{"title": "Afrique du Sud : cinq choses à savoir sur Cyril Ramaphosa, le nouveau chef de l’ANC", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/12/2017", "content": "Le vice-président sud-africain Cyril Ramaphosa a été élu lundi 18 décembre à la tête du Congrès national africain (ANC), au terme d’un vote très serré. Issu d’une  famille  modeste, ce riche homme d’affaires de 65 ans, « héros » de la lutte contre l’apartheid, incarne l’espoir de redressement de l’ANC, au  pouvoir  depuis 1994. Il hérite d’un parti miné par les luttes intestines, après la gestion jugée désastreuse du président Jacob Zuma, dont le deuxième mandat a été marqué par une succession de scandales de corruption. \n        Lire aussi :\n         \n     \n                Jacob Zuma quitte la présidence de l’ANC en réglant ses comptes\n     \n Le nouveau chef de l’ANC doit désormais  mener  la campagne pour les prochaines élections générales de 2019. Un véritable défi : confronté à la désaffection de son électorat, le parti risque de  perdre  sa majorité au Parlement, pour la première fois depuis la transition démocratique. Enfant de Soweto Matamela Cyril Ramaphosa est né en 1952 d’un père policier et d’une mère au foyer, à Johannesburg, dans le Western Native Township. Quelques années plus tard, le quartier est rasé par le gouvernement de l’apartheid, et sa famille relogée à Soweto, berceau de la lutte contre le régime raciste. Le jeune Cyril passe son enfance dans le quartier de Tswiahelo, où se regroupent les membres de la communauté Venda dont il est issu. Syndicaliste chevronné Etudiant en droit engagé dès la première heure contre l’apartheid, il est emprisonné à plusieurs reprises pour « terrorisme », et devient avocat. Socialiste convaincu, il participe à la fondation du Syndicat national des mineurs (NUM), qui devient rapidement la plus grande centrale syndicale d’ Afrique du Sud , réunissant 300 000 membres. Lors des grandes grèves de 1987, il se forge une réputation de négociateur hors pair en tenant tête au patronat blanc. Dauphin de Nelson Mandela Le 11 février 1990, après 27 ans d’emprisonnement,  Nelson Mandela  sort de prison. À ses côtés, sur le cliché immortalisant l’événement, Cyril Ramaphosa est l’artisan de sa libération. Personnage clé de la transition démocratique, il préside l’assemblée constituante et dirige la rédaction de la nouvelle constitution, adoptée en 1996. L’icône Mandela en fait son dauphin, en le considérant, d’après ses mémoires, comme «  l’un des plus doués de sa génération ».  En 1997, il subit néanmoins le premier grand revers de sa carrière, lorsque les caciques de l’ANC lui préfèrent Thabo Mbeki dans la course pour la tête du parti. Homme d’affaires à millions Il quitte alors l’ANC et la vie  politique  pour  le monde  des affaires, et devient l’un des premiers à  bénéficier  de la  politique  de discrimination positive, mise en place pour  faire   émerger  une classe d’entrepreneurs noirs. A la tête du fonds d’investissement Shanduka, il prend des participations dans les mines, l’ immobilier , et les chaînes sud-africaines de McDonald’s et Coca-Cola. \n        Lire aussi :\n         \n     \n                Enfant de Soweto et millionnaire, Cyril Ramaphosa fait rêver les Sud-Africains\n     \n Marié à la sœur du premier milliardaire noir sud-africain, Patrice Motsepe, l’ancien syndicaliste incarne la nouvelle élite noire du pays, grande gagnante de la chute de l’apartheid. D’après  le magazine  Forbes, en 2005, sa fortune, la 42e du continent, est estimée à 450 millions de dollars. Son aura d’homme d’affaires a pesé dans la campagne pour la tête de l’ANC : il bénéficie du soutien des  marchés financiers , dans un  contexte  économique morose marqué par une croissance quasi-nulle et un chômage avoisinant les 30 %. Marikana, la tache indélébile En 2012, alors qu’il siège au conseil d’administration de la mine de Marikana, l’ancien syndicaliste appelle à l’intervention des forces de l’ordre lorsqu’une grève s’y déclenche. 34 mineurs tombent sous les balles de la  police . Le massacre marque un tournant dans l’ histoire  de l’ANC : c’est la première rupture symbolique entre le parti et son électorat noir. La même année, sans même faire campagne, il signe son retour en politique en accédant directement au poste de vice-président de l’ANC. A l’époque, Jacob Zuma l’appelle à ses côtés pour  redorer  son blason, alors que les premières affaires de corruption commencent à émerger. Il est nommé vice-président du gouvernement en 2014, un véritable tremplin pour la présidence. \n        Lire aussi :\n         \n     \n                En Afrique du Sud, le président et les « gangsters »\n     \n Miraculeusement, Cyril Ramaphosa n’a pas été éclaboussé par la litanie de scandales qui plombent le chef de l’Etat et le parti. Dans la course à la présidence, et en dépit d’un bilan au gouvernement en demi-teinte, cet homme discret a pris la tête des frondeurs anti-Zuma et axé sa campagne sur la lutte contre la corruption. Les Sud-Africains attendent désormais qu’il s’attelle au grand nettoyage indispensable à la survie du parti de Mandela.", "theme": "afrique"}