{"title": "VIH : un anticorps « trois en un » efficace chez le singe", "newspaper": "Le Monde", "author": "Paul Benkimoun", "date_publi": "20/09/2017", "content": "Des chercheurs américains des Instituts nationaux de la santé et de Sanofi ont mis au point une combinaison d’anticorps neutralisant le VIH, plus puissante et à plus large spectre que chacun des anticorps utilisés séparément. La molécule qu’ils ont construite a été testée sur de petits effectifs de singes macaques. Publiés  mercredi 20 septembre dans la revue  Science , ces travaux pourraient  déboucher  prochainement sur des essais chez l’homme, soit en thérapeutique, soit en prophylaxie contre le VIH et au-delà dans d’autres  pathologies  où l’immunité est en cause. La recherche d’un vaccin contre le VIH s’est toujours heurtée à des difficultés liées à la capacité du VIH d’échapper aux défenses mises en place contre lui. Ce virus montre une grande diversité génétique et il n’est pas aisé de  susciter  par l’organisme la production d’anticorps neutralisants à large spectre capables de le  bloquer . Beaucoup de pistes s’intéressent à l’utilisation de ce type d’anticorps, tels que ceux isolés chez des sujets infectés par le VIH-1, le type de virus de l’immunodéficience humaine le plus répandu dans  le monde . Un certain nombre de ces anticorps ont déjà fait l’objet d’essais chez des humains. L’idée est de s’en  servir  pour  traiter  ou pour  prévenir  l’infection. Cependant, les recherches, en particulier vaccinales, butent sur le fait que beaucoup de souches du VIH-1 échappent au blocage par ces anticorps neutralisants. « Ils ne sont pas efficaces à 100 % sur les souches virales et chez un patient infecté par le VIH il faudrait beaucoup d’anticorps » , précise le professeur Jean-Daniel Lelièvre, responsable de la recherche clinique au laboratoire d’excellence Vaccine Research Institute, établi par  France  Recherche Nord & Sud  Sida -HIV Hépatites (ANRS) et par l’université  Paris  Est-Créteil. Des essais d’administration d’un tel anticorps neutralisant chez des individus vivant avec le VIH ont provoqué une baisse de la charge virale, mais suivie à plus ou moins longue échéance par un rebond où le VIH se multiplie de nouveau activement. Un « très beau  travail  » D’où la démarche adoptée par l’équipe dirigée par John Mascola (National Institute of Allergy and Infectious Diseases, Bethesda) et Gary Nabel (Sanofi, Cambridge), qui consiste à  construire  une molécule combinant trois anticorps neutralisants à large spectre. Chacun d’entre eux interagit avec un composant différent de l’enveloppe du VIH-1, offrant autant de cibles. Dans un premier temps les chercheurs avaient évalué le potentiel d’une combinaison de deux anticorps mais si la largeur du spectre de neutralisation était accrue par rapport à celle d’un anticorps unique, le blocage n’était pas plus puissant. Le triple anticorps a été testé in vitro et chez le macaque pour  évaluer  son impact sur deux virus de l’immunodéficience du singe portant des protéines de l’enveloppe du VIH-1 (virus chimère simien-humain que l’on appelle SHIV). In vitro, seul l’anticorps trispécifique neutralisait les deux variétés de SHIV. Les tests in vivo ont été organisés avec huit macaques ayant reçu un anticorps unique (VRCO1), huit macaques auxquels un autre anticorps (PGDM1400) avait été administré et huit autres traités par l’anticorps trispécifique. Tous les animaux ont ensuite été infectés par voie rectale avec un mélange des deux variétés de SHIV. Parmi ceux auxquels un anticorps neutralisant monospécifique avait été administré préalablement, respectivement 75 % et 62 % des singes ont été infectés. En revanche aucun des macaques ayant reçu l’anticorps trispécifique n’a été infecté. Le P r  Francis Barin, responsable de l’unité de virologie du CHRU de  Tours , a salué le travail, tout en restant prudent : « C’est un très beau travail, intelligemment conçu par des chercheurs réputés .  Je remarque cependant que la publication n’apporte pas d’éléments déterminants pour  savoir  si cet anticorps neutralisant trispécifique apporte quelque chose de plus que l’administration de trois anticorps séparés. Les auteurs évoquent un  développement  moins complexe et une procédure réglementaire moins lourde avec une molécule unique plutôt qu’avec une combinaison de plusieurs molécules, mais il n’est pas exclu que le système immunitaire trouve cette construction artificielle moins physiologique et n’induise une réponse qui bloquerait l’anticorps trispécifique. » Les auteurs de la publication reconnaissent que la question demeure ouverte de savoir si leur création induirait une réponse immunitaire in vivo dans l’espèce humaine.  « Si les essais cliniques se montraient concluants, cette approche pourrait  présenter  un intérêt en thérapeutique pour  prendre  le relais des antirétroviraux, qui pourraient ainsi  être  interrompus, ou bien dans une combinaison de vaccin et d’immunomodulation par les anticorps neutralisants , estime le P r  Lelièvre.  Le moins compliqué serait sans doute de les  utiliser  pour une prophylaxie passive en les administrant à des populations à risque. » \n        Lire aussi :\n         \n     \n                « La lutte contre le sida a échoué à l’égard des populations les plus précaires »\n     \n Même s’il souligne les difficultés de  produire  à grande échelle en suivant les normes de qualité des anticorps neutralisants à large spectre combinés, le P r  Lelièvre pense que cette avancée pourrait  connaître  un développement clinique rapide.", "theme": "medecine"}