{"title": "Jacques Chérèque, Corée du Nord et clasico… les informations à retenir du week-end", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/12/2017", "content": "Mort de Jacques Chérèque, ancien numéro 2 de la CFDT et ancien ministre L’ancien numéro deux de la CFDT et ancien ministre est mort à 89 ans. Né le 9 septembre 1928 à Dijon (Côte-d’Or), il avait gravi tous les échelons du syndicat. Ami de Jacques Delors, il s’inscrivait dans le sillage de la « deuxième gauche » de Michel Rocard dont il fut ministre délégué chargé de l’aménagement du territoire et des reconversions. Sanctions de l’ONU : la Corée du Nord parle d’un « acte de guerre » La  Corée du Nord  a condamné les nouvelles sanctions votées vendredi par le Conseil de sécurité de l’ONU contre ses programmes  nucléaire  et balistique. Le Conseil de sécurité de l’ONU a voté unanimement une résolution américaine s’attaquant au  pétrole  et à la question des travailleurs nord-coréens à l’étranger. Il s’agit du neuvième train de sanctions onusiennes particulièrement drastiques contre Pyongyang. Les trois derniers ont été adoptés cette année sous l’impulsion des Américains après des essais de missiles et un test nucléaire menés par la Corée du Nord. Un juge lève partiellement la loi anti-immigration de Trump sur les réfugiés Le juge fédéral James Robart a jugé que l’administration Trump avait le droit de  faire  le point sur le  contexte  sécuritaire, mais qu’elle ne pouvait pas  arrêter  le traitement des dossiers ni l’admission des personnes pendant cet intervalle, tant que ces dernières ont un lien authentique, de  « bonne foi » , avec les Etats-Unis. Le 24 octobre, l’administration Trump avait de facto interrompu l’arrivée sur le territoire américain des personnes originaires de onze pays pour une période de quatre-vingt-dix jours – celle-ci expire fin janvier – le temps d’examiner le contexte en matière de sécurité. Une tempête aux Philippines fait plus de 200 morts Le dernier bilan officiel, dimanche matin, faisait état de 208 morts et de 164 personnes portées disparues après le passage de la tempête Tembin dans le sud des  Philippines . Le Secours populaire a lancé un appel à la générosité du public. Afflux massifs dans des gares parisiennes, la SNCF nie toute « désorganisation » Plusieurs gares parisiennes ont subi un fort engorgement, samedi 23 décembre, au point que certains voyageurs n’ont pas pu  accéder  à leurs trains. La  SNCF  a nié toute  « désorganisation »  et évoqué des problèmes habituels un  week-end  de Noël. « La situation était (…) difficile pour certaines lignes TER et Intercités au départ des gares de Bercy et d’Austerlitz qui connaissaient une affluence exceptionnelle » , a cependant reconnu la compagnie ferroviaire dans un communiqué diffusé en soirée. Millas : trois familles des victimes vont se constituer partie civile Trois des six familles endeuillées après la collision la semaine dernière entre un car scolaire et un train à Millas vont se  constituer  parties civiles. L’ enquête  sur la collision qui a fait six morts et plusieurs blessés, a été confiée à deux magistrats instructeurs du pôle accidents collectifs de  Marseille . Le week-end sportif : Foot.  Liga : le FC Barcelone domine le Real Madrid (3-0) Rugby.  Montpellier prend la première place du Top 14", "theme": "en bref"}