{"title": "Le Monsieur Propre espagnol avait les mains sales", "newspaper": "Le Monde", "author": "Sandrine Morel", "date_publi": "13/06/2017", "content": "C ’est à se  demander  qui, en  Espagne , n’a pas de société offshore : même le procureur anticorruption, Manuel Moix, en avait une depuis 2012… L’homme censé  incarner  la lutte contre la fraude brandie par le gouvernement de Mariano Rajoy comme une de ses priorités détenait 25 % d’une société domiciliée au Panama. Un comble ? Pas pour Manuel Moix, qui  a expliqué le plus simplement du  monde  qu’il s’agissait d’un héritage reçu à la mort de ses parents. Créée en 1988 par sa  famille , la société Duchesse Financial Overseas servait à  cacher  au fisc une demeure de  luxe  située dans la sierra de Madrid. Une Panaméenne âgée aujourd’hui de 93 ans, Aida May Biggs, qui figure à la tête de plus de 17 000 compagnies offshore, faisait office de prête-nom. Au décès des parents de Manuel Moix, la société a été partagée entre leurs quatre enfants.  Quand l’affaire a été révélée par le site d’information InfoLibre, le 30 mai,  Manuel Moix n’a pas vu où se situait le problème.  « C’est moral que les enfants héritent »,  s’est-il justifié. Sous la pression sociale,  politique  et médiatique, il a fini par  démissionner  début juin.  « Pour  protéger  ma famille »,  a-t-il expliqué. Obstruction à la justice En réalité, la société au Panama est la goutte d’eau qui a fait  déborder  le vase des soupçons qui pesaient depuis des semaines sur le chef du parquet anticorruption. À peine nommé, en février, il avait tenté de  freiner  une perquisition au domicile de l’ancien président conservateur de la région de Madrid,  Ignacio González, mis en cause dans l’affaire Lezo,  un vaste détournement de fonds publics. Une obstruction qui avait provoqué une rébellion des procureurs. D’autant que, dans un enregistrement obtenu par la  justice  qui a fuité dans la presse, Ignacio González lui-même se félicitait de la nomination de Manuel Moix, comme s’il pensait en  tirer  un avantage.  Entretenir  des liens privilégiés avec le Parti populaire (PP, droite, au  pouvoir ) quand on dirige le parquet anticorruption n’est pas de bon goût au regard du nombre d’affaires qui éclaboussent la  formation , soupçonnée de financement illégal. Les affaires, petits et grands scandales de corruption, se succèdent sans trêve depuis des mois. Près de 40  personnalités  espagnoles étaient déjà ainsi apparues  dans les Panama Papers.", "theme": "m moyen format"}