{"title": "A La Nouvelle Seine, l’histoire de Julie, violée à 18 ans, qui « n’arrive pas à écrire “me too” »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/11/2017", "content": "Féministe pour homme  : c’est ainsi que Noémie de Lattre a intitulé  son nouveau spectacle . A la fin de chaque représentation sur la scène de La Nouvelle Seine à  Paris , la comédienne donne la parole à un(e) invité(e) (chaque soir différent) pour qu’il ou elle livre, en quelques minutes, son expérience de la féminité. Jeudi 2 novembre, le soir où nous avons assisté à ce one-woman-show, c’est Sandra Colombo – humoriste et coauteure, avec Nicole Ferroni, d’ Améliore ta vie pourrie  (Editions du Cherche Midi) – qui est montée sur scène pour  raconter  l’histoire de Julie. L’ histoire  terrible d’une jeune femme violée qui  « n’arrive pas à  balancer  son porc » , un texte bouleversant et glaçant. \n        Lire la critique de « Féministe pour homme » :\n         \n     \n          Noémie de Lattre, vive le féminisme pour tous !\n           \n « Parler librement de sa vision du féminisme est une occasion rare, qui m’a été offerte par Noémie de Lattre. Moi qui suis plutôt drôle d’habitude, (c’est même mon métier, je suis humoriste), je n’ai pas du tout eu envie de  rire  ou de  faire  rire. J’ai tout de suite eu envie d’écrire un texte sur la difficulté de  “ dire ”  après un viol, de  montrer  la violence que cet acte engendre dans la vie de la personne qui l’a subi, même vingt ans après. Alors, j’ai forcément pensé à Julie, quelqu’un de très proche de moi, et j’ai eu envie d’être sa voix » , explique Sandra Colombo. Nous lui avons demandé si nous pouvions  publier  son texte. Elle a accepté. Le voici : « Aujourd’hui, j’ai décidé de vous  parler  de Julie. Julie, c’est une fille toute simple. A l’époque de l’histoire que je vais  vous  raconter, elle est étudiante. Elle a 18 ans, c’est sa première année de BTS, alors c’est un peu la fête. Plus de parents sur le dos, des copains, sa vie a un goût de liberté. Quand l’un de ses profs dit à la fin de son cours qu’il galère vraiment pour se  trouver  un appart et demande de l’ aide , plusieurs étudiants s’approchent de lui. Dont Julie. Elle lui propose de  venir  visiter le sien et de lui  expliquer  comment elle a fait pour trouver sa coquette studette parce qu’elle aussi a bien galéré. Parce qu’elle trouverait ça inconvenant d’être seule avec lui, elle invite aussi des copains de sa promo. C’est ainsi qu’ils se retrouvent à dix pour  prendre  un thé chez Julie. Avec un mètre carré chacun, la visite ne dure pas bien longtemps, tout  le monde  a plié bagage dans l’heure.  Un peu plus tard dans la soirée, Julie, au lit dans son beau pyjama de pilou, entend  toquer  à sa fenêtre. Un peu flippée, elle demande, sans  ouvrir  les volets de son rez-de-chaussée :  “ qui est là ? −   C’est moi,  répond son prof.  Je voudrais t’inviter au resto, pour te  remercier  de ta gentillesse de tout à l’heure. −   Non merci,  dit Julie, poliment, mais fermement. Elle retourne se  coucher , vaguement inquiète. Mais Julie se sent forte aussi. Dix-huit ans, pleine d’énergie, sportive, bien dans ses baskets, elle a de grands rêves, elle croit que l’avenir lui appartient. Aussi, quand on toque à la porte, même si elle a peur, elle se sent surtout saoulée. Est-ce qu’elle peut  rester  tranquille chez elle ? −   C’est moi, ouvre, je suis allé t’acheter du chocolat, je veux vraiment te  dire  merci, c’est rare de  tomber  sur des gens sympas comme toi. Julie ouvre la porte, bien décidée à prendre le chocolat et  virer  son prof qui commence à  être  lourd de chez lourd. Naïve petite Julie. A peine entré, il prend toute la place, ferme la porte, colle Julie contre le mur, enserrant ses poignets, bloquant ses jambes. Il commence à l’embrasser, à lui dire combien elle est belle, bandante, que c’est une allumeuse, qu’il sait exactement ce qu’elle veut, la preuve, elle vient de lui ouvrir sa porte, et qu’il va lui  donner . Julie essaie de se  dégager , tourne la tête pour  échapper  à sa langue, à son haleine, lui dit de  partir , le supplie de la  laisser  tranquille. Julie n’a fait l’ amour  qu’une seule fois dans sa vie, il y a quelques mois, avec un garçon à peine plus âgé qu’elle. Elle n’a connu qu’un corps frêle d’adolescent, là elle est confrontée au désir brut d’un homme qui fait au moins 30 kilos de plus qu’elle, à sa force, à sa stature. Elle a peur, terriblement, sait qu’il y a quelque chose d’anormal. Elle dit non, le répète, le crie, mais ça ne sert à rien. Quand elle a compris qu’elle ne pouvait plus rien faire, elle s’est mise sur off, comme pour  mettre  son âme à l’abri et  continuer  à  pouvoir  vivre ensuite. Elle l’a vu l’entraîner sur le lit, la  violer . Tout se passait comme si elle n’était pas là. Elle planait au-dessus du lit, attendant qu’il finisse. Puis il s’est simplement rhabillé en lui disant qu’il fallait que cet épisode reste entre eux, parce qu’il était marié. Et puis un prof et une élève, ça ne se fait pas.  Elle est restée groggy un moment. Puis est allée se  laver . Longtemps elle a laissé  couler  l’eau chaude. Et s’est juré que cet homme ne la détruirait pas davantage. Ne détruirait pas son futur, sa capacité à  aimer  d’autres hommes, ni à se laisser aimer par eux. Que personne ne saurait jamais ce qui venait de se  passer , parce que tout cela n’avait pas d’importance, ce n’était rien. Que ça arrive de coucher avec des gens et qu’on le regrette après, donc qu’elle n’avait qu’à  considérer  que c’était pareil. Elle s’est fait la promesse solennelle de  vivre  comme si toute cette violence n’avait pas eu lieu, quoi qu’il lui en coûte. Alors elle a enseveli ses mots et ses maux sous des tonnes de nourriture, d’ alcool , de clopes. De  rencontres  fugaces aussi. Boulimique de la vie. Vomisseuse de ses angoisses.  Julie n’a jamais trouvé le courage d’aller  porter  plainte. Elle ne voulait pas qu’on puisse mettre sa parole en doute. Que l’on mette des  “ si ”  et du conditionnel sur ce qui a changé sa vie à jamais. Cela fait vingt ans bientôt et elle n’arrive toujours pas à en parler. En ce moment, Julie se sent nulle. Parce qu’elle n’arrive pas à balancer son porc. Elle n’arrive pas à  écrire   “ me too ” . Ses mots sont toujours aphones. Et puis comment le dire sur les  réseaux sociaux  ? Comment raconter un viol et ses conséquences en 140 caractères ? Pourquoi en faire un post  Facebook  ? Pour  voir  le nombre de  “ j’aime ”   monter  et en être quoi ? Fière ? Elle ne veut pas que son histoire, que ce qui lui a défiguré la vie, soit noyée entre deux posts de tchat qui tombent.  Et puis, pour elle, la honte n’a pas encore changé de camp. Elle a toujours peur qu’on lui dise :  “ mais tu n’avais qu’à pas ouvrir la porte ” . Elle ne veut pas être stigmatisée, ne veut pas être aux yeux de tous  “ la fille violée ” , que cela devienne une constituante majeure de sa personnalité, effaçant tout le reste. Julie, elle a fait ce qu’elle a pu. Elle fait ce qu’elle peut. Et elle se sent coupable. Toujours. Terriblement. Julie, c’est une femme tout ce qu’il y a de plus banal.  Julie, c’est moi. Julie, c’est vous. Julie, c’est nous. Prenons soin d’elles. Elles sont fragiles les Julie .  »", "theme": "culture"}