{"title": "Fusillade de Las Vegas : YouTube accusée de trop mettre en avant les vidéos conspirationnistes", "newspaper": "Le Monde", "author": "Pauline Croquet, Damien Leloup", "date_publi": "05/10/2017", "content": "Il y a  Squatting slav , qui affirme, dans une vidéo vue 250 000 fois,  « démonter le récit officiel »  en se filmant face caméra dans la forêt ;  TruthUnveiled777 , qui pense  savoir  que la fusillade de Las Vegas n’a jamais eu lieu (250 000 visionnages également) ; ou encore  aminutetomidnite , qui voit dans la présence de la pyramide de l’hôtel Louxor, près du site de la fusillade, le signe clair d’un  « complot orchestré par les Illuminati – sans aucun doute ! »  (30 000 vues)… De nombreux internautes – et parfois même des proches de victimes – se sont vivement indignés contre YouTube à la suite de cette attaque qui a fait 58 morts et plus de 500 blessés, dimanche 1 er  octobre. En cause, le fait que la plate-forme de partage de  vidéos  mette en avant, dans ses listes de  vidéos , des contenus conspirationnistes à propos de ce massacre, mêlant contenus informatifs et  vidéos  mettant en doute la véracité des faits. Des critiques qui suivent les  reproches faits à Google et Facebook  dont les algorithmes ont contribué à  diffuser  temporairement des informations fausses, quelques heures après l’attaque. \n    @YouTube Can U PLZ remove the 100s of conspiracy theories on Vegas? Ppl believe this and harass victims. Social media needs 2 be RESPONSIBLE — peamom (@peamom)\n    \n require([\"twitter/widgets\"]); Il n’était, en effet, pas nécessaire aux internautes de  chercher  longtemps pour se  voir  proposer des vidéos conspirationnistes sur le tragique événement. Mercredi 4 octobre encore, il suffisait de  taper  « Las Vegas shooting », la recherche la plus basique, pour  être   expos é dès les premiers résultats à une vidéo explicitement légendée  « False flag » . Ce terme, très populaire chez les conspirationnistes, désigne des événements qui auraient été provoqués secrètement par une organisation ou un gouvernement pour  manipuler  le peuple ou  détourner  son attention. La vidéo, supprimée vraisemblablement par son auteur depuis, a toutefois eu le temps de  comptabiliser  plus d’un million de vues, selon les captures écran qui circulaient sur  Twitter  mercredi. \n    .@YouTube has a terrible problem with fake news. https://t.co/1AbUeIFjLP — josh_emerson (@Josh Emerson)\n    \n require([\"twitter/widgets\"]); Des audiences multipliées par dix La portée de l’algorithme de YouTube dans la recommandation aux internautes de ces vidéos se mesure aussi à l’aune de plus petits comptes complotistes. Prenons le compte  Black conservative patriot , qui caracolait en haut des suggestions de recherches sur Las Vegas : le youtubeur s’adresse habituellement à 3 000 internautes, jusqu’à 7 000 les jours fastes. Les deux dernières pastilles vidéo qu’il a consacrées aux événements ont atteint, en vingt-quatre heures, plus de 30 000 vues. En l’espace d’une nuit, la vidéo de «  Qronos16  » qui affirme (sans preuves bien sûr) que le tireur, Stephen Paddock, aurait laissé une note dans la chambre d’hôtel du casino Mandalay Bay d’où il a perpétré le massacre, a bondi de 250 000 vues à plus d’un million. Certains internautes s’étonnaient également du nombre particulièrement élevé de théories et d’angles de mise en cause différents de la part des conspirationnistes. L’enquête progressant peu quant au profil et aux motivations de l’assaillant, les amateurs spéculent sur plusieurs faits qui ne sont absolument pas étayés par l’ enquête  en cours. Interrogée par le  Guardian , YouTube estime pour sa part que ces vidéos conspirationnistes qui apparaissent à la suite d’une recherche basique ne portent pas atteinte à ses règles d’utilisation. La plupart de ces vidéos n’ont en effet rien d’illégal, notamment aux Etats-Unis, où la Constitution garantit la liberté d’expression. Un « effet de bulle » La plupart des critiques adressées à YouTube ne portent d’ailleurs pas sur le fait que la plate-forme héberge ces vidéos conspirationnistes, mais plutôt sur leur mise en avant dans les résultats de recherche – déterminés par un algorithme dont les critères précis ne sont pas connus. Surtout, le système de personnalisation et de listes de lecture automatique de YouTube peut  créer  un « effet de bulle » : après  avoir  visionné une première vidéo conspirationniste, le site propose fréquemment d’enchaîner avec une autre vidéo du même type. Jeudi 5 octobre au matin, la plate-forme avait toutefois retiré plusieurs vidéos douteuses très mises en avant la veille, au motif qu’elles ne respectaient pas  « les règles de YouTube concernant le contenu visuel choquant ou violent »  ou celles en matière de  « discours de haine » . Des vidéos qui, pour certaines, avaient enregistré des centaines de milliers de vues avant de  disparaître , à l’instar de ce contenu de plus d’une heure où, à renfort de cartes  Google  Maps, un vlogueur tâchait d’expliquer que le tueur n’avait pas choisi un angle de tir optimal. Ou bien celui d’une utilisatrice qui expliquait que le  « cas Lee Harvey Oswald »  venait de se  reproduire  – faisant référence à l’une des théories du complot les plus populaires, selon laquelle l’assassin du président Kennedy, en 1963, n’aurait pas agi seul. Les vidéastes amateurs utilisant la plate-forme de Google sont cependant très loin d’avoir eu le monopole de la diffusion de théories du complot et d’informations erronées. Alex Jones, l’une des figures emblématiques de l’extrême droite américaine et coutumier de la diffusion de fausses informations,  a ainsi annoncé, dans son émission en direct , avoir reçu  « d’une source sûre policière »  l’information selon laquelle le tireur aurait été proche du mouvement antifasciste américain. Un élément totalement infondé à ce stade de l’enquête, démenti à plusieurs reprises par la  police , et largement diffusée sur les  réseaux sociaux  par l’extrême droite américaine. Et aussi repris en boucle, avec plusieurs  analyses  conspirationnistes et autres informations erronées, sur la chaîne YouTube d’Alex Jones.", "theme": "pixels"}