{"title": "Eva Joly : « Seule la pression de l’opinion fera évoluer la situation » sur l’évasion fiscale", "newspaper": "Le Monde", "author": "Laura Motet", "date_publi": "08/11/2017", "content": "Les « Paradise Papers » ont, depuis le 5 novembre, mis en lumière les montages complexes de multinationales et de riches particuliers pour  réduire , voire  échapper , à l’impôt. La députée européenne  Eva Joly , vice-présidente de la commission d’ enquête  sur l’évasion fiscale, a répondu, mercredi 8 novembre, aux questions des lecteurs du  Monde .fr : \n        Lire l’intégralité du tchat avec Eva Joly\n         \n     \n          « Seule la pression de l’opinion fera évoluer la situation » sur l’évasion fiscale\n           \n Avocate : Etes-vous devenue députée pour  pouvoir   changer  les lois qui n’allaient pas assez loin lorsque  vous  étiez juge au pôle financier ? Je suis devenue femme  politique  après  avoir  été conseillère de différents gouvernements en matière de lutte contre la corruption et le blanchiment : la  Norvège  et l’ Islande , par exemple. J’ai compris que le conseil n’était pas suffisant et qu’il fallait changer les règles. J’ai décidé en 2007 de  devenir  femme  politique  européenne, seul niveau pertinent pour  lutter  contre ces maux. Agathe : Comment l’ Europe  peut-elle lutter contre les paradis fiscaux en son sein alors que sa présidence est occupée l’ancien premier ministre luxembourgeois Jean-Claude Juncker ? C’est vrai que, pour moi, Jean-Claude Juncker n’aurait jamais dû  être  élu président de la Commission européenne, en raison de son long passé de premier ministre du  Luxembourg , pays qui a construit sa richesse essentiellement sur le fait d’être un paradis fiscal pour les multinationales. Le scandale « LuxLeaks »  [en 2014]  a éclaté dans la semaine qui a suivi l’installation de M. Juncker comme président de la Commission. Il n’a pas démissionné, mais ce scandale l’a durablement affaibli. Pour  sauver  sa position, il a promis de  faire  de son mandat le mandat de la lutte contre les paradis fiscaux. \n        Lire :\n         \n     \n          Comment Malte est devenue une place forte de l’optimisation fiscale\n           \n PrincessePeach : Pourriez-vous  récapituler  ce que vous avez fait dans le cadre de la commission d’enquête ? Y a-t-il eu un rapport ? Qu’a-t-il conclu ? Il y a eu plusieurs commissions d’enquête sur les paradis fiscaux : celles qui ont suivi les « LuxLeaks », appelées commission Taxe 1 et 2, dont les rapports sont disponibles sur Internet ; et celle qui a suivi les « Panama Papers », appelée Pana. Elle vient de  terminer  son rapport, qui a été voté en commission et qui sera voté en plénière en décembre. Ces rapports font vraiment le tour des questions d’optimisation fiscale, de blanchiment d’argent, de fraude fiscale et de l’ensemble des moyens pour les  combattre . Ces moyens se traduisent en recommandations pour la Commission sur la nécessité de  légiférer  sur : la protection des lanceurs d’alerte ; la régulation les intermédiaires financiers ; l’obligation pour les intermédiaires de  déclarer  pourquoi ils ont recours à des structures offshore ; la création d’un reporting pays par pays ; l’obligation de  créer  des registres de bénéficiaires finaux des  société s, des trusts, des fondations ; la taxation de l’économie numérique ; la taxation les multinationales unitairement. Ce que cette dernière recommandation signifie, c’est que les multinationales ont des centaines, sinon des milliers, de filiales ; et chaque filiale est taxée à part. D’où la course pour  mettre  les brevets dans un paradis fiscal, les assurances dans un autre, etc., pour  éviter  l’impôt là où l’activité économique se déroule. La réalité économique, c’est qu’il s’agit d’un groupe et qu’il doit être taxé comme tel. Le produit fiscal ainsi recueilli est ensuite réparti entre les différents Etats. \n        La chronique de notre correspondante à Bruxelles (édition abonnés) :\n         \n     \n          L’incompréhensible inertie des Européens face à l’évasion fiscale\n           \n Fred : Pourquoi  vouloir  lutter contre l’optimisation fiscale des grandes  entreprises , après tout légale ? N’importe quelle législation traduit les forces en présence à un moment donné. Ce qui était légal au début du siècle dernier et qui n’a pas été modifié ne correspond plus aux besoins du monde moderne. Il appartient aux politiques de  moderniser  les outils législatifs pour plus de  justice  fiscale. Nous ne sommes pas condamnés à nous  laisser   voler  éternellement nos produits fiscaux. Christophe : Que répondez-vous à ceux qui légitiment le rôle des « paradis fiscaux » face à l’existence de véritables « enfers fiscaux » ? Il s’agit ici d’une contestation d’un Etat qui redistribue et protège ses citoyens. L’« enfer » fiscal, ce sont nos hôpitaux ouverts à tous, l’enseignement gratuit, les infrastructures de qualité, etc. LucienA : Quelle est la réaction des gouvernements européens proposant des outils d’évasion et d’optimisation fiscale ? Ils résistent depuis trente ans à tout changement. Leur intérêt était que rien ne change. Cela était possible dans l’opacité et l’ignorance de l’opinion publique qui régnait jusqu’à récemment. Mais aujourd’hui, l’opinion ne supporte plus que les employés paient plus d’ impôts  que les multimillionnaires installés à Londres, par exemple. Ou qu’ Apple  ne paie que 0,01 % de ses bénéfices en taxes grâce à un accord fiscal secret avec l’ Irlande , alors que le magasin du coin paie 33 %. Vincent M. : Beaucoup d’articles parlent des îles britanniques. Le Brexit aura-t-il un impact sur les optimisations fiscales diverses et variées ? Effectivement, le Brexit est l’occasion de mettre à plat les relations entre le  Royaume-Uni  et l’ Union européenne . On peut  imaginer  de  conditionner  l’accès au marché unique pour les Britanniques au respect des règles communes, notamment en matière fiscale. \n        Les dernières révélations des « Paradise Papers » :\n         \n     \n          Le patrimoine offshore de Bernard Arnault, première fortune de France\n           \n Rémi Z : J’ai l’impression que les « Paradise Papers » ne sont pas une surprise, de nombreuses personnes ayant alerté sur ces montages. Est-ce votre ressenti ? C’est vrai, c’est une illustration de ce que je décris depuis plus de vingt ans. Par contre, ces révélations sont fondamentales pour faire  comprendre  à l’opinion leur étendue et leur gravité pour notre démocratie. Les forces qui souhaitent  maintenir  le statut quo sont très puissantes. Seule la pression de l’opinion, relayée par les politiques, fera  évoluer  la situation. RomD : Les « Panamas Papers » avaient fait beaucoup de bruit, mais pour quelles actions ? Quelles sanctions  attendre  de ces nouvelles fuites ? Malheureusement, les « Panama Papers » ne représentaient qu’une toute petite partie de l’iceberg : un cabinet d’avocats dans un paradis fiscal. Le Parlement européen a donc institué une commission d’enquête, qui vient de  rendre  son rapport, que vous pourrez  lire  fin décembre. Les « Paradise Papers » démontrent qu’il faudrait que la commission d’enquête soit permanente, sur le modèle du Sénat américain. En ce qui concerne les sanctions pénales, elles relèvent des Etats membres, qui doivent  initier  des  enquêtes  sur les faits délictuels mis au jour : fraude fiscale, blanchiment, etc. Pour cela, il faut  renforcer  les équipes de contrôle fiscal, au lieu de les  diminuer  comme c’est le cas actuellement. On a en effet perdu 52 000 contrôleurs fiscaux en Europe depuis la  crise financière . Il faut aussi renforcer les équipes de magistrats et de policiers chargés de la délinquance financière. Il faut  constituer  de véritables  task forces  pour mettre fin à l’impunité de fait. En ce qui concerne  les énormes fraudes à la TVA mises au jour dans les « Paradise Papers » , la Commission européenne doit  engager  des enquêtes en manquement contre les Etats membres pour non-application de la réglementation.", "theme": "paradise papers"}