{"title": "Report du sommet Afrique-Israël au Togo : un coup porté à la stratégie de Nétanyahou", "newspaper": "Le Monde", "author": "Christophe Châtelot, Piotr Smolar", "date_publi": "13/09/2017", "content": "Officiellement, il ne s’agit que d’un report. Mais la décision du président du  Togo , Faure Gnassingbé, de  remettre  à une date encore indéterminée le sommet  Afrique - Israël  qui devait se  tenir  à Lomé du 23 au 27 octobre est un coup dur pour la  diplomatie  israélienne. Cette décision brouille en effet les discours optimistes et satisfaits de Benyamin Nétanyahou depuis l’été 2016. Le premier ministre met à son propre crédit un rapprochement inédit avec de nombreux pays du continent africain, battant en brèche l’idée de leur alignement systématique derrière la cause palestinienne. Membre du comité exécutif de l’Organisation de libération de la  Palestine  (OLP) Hanan Ashrawi a tenu à  exprimer , mardi 12 septembre, sa «  profonde gratitude à l’égard de l’ Afrique du Sud  et des nations arabo-africaines, dont l’ Algérie , la  Mauritanie , le  Maroc  et la  Tunisie  »,  pour leur rôle dans l’annulation du sommet. Cette décision, selon elle,  « envoie le message fort que  le monde  ne laissera pas les mains libres à Israël pour  infiltrer  les continents africain et sud-américain afin de  renforcer  la légitimité de l’occupation et de ses votes aux Nations unies. » \n        Lire aussi :\n         \n     \n                « Il existe aujourd’hui un momentum dans les relations entre Israël et l’Afrique »\n     \n Les autorités togolaises s’attendaient à ce que leur initiative diplomatique soit diversement perçue.  « Nous ne sommes pas naïfs. Nos diplomates ont visité un certain nombre de pays africains ces derniers mois et nous savions que cela n’allait pas se  dérouler  sans problème parce que certains avaient des velléités pour s’opposer à ce sommet » , affirme Toba Tanama, le  conseiller  en communication du président togolais. Quelques semaines après l’annonce de ce sommet, le chargé d’affaires du Togo en  Arabie saoudite  avait été convoqué par le ministère des  affaires étrangères  saoudien en juillet pour  « une demande d’explications ». Obtenir des soutiens politiques inédits Selon Toba Tanama, la décision du report aurait d’ailleurs été prise il y a quelque temps déjà.  « Elle a été actée lors de la visite privée du président  [Faure Gnassingbé]  en Israël  [du 6 au 8 août]  et après des  discussions  avec le premier ministre israélien. »  Pour Lomé, cette précision chronologique, si elle se confirme, n’est pas anodine.  « Elle démontre que ce report n’est absolument pas lié à la situation intérieure togolaise » , ajoute notre interlocuteur. Le Togo a en effet été le théâtre, début septembre, de plusieurs journées de manifestations de l’opposition qui demande le départ du président Gnassingbé, au  pouvoir  depuis la mort de son père, Gnassingbé Eyadéma, indéboulonnable chef de l’Etat togolais de 1967 jusqu’à sa disparition en 2005. De son côté, le ministère des affaires étrangères, à Jérusalem, réfute l’idée d’un report lié au conflit israélo-palestinien. Pour ne pas  laisser  s’installer le doute, on réfléchit à la possibilité d’accueillir le sommet en 2018, si les principaux pays concernés sont d’accord.  « Le report est une décision du Togo,  souligne le porte-parole, Emmanuel Nahshon.  La question palestinienne n’est pas déterminante. Ce qui se joue, ce sont les changements d’influence sur le continent, même si Israël n’est pas la  Chine  ou la  France . »  Selon ce responsable, les tensions sont habituelles à chaque avancée publique avec les pays du continent.  « Il y en a eu avant l’ouverture d’ambassades en Israël, comme celle de la  Tanzanie  en août, ou bien avant le sommet de la Cédéao à Monrovia début juin. »  Le roi du Maroc, Mohammed VI, avait annulé sa visite en raison de la présence du premier ministre israélien. \n        Lire aussi :\n         \n     \n                Au Togo, une marée humaine dans les rues de Lomé à l’appel de l’opposition\n     \n A son retour de Monrovia, M. Nétanyahou avait reçu, le 6 juin, le premier ministre éthiopien, Hailemariam Desalegn. A cette occasion, il a avait pour la énième fois répété son slogan diplomatique :  « Israël revient en Afrique, et l’Afrique revient en Israël. »  Le 10 juillet, en recevant Paul Kagamé à Jérusalem, M. Nétanyahou avait remercié le président rwandais pour son rôle dans cette stratégie : «   Vous  avez été le pont indispensable sur lequel nous avons marché pour  effectuer  notre retour en Afrique, pas à pas. »  Dans cette logique diplomatique, Israël a pour arguments ses capacités en matière d’irrigation, d’ agriculture  et, bien sûr, son expertise sécuritaire qui intéresse de nombreux pays africains. En contrepartie, l’Etat juif espère  obtenir  des soutiens politiques inédits dans les instances multilatérales.  « Pour nous, en 2018, la possibilité d’obtenir un poste de pays observateur au sein de l’ Union africaine  représente un enjeu stratégique »,  explique Emmanuel Nahshon. Ce sera de nouveau l’occasion pour Israël de  compter  ses amis sur le continent.", "theme": "afrique"}