{"title": "Les députés de La France insoumise déclenchent une polémique sur le drapeau européen", "newspaper": "Le Monde", "author": "Manon Rescan, Alexandre Lemarié", "date_publi": "05/10/2017", "content": "Une moue et une phrase assassine . « Franchement on est obligés de  supporter  ça ? »   Jean-Luc Mélenchon  s’en était vivement pris à la présence du drapeau européen dans l’hémicycle dès son arrivée au Palais Bourbon en juin. A l’époque déjà, sa sortie avait suscité un tollé, après une campagne où il avait brandi la menace d’une sortie de l’ Union européenne  s’il arrivait au  pouvoir . Rebelote, mardi 3 octobre, quand ont été dévoilés les amendements déposés par le groupe La  France  insoumise (LFI) à un texte modifiant le règlement de l’Assemblée nationale. L’un d’eux propose que  « seuls  [puissent]  être présents dans l’hémicycle le drapeau tricolore de la République française  (…)  et le drapeau de l’Organisation des Nations unies. » « On est dans un cycle où l’Union européenne a une attitude brutale, notamment par rapport à la  Grèce ,  explique le député (LFI) Ugo Bernalicis.  L’ONU nous semble plus à l’image que l’on se fait d’une  coopération  efficace et respectueuse de la souveraineté de chaque pays. » « Dans cet hémicycle, nous votons les lois de la République et il faut s’en  tenir  à cela »,  a-t-il défendu en commission sous la bronca de ses collègues. Soutien de députés FN « Les masques sont tombés,  s’est indigné le député ( MoDem ) Erwan Balanant.  Les Français savent maintenant que La France insoumise n’aime pas l’ Europe . » « Je me demande si M. Mélenchon était si dérangé  [par le drapeau]  quand il envoyait ses fiches de paie au Parlement européen »  lorsqu’il y était député entre 2009 et 2017, a renchéri Sacha Houlié, député La République en marche.  « Je suis très fière de  siéger  devant ces deux drapeaux »,  a abondé la présidente de la commission des lois, Yaël Braun-Pivet, sous les applaudissements des autres députés qui ont rejeté l’amendement. « C’est pour  faire  parler et ça marche »,  observait le député communiste Fabien Roussel. Le sujet a été d’autant plus relayé que les « insoumis » ont reçu sur ce sujet le soutien de députés du  Front national , qui en revendiquent même la paternité.  « Ils ont raison, je pense qu’on va  voter  leur amendement »,  a affirmé sur LCI, le député FN Louis Aliot. « Les travaux d’un Parlement national se font sous les couleurs du drapeau national et non du drapeau européen,  juge à son tour le frontiste Sébastien Chenu.  Peu importe de qui vient la résolution, je ne soutiens pas Mélenchon mais son initiative est visiblement inspirée de nous. »  Mal à l’aise, la plupart des députés LFI se faisaient très discrets sur la question mercredi après-midi. Préférant amplement  orienter  leur discours vers leurs autres propositions d’amendement. Le débat devrait  reprendre  le 10 octobre lors du passage du texte dans l’hémicycle, et devant le drapeau européen.", "theme": "politique"}