{"title": "Les députés votent en commission la transformation de l’impôt de solidarité sur la fortune", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Elle est la mesure la plus controversée du  projet  de loi de  finances  (PLF) 2018. Les députés ont adopté en commission, jeudi 12 octobre, la transformation de l’impôt de solidarité sur la fortune ( ISF ) en impôt sur le seul patrimoine  immobilier . L’ISF, qui touche aujourd’hui 351 000 foyers dont le patrimoine dépasse 1,3 million d’euros, sera remplacé par un  « impôt sur la fortune immobilière »  (IFI), de façon à  exempter  de taxes les valeurs mobilières et les  placements  (actions, assurance-vie…). Cette réforme, qui devra  être  revotée dans l’Hémicycle, devrait  entraîner  un manque à  gagner  de près de 3,2 milliards d’euros pour l’Etat, alors que l’ISF a rapporté près de 5 milliards d’euros en 2016. Contestations à gauche comme à droite La majorité a défendu cette mesure destinée  « à  orienter  l’épargne des gros patrimoines vers le financement des  entreprises  » , a résumé le rapporteur général Joël Giraud, député La République en marche (LRM). En revanche, la réforme a été vivement critiquée à gauche, comme  « un cadeau aux plus grosses fortunes de  France  » , selon le député communiste Fabien Roussel.  «  Vous  oubliez qu’il y avait le mot “solidarité” dans ISF » , a dénoncé M. Roussel.  « Plus le patrimoine d’une personne augmente, plus sa composante financière s’accroît » , a rappelé la députée socialiste Valérie Rabault. \n        Lire aussi :\n         \n     \n                A gauche comme à droite, le projet de budget du gouvernement jugé « injuste »\n     \n Pour d’autres motifs, certains députés du  MoDem , pourtant membres de la majorité, et des Républicains (LR) ont également critiqué la mesure. Eux ont plutôt plaidé pour une suppression totale de l’ISF, s’inquiétant des conséquences de la réforme sur le  logement . « L’IFI, c’est  affaiblir  structurellement l’immobilier alors que nous sommes en face d’un problème sur le logement. Le risque est grand d’une attaque simultanée sur les bailleurs sociaux et privés » , a plaidé Jean-Louis Bourlanges (MoDem), alors que le gouvernement prévoit d’imposer aux bailleurs sociaux une baisse des loyers pour  compenser  la réduction de l’aides personnalisée au logement (APL) pour les locataires de HLM. Pour l’ UDI  Charles de Courson, ce sont  « les petits riches »  qui vont  payer  l’IFI et pour le LR Nicolas Forissier, ce sont même  « les classes moyennes » .  « Il restera un abattement de 30 % sur la valeur de la résidence principale » , a répondu M. Giraud. Taxe sur les objets précieux Le groupe LRM a également fait  voter  un amendement pour  créer , dans les deux ans, une mission de suivi de la réforme qui devra  évaluer   « les effets de la mesure en termes d’investissement dans les entreprises et de répartition des richesses » . \n        Lire aussi :\n         \n     \n                Sept idées reçues sur l’ISF\n     \n « L’importance des masses budgétaires en jeu, le besoin de financement et d’investissement et la sensibilité historique de cette réforme rendent nécessaires l’évaluation du dispositif » , souligne le groupe dans cet amendement. Cela n’a cependant pas suffi à  éteindre  la polémique, pas plus que l’amendement LRM visant à  augmenter  le taux de la taxe forfaitaire sur les objets précieux de 10 % à 11 %, afin d’ « éviter que cette réforme ne se traduise par une réduction injustifiée de la fiscalité sur les métaux précieux ». ", "theme": "politique"}