{"title": "« Astérix et la Transitalique » : le voyage en Italie d’Astérix et Obélix", "newspaper": "Le Monde", "author": "Frédéric Potet", "date_publi": "19/10/2017", "content": "Etonnamment, Astérix et Obélix ont peu foulé le sol de l’ Italie  depuis la création de la série, en 1959, par René Goscinny et Albert Uderzo. Les lecteurs assidus ne leur attribuent que deux séjours à Rome : le premier dans  Astérix gladiateur  (1965), où les deux comparses viennent  délivrer  le barde Assurancetourix, promis aux lions des  jeux  du cirque ; le second dans les  Lauriers de César  (1972), où on les voit  chaparder  la couronne de l’empereur, à la suite d’un pari d’ivrogne lancé par le chef Abraracourcix. Pour ce qui est du reste du « pays », qui n’était pas constitué en tant que tel à l’époque, aucune trace n’existe d’un quelconque passage d’Astérix et Obélix. Découvrant cela, le scénariste Jean-Yves Ferri a sauté sur l’occasion pour  situer  dans la péninsule le 37 e  épisode des aventures de l’irréductible Gaulois, le troisième réalisé avec le dessinateur Didier Conrad depuis que la saga leur a été confiée par les éditions Albert-René (Hachette). L’album, qui sort jeudi 19 octobre dans tous les points de vente existants, à grand renfort de publicité, s’inscrit dans la pure tradition des histoires d’Astérix, divisées en deux catégories : celles qui se passent au village, celles qui se déroulent en dehors. Deux ans après  Le Papyrus de César , dans lequel était traité le thème des outils de communication,  Astérix et la Transitalique  est même davantage qu’un  voyage  : un road-trip, des Alpes au Vésuve, qu’on lira comme une parodie des films de type  Fast and Furious . Un rythme effréné recherché par les auteurs Un postulat se doit, ici, d’être rappelé avant d’ouvrir tout nouvel album de la série. Quoi que fassent en effet ses nouveaux auteurs, le résultat sera fatalement « moins bien » qu’avant. Ce n’est pas une question de qualité du  travail  réalisé, mais de nostalgie.  Ressusciter  les émotions du passé chez un lecteur est mille fois plus difficile que  copier  à l’identique, ou presque, une esthétique existante, ce à quoi s’appliquent avec beaucoup d’exigence Ferri et Conrad. Parce que l’enfance est le moment où les sens sont le plus à l’écoute, nul ne réussira jamais à  réitérer  le bonheur d’apprendre que le sphinx de Gizeh a perdu son nez par la faute d’Obélix ( Astérix et Cléopâtre ) et qu’il ne faut jamais  parler  sèchement à un Numide ( Le Domaine des dieux ). Cela posé, on ne boudera pas son plaisir à  lire  ce nouvel opus traitant de l’unité entre les peuples, dont l’objectif est d’être vendu à 5 millions d’exemplaires (2 millions en  France , 2 millions en  Allemagne , 1 million dans le reste du  monde ). Le précédent,  Le Papyrus de César , avait paru plus maîtrisé que celui d’avant,  Astérix chez les Pictes , réalisé dans des délais extrêmement serrés. On dira la même chose d’ Astérix et la Transitalique , album présentant une difficulté supplémentaire en raison de son rythme effréné, recherché par les auteurs. Lancée par un sénateur accusé de  financer  ses orgies avec les fonds publics destinés à l’entretien des voies romaines, la course de chars à laquelle participent Astérix et Obélix aux côtés d’une dizaine de représentants de peuples de l’époque (Barbares compris) se suffirait en effet à elle-même si l’exercice n’était pas assorti d’un certain nombre de contraintes. Telle est la spécificité d’Astérix : il faut tout  faire   tenir  dans 44 pages (45 ici, une carte de la course ayant été ajoutée afin de  donner  de la lisibilité). « Tout », c’est-à-dire les jeux de mots, les anachronismes, les stéréotypes sur les nationalités, les calembours, les caricatures, la potion magique, les citations latines… Sur un plan purement comptable, rien ne manque. Pavarotti, Berlusconi, Sophia Loren, la Joconde, la tour de Pise, Venise, les pizzas, le chianti… L’Italie est là, au grand complet. Jean-Yves Ferri excelle dans l’art de l’analogie et de l’ellipse, même si certains procédés s’avèrent un peu systématiques. Découvrant l’existence de concurrents  « cimbres »  (un peuple originaire du  Danemark ), le lecteur sait ainsi qu’on lui parlera de philatélie quelques pages plus loin. Différents niveaux de lecture Le scénariste s’est, en revanche, libéré de l’ombre tutélaire de Goscinny pour faire d’Obélix un personnage influençable et (presque) mystique. Plus utile au récit également.  « Pourquoi c’est toujours Astérix qui a le beau rôle ? » , s’insurge le livreur de menhirs dans la hutte du chef Abraracourcix avant d’être désigné pilote du char gaulois. Didier Conrad, lui, a franchi un nouveau cap dans l’exercice de duplication du  style  d’Uderzo. Ses personnages secondaires – non pas ceux de la série, mais ceux qu’il a fallu  créer  spécifiquement pour cette  histoire  – ont gagné en expressivité par rapport à ceux des deux épisodes précédents. Ses chevaux ne sont pas sans  rappeler  ceux de Morris, le créateur de Lucky Luke. Une certaine jubilation se dégage de son trait, notamment dans cette case représentant un carambolage de chars auquel participent une bonne trentaine de quadrupèdes. Affranchi lui aussi du poids d’Uderzo, Conrad s’est même autorisé un clin d’œil à son maître, André Franquin, en réinterprétant une scène fameuse d’un épisode de Spirou et Fantasio,  La Mauvaise Tête  (1954). Destiné aux lecteurs de tout âge,  Astérix et la Transitalique  n’oublie pas, enfin, de  proposer  différents niveaux de lecture, comme il se doit. Derrière la franche rigolade, l’album évoque des sujets aussi sérieux que la corruption (dans le  sport  et la  politique ) ou la construction européenne. Une note optimiste, sur fond de fraternité, clôt l’album. Avant le traditionnel banquet. Astérix et la Transitalique , Jean-Yves Ferri (scénario) et Didier Conrad (dessin), d’après René Goscinny et Albert Uderzo. Editions Albert-René, 46 pages, 9,95 euros.", "theme": "bande dessinee"}