{"title": "Quand les ONG dessinent un système éducatif parallèle", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "Et si on apprenait l’alphabet avec les mains, en modelant des  A  et des  B  dans de l’argile ? Et si c’étaient les « grands » qui transmettaient ce qu’ils ont compris aux plus jeunes ? Avec ces techniques, en  Ethiopie , les Speed schools ont déjà permis à 100 000 enfants non scolarisés de  rattraper , en un an, l’équivalent de trois années scolaires. Cela a valu à la fondation d’être finaliste des Wise Awards 2017. Comme des centaines de projets d’associations, l’initiative sort des sentiers battus de la pédagogie et réconcilie avec l’école des garçons et filles qui semblaient perdus pour la cause.  « Dans le  monde , 264 millions d’enfants ne sont pas scolarisés, notamment les filles, les enfants entrés trop tôt dans  le monde  du  travail  et ceux qui sont affectés par un conflit » , rappelle Morgan Strecker, spécialiste de l’éducation à l’Unicef. Rigides et manquant de moyens, les systèmes étatiques peinent à  accéder  à ces publics – et encore plus à  adapter  l’école à leurs besoins. L’Unicef soutient ainsi un  projet  mené par Caritas au  Liban , en  Palestine  et bientôt au  Bangladesh  avec les réfugiés du Myanmar. A travers des  jeux  simples, comme  fabriquer  une  voiture  avec des bouteilles ­vides, The Essence of Learning  aide  à ­recréer un lien avec l’enfant traumatisé, lui donne confiance en lui et le remet sur la voie de l’apprentissage. Livret d’apprentissage modulable C’est le même souci de l’adaptation qui guide les enseignants des  Escuelas Nuevas  (« écoles nouvelles ») de Vicky Colbert, lauréate du prix  Wise 2013 , cette fois dans la  Colombie  rurale. Nombre d’enfants y manquent plusieurs semaines de classe chaque année pour  aider  leur  famille  lors des récoltes.  « Le système éducatif rigide expulse ces élèves et les fait redoubler ! Nous, on pense que c’est au système de s’adapter » , affirme Carlita Arboleda, d’Escuela Nueva. Avec des livrets d’apprentissage modulables, en élaborant le  savoir  au lieu de le  recevoir  du professeur, les ­enfants assimilent les connaissances à leur propre rythme. La sociologue qui a créé cette méthode il y a quarante ans ­visait les écoles de campagne où plusieurs niveaux cohabitent dans la même classe. Mais l’absentéisme, le redoublement et le décrochage ont tellement chuté que le gouvernement a étendu ­l’expérience à toute la Colombie. Plus de 15 pays, de la  Zambie  au Timor-Oriental, ont depuis adopté le modèle. « Il y a un manque de moyens des Etats mais parfois aussi de volonté, car  éduquer  intelligemment ces enfants pauvres n’est pas leur priorité » Innovantes dans leur pédagogie, ces structures mènent aussi un travail de fourmi sur le terrain pour  changer  l’état d’esprit des familles.  « En  Inde , pour les communautés, une fille de 10 ans est trop âgée pour  aller  à l’école, elle doit  être  ­mariée » , rappelle Safeena Husain. Elle-même élevée dans le patriarcat et la pauvreté, elle a créé Educate Girls (« éduquer les filles »), qui, en dix ans, a remis 200 000 fillettes sur le chemin de l’école. Le secret ? Une  armée  de 10 000 volontaires qui rencontrent les familles en faisant du porte-à-porte puis offrent des cours de rattrapage aux nouvelles élèves. \n        Lire aussi :\n         \n     \n                Au Tchad, des réfugiés espèrent être sélectionnés pour pouvoir enfin rejoindre la France\n     \n De l’Ethiopie à l’Inde, tous ces acteurs ­disent l’importance de  travailler  avec les gouvernements, notamment pour ­influencer peu à peu le système.  « Il y a un manque de moyens des Etats mais parfois aussi de volonté, car éduquer intelligemment ces enfants pauvres n’est pas leur priorité » , souligne Frédéric Boisset, président de l’association SEED, qui soutient des associations d’éducation alternative dans les pays en  développement . L’une d’elles est Jiwar (« voisinage »), qui agit dans les quartiers défavorisés de Rabat ou de Salé, au  Maroc . Elle s’installe dans les locaux des écoles et propose l’équivalent de classes maternelles gratuites, inexistantes dans le public. Sur les 3 500 enfants passés par ces maternelles solidaires, 90 % sont toujours scolarisés. Surtout, les activités sont axées sur l’ouverture au monde et la tolérance ; une façon de ­contrer l’influence des islamistes, très présents dans le préscolaire. Prosélytisme Un enjeu religieux qui peut  poser  question. Si des organisations comme Caritas ou la Fondation Aga Khan n’éveillent pas de suspicion, les acteurs évangéliques créent ainsi plus de remous dans les pays à majorité musulmane.  « Après  avoir  longtemps construit des écoles, nous sommes entrés dans les contenus des enseignements » , précise ainsi Joseph Nzaly, de World Vision  Sénégal . Il assure que le nombre d’élèves sachant  lire  en fin de ­cycle a quadruplé, et que la composante religieuse n’a jamais posé problème. Mais l’ Afrique  de l’Ouest est le terrain du chercheur Louis Audet-Gosselin, du  Centre  d’expertise et de  formation  sur les intégrismes religieux et la radicalisation, et lui dit avoir vu des élèves ­musulmans se  convertir  au  protestantisme  évangélique.  « Cela fait partie de la foi évangélique de  “ sauver ”  des gens par des conversions .  Et certains Etats estiment qu’un certain niveau de prosélytisme est acceptable tant que l’ONG met en place des actions éducatives valables. » Plus à l’est, au  Kenya , le risque soulevé n’est pas celui du prosélytisme mais de la marchandisation. Les écoles privées de Bridge s’y attirent les critiques. Financées par des bailleurs aussi prestigieux que la Banque mondiale, elles sont accusées de  faire  payer chèrement aux ­familles un enseignement dont la qualité n’est pas évaluée. Preuves à l’appui, plus de 170 organisations du monde ­entier ont lancé un appel à la vigilance en août dernier. Avec ses millions de « clients » potentiels et tous ces jeunes esprits encore malléables, l’éducation parallèle attise bien des convoitises. Cet article fait partie d’un dossier réalisé en partenariat avec le  World Innovation Summit for Education .", "theme": "education"}