{"title": "De nouvelles élections législatives anticipées annoncées en Islande", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "Le premier ministre islandais a annoncé, vendredi 15 septembre, la tenue prochaine d’élections législatives anticipées, les deuxièmes en moins d’un an, après le retrait d’un parti de la coalition de  centre  droit qui a mis le gouvernement en minorité. « C’est une déception considérable, mais il semble que nous en soyons là où nous en étions à l’issue des législatives de 2016  (…)  et je ne vois pas d’autre alternative que d’appeler les électeurs aux urnes » , a déclaré Bjarni Benediktsson, au cours d’une conférence de presse. Le nouveau scrutin devrait se  tenir  avant la fin de l’année, vraisemblablement en novembre. Ces nouvelles élections ont été annoncées un peu plus d’un an après le dernier scrutin provoqué par le scandale des « Panama Papers ». \n        Lire aussi :\n         \n     \n                L’Islande envisage d’arrimer la couronne à l’euro\n     \n Une coalition affaiblie Avenir radieux, une  formation  centriste pro-européenne qui ne siège pas au gouvernement mais lui apporte ses voix au Parlement, a annoncé vendredi le retrait du soutien de ses quatre députés, faisant de facto  tomber  le cabinet Benediktsson. Avec ses 32 sièges sur les 63 que compte le Parlement islandais, la coalition de centre droit, formée il y a neuf mois au prix de laborieuses négociations, avait tout juste la majorité absolue. Les quatre sièges d’Avenir radieux en moins, cette fragile coalition a donc perdu sa majorité absolue. Avenir radieux accuse Bjarni Benediktsson d’avoir couvert son père dans un sordide imbroglio judiciaire qui a rompu la confiance de ses partenaires politiques et choqué des milliers d’Islandais. \n        Lire aussi :\n         \n     \n                « Panama papers » : le « paradoxe islandais »\n     \n Un scandale judiciaire Au cœur du scandale, une disposition légale mais très controversée du code pénal islandais permettant aux détenus ayant purgé leur peine de  demander  que toute mention à leur casier judiciaire soit escamotée moyennant la caution écrite de trois personnes jugées de bonne moralité. En vertu de cette loi, un pédophile condamné en 2004 à cinq ans et demi de réclusion pour  avoir  violé sa fille adoptive de façon quasi quotidienne pendant douze ans a obtenu une lettre de recommandation du père du premier ministre, Benedikt Sveinsson, un octogénaire considéré comme l’un des entrepreneurs les plus riches d’ Islande . Outre que la pratique est désormais rejetée par une majorité des Islandais, il est reproché à M. Benediktsson d’en avoir été informé dès juillet mais d’avoir maintenu ses partenaires de la coalition dans l’ignorance jusqu’à ce qu’une commission parlementaire s’empare de l’affaire. Le gouvernement a, depuis, déclaré avoir engagé une révision du code pénal. La popularité de Bjarni Benediktsson était déjà largement ternie après que son nom fut apparu dans les « Panama Papers » en 2016 et qu’il eut retardé la publication d’un rapport sur l’évasion fiscale en pleine campagne pour les législatives.", "theme": "europe"}