{"title": "Le jour où Johnny est devenu La France", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/12/2017", "content": "Chronique Phil d’actu . Même si la décision de  Donald Trump  de  déplacer  l’ambassade des États-Unis en  Israël  de Tel-Aviv à Jérusalem est en train de  créer  une réaction en chaîne qui peut s’avérer catastrophique, comme l’a très bien expliqué  Jean-Pierre Filiu  sur son blog, et qui a déjà commencé à  montrer  ses effets au  Proche-Orient  et même en  Europe , la  France  n’avait de regard, la semaine dernière, que pour les funérailles de Johnny Hallyday. Loin de moi l’envie d’ironiser sur cet événement, qui est, bien au contraire, absolument révélateur à la fois de notre époque et, plus généralement, de l’essence de notre République. Bien sûr, en voyant comment les élites ont brutalement cessé de  railler  le chanteur populaire et comment peu de mauvais esprits ont rappelé les rapports houleux que « l’idole des jeunes » entretenait avec le  fisc français , je ne résiste pas à l’envie de  citer  Georges Brassens : «  Les morts sont tous des braves types  ». Mais au-delà de l’homme pleuré par ses proches, au-delà du chanteur et de l’acteur pleuré par ses fans, un autre Johnny est apparu cette semaine : le  symbole . Le symbole et sa fonction. Petit rappel : qu’est-ce qu’un symbole ? En  Grèce  antique, le  symbolon  était un tesson de poterie. Quand deux personnes passaient un contrat, elles cassaient ce tesson en deux parties et chacun avait la sienne. Cela permettait à leurs ayant-droits d’apporter la preuve du contrat passé auparavant : il suffisait de  faire  s’emboîter les deux morceaux. Le symbole est donc un  signe , un objet (au sens large) qui rapproche des êtres différents. Par extension, il est devenu ce qui rapproche une réalité sensible d’un concept. Un feu rouge est le symbole de l’arrêt, le cœur est le symbole de l’ amour , etc. Johnny Hallyday était déjà un symbole pour beaucoup de gens : le symbole de leur jeunesse, de la révolte, de la liberté. Pour d’autres, c’était le symbole de l’américanisation de la France dans l’Après-guerre, du mauvais-goût, du kitsch. Pour d’autres, comme moi, ce n’était pas un symbole, mais juste une personne. Mais voilà, d’un coup d’un seul, au moment où je signalais qu’on ne commémorait pas suffisamment  le centenaire de la mort de Durkheim , Johnny a subi une  transsubstantiation  : il est devenu La France… Certains esprits avisés (comme les  youtubeurs  du  Mock ) n’ont pas manqué de faire le rapprochement entre Johnny Hallyday et Victor Hugo, dont l’annonce du décès en 1885 provoqua une vague d’émotion populaire et un vaste rassemblement d’hommage. Il me semble qu’Alain Finkielkraut, quant à lui, a eu tort de  juger  que «  mettre sur le même plan  Booz endormi [poème extrait de  La Légende des siècles , 1859-1883]  et   Allumer  le feu , c’est  tourner  la page de l’identité nationale  » (RCJ, 10/12/17). Car ce qui compte, ce n’est pas la qualité intrinsèque du symbole, et d’ailleurs Victor Hugo n’avait pas manqué, en son temps, d’être l’objet de toute sorte de polémiques aussi bien politiques que littéraires (et la violence des premières représentations de sa pièce  Hernani  en 1830 peut  rappeler  les chaises brisées aux premiers concerts de rock). Ce qui compte, c’est que ce symbole joue son rôle, qu’il rapproche des éléments épars, qu’il unisse, qu’il fasse  communier . Et c’est là où le  politique  et la religion se rejoignent et se confondent. La dimension religieuse. On peut  critiquer  le discours qu’a prononcé le Président de la République sur les marches de l’Église de La Madeleine samedi, que ce soit au nom de la laïcité ou de son contenu littéralement  pathétique  (qui joue uniquement sur le registre de l’émotion), mais il faut  avoir  l’honnêteté de  reconnaître  que ce discours jouait son rôle, comme Johnny, bien malgré lui, jouait le sien : celui de créer une émotion collective, de créer un récit capable de  fabriquer  du commun, de  passer  du  chacun  à de  l’ensemble . Cette fonction symbolique est essentielle dans toute communauté  politique , comme l’a montré le philosophe Jean-Jacques Rousseau. Dans ses œuvres politiques, notamment  Du contrat social  (1762), l’une des plus importantes dans la fabrication théorique de la République française, Rousseau soutient qu’un État ne peut  exister  uniquement sur des bases rationnelles, sur le calcul de l’intérêt et sur le respect des lois. Il est nécessaire qu’il s’appuie sur des sentiments, des émotions, des fictions. C’est pourquoi il préconisait l’institution d’une « religion civile » capable d’instiller des «  sentiments de sociabilité, sans lesquels il est impossible d’être bon Citoyen ni sujet fidèle  » (livre IV, chap. VIII). Qu’on le veuille ou non, cette dimension religieuse existe dans tout système politique, dans «  les mœurs, les coutumes  […]  l’opinion  » (livre II, chap. XII). La France a ses héros, ses hymnes, ses grands événements, ses élus, ses symboles. Les funérailles de Johnny obéissaient à ce principe. Le choix du lieu (les Champs Élysées), l’image de la foule amassée et en larmes, le discours d’Emmanuel Macron (qui a poussé la référence biblique jusqu’à  parler  du « fils prodigue »)… Johnny a été canonisé par la République. Le chanteur et le concert. Pourquoi Johnny ? Pourquoi lui plutôt qu’un autre ? Il est paradoxalement bien plus facile pour quelqu’un comme moi qui, sans les  détester , n’appréciait pas particulièrement ses chansons, de  proposer  une réponse à cette question que pour un fan pur et dur. Car le fan a un rapport intime avec son idole, des souvenirs, des images, bref du particulier. Or, je pense que si Johnny a pu mieux qu’un autre  accéder  à ce statut de symbole de la France, c’est parce qu’il est indissociable d’un phénomène purement collectif : le concert. Les concerts de Johnny sont mythiques, leur mise en scène pharaonique. Et tout  le monde  s’accorde à  dire  que la voix de Johnny se révélait réellement sur scène. Mais surtout, et M. Macron l’a également rappelé dans son discours, dans ces concerts le public chantait avec lui, et même parfois à sa place. Il se constituait un  chœur , or le  chœur  est, toujours selon Rousseau, le modèle parfait de la communauté politique, le symbole de la «  volonté générale  ». En effet, si tout le  monde  parle en même temps, on ne s’entend pas, alors que quand on chante en  chœur , c’est comme si nous ne faisions qu’un. De même, la volonté générale n’est pas qu’une somme des volontés particulières, elle est ce qu’il y a de commun à toutes ces volontés. Johnny, comme le Législateur ou le Prophète chez Rousseau, faisait  advenir  cette union totale dans le chant. C’est pourquoi il pouvait  devenir , dans la mort, ce symbole de la communauté nationale. La nécessité des fictions. En conclusion, on a tort, selon moi, de  minimiser  l’événement de la mort de Johnny. Il nous montre, au contraire, l’importance des symboles pour que nous puissions nous  réunir . Dans le monde actuel, où la technique règne en maître, où les normes et les dispositifs ont tendance à  remplacer  les récits, nous vivons la «  panne de rêve collectif  », comme le dit le psychanalyste Roland Gori dans  un entretien  qu’il m’a aimablement accordé : «  Aujourd’hui à la place du  projet , on a le programme  […]  et un programme si possible établi par les calculs de probabilité qui viennent à la place du rêve. On voit bien comment tout ce qui peut  favoriser  l’émergence de fiction, c’est-à-dire de sacr é […]  a été dévalorisé.  » Bien sûr, que ce besoin de sacré s’attache à des figures et non à des projets collectifs est un problème. Qu’il soit tourné vers le passé, vers les Trente Glorieuses, et non vers le futur l’est également. Les gouvernants ont beau jeu de nous  offrir  du spectacle pour  compenser  «  la crise de légitimité  » du politique. «  Qu’on me donne l’envie  » chantait Johnny Hallyday. Qu’on nous donne l’envie de  célébrer  autre chose que la mort des chanteurs... Pour  aller  plus loin : - Jean-Jacques Rousseau,  Du contrat social , GF Flammarion, 2012 ;  Essai sur l’origine des langues , GF Flammarion, 1993 - Roland Gori,  Un monde sans esprit , Les Liens qui Libèrent, 2017 (pour  podcaster  l’intégralité de mon entretien avec Roland Gori, cliquez  ici ) PS : je profite de cette occasion pour  rendre  hommage à M. Robert Damien, professeur émérite au département de philosophie à l’Université de Nanterre, qui avait dirigé mon mémoire de Master sur les rapports entre la musique et la politique dans l’œuvre de Rousseau et qui nous a malheureusement quitté le 26 octobre 2017. \n    A propos de l’auteur de la chronique \n    Thomas Schauder est professeur de philosophie. Il a enseigné en classe de terminale en Alsace et en Haute-Normandie. Il travaille actuellement à l’Institut universitaire européen Rachi, à Troyes (Aube). Il est aussi chroniqueur pour le site  Pythagore et Aristoxène sont sur un bateau . \n \n        Lire aussi :\n         \n     \n                Emile Durkheim : un centenaire oublié, une œuvre pourtant indispensable\n     \n \n \n        Lire aussi :\n         \n     \n                Climat : « Ça fait plus de trente ans que “demain, il sera trop tard”, et rien ne change »\n     \n \n \n        Lire aussi :\n         \n     \n                Louvre Abou Dhabi : l’art peut-il rapprocher les peuples ?\n     \n \n \n        Lire aussi :\n         \n     \n                Philosopher avec Georges Brassens\n     \n \n \n        Lire aussi :\n         \n     \n                #balancetonporc : derrière la polémique, un fait social\n     \n \n \n        Lire aussi :\n         \n     \n                Macron : « Dire la vérité », ou le triomphe de la morale sur le politique\n     \n \n Voici ses dernières chroniques Phil d’actu : \n\n\n\n\n\n \n", "theme": "campus"}