{"title": "A Calais, le passage en Angleterre reste toujours l’objectif pour quelque 700 migrants", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/10/2017", "content": "« Aujourd’hui, il y a des bonnets ! »,  lance une bénévole aux migrants attendant à l’arrière de la camionnette d’Utopia 56, une association humanitaire qui intervient notamment à  Calais . Après  avoir  servi des repas chauds à une soixantaine d’exilés, plusieurs volontaires distribuent des affaires pour  lutter  contre le froid et le vent qui s’abattent sur la cité portuaire . « La ligne, respectez la ligne »,  répète (en anglais) Pierre, bénévole venu de  Bretagne . Il sourit face aux jeunes hommes qui, à l’avant de la file, s’amusent à se  bousculer  en attendant le début de la distribution.  « You’re the boss ! »  (« tu es le chef ! »), dit l’un d’entre eux, hilare, au quinquagénaire. Pierre vient  prêter  main-forte à Calais depuis plusieurs années. Un an après le démantèlement de la « jungle » — le bidonville dans lequel s’entassaient plus de 7 000 migrants —, il dit son inquiétude quant à l’avenir des quelque 700 exilés qui errent aujourd’hui, dispersés, dans la préfecture du Pas-de-Calais et ses environs. Essentiellement de jeunes hommes — la moyenne d’âge est de 21 ans, mais il y aurait une centaine de mineurs — qui viennent majoritairement d’ Afghanistan , d’ Erythrée  et d’ Ethiopie . De quoi  manger  et de quoi se vêtir La situation n’est pas simple à  gérer  car, depuis  le démantèlement, de la « jungle », à la fin d’octobre 2016 , il n’existe plus de point fixe où les migrants puissent s’abriter, se  nourrir , se  soigner  et  bénéficier  de l’ aide  humanitaire disponible. Désormais, les bénévoles doivent se  déplacer  de point de distribution en point de distribution pour  fournir  aux exilés de quoi manger et de quoi se  vêtir . En tout, il y a quatre  lieux  de rendez- vous  où les migrants, souvent regroupés par nationalités, attendent les camionnettes, deux fois par jour. Durant ces moments, les bénévoles essaient, tant bien que mal, de  repérer  les problèmes sanitaires, qui se multiplient : la gale est très présente, et certains sont atteints de la varicelle — une maladie contagieuse qui peut  être  grave chez l’adulte. Rien qu’au cours des deux dernières semaines, cinq cas de varicelle ont été diagnostiqués. Des cas de tuberculose ont aussi été signalés. Lors d’une conférence de presse, le 20 octobre, convoquée par les associations d’aide aux migrants présentes sur Calais, l’organisation humanitaire Médecins du  monde  a notamment déploré des  « conditions sanitaires catastrophiques, pires que pendant la “jungle” » . La semaine dernière,  des experts de l’ONU  ont eux aussi dénoncé le manque d’accès à l’hygiène, notamment à l’eau potable et à des installations sanitaires. « Comme les poilus dans les tranchées » A un autre point de distribution, juste à côté d’une clinique de la ville, une mini-infirmerie se met en place à ciel ouvert. Vêtue d’une chasuble Utopia 56, Marie étale une pommade sur les pieds infectés d’un migrant.  « C’est comme la maladie qu’avaient les poilus dans les tranchées , s’indigne la jeune étudiante en  médecine , elle aussi venue de Bretagne.  Quand on voit les conditions dans lesquelles ils vivent, franchement, ça donne honte d’être français. » De nombreux migrants dénoncent également les actions des forces de l’ordre, souvent accusées de violences lors des opérations de dispersion.  « Je n’arrive pas à dormir » , témoigne Jabbar, un Afghan de 23 ans, Omar, 16 ans, ajoutant :  « Les policiers, ça arrive souvent qu’ils mettent du gaz lacrymogène quand on dort. » D’après les associations qui leur viennent en aide, les migrants fuient le plus rapidement possible quand la  police  intervient et que leurs abris sont détruits, abandonnant leurs affaires sur place. Khaled, un Afghan qui a séjourné quelque temps à  Paris ,  « à côté de la gare de l’Est » , confirme d’un air fatigué :  « Nous n’avons pas d’endroit où  dormir  ou pour manger, rien du tout. » « Un véritable déni de réalité des autorités » Beaucoup veulent  rejoindre  un proche en Angleterre, souvent un oncle ou un cousin. D’autres ont été déboutés de leur demande d’asile, ou ont déjà déposé leur dossier et laissé leurs empreintes digitales dans le premier pays européen où ils sont arrivés, conformément au « règlement Dublin ». Ils ne veulent pas y être renvoyés. « Il y a un véritable déni de réalité des autorités à leur sujet, il va bien  falloir  qu’on accepte de les  laisser  se  poser  quelque part » , dit Vincent de Coninck, chargé de mission pour le Secours catholique du Pas-de-Calais, qui dénonce les  « conditions de vie abominables »  des exilés. Comme d’autres responsables associatifs, il aimerait que l’Etat  « change son fusil d’épaule »  en matière de  politique  migratoire. D’autant plus que l’hiver arrive :  « Nous lançons un appel aux citoyens : nous avons besoin de couvertures, de chaussures, et que les gens s’engagent vraiment pour  changer  les choses » , dit Gaël Manzi, d’Utopia 56. Au point de distribution, toutes les affaires réparties entre les migrants sont le fruit de dons. A peine leur bonnet reçu, les jeunes gens l’enfoncent sur leur tête pour se  réchauffer . Quelques-uns se les échangent.  « Est-ce qu’il me va bien ? » , demande un Ethiopien, l’air coquet. Il a la vingtaine, un visage juvénile, et un seul désir :  réussir  à  passer  en Angleterre, enfin.", "theme": "societe"}