{"title": "Prestations sociales : les « dérives » de la chasse à la fraude", "newspaper": "Le Monde", "author": "Raphaëlle Besse Desmoulières", "date_publi": "07/09/2017", "content": "C’est un document qui permettra peut-être de  déconstruire  certaines  idées  reçues. Jacques Toubon, le défenseur des droits, a rendu public, jeudi 7 septembre,  un rapport intitulé : « Lutte contre la fraude aux prestations sociales : à quel prix pour les droits des usagers ? »  Un sujet sensible, reconnaît le défenseur des droits, à l’heure où  « une rhétorique de la fraude [est] alimentée par des discours politiques “décomplexés” » . Selon la Délégation à la lutte contre la fraude, la fraude aux prestations sociales (allocations familiales, chômage, RSA…) représente 3 % du montant total de celle détectée en 2015, soit 677 millions d’euros. Et ne recouvre qu’un faible nombre de personnes. A la Caisse nationale d’allocations familiales (CNAF), par exemple, 0,36 % des bénéficiaires étaient concernés en 2016. Ce rapport fait suite à une augmentation  « significative »  depuis 2014 du nombre de réclamations d’allocataires, notamment auprès des délégués territoriaux du Défenseur des droits, liées  « au durcissement de la lutte contre la fraude aux prestations sociales » . La  politique  mise en œuvre, est-il expliqué, est marquée par  « certains excès et quelques dérives » ,  « source de nombreuses atteintes aux droits des usagers »  aux conséquences parfois dramatiques. Le texte s’appuie sur l’audition des principaux organismes de protection sociale et des cas concrets. Il formule des recommandations afin de  mettre  en place des règles plus cohérentes, mieux  informer  les allocataires et  renforcer  les droits de la  défense . Erreurs et oublis de bonne foi Premier problème : la notion même de « fraude » qui ne fait l’objet d’aucune définition légale et qu’il conviendrait de  clarifier . Cette lacune conduit, selon le Défenseur des droits,  « à une mise en œuvre d’une définition extensive »  et qui  « tend à  assimiler  l’erreur et l’oubli »  à la fraude.  « Des oublis de toute évidence non intentionnels ou une appréciation purement subjective des faits par les organismes ne sauraient  constituer  un fondement à une qualification de fraude » , souligne le rapport. Un phénomène, est-il précisé, aggravé par  « les objectifs chiffrés de détection des fraudes imposés par l’Etat aux organismes » . L’information donnée par les caisses à l’usager concernant ses droits est jugée  « parfois insuffisante ».  C’est d’autant plus regrettable que le système est complexe, ce qui peut facilement  provoquer  erreurs et oublis de bonne foi. Il est, par exemple, rappelé l’obligation d’assurer le principe du contradictoire avant toute qualification frauduleuse. Le rapport s’interroge également pour  savoir  s’il existe un  « ciblage des “suspects” »  et met en garde contre l’usage du « data mining » qui vise à  déterminer , grâce à des algorithmes, la probabilité qu’un usager fraude. Le Défenseur des droits s’inquiète notamment de certains critères qui selon lui peuvent s’avérer discriminatoires. Il est ainsi fait mention d’une circulaire interne à la CNAF datant de 2012 qui recommande de  « cibl[er] les personnes nées en dehors de l’ Union européenne  » . Au-delà d’une meilleure  formation  des contrôleurs, le document appelle à  combler  des vides juridiques, notamment sur la durée de l’ enquête  pour suspicion de fraude qui peut  durer  plusieurs années. Pendant cette période, les prestations sont suspendues, avec le risque que l’usager se retrouve en grande difficulté financière. En conclusion, le rapport plaide pour  « un droit à l’erreur »  pour les bénéficiaires de prestations sociales,  « une solution opportune de nature à  garantir  un meilleur respect de leurs droits face à la lutte contre la fraude » . Une mesure ambitieuse qui supposerait une véritable petite révolution des mentalités.", "theme": "politique"}