{"title": "Kofi Annan : « Il est indispensable que l’Afrique prenne le contrôle de sa transformation agricole »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/10/2017", "content": "L’ Afrique  connaît une douce révolution qui donne un réel espoir pour l’éradication de la pauvreté et de la famine. Cette transformation ne s’observe pas dans des secteurs tels que le  pétrole  et le gaz, les minerais ou le tourisme, mais dans l’agriculture, qui demeure l’épine dorsale de l’économie africaine. En dépit de la croissance rapide enregistrée dans le secteur des services, l’ agriculture  représente encore plus du tiers de son PIB. L’Afrique est en train de s’urbaniser rapidement, mais l’agriculture utilise encore les deux tiers de la main-d’œuvre. Il a été démontré que l’agriculture s’avère jusqu’à onze fois plus efficace en matière de réduction de la pauvreté que la croissance dans n’importe quel autre secteur. Si nous voulons  éradiquer  la pauvreté et la famine en Afrique d’ici à 2030, l’agriculture devrait  être  au cœur de la stratégie. Un tournant décisif L’agriculture et les petits exploitants agricoles africains sont trop souvent oubliés. C’est ainsi que l’Afrique, en dépit du  travail  assidu de ses agriculteurs, ne se développe pas suffisamment pour  nourrir  sa population. Un quart de la  population  africaine est sous-alimentée, ce qui constitue un obstacle majeur pour une meilleure santé et pour le  développement . En outre, il y a un coût économique direct, avec 35 milliards de dollars (30 milliards d’euros) dépensés chaque année dans l’importation des produits alimentaires – une estimation qui est susceptible de  tripler  d’ici à 2025, à moins que l’Afrique relève son rendement agricole. De surcroît, les échecs politiques et les conflits violents ont  expos é des milliers de personnes au risque de famine. Au début de cette année, l’ONU a tiré la sonnette d’alarme en prévenant que 20 millions d’individus à travers le nord-est du  Nigeria , la  Somalie , le  Soudan du Sud  et le  Yémen  étaient confrontés au risque de famine, une crise humanitaire qui est presque entièrement due à l’homme. Heureusement, des signes de progrès sont en train de  dissiper  cette image sombre. \n        Lire aussi :\n         \n     \n                Banque mondiale : « On ne doit pas rester fixé sur un modèle de développement type pour l’Afrique »\n     \n Premièrement, au cours de la décennie écoulée, l’agriculture a bénéficié d’une attention accrue des gouvernements et investisseurs. A  titre  d’exemple, durant le Forum africain sur la révolution verte (AGRF) – un forum que j’ai aidé dans son lancement il y a une décennie – 30 milliards de dollars ont été mobilisés pour des engagements politiques, financiers et stratégiques ; le plus grand engagement que le secteur agricole africain ait jamais connu. C’est un tournant décisif. Maintenant, nous nous efforçons de  concrétiser  ces engagements en résultats. Au cours du forum AGRF, début septembre à Abidjan, nous avons assisté à la signature de nombreux accords agro-industriels s’élevant à plus de 6 milliards de dollars. Deuxièmement, les petits exploitants agricoles sont de plus en plus reconnus comme des petites  entreprises . Les initiatives comme Farm to Market Alliance, qui aident les petits exploitants agricoles à  garantir  les achats à long terme pour leurs produits, ne cessent de se  renforcer . Ceci leur procure l’assurance pour  investir  et  étendre  leurs activités en sachant qu’ils ont un marché au moment de la récolte. Des cultures plus nutritives Troisièmement, nous sommes en train de  changer  la façon de  travailler  ensemble. De nouveaux partenariats émergent, à l’instar du Partenariat pour une transformation agricole inclusive en Afrique (Piata) lancé récemment à l’AGRF et qui s’élève à des millions de dollars. Celui-ci vise à  accroître  les revenus et à  améliorer  la  sécurité alimentaire  des 30 millions de foyers de petits exploitants agricoles à travers l’Afrique d’ici à 2021. C’est la première fois que l’on voit certains des plus grands promoteurs du développement agricole  mobiliser  leurs ressources et leurs efforts pour les  orienter  vers un objectif commun. Ceci constitue une innovation dans la conduite des affaires. Quatrièmement, avec le changement climatique qui menace la production alimentaire comme jamais auparavant, nous nous fixons comme priorité la mobilisation des efforts en vue d’aider les exploitants agricoles à s’adapter. En adoptant, par exemple, des solutions telles que les cultures résistantes à la sécheresse et tolérantes à la chaleur, des systèmes de pointe pour les informations météorologiques et des systèmes d’irrigation efficaces, les agriculteurs sont en mesure de  faire  face aux conditions climatiques changeantes. \n        Lire aussi :\n         \n     \n                « L’Europe doit refonder le cadre de sa coopération avec l’Afrique »\n     \n Cinquièmement, nous mettons un peu plus l’accent sur la qualité de nos régimes alimentaires, plutôt que simplement nous  focaliser  sur la quantité. En Afrique subsaharienne, des millions de personnes souffrent d’une carence en nutriments requis pour un bon développement et une bonne santé. L’un des moyens que nous utilisons pour  combattre  la malnutrition consiste à  rendre  les cultures plus nutritives. La patate douce à chair orangée, qui a des taux élevés en vitamine A, est un exemple de notre réussite. Lorsque les enfants ne consomment pas suffisamment de vitamine A, leur croissance est ralentie, leur système immunitaire est affaibli, et ils risquent de  devenir  aveugles. La moitié d’une tasse de patate douce de ces variétés suffit pour  procurer  aux enfants leur dose journalière de vitamines. Le résultat est non seulement une meilleure santé, mais également de meilleures économies ;  les experts  estiment que la dé nutrition  coûte aux économies africaines environ 11 % du PIB annuel. Une Afrique sans faim, sans pauvreté Ces indices de progrès font rarement les gros titres dans  le monde . Cependant, ils contribuent lentement et sûrement à la transformation des économies et à l’amélioration des vies de millions des personnes à travers le continent. L’Afrique prend le contrôle de sa propre transformation agricole. C’est indispensable pour que le continent s’assure que les différents exploitants agricoles et les entreprises jouissent pleinement des avantages liés à l’expansion de son marché alimentaire, qui est  projet é à hauteur de 1 000 milliards de dollars d’ici à 2030. \n        Lire aussi :\n         \n     \n                Akinwumi Adesina : « C’est l’Afrique qui devrait nourrir le monde, pas l’inverse »\n     \n Enfin, ce progrès ne se poursuivra que si nous nous focalisons sur l’agriculture comme une voie vers la prospérité, que si nous assurons le suivi des progrès que nous réalisons et que nous nous assumons comme responsables. Heureusement, à la demande des chefs d’Etat africains, il y a une évaluation des progrès en cours, qui sera présentée au sommet de l’ Union africaine  prévu en janvier 2018. Je suis convaincu qu’elle rendra compte des progrès considérables réalisés au cours des quelques années antérieures ; mais nous ne faisons que  commencer . On récolte ce que l’on a semé. En aidant les petits exploitants agricoles africains, nous pouvons  bâtir  une Afrique sans faim. Nous pouvons bâtir une Afrique sans pauvreté. Nous pouvons bâtir une Afrique fière d’être économiquement forte et stable, et capable de se nourrir. Il s’agit d’une moisson abondante que, ensemble, nous pouvons et devons  réaliser . Kofi Annan  est fondateur et président de la Fondation Kofi Annan et a été secrétaire général des Nations unies. Il est le président émérite de l’Alliance pour une révolution verte en Afrique (AGRA) et le président de l’Africa Progress Panel.", "theme": "afrique"}