{"title": "Loi antiterroriste : « un régime d’état d’urgence permanent » ou « une sortie maîtrisée de l’état d’urgence » ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/10/2017", "content": "Le  projet  de loi « renforçant la sécurité intérieure et la lutte contre le terrorisme » doit  être  voté en première lecture à l’Assemblée nationale ce mardi après-midi. Une loi qui, selon l’exécutif, doit  permettre   « une sortie maîtrisée de l’état d’urgence » . Mais de nombreux défenseurs des libertés publiques ainsi que des députés de l’opposition de la gauche de la gauche, comme ceux de La  France  insoumise, y voient au contraire une façon d’instaurer un  état d’urgence permanent , en faisant  entrer  dans le droit commun certaines de ses mesures. Pour en  débattre ,  Le Monde  a convié deux députés de la majorité et de l’opposition, Sacha Houlié (La République en marche) et Ugo Bernalicis (La France insoumise).  Vous  leur avez posé vos questions. Laura :  Régime administratif d’assignations à résidence sans contrôle d’un juge a priori, possibilité donnée aux préfets d’ordonner des perquisitions après un aval judiciaire ou d’autres… ne sommes-nous pas en train de  rentrer  dans un régime d’état d’urgence permanent ? Ugo Bernalicis (LFI) :  Si, je le pense. C’est d’ailleurs l’avis des rapporteurs de l’ONU sur la question des droits de l’homme ainsi que celui de nombreux représentants de la société civile en France, comme le Défenseur des droits, Jacques Toubon. Par ailleurs, l’intervention du juge des libertés et de la détention (JLD, juge judiciaire) est ici un alibi car il n’aura que les  « notes blanches »  des services de renseignement non sourcées non datées, non signées pour se  prononcer . Sacha Houlié (LRM) :  Le dispositif de l’article 3 ne reprend pas les éléments de la loi de 1955 sur l’état d’urgence. Actuellement, il concerne 39 personnes qui peuvent se  voir  préventivement  notifier  une mesure de surveillance, laquelle est limitée dans le temps et sujette pour son renouvellement à la production d’éléments nouveaux ou complémentaires. Par ailleurs, l’introduction du JLD n’était ni souhaitée par la DGSI ni par le procureur de la république de  Paris , autorité de référence de l’ antiterrorisme . Christian : Quid des contrôles pendant la nuit avec la fin de l’état d’urgence ? Conserve t-on les interpellations avant 6 heures du matin comme depuis 2015 ? Sacha Houlié (LRM) :  Non, sur ce sujet comme pour d’autres, c’est le retour au droit commun. Ugo Bernalicis (LFI) :  Sauf si le juge des libertés et de la détention juge que c’est nécessaire… Ha Ka :  Les mesures controversées de l’état d’urgence qui pourraient être mises dans le droit commun ont-elles réellement permis d’empêcher des attentats terroristes ? Et si oui, combien ? Dans le cas contraire, pourquoi  mettre  de telles mesures d’exception dans le droit commun ? Sacha Houlié (LRM) :  La manifestation la plus récente est la perquisition administrative menée dans l’appartement de Villejuif qui a permis la découverte de TATP. En tout état de cause, depuis le début de l’année 2017 et sous l’égide de l’état d’urgence, ce sont douze attentats qui ont été déjoués ou évités. Ugo Bernalicis (LFI) :  Nous n’avons pas la preuve formelle qu’il n’aurait pas été possible d’avoir un résultat identique dans un cadre intégralement judiciaire. Je soutiens, ainsi que plusieurs professionnels du droit (avocats et magistrats), que toute la procédure peut être judiciarisée. Problème pour les services de renseignements : c’est que lorsqu’on ouvre une  enquête  judiciaire, il faut ensuite la  fermer . Il n’y a pas ce problème en passant par l’autorité administrative. Et pour Villejuif, il s’agit surtout de la vigilance d’un plombier qui intervenait sur place, et il faut le  remercier . Baptiste :  Est-il vrai que les citoyens français devront désormais  déclarer  s’ils ont des comptes sur des  réseaux sociaux  ? Ugo Bernalicis (LFI) :  Non, pas tous les Français. Cependant, dans le cadre des  mesures individuelles de surveillance  (article 3, ex-assignations à résidence), la personne mise en cause doit  fournir  ses identifiants (et pas les mots de passe) et numéros de téléphone en usage, et tout changement de ces derniers. Mais déjà, à l’heure actuelle, tous les fournisseurs d’ accès à Internet  doivent  conserver  100 % des données de tous les citoyens pendant plusieurs années. Il y a une directive européenne de 2016 qui vient  remettre  en cause cela et nous veillerons à ce qu’elle soit a minima appliquée. Sacha Houlié (LRM) :  Sur l’article 4, c’est dans le cadre d’une mesure de perquisition administrative l’autorisation faite à l’officier de  police  judiciaire de  procéder  à une saisie des données et système informatiques de la personne faisant l’objet de la mesure. En sachant que si des éléments sont trouvés, la procédure est immédiatement judiciarisée par les services enquêteurs. Nope :  Quels garde-fous sont envisagés dans le projet de loi pour  prévenir  d’éventuels abus de  pouvoir  ou d’autorité, qui auraient vocation à  utiliser   « l’état d’urgence »  (ou permanent en l’occurrence) à d’autres fins que celles de  lutter  pour le terrorisme ? Des mesures qui permettraient de  croire  en une loi plus de protection que de surveillance ? Sacha Houlié (LRM) :  Il y a deux éléments de contrôle parlementaire : une clause de revoyure des mesures de l’article 1 à l’article 4 (donc les plus controversés) qui prévoit leur examen en 2020 par le Parlement. Le second élément est le contrôle trimestriel du Parlement sur l’application des articles 3 et 4 de la loi introduits à la demande du groupe Nouvelle Gauche. Par ailleurs, toutes ces mesures restent contestables devant le juge administratif. Ugo Bernalicis (LFI) :  On voit bien par l’introduction de la date limite de ces mesures en 2020 qu’elles sont attentatoires aux libertés individuelles et que la majorité n’a pas osé  assumer  une introduction permanente dans le droit. C’est hypocrite. Si elles sont liberticides ne serait-ce que pour trois ans, alors il ne faut pas les  introduire . Pour ce qui est du contrôle parlementaire, la proposition de Nouvelle Gauche a été reprise a minima puisqu’ils proposaient un contrôle sur les articles 1 à 4. Pour notre part nous avions fait une proposition pour  inclure  tous les groupes politiques de l’Assemblée et du Sénat dans un contrôle parlementaire élargi. On ne peut pas  parler  de cohésion et d’unité nationale en la matière et ensuite  restreindre  le contrôle à deux groupes. Il ne doit pas y  avoir  de sous-parlementaires en la matière. Olivier :  Pourquoi n’avoir pas organisé un audit de toutes les lois actuellement en vigueur luttant contre le terrorisme afin de  vérifier  leur efficacité et leur marge d’optimisation avant de  lancer  le chantier d’une nouvelle loi ? Ugo Bernalicis (LFI) :  C’est une excellente question et globalement cela traduit notre incapacité à  prendre  le temps de  réfléchir  et à prendre du recul sur ces questions-là. C’est ce que nous avons défendu pendant les  débats . En revanche on voit une fuite en avant au gré de l’actualité en la matière qui a pour conséquence de sans cesse  aller  plus loin en matière de remise en cause des droits fondamentaux avec un effet de cliquet qui fait que l’on ne revient jamais en arrière. On ne parle jamais de la question des moyens pour la police et la  justice  et à la fin on se demande si on ne finit pas par  donner  raison à nos ennemis. Sacha Houlié (LRM) :  Ce n’est pas cohérent de  dénoncer  la clause de revoyure et d’expliquer que l’on ne reviendrait pas en arrière. Pour ce qui concerne la loi en elle-même nous avons souhaité  sortir  de l’état d’urgence, qui comme on l’a constaté ce  week-end , ne suffit pas à lui-même à  empêcher  la commission d’actes terroristes. En revanche, certaines dispositions paraissaient essentielles pour  assurer  la sécurité au quotidien : elles ont été élaborées selon les conseils de nombreux spécialistes pour être des outils d’ « orfèvrerie »  antiterroristes. Viniousk :  Chers députés, seriez-vous en mesure, l’un comme l’autre, de  citer  un point proposé par l’autre camp, sur ce projet de loi, et sur lequel vous êtes en accord ? Sacha Houlié (LRM) :  Comme je l’expliquais, nous avons amendé le texte avec des propositions de Nouvelle Gauche, en revanche dès lors que La France insoumise avait présenté des amendements de suppression de l’ensemble des articles du texte nous n’avons pas voté ces suggestions. En revanche, La France Insoumise souhaitait  supprimer  le verrou de Bercy, ce qui fait l’objet d’une mission parlementaire dont nous étudierons les conclusions prochainement. Ugo Bernalicis (LFI) :  Nous avons effectivement proposé des amendements de suppression contre la quasi-totalité des articles, puisque nous y sommes opposés. Nous avons voté pour l’article qui encadre les aides aux associations qui travaillent dans la prévention des actes terroristes et des processus d’embrigadement. Néanmoins, il n’aura pas échappé à Sacha Houlié que nous avons fait également 29 amendements de propositions, notamment pour  durcir  les sanctions contre les  entreprises  comme Lafarge qui collaborent avec l’ennemi, ainsi que le durcissement de notre  politique  avec les pays qui financent directement ou indirectement le terrorisme, à  savoir  le  Qatar  et l’ Arabie Saoudite . Mais ces amendements ont été rejetés.", "theme": "politique"}