{"title": "En Iran, Vladimir Poutine salue la « coopération » avec Téhéran sur la Syrie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/11/2017", "content": "Situation en  Syrie , accord sur le  nucléaire iranien  ou encore renforcement de la  coopération  économique entre la  Russie  et l’ Iran … De nombreux sujets diplomatiques étaient au menu de la rencontre, mercredi 1 er  novembre, entre le président russe Vladimir Poutine et les dirigeants iraniens, à Téhéran. La guerre en Syrie Téhéran et Moscou se sont félicités de leur coopération sur ce dossier.  « Grâce à nos efforts conjoints, ainsi qu’aux efforts de la  Turquie , la situation sur le territoire  [syrien]  se développe très positivement en matière de lutte contre le terrorisme » , a estimé M. Poutine devant la presse. Qualifiant la Russie de  « pays ami »  et de  « partenaire stratégique » , son homologue iranien Hassan Rohani, a salué le  « grand effet »  de leur collaboration. Après  avoir  reçu l’homme fort du Kremlin, le Guide suprême, l’ayatollah Ali Khamenei, a insisté sur le fait que  « toutes les solutions à la question du  pouvoir  en Syrie viennent de l’intérieur de ce pays » . Lors de la dernière visite du président russe, en novembre 2015, Téhéran et Moscou, principaux alliés du gouvernement de Damas, avaient déjà soutenu qu’aucune résolution viable de la crise syrienne ne pourrait  être  imposée de l’extérieur. La Russie et l’Iran parrainent, avec la Turquie, qui soutient les rebelles, des négociations se concentrant sur les aspects militaires, humanitaires et techniques pour  tenter  de  mettre  un terme à la guerre en Syrie. La dernière édition de ces négociations s’est achevée mardi à Astana sans avancée tangible. Le  nucléaire  iranien M. Poutine a affirmé avoir discuté de ce  « problème »  avec M. Rohani. Il a assuré son hôte de son soutien face aux menaces du président américain  Donald Trump  de  dénoncer  l’accord conclu en 2015 entre l’Iran et le Groupe des Six –  Allemagne ,  Chine , Etats-Unis,  France ,  Royaume-Uni  et Russie. Ce traité avait permis la levée de sanctions économiques internationales contre Téhéran en échange de garanties prouvant que la République islamique ne cherche pas à se  doter  de l’arme atomique. \n        Lire notre article sur\n         \n     \n          Rohani mis en difficulté par les critiques de Trump contre l’accord nucléaire\n           \n Les sanctions américaines La visite de M. Poutine a, par ailleurs, eu lieu au lendemain de l’annonce par le Trésor américain de nouvelles directives mettant en œuvre une loi promulguée en août et instituant de nouvelles sanctions contre la Russie et l’Iran, deux pays que ce texte législatif qualifie d’ « adversaires de l’Amérique » . Le guide iranien a jugé que la coopération entre Moscou et Téhéran était  « utile »  pour  lutter  contre ces mesures. Il a en outre estimé que l’Iran et la Russie pouvaient les  « neutraliser » ,  « notamment en remplaçant le dollar par [leurs] monnaies nationales dans [leurs] échanges économiques » . La coopération économique Le déplacement du président russe a également eu un fort contenu économique. Sa venue a été l’occasion d’un rapide sommet avec M. Rohani et le président azerbaïdjanais Ilham Aliev – le deuxième du  genre  – entre leurs trois pays riverains de la Caspienne et producteurs d’hydrocarbures. Les trois chefs d’Etat ont affirmé leur volonté d’intensifier leur coopération, notamment dans le domaine énergétique. \n        Lire aussi :\n         \n     \n                « Diplomatie du caviar » : comment l’Azerbaïdjan s’offre l’amitié de responsables politiques européens\n     \n En marge de la visite, le géant russe Rosneft a ainsi annoncé avoir signé avec la société publique pétrolière iranienne NIOC une  « feuille de route »  en vue de projets d’exploitation commune de gisements de  pétrole  et de gaz en Iran pour un  « investissement total »  pouvant  aller   « jusqu’à 30 milliards de dollars » . Selon une source officielle iranienne, MM. Poutine, Rohani et Aliev ont discuté pendant leur sommet du  projet  de construction d’un tronçon de chemin de fer d’environ 170 km entre l’Iran et l’ Azerbaïdjan .", "theme": "proche orient"}