{"title": "O21 Lise Damelet : « Le droit est plus que jamais un secteur d’avenir »", "newspaper": "Le Monde", "author": "Laure Belot", "date_publi": "23/12/2017", "content": "Anticiper.  « Le bouleversement numérique représente une rupture sans précédent de notre métier d’avocat. Légalement, la profession d’avocat est réservée aux avocats. Le droit était un secteur assez sacré, peut-être même réservé à certaines élites. Aujourd’hui, nous voyons deux fondateurs d’une « legal start-up » avec une  formation  commerciale  proposer  une mise en relation d’avocats à laquelle les avocats eux-mêmes n’ont pas pensé. \n        Lire aussi :\n         \n     \n                O21. Douze témoignages (inspirants) de personnalités pour trouver sa voie\n     \n Nous avons traversé les siècles en conservant notre pré carré, notre  pouvoir  de conseil, notre valeur ajoutée et aujourd’hui d’autres acteurs viennent  remettre  tout cela en question. Ni la première révolution industrielle ni la seconde n’ont transformé le droit comme la révolution numérique est en train de le  faire . Le droit est plus que jamais un secteur d’avenir. Le conseil que je donnerais aujourd’hui est de  suivre  une formation juridique, mais pas seulement. Le droit, ce n’est plus uniquement du droit, c’est aussi une compréhension de l’ environnement  économique dans lequel on évolue. Il n’existe plus de voie prédestinée pour les juristes, un très bon juriste sera aussi un très bon économiste, peut-être aussi un très bon technicien ou un très bon codeur. » \n    Participez à « O21 / S’orienter au 21e siècle » \n    Pour aider les 16-25 ans, leurs familles et les enseignants à se formuler les bonnes questions lors du choix des études supérieures,  Le Monde organise la seconde saison d’« O21 / S’orienter au 21e siècle » , avec cinq dates : après   Nancy (vendredi 1 er  et samedi 2 décembre 2017, au centre Prouvé),  rendez-vous à Lille (vendredi 19 et samedi 20 janvier 2018, à Lilliad) , à  Nantes  ( vendredi 16 et samedi 17 février 2018,  à la Cité des congrès), à  Cenon,  près de Bordeaux ( vendredi 2 et samedi 3 mars 2018,  au Rocher de Palmer) et à  Paris  ( samedi 17 et dimanche 18 mars 2018,  à la Cité des sciences et de l’industrie). \n Dans chaque ville, les conférences permettront au public de bénéficier des analyses et des conseils, en vidéo, d’acteurs et d’experts, et d’écouter et d’échanger avec des acteurs locaux innovants : responsables d’établissements d’universités et de grandes écoles, chefs d’entreprises et de start-up, jeunes diplômés, etc. Des ateliers sont aussi prévus. \n Vous pouvez d’ores et déjà vous inscrire à Lille !  Pour toutes les villes,  les inscriptions se font gratuitement via ce lien . \n \n        Lire aussi :\n         \n     \n                En images : les temps forts d’O21, nos conférences pour s’orienter au 21e siècle, à Nancy\n     \n \n Pour inscrire un groupe de participants, merci d’envoyer un e-mail à education-O21@lemonde.fr. L’éducation nationale étant partenaire de l’événement, les lycées peuvent organiser la venue de leurs élèves durant le temps scolaire. \n \n", "theme": "o21"}