{"title": "Trois fois moins de pesticides dans les vins de Bordeaux qu’il y a quatre ans", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/12/2017", "content": "C’est une note positive à laquelle certains pourront  trinquer  en cette fin d’année. Les  vins  de  Bordeaux  contiennent toujours des résidus de pesticides mais trois fois moins que lors de tests en 2013,  rapporte mercredi 27 décembre l’UFC-Que choisir. L’association de consommateurs a fait  rechercher  177 molécules dans 38 grands crus de Bordeaux (des millésimes datant de 2014) et dans deux vins non classés (un de 2014 et un de 2015). Comme craint,  « la plupart des bouteilles que nous avons analysées sont contaminées et contiennent d’une à six molécules » , écrit Que  choisir .  « Au total, 11 composés chimiques de synthèse différents ont été détectés » , selon l’association. Exception notable soulignée par  le magazine  : trois bouteilles ne présentent aucune trace de pesticide — Château Durfort-Vivens, Château Pontet-Canet, Château Clerc Milon — et quatre ne contiennent que des traces trop faibles pour  être  quantifiées — Château Beychevelle, Alter Ego de  Palmer , Château Malescot–Saint-Exupéry.  « Trois bouteilles sans résidus sur quarante testées : ces résultats peuvent  sembler  inquiétants. Ils sont plutôt révélateurs d’efforts accomplis dans ce domaine » , relève-t-il. \n        Lire aussi :\n         \n     \n                Une agriculture 100 % biologique pourrait nourrir la planète en 2050\n     \n De 268 µg/l à 91 µg/l En 2013, un test portant sur 92 bouteilles en provenance de toute la  France  avait ainsi démontré  « une contamination générale des vins. Ceux issus du Sud-Ouest n’étaient pas en reste : trente-trois molécules différentes avaient été détectées, dont deux interdites en France » , souligne l’association, soit  « trois fois plus qu’aujourd’hui » . En outre, il y a quatre ans, les bouteilles contenaient  « en moyenne 268 µg/l de résidus. Même si ce calcul a peu de signification toxicologique, on ne peut que se  féliciter  de  voir  cette moyenne  descendre  à 91 µg/l » , dit l’UFC-Que choisir. \n        Lire aussi :\n         \n     \n                Dans la Beauce, les agriculteurs tentent de se désintoxiquer du glyphosate\n     \n Les molécules détectées ne sont ni cancérogènes, ni mutagènes ou reprotoxiques, ni considérées comme des perturbateurs endocriniens, à l’exception de l’iprodione, un fongicide présent  « en très faible quantité »  dans trois vins (Château Prieuré-Lichine, L’Héritage de Chasse-Spleen, Mouton-Cadet), précise l’UFC-Que choisir. Pour l’ensemble des vins analysés,  « aucun dépassement des limites maximales de résidus autorisées »  n’a été détecté.", "theme": "pollution"}