{"title": "Des chauves-souris et des hommes, le roman d’Ebola de Véronique Tadjo", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/09/2017", "content": "Et si l’ampleur de l’épidémie d’Ebola qui s’est abattue sur l’ Afrique  de l’Ouest en 2014 avait des causes humaines ? Et si, à force de déforestation, l’homme avait lui-même provoqué le mal, poussant les chauves-souris à  aller  chercher leur nourriture toujours un peu plus loin, pour  remplacer  les fruits sauvages disparus par ceux que les villageois cultivent ? C’est sur une telle hypothèse environnementaliste que Véronique Tadjo a construit son dernier roman,  En compagnie des hommes,  paru le 17 août aux éditions Don Quichotte. \n        Lire aussi :\n         \n     \n                « La littérature africaine s’ouvre au monde, parle au monde, tout en étant ancrée dans le continent »\n     \n Empruntant autant au conte philosophique qu’au roman choral, l’écrivaine franco-ivoirienne donne voix aux braves, à ces femmes et à ces hommes au cœur empli de courage et de générosité qui ont réussi, par leur abnégation et le don de soi, à  mettre  fin à cette pandémie qui tua plus de 11 000 personnes, principalement en  Guinée , au Liberia et en  Sierra Leone  entre décembre 2013 et mars 2015. L’on entend alors le témoignage d’un médecin étranger, d’une infirmière, d’un étudiant volontaire, du chercheur congolais qui découvrit le virus dans son propre pays, le Zaïre en 1976, d’une mère, d’un préfet… « L’heure de la tendresse » Dénonçant l’état du système sanitaire en Afrique, mais aussi l’égoïsme des  société s du Nord qui ne se sentirent concernées qu’une fois le virus sur leur sol, Véronique Tadjo rappelle l’échec de la médecine chimique qui ne parvient toujours pas à  inspirer  confiance, contrairement à la  médecine  traditionnelle, celle des guérisseurs. Ebola nous déshumanise, nous demandant de ne plus  étreindre  les nôtres, de  renoncer  à  soigner  nos parents et nos enfants sous peine d’être contaminés à notre tour, humilie les corps avant la mort, douloureuse, et ne nous permet plus d’honorer les nôtres lors de funérailles. Seules la solidarité et l’entraide ont permis que revienne  « l’heure de la tendresse » , nous autorisant de nouveau à nous  serrer  la main et à nous  embrasser . \n        Lire aussi :\n         \n     \n                Nimrod et Marc Alexandre Oho Bambe, ardents poètes de l’exil\n     \n La romancière donne également la parole au virus lui-même qui ne craint  « qu’une chose :  voir  les hommes aller contre leur nature néfaste et s’entre-aider. Car ce n’est pas la science ni l’argent qui m’ont fait  reculer , alors que j’étais près du but. Non, ce sont les gens ordinaires qui petit à petit ont compris qu’ils seraient plus forts s’ils pensaient ensemble, travaillaient ensemble, luttaient ensemble au-delà de leurs intérêts immédiats et de leurs douleurs personnelles ». Donner la parole à une chauve-souris, qui invite les hommes à  « prendre conscience de leur appartenance au  monde , de leur lien avec toutes les autres créatures, petites ou grandes » . Et, dans une langue aux accents poétiques, à la forêt à travers un arbre sous lequel les hommes se réunissaient pour  rendre  la  justice  et se  réconcilier . Déséquilibre, chaos Ce dernier rappelle toute l’importance qu’il a pu  avoir  dans la  culture  de certains peuples ouest-africains :  « Je suis Baobab, arbre premier, arbre éternel, arbre symbole. Ma cime touche le ciel et offre une ombre rafraîchissante au monde. Je cherche la lumière douce, porteuse de vie. Afin qu’elle éclaire l’humanité, illumine la pénombre et apaise l’angoisse ». En compagnie des hommes  n’est pas tant un roman fort bien documenté sur Ebola qu’un vif plaidoyer pour que l’Afrique subsaharienne renoue avec sa culture animiste.  « Il fut un temps où les hommes conversaient avec nous, les arbres. Nous partagions les mêmes dieux. Les mêmes esprits. Si quelqu’un devait  couper  l’un d’entre nous, il nous demandait pardon » , écrit la lauréate du Grand Prix de littérature d’Afrique noire 2005. Mais las,  « les hommes d’aujourd’hui se croient tout permis. Ils se pensent les maîtres, les architectes de la nature »  et en s’éloignant de cette dernière, ils se sont éloignés d’eux-mêmes, de leur propre culture, et ont créé un déséquilibre qui ne peut  mener  qu’au chaos. \n        Lire aussi :\n         \n     \n                La douleur indocile de Williams Sassine, l’insurgé de Guinée\n     \n A 62 ans, Véronique Tadjo, qui partage aujourd’hui son temps entre la Grande- Bretagne  et la Côte d’Ivoire, avance que seul l’homme pourra se  sauver  lui-même à condition qu’il repense le vivre-ensemble en y incluant le vivant. Et qu’il renoue, lui qui est né des poussières d’étoiles à l’origine de notre monde, avec sa nature cosmique.  « Les étoiles, les océans, les plantes et les animaux sont à l’intérieur de notre corps. L’univers n’est pas en dehors de nous. Il est en nous. Nous sommes l’univers. Mais, de toute cette incommensurable beauté, de cette énigme infinie, que reste-t-il ? » En compagnie des hommes,  de Véronique Tadjo, éd. Don Quichotte (176 pages, 17 euros).", "theme": "afrique"}