{"title": "Les dossiers chauds de l’écran", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/06/2017", "content": "Q uand Viviane et Michel ont confié leurs problèmes de couple à Pascale Breugnot, en 1983, ils n’avaient pas forcément en tête que le moment où ils évoquent les problèmes d’éjaculation précoce de Michel serait  projet é sur un écran de  cinéma  trente-quatre ans plus tard. Cela dans le cadre d’une soirée de l’Institut national de l’audiovisuel consacrée à la représentation de la sexualité dans les  médias , hier et aujourd’hui. Mais surtout hier, puisque c’est le métier de l’INA de  conserver  des archives. Soirée « Sexy Folies », disait l’invitation. Pour  être  précis, Viviane et Michel se sont confiés à l’émission « Psy-Show ». A l’antenne trois ans plus tard, « Sexy folies » n’a duré que trois saisons mais l’émission est restée le symbole de la sexualité à la télévision.  « Ce soir, c’est le printemps »,  comme le promettait France Roche, alors Madame  France , en présentant le premier épisode. Viviane et Michel dans « Psy Show » Même Ovidie, ancienne actrice de X, réalisatrice et documentariste, en convient. Quand des producteurs viennent la  voir  avec une nouvelle fausse bonne idée pour la télé, ils commencent par lui  expliquer  que ce sera  « dans l’esprit de “Sexy Folies” ».  Elle a été invitée à  commenter  les images d’archives, aux côtés de Pascale Breugnot et de son coproducteur Bernard Bouthier. Personne n’a pensé à  inviter  Frank de Lapersonne, présentateur de « Sexy Zap » dans les années 1990 et aujourd’hui  candidat du Front national à Amiens . Au départ, la soirée « Sexy Folies » devait se  tenir  à la Bibliothèque nationale de France. Qu’elle ne remplisse finalement pas ce soir la moitié d’une petite salle de cinéma de Saint-Germain-des-Prés, même gratuite, même avec des petits fours à la fin, en ferait  oublier  que l’émission ait pu être scandaleuse. Avant, les jeunes garçons devaient  attendre  la scène de savonnage du générique de « Gym-Tonic ». Pascale Breugnot explique qu’elle venait de  suivre  une psychanalyse quand elle a eu l’idée de « Psy Show », qu’elle a conçu pour ceux qui n’auraient pas eu le courage d’aller chez le psy. Parce qu’il y aurait eu une époque où cela demandait moins de courage de  raconter  sa vie à la télé qu’à un psy… Avant, la télévision ne parlait de sexualité que dans un registre médical, souligne Bernard Bouthier, son producteur. Pour leurs premiers émois, les jeunes garçons devaient attendre les rediffusions de la scène des douches en prison d’un épisode de  Drôles de dames  ou la scène de savonnage du générique de « Gym-Tonic ». Et même avec « Sexy folies », quand on parlait des jeunes, c’était du point de vue de leurs parents, comme dans un sujet  « j’aimerais mieux ne pas être grand-père à 38 ans »,  observe Marie-Caroline Droneau, qui a fait un mémoire à Science Po sur l’exposition de la sexualité dans les émissions de Pascale Breugnot. « Sexy Folies » du 29 avril 1987 « De l’interdiction, on est passé à l’obligation,  note Ovidie.  A une injonction de réussir sa sexualité comme de réussir sa vie , à être technicien de la sexualité. »  Aujourd’hui, on met en scène cette partie de notre vie comme  « on prend en  photo  nos pieds dans le sable dès qu’il y a un rayon de soleil, sans  dire  qu’on passe l’année enfermé dans un petit appartement ».  Ovidie décrit les mouvements de balancier de la télévision face au sexe, la nostalgie de la playmate de Collaro, en passant par les années 2000 et ces actrices du porno invitées partout, jusqu’à l’ubérisation du porno en ligne sur la plateforme de Jacquie & Michel. « Une époque très centrée sur soi » L’ancien présentateur du « Journal du hard » Philippe Vandel a fait faux bond. On ne l’entend que dans les extraits de séquences rétrospectives des 15 ans puis des 20 ans du « Journal du hard ». Car une  rétrospective  sur la sexualité à la télévision est elle-même pleine de rétrospectives. On est tous sociologues dès qu’il s’agit de s’en  repasser  une séquence. Dès le lendemain de la diffusion de la séquence de Viviane et Michel, Pascale Breugnot vient se  justifier  sur le plateau de Noël Mamère à l’heure du  déjeuner . « On est à une époque très centrée sur soi »,  se justifiait-elle déjà il y a plus de trente ans, tout comme elle se disait déjà désolée que ce soit la partie sexuelle qu’on ait retenue de son émission plutôt que l’analyse. A toutes les époques aussi, la télé fantasme sur les perspectives de sexualité virtuelle. Le sociologue de l’INED Michel Bozon est dubitatif.  « Il y a des cimetières pleins de concepts futuristes. »  Il se souvient des  films en Odorama  présentés comme l’avenir.  « Fallait  gratter , je ne grattais jamais le bon endroit… Non, ce n’était pas au point. » « Le corps est passé sur Internet, la télévision a gardé les témoignages, éliminé l’analyse… »,  retient Bernard Bouthier. Il a arrêté la télé, repris des études d’ histoire  et de sociologie. L’intimité à la télévision, il la retrouve désormais dans ces émissions où de « vraies gens » cherchent des appartements.  « C’est une petite ficelle qui nous amène à eux… » ", "theme": "m le mag"}