{"title": "Marine Le Pen attendue à une réunion de leaders européens d’extrême droite à Prague", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/12/2017", "content": "Des dirigeants de partis d’extrême droite européens, dont  Marine Le Pen  et Geert Wilders, se réunissent samedi 16 décembre à Prague pour une conférence controversée, au milieu de mesures de sécurité renforcées face à l’annonce de manifestations contre la xénophobie. La présidente du  Front national  (FN) et celui du Parti populaire pour la liberté et la démocratie (VVD) siégeront aux côtés de Lorenzo Fontana, de la Ligue du Nord italienne, ou de Georg Mayer, du Parti de la liberté d’ Autriche  (FPÖ). \n        Lire aussi :\n         \n     \n                Marine Le Pen de plus en plus isolée en – et sur – l’Europe\n     \n Alliés au sein de l’ Europe  des nations et des libertés, un groupe  politique  du Parlement européen fondé il y a deux ans, les partis déclarent se  concentrer  sur la  coopération  en Europe, en dehors des structures de l’ Union européenne , lors de cette conférence intitulée « Pour une Europe des nations souveraines ». Les organisateurs citent parmi les participants le Belge Gerolf Annemans, le Polonais Michal Marusik, ainsi que Marcus Pretzell du « Parti bleu » allemand, et Janice Atkinson, ancien membre du Parti pour l’indépendance du  Royaume-Uni  (UKIP). Une sécurité renforcée La  police  tchèque a renforcé ses mesures de sécurité après des annonces de manifestations de groupements de gauche, dont un blocus de la banlieue de Prague où la conférence doit se  tenir . Les autorités devront aussi  veiller  à la sécurité personnelle de Geert Wilders, confronté à des menaces de mort pour ses propos hostiles à l’ islam . Cette conférence se tient deux mois après que le parti d’extrême droite tchèque SPD (Liberté et démocratie directe) de l’homme d’affaires Tomio Okamura, né à Tokyo, a bénéficié du soutien de 10 % des électeurs lors du scrutin législatif, grâce à son discours fermement anti-islam et anti-UE, dans un  contexte  de montée des mouvements d’extrême droite en Europe. Soutenu par Marine Le Pen, le SPD a gagné 22 sièges au Parlement tchèque, qui compte 200 députés. Tomio Okamura a également bénéficié du soutien du président tchèque Milos Zeman, un homme de gauche connu pour son discours prorusse, prochinois et antimusulman, qui a assisté à un congrès du SPD le  week-end  dernier. \n        Lire aussi :\n         \n     \n                De Tokyo à Prague, le profil détonnant de Tomio Okamura, patron de l’extrême droite tchèque\n     \n Milos Zeman, qui a déjà comparé la crise migratoire à  « une invasion organisée »  et considère les musulmans comme des gens  « impossibles à intégrer » , est le grand favori de l’élection présidentielle de janvier. La  République tchèque , qui s’oppose avec véhémence au système européen des quotas de relocalisation des migrants, a accueilli seulement 12 migrants sur son sol, dans le cadre de ce programme. La minorité musulmane est quasi inexistante dans ce pays de l’UE de 10,6 millions d’habitants, et les différents partis tchèques veulent  ajouter  des accents antimusulmans et anti-immigrés à leurs campagnes électorales pour  capitaliser  sur la crainte du terrorisme et des dépenses sociales potentielles.", "theme": "europe"}