{"title": "Plusieurs plaintes déposées contre Robert Ménard après une campagne d’affichage lancée par le maire de Béziers", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/12/2017", "content": "Le maire de  Béziers , Robert Ménard, est au  centre  d’une nouvelle polémique.  L’ancienne ministre des droits des femmes, Laurence Rossignol , a annoncé lundi 11 décembre qu’elle allait  porter  plainte contre l’édile pour réclamer  « le retrait des affiches »  de la campagne en faveur du TGV à Béziers lancée par l’ancien journaliste, et dont le caractère violent à l’égard des femmes a choqué. L’une de ces affiches montre une femme ligotée sur des rails, hurlant à l’approche d’une locomotive à vapeur en arrière-plan, assortie du commentaire en lettres capitales :  « Avec le TGV, elle aurait moins souffert ! » \n    #Béziers #TGV #occitanie #lgvoccitanieoui  Notre nouvelle campagne d'affichage débute aujourd'hui ! https://t.co/SW9M7LUBBi — RobertMenardFR (@Robert Ménard)\n    \n require([\"twitter/widgets\"]); Sur une autre affiche, on peut y  voir  un obstétricien qui tient dans ses mains une motrice de TGV avec en premier plan les jambes écartées d’une femme qui accouche avec le slogan :  « Alors t’accouches ? » Le préfet de l’Hérault saisi par Marlène Schiappa Les Jeunes Insoumis ont également annoncé sur  Twitter   avoir  porté plainte contre une de ces affiches  « pour apologie des violences faites aux femmes et du féminicide » . Et la secrétaire d’Etat chargée de l’égalité entre les hommes et les femmes, Marlène Schiappa, a demandé pour sa part au préfet de l’Hérault, Pierre Pouëssel, d’étudier tous les recours possibles.  « Le maire de Béziers a, une nouvelle fois, lancé une campagne d’affichage marquée au sceau de la vulgarité » , a regretté ce dernier dans un communiqué. « Il se sert du corps de la femme pour  faire  passer des messages populistes et la met en scène en victime de violences. Alors qu’une femme sur trois est victime de violences au cours de sa vie, M. Ménard ne mesure toujours pas la souffrance  physique  et psychologique qu’engendrent ces atteintes à leur intégrité, pas plus que la mobilisation contre ces violences faites aux femmes qui est une priorité du gouvernement. » Le maire de Béziers, soutenu par le  Front national  au moment de son élection en 2014,  a dénoncé sur son compte Twitter  des réactions  « outrées et paranoïaques » , qui  « en disent long sur l’ordre moral qui plombe le pays » .  « C’est de l’humour. Dans ce cas, il faut  interdire   Charlie Hebdo  et  brûler  les  revues   Hara-Kir i » , a-t-il également déclaré à l’Agence  France -Presse.", "theme": "societe"}