{"title": "Les tampons hygiéniques ne favorisent pas les chocs toxiques, selon une étude", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/07/2017", "content": "Les tampons hygiéniques utilisés pendant les règles ne favorisent pas les chocs toxiques, dont les cas déclarés ont augmenté, selon les premiers résultats d’une étude menée par des chercheurs lyonnais qui regrettent un manque d’information des utilisatrices. « Contrairement au tampon Rely, retiré du marché américain dans les années 1980, aucun dispositif ne stimule la production de la toxine qui déclenche le choc toxique » , a souligné mardi 4 juillet le  Centre  national de référence du staphylocoque des Hospices civils de  Lyon  (HCL), qui avait lancé à l’automne une collecte de tampons usagés, afin de  mener  cette étude. Selon le professeur Gérard Lina, chef de service aux HCL,  « les produits semblent  avoir  un effet neutre, voire  bloquer  le  développement  du staphylocoque » . Le choc toxique semble plutôt  « résulter d’un défaut d’information »  sur l’utilisation du tampon. \n        Lire notre décryptage:\n         \n     \n          Les tampons hygiéniques sont-ils dangereux pour la santé ?\n           \n Risques liés aux coupes menstruelles Les chercheurs ont testé les marques les plus utilisées et tenté de  reproduire  les conditions de  culture  se rapprochant le plus de l’intérieur du vagin, avec peu d’oxygène. L’étude souligne, en revanche, les risques liés aux coupes menstruelles. Elles permettent une arrivée d’air plus importante, donc d’oxygène, ce qui favorise la croissance du staphylocoque. Pour les tampons comme pour les coupes menstruelles, Gérard Lina et François Vandenesch, qui dirige le Centre national de référence (CNR) des staphylocoques, rappellent de ne pas les  porter  plus de 4 à 6 heures et de les  enlever  la nuit.  « Quand on les utilise correctement, le risque est moindre, mais pas de zéro » , souligne le P r  Lina. Le nombre de cas de chocs toxiques recensés a fortement augmenté dans les années 2000, de 5 en 2004 à 19 en 2011, avant de se  stabiliser  autour de 20. \n        Lire aussi :\n         \n     \n                Les médecins inquiets d’un retour du choc toxique lié aux règles\n     \n « La maladie existe toujours » , prévient M. Vandenesch. Mais l’augmentation des cas recensés s’explique par  « la notoriété grandissante »  du centre et par un  « meilleur diagnostic » , et non par une recrudescence."}