{"title": "Schumann, Catherine Ringer, du jazz et les Rockomotives : notre sélection musicale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "LES CHOIX DE LA MATINALE Il va y en  avoir  pour tous les goûts et toutes les oreilles cette semaine ! Au menu, du classique, du jazz, une vidéo de Catherine Ringer, le festival des « Rockos » et une création du Suédois Peter von Poehl au  Centre  Pompidou à  Paris . DEUX CONCERTS :  Des œuvres de Franck, Schubert et Schumann pour le gala de la Fondation Long-Thibaud-Crespin, au Théâtre des Champs-Elysées, jeudi 26 octobre Il faut  sauver  le soldat Long-Thibaud ! Né en pleine guerre, en 1943, à l’initiative de la pianiste Marguerite Long et du violoniste Jacques Thibaud, le Concours Long-Thibaud-Crespin (le nom de la cantatrice française Régine Crespin a été ajouté en 2011 en même temps qu’une section d’art lyrique), a longtemps été considéré comme l’un des grands  concours  français ayant pignon à l’ international . Reporté une première fois en 2016 afin d’être refondé, il vient d’être annulé en 2017, cette fois pour raisons financières. En attendant les deux prochaines éditions consacrées au violon en 2018 (sous la présidence de Renaud Capuçon) et au piano en 2019 (sous la présidence de Martha Argerich), la Fondation Long-Thibaud-Crespin propose un concert de gala, jeudi 26 octobre, au Théâtre des Champs-Elysées,  histoire  de ne pas  perdre  le contact. Sur le plateau, de jeunes et fringants lauréats : le pianiste Dong-hyek Lim (1 er  prix 2001), la violoniste Solenne Païdassi (1 er  prix 2010), le pianiste Ismaël Margain (3 e  prix 2012) ainsi qu’un invité de marque, le talentueux Quatuor Hermès dans un programme concocté par Renaud Capuçon. Rien que du très beau : la  Sonate pour violon et piano en la majeur  de Franck, la  Fantaisie   en fa mineur  D. 940 de Schubert pour piano à quatre mains, et le sublime  Quintette pour piano et cordes en mi bémol majeur  op. 44 de Schumann.  Marie-Aude Roux Théâtre des Champs-Elysées , 15 avenue Montaigne, Paris 8 e . Mo Alma-Marceau, Franklin-Roosevelt. Tél. : 01-49-52-50-50. Jeudi 26 octobre, à 20 heures. De 5 € à 65 €. Une création de Peter von Poehl et Sébastien Dupouey, au Centre Pompidou, à Paris, vendredi 27 octobre Auteur-compositeur, chanteur et guitariste suédois, Peter von Poehl, a le goût des  rencontres . Avec d’autres musiciens, il a ainsi collaboré avec Bertrand Burgalat, Alain Chamfort, Lio, Vincent Delerm, des chorégraphes dont le duo Héla Fattoumi et Eric Lamoureux notamment pour les spectacles  Waves  et récemment  Sympathetic Magic,  l’un des grands moments du festival Art Rock à Saint-Brieuc, début juin. Pour une création au Centre Pompidou, ce vendredi 27 octobre, Peter von Poehl présentera un spectacle conçu avec le graphiste, vidéaste et réalisateur Sébastien Dupouey, qui travaille régulièrement dans le domaine du théâtre – souvent avec Thomas Ostermeier, Marius von Mayenburg et Mikaël Serre. Une alliance entre musique, dans la forme pop-folk, et images, à laquelle participent aussi le guitariste Fred Parcabe, le bassiste Fred Jimenez et le batteur Antoine Boistel. Le lendemain, samedi 28, Peter von Poehl, sera au  Théâtre Chateaubriand , de Saint-Malo, pour un concert sans apport de projections (6 rue Groult Saint-Georges, de 11 € à 16 €).  Sylvain Siclier Centre national d’art et de culture Georges-Pompidou , place Georges-Pompidou, Paris 4 e . M o  Rambuteau, Hôtel-de-Ville, Châtelet. Grande salle du Centre Pompidou, vendredi 27 octobre, à 20h30. De 9 € à 18 €. DEUX FESTIVALS :  Rockomotives, à Vendôme, jusqu’au 28 octobre Déjà lancé sur les rails depuis samedi 21 octobre, la 26 e  édition du festival Les Rockomotives propose comme chaque année, durant une semaine, de  faire  le plein de concerts, tendance  musiques  actuelles, dans divers lieux de la cité vendômoise. Si cette édition 2017 des « Rockos » se déroulera en l’absence de la grande salle du Minotaure, fermée pour travaux, l’affiche n’en demeure pas moins foisonnante avec plus de 40 artistes programmés dans six lieux différents de la ville. Après les concerts événements dimanche du franco-néerlandais Dick Annegarn et de la chanteuse jazz belge Mélanie De Biasio, l’autre tête d’affiche sera le finistérien Yann Tiersen, fidèle des  lieux , qui donnera un concert minimaliste au piano (mardi 24, théâtre du Minotaure). Parallèlement à ces valeurs sûres, la  programmation  réalisée par l’association Figures Libres se veut défricheuse et creuse bien au-delà de la sphère rock. Comme en atteste la techno analogique et lugubre du duo français Maze (le 25, salle 3e Volume) ou l’électro hardcore de la sensation anglaise Blanck Mass, preuve que la fureur ne passe pas forcément par des guitares saturées (jeudi 26, Chapelle Saint-Jacques). Des concerts gratuits qui méritent également le détour : rendez- vous  dans la cour du cloître, jeudi 26, avec la fascinante multi-instrumentiste Miët (chant, looper, basse), et le Bordelais Julien Pras, dont les chansons pop- folk raffinées raviront les admirateurs de feux Elliott Smith et Nick Drake. Ou dans le même esprit boisé, le glorieux vétéran américain Troy Von Balthazar (lundi 23 dans un lieu surprise). Puis Jeanne Added, révélation de l’année 2016 qui se produira dans une configuration particulière aux Greniers de l’abbaye (vendredi 27 à 17 h 45). Enfin, samedi 28, du rock décharné avec le quatuor polonais Trupa Trupa, et la pop aventureuse du duo vedette locale, Ropoporose. A  noter  qu’un concert pour enfants se tiendra le 26 octobre à la chapelle Saint-Jacques, à 15 h.  Franck Colombani Rockomotives du 21 au 28 octobre à Vendôme (41100) Tarifs : Pass trois jours (26, 27 et 28 octobre) : 40 €. Pass semaine : 70 €. Le prix des soirées varie de 5 à 18 € et de nombreux concerts sont gratuits.  www.rockomotives.com Le  Reims  Sunnyside Festival, jusqu’au 11 novembre Commencé lundi 16 octobre, le Reims Sunnyside Festival porte en sous-titre la dénomination « jazz et musiques connexes ». Fondé en 2015, le festival met ainsi à son programme des musiques du  monde , quelques virées vers diverses formes issues du rock, sa part jazz, majoritaire, étant aussi à l’occasion irriguée par d’autres sources. Le festival, organisé dans une quinzaine de lieux de la ville, dure quatre semaines et se terminera samedi 11 novembre avec une Sunny Jam, rencontre de divers musiciens sous la direction de la tromboniste Adelaïde Songeons et du saxophoniste Léon Phal. Pour  terminer  le mois d’octobre sont notamment annoncés la chanteuse Leïla Martial (26 octobre, Théâtre du Chemin-Vert), la saxophoniste Géraldine Laurent avec Emmanuel Bex aux claviers et Christophe Marguet à la batterie (27 octobre, La Comédie), le trio Aka Moon et le quartette du trompettiste Fabrice Martinez (28 octobre, La Comédie), le pianiste Anil Eraslan en solo (29 octobre, La Réserve). En novembre, le festival recevra le duo d’Andy Emler (piano) et Thomas de Pourquery (saxophone, voix), les pianistes Gauthier Toux, Laurent de Wilde, le saxophoniste Steve Coleman, le contrebassiste Avishai Cohen, le guitariste Biréli Lagrène…  S. Si. Reims Sunnyside Festival , jusqu’au 11 novembre, dans une quinzaine de lieux à Reims (Marne). De 5 € à 25 €. UNE VIDEO : « Senior  » , de Catherine Ringer Qu’on se le dise, la retraite n’a pas encore sonné pour l’icône féminine du rock français, Catherine Ringer, et c’est très bien comme ça. Le 3 novembre prochain sortira son second album solo, intitulé  Chroniques et Fantaisies , à  paraître  sur le label Because. Suivi évidemment d’une tournée en novembre, qui se prolongera en 2018. Dix ans après la disparition de son compagnon – et moitié des Rita – Fred Chichin, Catherine Ringer a entièrement écrit et composé ce disque produit par le fidèle Azzedine Djelil, qui avait précédemment collaboré sur son premier album solo,  Ring’n’roll,  en 2011. En prélude, le premier single dévoilé,  Senior,  emprunte une voie électro pop délurée, qui n’est pas sans  évoquer  le Rita Mitsouko des années 1990. Dans le clip du réalisateur Arnaud Giacomini, elle répond à son double adolescent et naïf. Désormais senior, l’éternelle interprète de  Marcia Baïla  l’assume et le chante haut et fort,  « Les seniors ? J’adore ! »,  allusion tout en dérision au slogan d’un célèbre parfum. Elle danse, souriante et drôle, tout en restant consciente de la vie qui passe,  « Comme le temps accélère, je dois  conduire  de mieux en mieux »,  conclut-elle dans le dernier couplet. Ces légers plis sur son visage lui vont à  ravir .  F. C.", "theme": "culture"}