{"title": "La nouvelle norme pour le halal critiquée par les instances représentatives du culte musulman", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "Les principales instances françaises représentatives du culte musulman se sont dressées lundi 18 septembre contre la norme sur les aliments halal transformés publiée par l’Association française de normalisation (Afnor), estimant n’avoir pas été pleinement associées à une définition qui est, selon elles,  « du ressort exclusif des instances religieuses » . L’association a rendu publique vendredi la première norme française pour les aliments halal transformés. Expérimentale et volontaire, elle a été élaborée à la demande d’industriels français de l’agroalimentaire en vue de  faciliter  l’exportation de certains produits, selon l’Afnor. La norme, qui définit une méthode de production unifiée halal (ce qui est licite, dans la religion musulmane), ne couvre pas l’abattage des animaux et ne concerne que la partie aval de la filière : de la matière brute au produit transformé, incluant conserves, plats préparés, charcuterie, confiserie, boulangerie. \n        Lire aussi :\n         \n     \n                Création de la première norme française pour les aliments halal\n     \n La colère du CFCM L’Afnor assure que cette norme a été préparée en lien avec le Conseil français du culte musulman (CFCM), instance représentative auprès des pouvoirs publics, et avec les organismes de certification liés aux mosquées de  Paris ,  Lyon  et Evry, qui ont le monopole de l’habilitation des sacrificateurs halal. Faux, déclare dans un communiqué le CFCM, qui  « tient à  rappeler  qu’il a annoncé publiquement en avril 2015 son retrait des travaux menés par l’Afnor » . « De ce fait, le CFCM ne peut  être  associé, ni de près ni de loin, à toute manœuvre d’ingérence par l’Afnor dans la définition du halal, qui est du ressort exclusif des instances religieuses musulmanes » , poursuit le président de ce conseil, Ahmet Ogras.  « Le CFCM se réserve le droit de  saisir  les autorités compétentes afin que son nom ne puisse être associé à de telles allégations mensongères » , conclut le texte. \n        Lire aussi :\n         \n     \n                Que représente le marché du halal en France ?\n     \n Une « charte halal » Dans un communiqué séparé, le recteur de la Grande Mosquée de Paris, Dalil Boubakeur, dénonce, lui, la  « prétention »  de l’Afnor,  « organisme laïc et civil ,  non religieux   »,  à  « se  parer  des attributs de délivrance de licéité cultuelle ». Le CFCM, qui rassemble les principales fédérations musulmanes dont la GMP, s’est doté en 2016 d’une  « charte halal » c onstituant un  « référentiel religieux »  unique pour  définir  le caractère licite, au regard de l’ islam , des produits carnés et de leurs dérivés. « C’est un sujet sérieux et complexe » , a fait  valoir  auprès de l’AFP Aslam Timol, président de la commission halal du CFCM .  Dans ce  contexte ,  « la manière cavalière avec laquelle se comporte l’Afnor est assez surprenante » , a-t-il déploré.", "theme": "religions"}