{"title": "Sur décision du Conseil d’Etat, Dieudonné devrait pouvoir se produire à Marseille", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "Le Conseil d’Etat a estimé lundi 13 novembre que  la ville de Marseille avait eu tort d’annuler la location d’une salle de spectacle  au polémiste Dieudonné. Selon la plus haute juridiction administrative, cette annulation représentait  « une atteinte grave à la liberté d’expression » . Les faits La mairie, dirigée par Jean-Claude Gaudin (LR), a signé en avril avec la société de production de Dieudonné un contrat de location du Dôme, la plus grande salle de spectacle de  Marseille , qui appartient à la ville. Mais, en septembre, la mairie a annoncé qu’elle n’accueillerait pas le spectacle de l’humoriste controversé, estimant que la représentation prévue le 19 novembre était  « susceptible d’engendrer des troubles à l’ordre public » . \n        Lire aussi :\n         \n     \n                Sous la pression, la ville de Marseille déprogramme un spectacle de Dieudonné\n     \n Dieudonné a alors saisi le tribunal administratif. Celui-ci a débouté la ville, mais Marseille a déposé une requête devant le Conseil d’Etat. Ce dernier a confirmé lundi le jugement du tribunal administratif. La décision La plus haute juridiction administrative juge que l’annulation de la location de la salle,  « qui revient à  interdire  la tenue d’un spectacle (...) porte une atteinte grave et manifestement illégale à la liberté d’expression » . « Il ne résulte ni des pièces du dossier ni des échanges tenus au cours de l’audience publique que le spectacle  “ Dieudonné dans la guerre ” , qui a déjà été donné dans plusieurs  villes  en  France , y aurait suscité des troubles à l’ordre public. » Celui-ci  « rappelle ensuite que la liberté d’expression est une condition de la démocratie et l’une des garanties du respect des autres droits et libertés » . Précédents Ce jugement favorable à Dieudonné survient après une série de revers judiciaires pour le polémiste. Mercredi, la  justice  a ordonné son expulsion du théâtre parisien où il se produit depuis quinze ans et l’a condamné pour antisémitisme pour son spectacle  La Bête immonde . Par ailleurs, le parquet de  Paris  a demandé que le polémiste et sa compagne soient jugés devant le tribunal correctionnel pour fraude fiscale et blanchiment de fraude fiscale dans l’ enquête  sur la gestion trouble de son patrimoine.", "theme": "police justice"}