{"title": "Guatemala : manifestations autour du Parlement, la police évacue les députés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/09/2017", "content": "La  police  guatémaltèque est intervenue à coups de gaz lacrymogène, vendredi soir, pour  faire   sortir  du Parlement les députés qui y étaient retenus depuis sept heures par des milliers de manifestants qui bloquaient les issues, a constaté l’AFP. Les manifestants protestaient contre deux réformes du code pénal qui assouplissaient les sanctions en cas de financement illégal des partis politiques. Face aux manifestations et protestations depuis mercredi, le Parlement a finalement annoncé vendredi matin que les réformes étaient retirées. Ces réformes, qui devaient encore  être  promulguées par le président Jimmy Morales, ont été classées et  « ne reviendront plus jamais sur le tapis juridique » , a déclaré le président du Parlement, le député d’opposition Oscar Chinchilla. Mais malgré ce revirement, la journée, consacrée également aux célébrations du jour de l’indépendance au  Guatemala , est restée mouvementée, avec des manifestations appelant à la démission du président Jimmy Morales, lui-même soupçonné de financement illégal de campagne, puis le blocage du Parlement par les manifestants. Les parlementaires ont été évacués dans des autocars de la police. Lutte de pouvoirs Mercredi soir, 107 des 158 députés avaient voté en urgence une loi prévoyant que les secrétaires généraux des partis ne puissent pas être directement inquiétés en cas de délit de financement illégal. Deux jours plus tôt, le Parlement avait rejeté la demande du parquet et d’une commission anticorruption de l’ONU (Cicig) de  lever  l’immunité du président Morales, afin qu’il soit jugé pour de possibles irrégularités dans le financement de sa campagne en 2015. Le président était alors secrétaire général du parti FCN-Nacion (droite). Le Parlement avait adopté mercredi une autre réforme du code pénal, permettant que, pour les délits punis de jusqu’à dix ans de prison, les prévenus puissent être libérés sous caution. Jusque-là ce n’était possible que pour les délits punis de jusqu’à cinq ans de prison. Ces mesures avaient aussi été dénoncées par la procureure générale du Guatemala et l’ambassadeur américain dans le pays. \n        Lire aussi :\n         \n     \n                Au Guatemala, duel entre le président Jimmy Morales et « Ivan le terrible »\n     \n Ce pays est secoué par une lutte de pouvoirs entre le président Morales et la Cicig, mission spéciale des Nations unies unique au  monde . Le 25 août, le parquet guatémaltèque et la Cicig avaient demandé la levée de l’immunité du chef de l’Etat. Furieux, M. Morales avait réagi deux jours plus tard en accusant le chef de la Cicig, le Colombien Ivan Velasquez, de s’immiscer dans les affaires internes du pays et en ordonnant son expulsion immédiate. Cette décision, qui a déclenché des manifestations hostiles de Guatémaltèques, a été finalement annulée par la Cour constitutionnelle.", "theme": "ameriques"}