{"title": "La SNCF prévoit de supprimer plus de 2 000 emplois en 2018", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/12/2017", "content": "La SNCF prévoit encore de  supprimer  des emplois en 2018. Selon le budget annuel, présenté mercredi 13 décembre au comité central d’entreprise (CCE) du groupe ferroviaire, 2 081 suppressions de postes sont attendues : 2 046 pour la branche  SNCF   Mobilité s (– 2,5 % des effectifs) et 35 dans la holding de tête du groupe (– 0,4 %). Les effectifs de la branche SNCF Réseau devant  rester  stables. Les postes supprimés concerneront  « des départs non remplacés, essentiellement des départs à la retraite » , a-t-on précisé. \n        Lire aussi :\n         \n     \n          A la SNCF, le signal d’alarme\n           \n La compagnie prévoit en outre  « plus de 5 000 recrutements en 2018, la plupart sur le terrain, pour le contact avec la clientèle et les infrastructures » . L’entreprise publique compte actuellement quelque 148 000 salariés (hors filiales), répartis entre SNCF  Mobilité s (trains et gares), SNCF Réseau (construction et entretien des voies) et la holding de tête, qui pilote l’ensemble. « Faire face aux situations perturbées » « Les chiffres de suppressions d’ emploi  sont globalement identiques depuis quelques années. Ce budget est sans surprise. Cette trajectoire est tout à fait connue et partagée avec l’Etat  [actionnaire de la SNCF] . On s’adapte à l’avenir économique » , a fait  valoir  la direction. L’Union nationale des syndicats autonomes (UNSA) a de son côté dénoncé un budget où  « encore une fois, on a des plans de performance qui fonctionnent avec des économies passant par des suppressions d’emploi » . La nette baisse des emplois au sein de SNCF Mobilités est  « plus qu’inquiétante » , car  « on a besoin d’effectifs pour  informer  les voyageurs et  faire  face aux situations perturbées » , d’autant que le chiffre d’affaires de cette branche est prévu  « en hausse de 3,4 % »  en 2018. Le  projet  de budget pour 2017 annonçait environ 1 200 suppressions de postes dans la branche Mobilités, où finalement près de 2 100 postes ont été supprimés. Incidents à la gare Montparnasse En CCE,  « les quatre syndicats ont voté contre ce budget d’austérité, grosso modo le même que celui de 2017, encore amplifié côté Mobilités » , a souligné SUD-Rail. L’avis des organisations syndicales est consultatif. Côté Réseau,  « le taux de subventions de l’Etat par rapport au taux des investissements est ridiculement bas. Aujourd’hui, toute la maintenance du réseau se fait à crédit, ce qui pose réellement problème » , a ajouté le syndicat. \n        Lire aussi :\n         \n     \n          Interrogations après la série noire de la gare Montparnasse\n           \n La CFDT a critiqué  « des suppressions de postes au  titre  de la performance, de la productivité et du recours à la sous-traitance » , au moment où il y a  « lieu de s’interroger après les incidents »  récents. Après deux pannes majeures, à la fin de juillet et au  début de décembre à la gare Montparnasse , à  Paris , la SNCF a récemment promis  « une profonde réorganisation »  dans la gestion de la rénovation de ses infrastructures.", "theme": "economie francaise"}