{"title": "Le Conseil constitutionnel invalide totalement la taxe à 3 % sur les dividendes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/10/2017", "content": "La décision pourrait  être  lourde de conséquences pour les  finances  publiques. Le Conseil constitutionnel a totalement invalidé, vendredi 6 octobre, la taxe à 3 % sur les dividendes instaurée en 2012. Le gouvernement avait pris les devants en supprimant cette mesure dans le  projet  de loi de finances (PLF) 2018 après une décision de la Cour de  justice  de l’ Union européenne  (CJUE) en mai. Saisie par des  entreprises  françaises, elle n’avait retoqué la taxe que sur les dividendes reçus d’une filiale établie dans l’Union européenne. Mais d’autres types de dividendes, dont ceux provenant de filiales établies en  France  ou dans des Etats hors de l’Union européenne, y étaient toujours assujettis. Le Conseil constitutionnel a, pour sa part, estimé que cette différence de situation méconnaissait les  « principes d’égalité devant la loi et devant les charges publiques »  et était  « contraire à la Constitution » . Selon le PLF 2018, la suppression de cette contribution additionnelle à l’impôt sur les  société s (IS) représente un manque à  gagner  de 1,8 milliard d’euros en 2018 pour l’Etat. En outre, dans son projet de loi de  programmation  des finances publiques pour les années 2018 à 2022, le gouvernement a estimé que l’Etat pourrait  avoir  à  rembourser  300 millions d’euros en 2018, puis 1,8 milliard chaque année en 2019, 2020 et 2021, aux entreprises qui ont dû s’acquitter de cette taxe ces dernières années, soit un coût total de 5,7 milliards d’euros. \n        Lire aussi :\n         \n     \n                Budget 2018 : « En règle générale, les gagnants sont les gros contribuables hors immobilier »\n     \n Satisfaction du patronat Interrogé par l’Agence France-Presse, Bercy a déclaré qu’une  « période de discussion »  allait s’ouvrir avec les entreprises pour  trouver  une solution. En août, le ministère de l’économie et des finances avait souligné que le gouvernement envisageait une mesure fiscale temporaire sur les grandes entreprises pour  compenser  la disparition de cette taxe. Mais aucune disposition de ce type n’a été inscrite dans le PLF 2018. L’Association française des entreprises privées (AFEP), qui contestait activement cette taxe, a  « pris acte de la décision »  dans un communiqué et noté  « avec satisfaction »  que le PLF prévoyait la suppression de cette contribution.  « Celle-ci était extrêmement défavorable à la localisation des sièges sur notre territoire et à l’investissement dans les entreprises françaises » , a assuré l’AFEP. « En l’absence d’une différence de situation, seul un motif d’intérêt général aurait pu  justifier  la différence de traitement contestée. Or, en instituant la contribution en cause, le législateur a poursuivi un objectif de rendement budgétaire » , ont souligné les sages du Palais-Royal dans leur décision. En effet, cette contribution avait été mise en place en 2012 peu après l’arrivée de  François Hollande  à la présidence, pour compenser une perte de  recettes  budgétaires et  encourager  les entreprises à  réinvestir  leurs bénéfices.", "theme": "entreprises"}