{"title": "Des associations demandent à Macron de retirer le projet de loi antiterroriste", "newspaper": "Le Monde", "author": "Julia Pascual", "date_publi": "09/06/2017", "content": "Le  projet  de loi antiterroriste du gouvernement,  qui vise à transposer la plupart des dispositions de l’état d’urgence dans le droit ordinaire , suscite de vives critiques. Alors que l’Elysée et le gouvernement n’ont jusque-là pas souhaité  commenter  le contenu du texte révélé mercredi 7 juin par  Le  Monde  —  et qui doit  être  présenté en conseil des ministres le 21 juin —, des associations et juristes ont appelé, lors d’une conférence de presse vendredi 9 juin, le président de la République et le gouvernement à  « retirer ce projet de loi inacceptable »  et à les  recevoir . « L’heure est très grave. La  France  rend éternel l’état d’urgence » , a estimé l’avocat William Bourdon, qui a pris la parole au côté d’organisations telles que la Ligue des droits de l’homme, Amnesty  International  ou Human Rights Watch. Il a décrit un gouvernement  « piégé »  dans une  « surenchère liberticide » : « Si en dépit de [cette loi] il y a un attentat, qu’est ce qu’[Emmanuel Macron] va  faire  de plus ? »  M e  Bourdon constate qu’ « aujourd’hui,  questionner  l’état d’urgence, c’est  risquer  de faire l’objet d’un  procès  en faiblesse » , en dépit de sa «  contribution extrêmement modeste   à la lutte contre le terrorisme ».  L’avocat dénonce aussi le  « tête-à-queue absolu »  de M. Macron. Un sous-entendu relatif à des propos tenus par le chef de l’Etat avant son élection, qui avait appelé à ne pas  « céder à quelque surenchère »  et qui considérait que  « remettre en cause la légitimité de l’autorité judiciaire, c’est  affaiblir  l’autorité de l’Etat » . Or, dans le projet de loi « renforçant la lutte antiterroriste et la sécurité intérieure », c’est bien le  pouvoir  judiciaire qui est mis à l’écart, au profit du ministère de l’intérieur et des préfets. Le texte prévoit qu’un certain nombre de mesures, telles que les contrôles d’identité, les fouilles de bagages et de véhicules, mais aussi la fermeture de  lieux  de culte ou l’assignation à résidence pourront être mises en œuvre par ces autorités administratives, sans l’intervention d’un juge judiciaire.  « Le préfet à la manœuvre dans la restriction des libertés individuelles, c’est inédit dans le paysage européen » , souligne M e  Bourdon. « L’interdiction de se taire » Même si ces pouvoirs ne sont censés être déclenchés que pour  lutter  contre la menace terroriste, le Syndicat de la magistrature (SM) identifie ce qui pourrait  alimenter  des  « dérives » , à l’instar des  « motifs flous »  sur lesquels les lieux de culte pourront être fermés, par exemple des  « propos tenus »  provoquant à  « la haine ou à la discrimination » , et donc sans lien avec l’apologie du terrorisme. Autre illustration, les assignations à résidence ou la pose d’un bracelet électronique (une disposition qui n’était pas dans l’état d’urgence). Le SM regrette que le droit ordinaire puisse les  autoriser  alors même que les éléments de preuve permettant l’ouverture d’une procédure pénale sur la base d’une infraction terroriste ne sont pas réunis. Le gouvernement a prévu que le non-respect d’une assignation ou du port du bracelet est passible de trois ans de prison. Fondatrice d’Action droits des musulmans, une association qui a soutenu plusieurs dizaines d’assignés à résidence, Sihem Zine a insisté sur l’ « arbitraire »  de ces pouvoirs, fondés sur des notes blanches des services de renseignement, face auxquelles  « la parole des gens ne vaut rien » . Benjamin Sonntag, de la Quadrature du Net, s’est pour sa part particulièrement inquiété d’une disposition nouvelle qui permet d’obliger une personne à  « déclarer ses identifiants de tout moyen de communication électronique dont elle dispose » .  « Ça veut  dire  toute votre vie numérique, vos mails, votre  Facebook , votre  Twitter … C’est l’interdiction de se taire , a-t-il déclaré.  C’est inacceptable. »", "theme": "police justice"}