{"title": "Steve Wozniak, Tim Berners-Lee… L’appel des pionniers pour défendre la neutralité du Net", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/12/2017", "content": "«  Vous  ne comprenez pas comment fonctionne Internet. »  C’est avec ces mots sévères qu’une vingtaine de  « pionniers de l’Internet » , comme ils se surnomment, ont invectivé lundi 11 décembre dans  une lettre ouverte  la Federal Communications Commission (FCC), le régulateur américain des télécommunications. Celle-ci s’apprête, jeudi 14 décembre, à  mettre  fin à la  neutralité du Net  aux Etats-Unis, ce que veulent à tout prix  éviter  les signataires. La neutralité du Net est un principe qui régit Internet depuis ses débuts, et qui garantit que tous les contenus voyagent de manière indiscriminée. Alors que ce principe avait été renforcé sous  Barack Obama , l’administration Trump s’apprête à y mettre un terme avec ce vote de la FCC, dont l’issue fait peu de doute. C’est pourquoi cette vingtaine de pionniers a décidé d’interpeller dans ce message plusieurs parlementaires, tous membres de commissions du Congrès chargées des communications et des  technologies  :  « Nous vous écrivons pour vous  demander , respectueusement, d’appeler le président de la FCC, Ajit Pai, à  annuler  le vote. » \n        Lire nos explications :\n         \n     \n          Qu’est-ce que la neutralité du Net ?\n           \n « Une menace imminente » Il s’agit pour eux  « d’une menace imminente pour l’Internet que nous avons créé, pour lequel nous avons travaillé si dur ».   « Il faut l’empêcher » , écrivent ces  personnalités  éminentes. Parmi elles, Tim Berners-Lee, l’inventeur du World Wide Web, Steve Wozniak, le cofondateur d’ Apple  ou encore Vint Cerf, considéré comme l’un des pères d’Internet. La décision que s’apprête à  prendre  la FCC  « abrogerait des protections clés qui empêchent les fournisseurs d’ accès à Internet  de  bloquer  du contenu, des sites et des applications, de  ralentir  ou d’accélérer des services ou des types de services » , affirment-ils. La vingtaine de signataires souligne aussi que la décision de la FCC  « est fondée sur une connaissance imparfaite et factuellement incorrecte des  technologies  d’Internet » . Ils rappellent que la FCC s’est vu  transmettre  en juillet  des recommandations , signées par plus de 200 experts, soulignant plusieurs erreurs, et  « ignorées »  par l’organisme.  « Malgré ce commentaire, la FCC n’a pas corrigé ses erreurs » , déplorent-ils. Ceux-ci estiment aussi que la FCC agit  « à la hâte » , et n’a notamment pas eu le temps d’étudier les millions de commentaires publiés par les internautes dans le cadre de la consultation publique.", "theme": "pixels"}