{"title": "Jean-Philippe Delhomme, artiste multipalettes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/12/2017", "content": "Q uel que soit le sujet, Jean-Philippe Delhomme fait preuve d’un flegme admirable. Quand il évoque par exemple ses idoles malmenées, comme David Hockney, dont  « l’Instagram a moins de likes qu’une it-girl qui se brosse les dents » . Même lorsqu’il aborde des sujets aussi intimes que son  travail  et la perception légèrement erronée que l’on s’en fait, il reste d’un calme olympien.  « Les gens pensent que je ne m’intéresse qu’aux mondains et aux bobos »,  remarque-t-il. Les illustrations de Jean-Philippe Delhomme décrivant avec humour le microcosme des branchés ont été à la fois si nombreuses et si pertinentes qu’on a tendance à le  résumer  à ça. En trente ans de carrière, il a pourtant eu le temps d’évoluer. Né en 1959 en région parisienne, il se lance dans l’illustration après  avoir  obtenu son diplôme à l’Ecole nationale supérieure des  arts  décoratifs de  Paris  en 1985. Il se tourne vers les magazines, qui représentaient alors «  le meilleur moyen de  montrer   [s]  on travail et de  parler  de la société » . Collaborateur régulier du  Vogue  anglais et du  Glamour  français ,  il s’exporte dans les années 1990 aux Etats-Unis avec ses dessins, qu’il considère comme  « des commentaires »  de son époque ayant vocation à  « faire  rire  les gens, si c’est possible » . Le  style  Delhomme, c’est une image dense construite à  partir  de lignes simples, des contours un peu flous et des couleurs intenses qui absorbent l’espace. Sous-titrée, à l’époque, d’un bon mot comme une cerise sur le gâteau. Une image, extraite d’une série réalisée pour la marque Kitsuné, résume bien cet esprit. Deux jeunes gens, qu’on devine apprêtés, s’interrogent :  « Est-ce vrai que le cachemire est un animal ? »  Amusant, son travail est aussi suffisamment bienveillant pour  faire   sourire  ceux qu’il croque. A partir des années 2000, il devient à peu près impossible de résumer la carrière de Jean-Philippe Delhomme : ses illustrations ont envahi la presse et engendré des  livres , il a publié trois romans, a travaillé avec des marques (récemment, il a apposé ses dessins sur des doudounes Moncler), a créé des  blogs  qui ont cartonné (en particulier « The Unknown Hipster », des  chroniques  de la branchitude qui ont fini par  atterrir  sur les murs du concept-store Colette, désormais fermé), a tenu une chronique sur Paris dans  Die Zeit … Lire aussi :   Chroniques de la branchitude Aujourd’hui, il partage son temps entre Paris et New York, où ses peintures viennent d’être  expos ées à la galerie Lucien Terras. Depuis plusieurs années, il s’est en effet recentré sur cette pratique. Son atelier de Bushwick et les gens qui le visitent constituent un sujet récurrent, qu’il traite sans s’attarder sur les détails, mais en jouant des volumes et des couleurs. « Avant, j’étais dans le commentaire. Maintenant, je veux juste  communiquer  une ambiance. J’essaie d’enlever toute intention critique ou ironique. Mais ceux qui me connaissent pour mes illustrations cherchent encore le gag devant mes peintures de paysage »,  affirme-t-il. Pour cette Carte blanche, qu’il envisage comme  « un journal de bord, visuel et spontané »,  il a envie de montrer la facette de son travail que l’on connaît moins – et qui mérite aussi sa part de célébrité.", "theme": "m actu"}