{"title": "Un adulte jugé pour « atteinte sexuelle » et non pas pour « viol » sur une fille de 11 ans", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/09/2017", "content": "L’affaire ne sera jugée qu’en février, mais elle provoque déjà des remous : un homme de 28 ans est poursuivi pour  « atteinte sexuelle »  pour  avoir  eu une relation sexuelle avec une enfant de 11 ans, au grand dam de la  famille  qui veut un  procès  pour  « viol » . Le procès de cette affaire, révélée par  Mediapart , et qui devait se  tenir  mardi 26 septembre devant le tribunal correctionnel de Pontoise (Val-d’Oise), a été renvoyé au 13 février, le temps d’examiner une question de procédure soulevée par la  défense . Les faits se sont produits le 24 avril à Montmagny dans le Val-d’Oise. Ce jour-là, une enfant de 11 ans a suivi un homme, qui l’avait déjà abordée à deux reprises, jusqu’à son appartement où ils ont eu une relation sexuelle. Alors que sa famille a porté plainte pour viol, décrivant une enfant tétanisée, incapable de se  défendre , les enquêteurs ont considéré que cette relation était consentie, car aucune contrainte  physique  n’a été exercée sur la mineure. Consentement En conséquence, le parquet a décidé de  poursuivre  ce père de deux enfants devant le tribunal correctionnel pour  « atteinte sexuelle sur une mineure de moins de quinze ans » . Se fondant sur l’article 227-25 du code pénal, le ministère public a estimé  « que dans le cas d’espèce, il n’y avait eu ni violence, ni contrainte, ni menace, ni surprise » , selon une source proche du dossier. Au contraire, pour Carine Diebolt, l’avocate de la plaignante,  « dans ce dossier on peut  retenir  l’absence de consentement »  et tous les critères qui fondent l’agression sexuelle, sinon le viol :  « la contrainte morale »  (résultant de la différence d’âge),  « l’effet de surprise » ,  « la violence »   (« il s’est montré agressif dans l’ascenseur »)  et même  « la menace »   (« il a menacé de  ruiner  sa réputation dans la cité si elle parlait ») . Or,  « aujourd’hui, on ne devrait même pas avoir ce débat-là quand il s’agit d’un enfant » , a poursuivi M e  Diebolt, appelant de ses vœux une évolution législative. Elle s’exprimait devant la presse à l’issue de l’audience qui a été renvoyée.  « La question du consentement ou de son absence ne devrait jamais se  poser  pour les mineur(e)s victimes de viol » , a abondé l’association La Voix de l’enfant dans un communiqué. Comme il l’avait déjà fait dans un avis publié en octobre 2016, le Haut Conseil à l’égalité entre les femmes et les hommes a, une nouvelle fois, réclamé qu’un seuil soit fixé par la loi, par exemple l’âge de 13 ans, et qu’en dessous de cet âge on ne puisse  présumer  que le mineur a consenti à l’acte sexuel. La fixation d’un tel seuil aurait pour effet d’écarter la qualification d’atteinte sexuelle (passible de cinq ans d’emprisonnement), au profit de celle d’agression sexuelle ou de viol s’il y a pénétration (vingt ans de réclusion quand la victime est mineure). Déjà pubère Mais dans cette affaire,  « l’accusation de viol ne tient pas, car il y a un consentement explicite de la jeune fille » , estime l’avocat du prévenu, M e  Marc Goudarzian.  « La seule question qui se pose est de  savoir  si mon client connaissait l’âge de la plaignante » , ajoute-t-il. Si le prévenu reconnaît les faits, il affirme qu’il tenait la jeune fille, déjà pubère, pour plus âgée qu’elle n’en avait l’air. Du côté de la partie civile, on soutient que lors de leur deuxième rencontre, quelques jours avant les faits, elle lui avait montré un carnet scolaire où figurait son âge. La défense explique aussi que la plaignante n’avait  « pas froid aux yeux »  puisqu’elle avait envoyé des photos d’elle  « dénudée »  à des inconnus via un tchat, affirme M e  Goudarzian.  « Alors,  venir   dire  après avoir eu une relation consentie qu’on est victime d’un viol …  » « Il y a une différence entre la curiosité et le consentement à un acte sexuel avec un gars de 28 ans dans une cage d’escalier » , s’insurge M e  Diebolt, qui ajoute :  « Elle n’avait jamais fait un  “ smack ”.  »", "theme": "police justice"}