{"title": "TV : « Unités pour malades difficiles, qui sont ces fous que l’on enferme ? »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/10/2017", "content": "Magazine sur M6 à 21 heures C’est un film-choc qui nous plonge dans un univers occulte, un  monde  parallèle et clos : celui de l’internement psychiatrique. Nous voici immergés dans le quotidien des patients d’une « unité pour malades difficiles » (UMD), à Cadillac, en ­Gironde, l’une des dix UMD de  France . Entre hôpital et prison, ce lieu accueille 86 hommes. Beaucoup ont commis des actes de violence ou de barbarie. Placés sur demande du préfet, tous  « présentent pour autrui un danger tel que les soins, la surveillance et les mesures de sûreté nécessaires ne peuvent  être  mis en œuvre que dans une unité spécifique ». «  Ce qui frappe d’abord, en ­entrant ici, c’est le silence  »,  témoigne un visiteur bénévole, qui ­consacre un peu de son temps à ces oubliés de la société. Le ­silence, mais aussi les murs imposants, les barbelés. Et toutes les serrures à  ouvrir , les portes à ­franchir avant de  pénétrer  dans ce lieu, en marge de la société, qui suscite tous les fantasmes. Parole aux patients Ce n’est pourtant pas la première fois qu’un film pénètre au cœur d’une UMD. Mais c’est la première fois que la parole est donnée aux patients qui y sont enfermés. C’est le parti pris du documentaire ­d’Aymone de Chantérac, son originalité – et sa délicatesse : ces hommes aux parcours douloureux, aux actes souvent terribles, racontent leur  histoire , leur maladie, leurs symptômes. Ils livrent aussi leurs espoirs et leurs manques. Enfance cabossée, lourd passé psychiatrique, abus de substances… Dans cette cour des miracles, les regards, sombres et inquiétants, expriment la détresse et le désarroi. Les gestes sont ralentis, l’élocution souvent pâteuse – l’effet des médicaments. Certains témoignent à visage découvert. D’autres sont filmés par fragments : un œil, une bouche…  «   J’ai voulu  montrer  leur morcellement, lié à la maladie » , dit la réalisatrice. On suit ainsi Daniel, 48 ans, ­ravagé par les TOC (troubles obsessionnels compulsifs), le dos ployé, qui porte toute sa souffrance sur son corps. Mais on le voit, littéralement, se  redresser  sous l’effet d’un petit bonheur, d’une joie fugace ou d’un espoir. Eric, lui, dans une bouffée délirante liée à sa maladie, a jadis planté une fourchette à rôti dans la gorge de sa sœur. Le témoignage de sa mère, écartelée dans son  amour  pour ses deux enfants, est poignant. Eric et Daniel sont ici depuis onze ans, alors que la durée moyenne de séjour dans une UMD est d’un an et quatre mois. Ici, les trois quarts des patients souffrent de schizophrénie ou de troubles psychotiques délirants. Pour autant, le film prend bien soin de le souligner : seule une infime minorité des personnes schizophrènes commettent des actes de violence ; le plus ­souvent, ce sont elles, les victimes de la violence d’autrui. Evitant à la fois l’angélisme et le sensationnalisme, ce film nous fait  éprouver  un étrange mélange de sentiments. C’est sa grande force. Sans jamais  occulter  la ­tragédie, la barbarie des gestes d’autrefois, il parvient à nous  faire   ressentir  de la compassion pour ces hommes. Le film joue sur les « obscures clartés » de ces vies. La caméra ­alterne des séquences de nuit, quand ces hommes témoignent dans la pénombre, et de splendides images sur la campagne environnante. Baignées d’une douce lumière, les vignes du Sud-Ouest sont autant de pauses bienvenues. Dévouement du personnel Il révèle nos lacunes et nos ­préjugés. Ainsi, ce dialogue quasi surréaliste :  «  La société n’accepte pas les mots qu’on dit  »,  déplore ­Jean-Pierre.  « Il faut  mettre  des mots sur nos maux »,  répond du tac au tac Daniel, avec une stupéfiante vivacité d’esprit que la lenteur de son phrasé ne laissait pas  présager . En contrepoint, ce ­documentaire met en lumière des « seconds rôles » admirables : les équipes soignantes – infirmiers, psychiatres, ergothérapeutes… –, mais aussi les juges qui interrogent les patients, pour  décider  ou non de leur sortie. Leur dévouement, leur humanité sont exemplaires. « C’est un lieu qui enferme, mais c’est un lieu qui protège aussi »,  ­observe Aymone de Chantérac. Il protège la société et les patients d’eux-mêmes. En témoigne ­Daniel, qui déclare devant la juge ne pas  vouloir  sortir :  « C’est le seul endroit où je me sente en ­sécurité. » « On juge du degré de civilisation d’une société à la façon dont elle traite ses fous »,  estimait le psychiatre français Lucien ­Bonnafé ­ (1912-2003), détournant cette ­citation de Dostoïevski :  « On peut  juger  du degré de ­civilisation d’une société en entrant dans ses  prisons . » Si, devant l’état de nos prisons, on peut  douter  du degré de­ ­civilisation de notre pays, ce documentaire, qui donne à  voir  un exemple d’établissement où nos « fous » sont traités avec ­bienveillance, permet en tout cas de  nourrir  un peu d’espoir. « Zone interdite ».  Unités pour malades difficiles, qui sont ces fous que l’on enferme ? , d’Aymone de Chantérac (Fr., 2017, 90 min).", "theme": "televisions radio"}