{"title": "Manifestation à Paris : « Non à l’esclavage en Libye ! Libérez nos frères, libérez nos sœurs ! »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/11/2017", "content": "« Je suis là car j’ai vu mes frères vendus en  Libye  comme des tomates sur un comptoir, j’ai vu mes frères tués comme des poulets dans une ferme et personne ne dit rien !  » Viviane, Gabonaise, la quarantaine, hurle sa colère et sa douleur sur l’imposante place de l’Etoile, face à des touristes médusés. Quelques minutes avant, ils avaient assisté à la remontée des Champs-Elysées de plusieurs centaines de manifestants en grande majorité noirs. Le cortège composé d’hommes, de femmes de tous âges formait, samedi 18 novembre, une foule compacte et déterminée venue  dire  son émotion de manière pacifique. Selon la préfecture de  police  de  Paris , la manifestation a réuni au moins un millier de personnes, six mille personnes selon les organisateurs. Point de départ du rassemblement autorisé : le consulat de Libye dans le 15 e  arrondissement. L’appel a été lancé mercredi par le Collectif contre l’esclavage et les camps de concentration en Libye (CECCL) créé suite à la diffusion mardi d’un reportage de CNN montrant des migrants subsahariens vendus aux enchères. Sur place, les organisateurs, face à une affluence qu’ils n’avaient pas prévue, tiennent à  préciser  que par manque de temps, aucune autorisation de la préfecture n’a été délivrée pour  manifester  dans les rues de Paris. « Barbarie des images » Pour beaucoup, se  réunir  était une première. «  J’avais besoin d’être avec des gens qui partagent mon sort de personne noire. On est tellement méprisés,  être  ici ensemble, ça donne de la force et ça apaise  », explique Linda. Une mère de  famille  venue de la région parisienne défile avec son fils de 9 ans à qui elle «  n’a pas su quoi lui  répondre  face à la barbarie des images  ». Le célèbre animateur Claudy Siar, dont le cri de colère filmé a été vu plus d’un million et demi de fois en quelques heures, joue le maître de cérémonie. Temps fort de la mobilisation, la prise de parole de Kemi Seba face à une foule exaltée. Le Franco-Béninois, agitateur populaire auprès de la jeunesse africaine et de la diaspora, n’a pas manqué l’opportunité de s’exprimer à cette tribune anti-raciste. Pourtant   dans une première vie, le militant avait   créé à Paris la Tribu Ka qui fut dissoute pour incitation à la haine raciale en 2006. Depuis, le tribun se présente comme panafricaniste. Fin août, il avait brûlé un billet de 5 000 francs CFA (7,62 euros) à Dakar pour  dénoncer  cette monnaie héritée de la colonisation. Un geste qui lui avait valu une incarcération puis l’expulsion vers la  France . \n        Lire aussi :\n         \n     \n                Migrants sur la route de l’Europe : « En Libye, nous ne sommes que des esclaves »\n     \n Dès ses premiers mots, le ton est tranchant, les cibles, nombreuses. L’auditoire est chauffé à blanc «  Notre véritable ennemi , commence-t-il,  ce n’est pas la Libye qui n’existe plus ! Mais nos criminels de présidents !  » Première salve de vivats. Puis le ton se durcit :  « L’heure n’est plus au dialogue mais à l’insurrection !  » Une clameur envahit la ruelle pleine à  craquer . Kemi Seba brandit alors le portrait de Faure Gnassingbé :  «  Vous  pensez qu’on peut  faire  quelque chose avec ça  » ? Le «  ça  » désignant la tête du président togolais en proie à une vague de contestation sans précédent. «  Non !  » répond la foule survoltée. Le portrait est écrabouillé et jeté dans le public. D’autres photos de présidents contestés subiront le même sort. Kemi Seba termine sa démonstration en appelant les manifestants à  collecter  des fonds pour  aider  les «  frères et sœurs  » coincés dans l’enfer libyen. Claudy Siar reprend la parole pour la  donner  à un Ivoirien passé par la Libye. «  Mon frère est toujours en Libye. Je l’ai eu au téléphone hier, il pleurait. J’ai peur pour lui  », confie-t-il dans un brouhaha. « Sarkozy assassin ! » Kemi Seba reparti, le cortège se met en marche pour  retrouver  un autre rassemblement qui s’est constitué devant l’ambassade libyenne, dans le 16 e  arrondissement. Sur leur parcours, les Champs-Elysées. La foule toujours plus dense scande en  alternance  «  Noir (es) et  fier  (es) ! Libérez nos frères ! Libérez nos sœurs ! Libérez l’ Afrique  ! Non à l’esclavage en Libye ! Sarkozy assassin ! »  L’ex-président français est perçu comme l’un des responsables de l’effondrement libyen et par conséquence, du drame des migrants subsahariens. Dans le défilé, les  débats  sont enflammés. Deux jeunes hommes se querellent sur la question du racisme supposé des Arabes musulmans vis-à-vis des Noirs. «  Comment peux-tu  rester  musulman ?  invective   un grand gaillard venu manifester avec des amis à l’adresse d’un jeune à petite barbe,   alors qu’en Libye des musulmans pourraient te vendre ? »   «  Faut pas  mélanger  l’ islam  à tout ça !  s’insurge le jeune homme.  Je suis musulman.   Ces gens  [esclavagistes]  sont juste des criminels ! » Les premiers incidents éclatent place de l’Etoile entre quelques manifestants et des forces de l’ordre qui font usage de gaz lacrymogènes. \n        Lire aussi :\n         \n     \n                A Tanger, des migrants subsahariens racontent : « Ici, même les mendiants nous insultent »\n     \n Une femme, la quarantaine, à la toilette BCBG explique à ses enfants qui assistent à la scène «  que la France n’a rien à  voir  avec l’esclavage en Libye  ». Près d’elle, une jeune femme noire lui rétorque : «  Sarkozy a sa part de responsabilité dans la déstabilisation de la Libye.  » Réponse cinglante de l’élégante :  « Oh tu sais, je connais l’Afrique moi, j’y vais trois fois par mois ! Je travaille dans l’ aide  au  développement , vos gouvernements nous supplient de  construire  des routes ! Sans nous, vous n’êtes rien ! Vous mendiez !  » «  Merci de ne pas me  tutoyer  Madame  », l’interrompt la manifestante.  « Je te tutoie si je veux. Aux Etats-Unis, où j’ai vécu, on se tutoie. Je vais te dire, you are a piece of shit  [vous êtes de la merde]  ! Allez, retourne  prendre  tes APL !  », conclut-elle en tournant les talons.   Malgré les échauffourées avec les forces de l’ordre, les manifestants descendront les Champs-Elysées.  Marcher  sans s’arrêter,  purger  un peu de ce mépris et de ce racisme ordinaires. Une démonstration de force aussi inattendue que libératrice, le temps d’un après-midi. D’ores et déjà, le Collectif contre l’esclavage a annoncé d’autres rassemblements à  venir .", "theme": "afrique"}