{"title": "Nissan Leaf, l’électrique qui se fond dans la masse", "newspaper": "Le Monde", "author": "Jean-Michel Normand", "date_publi": "20/09/2017", "content": "Ceci n’est pas une  voiture  électrique. »  En présentant la nouvelle Leaf, le 6 septembre à Tokyo, Daniele Schillaci, vice-président de Nissan chargé du marketing et des ventes, n’a pas voulu  lancer  une parabole surréaliste façon Magritte mais  souligner  à sa manière les ambitions d’un modèle que ses concepteurs présentent  « d’abord comme une voiture » . Avec 283 000 unités diffusées depuis 2010, l’ automobile  « zéro émission » la plus vendue dans  le monde  compte sur sa deuxième génération pour  « au moins doubler »  sa diffusion, se  maintenir  en tête du peloton malgré l’arrivée de la « petite » Tesla Model 3 et, surtout, s’imposer comme une réelle alternative aux familiales conventionnelles. Avec 283 000 unités diffusées depuis 2010, l’automobile « zéro émission » la plus vendue dans le  monde  compte sur sa deuxième génération pour au moins  doubler  sa diffusion. L a marque japonaise alliée à Renault a peaufiné la nouvelle Leaf, commercialisée au  Japon  dès octobre et début 2018 dans le reste du monde. Son autonomie passe de 250 à 378 km (selon la norme européenne NEDC) soit, en restant réaliste, un peu plus de 300 km. Le volume des batteries ne varie pas, mais celles-ci ont gagné en densité. En 2018, une version sera proposée avec des batteries encore améliorées (60 kWh contre 40 kWh) pour  afficher  un rayon d’action de 567 km, soit un peu au-delà de 400 km en réalité. La nouvelle Nissan, plus puissante (110 kW, soit 150 ch), se dote d’un système dit « e-Pedal » qui amplifie considérablement l’effet frein-moteur lorsqu’on lève le pied de l’accélérateur. Au point qu’il n’est nécessaire de  solliciter  la classique pédale de frein que pour un arrêt d’urgence. Très appréciable lorsque le trafic s’écoule « en accordéon », cette fonctionnalité spécifique aux  voitures  électriques est disponible à bord d’autres modèles concurrents, comme les Tesla, la BMW i-3, la Hyundai Ioniq ou l’Opel Ampera, mais sous une forme moins poussée. Selon Daniele Schillaci,  « le fait de n’utiliser qu’une seule pédale va totalement  changer  la façon de  conduire , surtout en ville ». Quatre caméras et douze capteurs Pour Nissan, la nouvelle Leaf doit  provoquer  un déclic. En  France , les propriétaires de la première génération de ce modèle parcourent en moyenne 16 000 km par an, soit environ 4 000 km de plus que la moyenne des modèles à moteur thermique.  « Nombre d’utilisateurs de la première génération se sont rendu compte qu’ils utilisaient leur Leaf non pas comme une deuxième voiture comme ils le prévoyaient, mais comme le véhicule principal du foyer. Le gain d’autonomie de la nouvelle génération va  intéresser  non seulement les amateurs de technologie, mais aussi une clientèle familiale beaucoup plus large »,  insiste Hugues Desmarchelier, responsable du programme voiture électrique de Nissan. Longue de 4,48 m, la Leaf accueille cinq personnes et dispose d’un coffre dont le volume (435 litres) n’est pas amputé par la batterie, logée sous les sièges. Egalement conçue pour  stocker  l’énergie domestique et la  restituer  – ce qui, dans l’immédiat, intéresse surtout les propriétaires d’habitations d’ Europe  du Nord, des Etats-Unis ou du Japon capables de  produire  leur propre énergie –, la Leaf veut  frapper  les esprits en démocratisant non seulement la mobilité électrique, mais aussi la conduite autonome. Ce modèle sera l’un des premiers véhicules grand public à  disposer  de fonctionnalités lui permettant d’évoluer sans intervention humaine – il faudra simplement  laisser  ses mains posées sur le volant – sur les chaussées à quatre voies. \n        Lire aussi :\n         \n     \n                La communauté des convertis à la voiture électrique\n     \n Le système ProPilot de Nissan, guidé par quatre caméras à haute résolution et douze capteurs à ultrasons installés autour de la voiture, permet de maintenir le véhicule dans sa file, de  conserver  une distance de sécurité quelle que soit la vitesse du véhicule qui précède et freine tout seul devant un obstacle. On peut y  ajouter  une nouvelle  aide  au stationnement qui se charge de  repérer  une place de parking et d’y  insérer  la voiture en douceur sans que son conducteur n’ait autre chose à  faire  que  presser  un bouton. Nissan n’a pas encore dévoilé les tarifs de la Leaf. La volonté affichée par le constructeur de Yokohama de  « faire de la voiture électrique un produit de masse »  et de  diffuser  largement les systèmes d’assistance à la conduite devrait a priori se  traduire  par une quasi-stabilité des prix. Ceux-ci débuteraient un peu au-dessus de 30 000 euros, bonus écologique de 6 000 euros déduit. Une version SUV suivra sous peu. La moulinette de la standardisation Côté look, la nouvelle Leaf a radicalement changé d’apparence. Le modèle de 2010 était anguleux, voire un brin bizarre ; son successeur adopte des lignes adoucies mais passe-partout. Les feux arrière en boomerang ou la ligne de toit dite « suspendue » de la Leaf de 2017 renvoient à autant de figures imposées. La voiture s’embarrasse aussi d’une (fausse) calandre ou de flancs lisses alors que l’habitacle est lui aussi passé à la moulinette de la standardisation (le compteur de vitesse est devenu analogique) et de la chasse aux coûts (l’écran de sept pouces, inchangé, les revêtements intérieurs, quelconques). \n        Lire aussi :\n         \n     \n                Renault-Nissan va lancer une voiture électrique à petit prix en Chine\n     \n Paradoxalement, cette voiture  high-tech  n’offre donc guère de signes extérieurs d’avant-gardisme.  Démocratiser  le véhicule électrique, ce serait donc forcément  arrondir  les angles quitte à l’affadir pour lui  assurer  la légitimité nécessaire ? Nissan, qui a su dans un passé pas si lointain  prendre  des risques en termes de  design  avec le Cube ou le Juke, répond par l’affirmative. Le constructeur japonais, qui assume le déficit d’imaginaire de cette voiture, entend faire  rentrer  ses modèles « zéro émission » dans la normalité. La nouvelle Leaf, considère-t-il, ne requiert pas seulement de la technologie et des kilomètres d’autonomie supplémentaires. Pour  réussir , elle doit aussi s’imprégner des codes automobiles dominants pour s’insérer dans la gamme Nissan. Bref, se  fondre  dans la masse. Vu sous cet angle, Daniele Scillaci a raison : la Leaf n’est pas une voiture électrique.", "theme": "m voiture"}