{"title": "Jean-Michel Blanquer ne peut pas poursuivre un syndicat pour diffamation", "newspaper": "Le Monde", "author": "Gary Dagorn", "date_publi": "23/11/2017", "content": "Jean-Michel Blanquer, ministre de l’éducation nationale, a annoncé mardi 21 novembre  vouloir  porter plainte contre le syndicat SUD-Education 93 pour diffamation en raison du terme « racisme d’Etat » que celui-ci a employé  dans la description d’un stage syndical  organisé pour la fin de décembre 2017. \n        Lire aussi :\n         \n     \n                Les ateliers « en non-mixité raciale » du syndicat SUD-Education 93 créent une polémique\n     \n Mais il risque de déchanter : le droit français ne permet pas de  poursuivre  un syndicat pour diffamation. En effet, aucune personne morale (entreprise, association, organisation, syndicat…) ne peut  être  attaquée pour diffamation ou injures (qu’elles soient publiques ou non). Les personnes morales sont bien pénalement responsables des infractions commises pour leur compte par leurs organes ou représentants, mais cette règle ne s’applique pas lorsque l’infraction est commise par voie de presse (comme précisé par  l’article 43-1 de la loi de 1881 sur la liberté de la presse ), ce qui est le cas ici. La Cour de cassation a réaffirmé ce principe dans un  arrêt du 19 juin 2001 , considérant qu’ « aucune disposition de la loi du 29 juillet 1881 ni aucun texte ultérieur n’autorise la poursuite d’une personne morale du chef de diffamation ou d’injure. »  Un principe que la cour a rappelé  le 10 septembre 2013  dans une affaire où une société poursuivait un syndicat et un de ses représentants pour un tract qu’elle estimait diffamatoire. La société a été déboutée en pourvoi, la Cour de cassation rappelant que l’infraction de diffamation non publique relève également de la loi sur la liberté de la presse de 1881 et ne peut dès lors pas  concerner  des personnes morales, telles qu’un syndicat. Attaquer le représentant plutôt que l’organisation Il est, en revanche, possible de poursuivre pénalement le représentant légal de l’organisation ayant diffusé les propos jugés diffamatoires. Ce représentant est, dans la presse, identifié comme le directeur de la publication. Lorsqu’il n’y en a pas, c’est bien souvent la personne présidant l’organisation qui est identifiée comme pénalement responsable. Jean-Michel Blanquer, en tant que personne physique, peut donc  porter  plainte contre une autre personne physique. Mais il faut alors  établir  que la personne  physique  a  « personnellement procédé aux actes de publication de l’écrit litigieux ou donné des instructions pour sa diffusion et son affichage » ,  comme l’a rappelé  la plus haute juridiction de l’ordre judiciaire en 1982. Il est aussi envisageable que le parquet (c’est-à-dire le ministère de la  justice ) s’autosaisisse dans le but d’ouvrir une  enquête  préliminaire, bien que cela soit ici peu probable.", "theme": "les decodeurs"}