{"title": "Discriminations des jeunes des quartiers populaires, des murs à abattre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/01/2018", "content": "Editorial du «  Monde  ».  En  France , il y a encore des murs à  abattre . Prenons deux jeunes ayant le même diplôme, le même âge, le même parcours, qui postulent pour le même  emploi . L’un a deux ou trois fois moins de chances d’être recruté que l’autre. Pour les recalés, les compétences ne sont pas en cause, ce sont les origines : les diplômés de l’ enseignement supérieur  issus de l’immigration et des quartiers populaires figurent parmi les profils les plus discriminés. Selon un rapport publié en 2016 par l’Observatoire national de la  politique  de la ville,  « un diplômé  bac  + 5 de plus de 30 ans a 22 % de chances de moins d’occuper un emploi de cadre lorsqu’il est issu des quartiers prioritaires » . Une  enquête  de l’Institut national d’études démographiques (INED) va dans le même sens et révèle un écart de taux de chômage pour les enfants d’immigrés non européens de 4 à 5 points par rapport aux jeunes nés en France métropolitaine de parents français. Ces inégalités ne sont pas nouvelles, mais elles ont tendance à s’accentuer. Trop souvent les  entreprises  cultivent l’entre-soi et privilégient des profils de diplômés de grandes écoles de commerce ou d’ universités  de renom, c’est-à-dire d’établissements auxquels la plupart des jeunes issus des quartiers populaires ont difficilement accès. Un coût de 150 milliards d’euros Emmanuel Macron l’avait relevé, en novembre 2017, lors d’un discours à  Tourcoing  sur la  politique  de la ville : dans 1 514 quartiers prioritaires où habitent cinq millions de personnes, le chômage est 2,5 fois plus élevé que la moyenne nationale. Cette injustice sociale se double d’une aberration économique. En prenant en compte le surchômage, la perte d’activité, la mauvaise allocation de la main-d’œuvre et le gâchis de talents, France Stratégie a chiffré, en 2016, le coût de ces inégalités à près de 150 milliards d’euros. \n        Lire aussi :\n         \n     \n                Les diplômés de banlieue face au « mur » de l’emploi\n     \n Si le Medef se mure dans la discrétion, un certain nombre d’entreprises s’en préoccupent. En 2013,  François Hollande  avait mis en place une mesure antidicrimination à travers les emplois « francs ». Il ne s’agissait pas d’imposer des quotas de jeunes des quartiers ou de  généraliser  des CV anonymes, mais d’inciter les entreprises à s’ouvrir à la diversité. Pour celles qui embauchaient en CDI à temps plein un jeune de moins de 30 ans, en recherche d’emploi depuis au moins un an et résidant dans une zone urbaine sensible, une « prime » de 5 000 euros leur était accordée. L’expérience a fait chou blanc : le gouvernement espérait  faire   signer  5 000 contrats en 2013 et 10 000 en trois ans, mais il n’en a récolté que 250… Un dispositif simplifié A l’opposé de sa démarche sur les emplois aidés, qu’il a entrepris de  détricoter , le président de la République va  ressusciter  les emplois francs abandonnés par son prédécesseur. M. Macron a attribué l’échec du premier essai au fait qu’il y avait  « trop de règles, trop de contraintes, trop de critères qui étaient inatteignables » . Pour  être  efficace, le dispositif qui va être expérimenté en 2018 dans une dizaine de territoires sera simplifié : toute entreprise qui embauchera un habitant issu des quartiers prioritaires bénéficiera d’une prime de 15 000 euros étalée sur trois ans pour un CDI et de 5 000 euros sur deux ans pour un CDD de plus de six mois. \n        Lire aussi :\n         \n     \n                Contre la discrimination à l’embauche, les « emplois francs » de nouveau expérimentés à partir d’avril\n     \n Cette décision est positive, mais elle ne sera utile que si l’Etat se donne les moyens d’assurer sur le terrain l’accompagnement des jeunes des quartiers, qui, souvent, n’ont pas les codes d’accès à l’emploi.", "theme": "idees"}