{"title": "Les Maltais manifestent leur désir d’unité après le meurtre de la journaliste", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/10/2017", "content": "Des milliers de Maltais sont descendus dans les rues dimanche 22 octobre pour  marquer  leur désir d’unité après l’assassinat de la journaliste et blogueuse anticorruption Daphne Caruana Galizia, dans un pays marqué par des fractures partisanes ancestrales. A la fin de la manifestation dans les rues de la capitale La Valette, la présidente de l’archipel Marie-Louise Coleiro Preca a reçu les organisateurs. Ceux-ci devaient lui  remettre  un texte présentant leurs inquiétudes et leurs demandes. Parmi leurs exigences figurent les démissions du responsable de la  police  et du procureur général. \n        Lire aussi :\n         \n     \n                Malte : Daphne Caruana Galizia dénonçait la corruption dans un Etat européen peu ordinaire\n     \n « Je demande à la présidente de  faire  usage de ses pouvoirs pour nous de  sortir  de cette crise » , a lancé l’un d’eux pendant un discours.  « Nous voulons la  justice , nous vivons une crise institutionnelle, le pays a peur,  Malte  est sous la coupe de tyrans qui font ce qu’ils veulent » , a-t-il dénoncé. « Daphne n’a pas été tuée parce qu’elle mentait. Elle n’a pas été tuée parce qu’elle offensait quelqu’un avec ses mots » , a affirmé Manuel Delia, un blogueur.  « Ella a été tuée parce qu’elle avait découvert le mal qui a affaibli ce pays où règne la cupidité et où la justice a laissé la place au désir d’argent à tout prix. » Demande de démissions Tous issus de la société civile, les organisateurs du rassemblement avaient donné pour consigne de  venir  avec un drapeau maltais, sans aucun signe d’appartenance  politique , et interdit aux élus de  prendre  la parole. « Les journalistes ne seront pas réduits au silence » ,  « Nous n’avons pas peur »  ou encore  « Il y a des escrocs partout » , pouvait-on  lire  sur les pancartes brandies dans le cortège de la City Gate, l’entrée principale de la ville. « Les autorités ont du sang sur les mains, on ne peut pas  continuer  à  vivre  dans un pays comme celui-là. Nous sommes en colère que cela soit arrivé à Daphne mais cela pourrait  arriver  à n’importe qui » , a déclaré Francesca Aquilina, présente parmi les manifestants. Pour Massimo Abela, il n’y aura pas de justice sans démissions.  « Quelqu’un doit  assumer  la responsabilité de ce qui s’est passé » , a-t-il affirmé. Exceptionnellement ce dimanche, tous les journaux maltais, y compris ceux émanant des partis politiques, devaient  publier  la même  « Une »  frappée du slogan :  « Le stylo plus fort que la peur » . \n        Lire aussi :\n         \n     \n                Journaliste assassinée à Malte : « C’est une guerre contre l’Etat et le crime organisé », écrit son fils\n     \n Politique polarisée Souvent qualifiée de  «  Wikileaks  à elle toute seule » , Mme  Caruana Galizia, 53 ans, avait révélé certains des pans les plus sombres de la politique maltaise . Le gouvernement assure que tout sera fait pour  retrouver  auteurs et commanditaires de l’assassinat. Samedi,  il a offert une récompense d’un million d’euros pour toute information. En attendant, fleurs, bougies et messages s’amoncellent devant un autel improvisé en face du palais de justice de La Valette.  « Voir  monter  la protestation nous fait prendre conscience des combats qui ont été menés pour  préserver  la démocratie » , explique Geraldine Spiteri, une avocate venue  rendre  hommage à la journaliste assassinée.  « A Malte, les gens politisent tout » , ajoute-t-elle, évoquant  « une mentalité tribale profondément enracinée » . \n        Lire aussi :\n         \n     \n                Assassinat de Daphne Caruana Galizia : le gouvernement maltais promet une récompense\n     \n Depuis longtemps, la vie  politique  maltaise est polarisée entre les travaillistes (centre gauche) au  pouvoir  depuis 2013 et les nationalistes ( centre  droit). La loyauté au parti est souvent familiale. C’est d’ailleurs au sein même des familles, souvent autour d’un repas, que les militants se rendent pendant les campagnes électorales pour  encourager  la participation. Et avec ces votes quasi-assurés, la volonté de marquer des points face à l’adversaire prend parfois le pas sur la sauvegarde des institutions. Dans ce  contexte , l’assassinat de Mme Caruana Galizia exacerbe les querelles partisanes.", "theme": "europe"}