{"title": "L’enseignement privé catholique hausse le ton", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "Il est rare que l’enseignement privé hausse le ton. Et pourtant, mardi 3 octobre, lors de sa traditionnelle conférence de presse de rentrée, son « patron », Pascal Balmand, n’a pas caché son agacement. Trois points l’inquiètent particulièrement. La crise des contrats aidés, d’abord.  « 4 000 personnes se sont retrouvées dans le désarroi le plus total du jour au lendemain » , a fait  valoir  M. Balmand. Si 6 000 autres, sur lesquelles repose l’accompagnement d’enfants en situation de handicap, ne sont pas concernées par des suppressions, le gel de milliers d’emplois, pour lesquels le Secrétariat général de l’enseignement catholique (SGEC) réclame un  « moratoire »,  met en péril des établissements, notamment en milieu rural. Deuxième difficulté : le sort fait aux enseignants suppléants qui, dans le privé, viennent  pallier  les absences. Leur rémunération, selon   M. Balmand, demeure inférieure de 400 à 600 euros par mois à celle de leurs homologues du public. Il faudrait 90 millions d’euros, estime-t-il, pour  combler  ce fossé de traitement. Troisième motif de tensions pour l’enseignement catholique, qui scolarise près de 2,1 millions d’élèves : la non-association de l’enseignement privé à la concertation sur l’entrée dans l’ enseignement supérieur  convoquée, en cette rentrée, par Frédérique Vidal.  « J’ai écrit à la ministre de l’enseignement supérieur le 21 septembre ;   je suis sans réponse à ce jour. Il doit y  avoir  un problème de poste » , a glissé M. Balmand, tout en ajoutant, à l’adresse des pouvoirs publics, qu’ « il n’y a pas de confiance sans dialogue ».  Et d’interroger : «  Qui donc raisonne en termes de concurrence ? » Effectifs en légère hausse L’enseignement catholique  « ne réclame aucun traitement de faveur »  mais veut  « être considéré en juste proportion des services qu’il rend » , et pas comme une  « variable d’ajustement »,  a défendu le secrétaire général, en pointant des  « questions d’équité »  entre public et privé. Le secteur privé sous contrat traverse-t-il une zone de turbulence avec le nouveau gouvernement ?  « Ce n’est pas une question de gouvernement mais d’accumulation de dossiers »  qui appellent une solution, a-t-il répondu. Amorce d’un conflit ? Besoin de  « restaurer le dialogue »,  tempère-t-on dans les couloirs du SGEC. La conférence de presse a également donné l’occasion de  dresser  un bilan – provisoire – de la rentrée 2017 : les effectifs dans le privé sont en légère hausse (0,6 %, + 12 436 élèves, + 750 postes), pas tant dans le primaire que dans le second degré . « Nos établissements ne sont pas engagés dans une logique de conquête de parts de marché »,  a défendu M. Balmand, qui ne croit pas tant à l’idée d’une  « fuite »  des élèves dans le privé pour  échapper  aux réformes éducatives – notamment celle des  rythmes scolaires  – qu’à un  « effet démographique »,  qui reste à  mesurer  précisément. Quoi qu’il en soit, les effectifs du privé auront augmenté de 93 000 élèves en une décennie. Un bilan statistique plus complet est promis en novembre.", "theme": "education"}