{"title": "Entrer au Panthéon, mode d’emploi", "newspaper": "Le Monde", "author": "Anne-Aël Durand", "date_publi": "03/07/2017", "content": "Depuis la mort de Simone Veil, les  appels se multiplient pour réclamer son entrée au Panthéon.  Lundi 3 juillet, les deux principales pétitions lancées en ligne avaient recueilli à elles deux plus de 300 000 signatures (précisément  143 000  et  170 000 ), faisant écho aux prises de position politiques de tous bords : le groupe d’eurodéputés socialistes et radicaux français,  François Bayrou  ( MoDem ), Valérie Pécresse ( Les Républicains ),  Nicolas Dupont-Aignan  (Debout la  France ), Florian Philippot ( Front national )… Mais que signifie exactement l’entrée au Panthéon et comment la décision est-elle prise ? Explications. \n        Lire aussi :\n         \n     \n                Mort de Simone Veil, icône de la lutte pour les droits des femmes\n     \n A quoi sert le Panthéon ? L’édifice dessiné par l’architecte Germain Soufflot, sous l’impulsion du roi Louis XV, en 1764, devait d’abord  être  une église dédiée à Sainte-Geneviève, patronne de  Paris . Mais en 1791, sous la Révolution française, l’Assemblée nationale a décidé d’en  faire  un temple laïc, baptisé « Panthéon », en référence aux dieux grecs, pour  honorer  la mémoire des nouveaux héros de la Patrie. Le Panthéon était alors l’équivalent républicain de la basilique  Saint-Denis , nécropole des rois de France. Au fil des soubresauts politiques du XIX e  siècle, le Panthéon est redevenu une église ou un temple, avant de  retrouver  sa fonction première en 1885 pour les funérailles de l’écrivain Victor Hugo. Un décret précise alors que  « le Panthéon est rendu à sa destination primitive et légale. Les restes des grands hommes qui ont mérité la reconnaissance nationale y seront déposés. » Qui sont les « grands hommes » honorés ? L’édifice dessiné par Soufflot a d’abord accueilli des révolutionnaires. Mirabeau fut le premier à y  entrer  en 1791, mais aussi à en  sortir , victime de disgrâce. Marat, Lepeletier et Dampierre ont aussi subi le même sort, contrairement aux philosophes Voltaire ou Rousseau. Plus de la moitié des 77 « grands hommes » entrés au Panthéon l’ont été sous l’empire napoléonien, entre 1806 et 1815, pour la plupart des militaires et des dignitaires, aujourd’hui peu connus. A  partir  de la III e  République sont honorés de grandes figures politiques (Sadi Carnot, Jean Jaurès, Léon Gambetta), des écrivains (Victor Hugo, Emile Zola, puis André Malraux et Alexandre Dumas sous la V e  République), des scientifiques (Marcellin Berthelot, Paul Painlevé, puis Pierre et Marie Curie), puis, plus récemment, des résistants. \n        Lire aussi :\n         \n     \n                Qui repose au Panthéon ? \n     \n Si Sophie Berthelot a été inhumée aux côtés de son mari en 1907, pour  respecter  la volonté du couple de ne pas être séparés par la mort, ce n’est qu’en 1995 qu’une femme est entrée au Panthéon en reconnaissance de son  travail . Il s’agit de la scientifique Marie Curie, double  prix Nobel . Elle a été rejointe en 2015 par deux femmes résistantes, Germaine Tillion et Geneviève de Gaulle-Anthonioz. Qui décide une panthéonisation ? A l’origine, c’est l’Assemblée constituante qui a pris la première décision d’inhumer une personnalité au Panthéon, puis la Convention, a pris le relais en 1794. Napoléon I er  s’est ensuite arrogé ce droit sous l’empire, avant que le choix revienne à nouveau aux députés, à partir de 1885. Depuis la V e  République, cette prérogative revient au président de la République.  « Cela fait partie de la redéfinition de ses attributions, même si ce n’est pas précisé dans la Constitution , explique Patrick Garcia, professeur à l’université de Cergy-Pontoise et chercheur à l’Institut d’ histoire  du temps présent.  Rien n’est codifié, le président seul choisit et la décision est mise en œuvre par le ministère de la  culture . » Encore faut-il que la personne elle-même ou ses héritiers ne s’opposent pas à une entrée au Panthéon. Ainsi, le général de Gaulle avait précisé qu’il ne souhaitait pas y être inhumé, et les héritiers d’Albert Camus n’ont pas souhaité que l’écrivain soit honoré par  Nicolas Sarkozy  en 2009. Il est aussi possible d’être panthéonisé sans être inhumé dans la crypte : c’est le cas d’Aimé Césaire, inhumé à Fort-de-France ( Martinique ), à qui l’on a consacré une fresque et une plaque dans le monument parisien. Les Justes, qui ont sauvé des juifs pendant l’Occupation, ont été  collectivement honorés en 2007 , avec un discours émouvant de Simone Veil. Si un simple  décret  suffit pour  acter  le transfert des cendres ou du corps du défunt, il faut  compter  environ deux mois de préparatifs pour  organiser  l’événement. Remontée de la rue Soufflot, discours, entrée solennelle… La scénographie très étudiée met autant en avant le président que la personne qu’il souhaite honorer. Quels sont les critères d’entrée ? Si le décret de 1885 évoque  « les grands hommes qui ont mérité la reconnaissance nationale »,  aucun texte ne précise en détail les mérites demandés, ni même la nécessité d’avoir la nationalité française (même si c’est le cas de tous ceux qui se trouvent aujourd’hui au Panthéon). En 2014, une pétition avait ainsi proposé l’ entrée des résistants du groupe Manouchian :  la roumaine Olga Bancic, ainsi que 22 résistants espagnols, hongrois, polonais, italiens ou  arm éniens. Toutefois, il existe des critères implicites : pour entrer au Panthéon, il faut une personnalité exemplaire, qui incarne les idéaux de la République (le compositeur Berlioz ou le marquis de Lafayette ont ainsi été écartés pour leurs penchants monarchiques), et dont le combat fait écho aux valeurs du chef de l’Etat. Simone Veil va-t-elle entrer au Panthéon ? Le président de la République a déjà annoncé l’organisation d’obsèques nationales mercredi 5 juillet aux Invalides pour honorer la mémoire de Simone Veil, qui avait déjà été distinguée de son vivant par la Légion d’honneur et par l’Académie française. A plusieurs égards, son profil correspond à des valeurs que défend le nouveau chef de l’Etat Emmanuel Macron :  « Simone Veil n’est ni de droite ni de gauche, puisqu’elle a été ministre centriste, c’est une européenne convaincue, une ancienne déportée et une combattante pour l’IVG, qui marque une étape dans le droit des femmes. Alors qu’on se rapproche de la commémoration de la loi Neuwirth de 1967 sur la  contraception , on peut  imaginer  une continuité avec le  mariage pour tous  et la procréation médicalement assistée » , estime l’historien Patrick Garcia. Par ailleurs, ce choix permettrait d’accentuer la féminisation du Panthéon, préconisée par un  rapport public en 2013 . Aucun délai n’est fixé pour  prendre  une décision. Une seule chose est sûre, il faut  obtenir  l’accord de ses héritiers.  « Extrêmement touchées »  par les demandes de panthéonisation, deux petites-filles de Simone Veil ont indiqué lundi sur  Europe  1 que ce n’était  « pas à l’ordre du jour »  notamment pour ne pas la  séparer  de son mari, Antoine Veil, inhumé au cimetière du Montparnasse, à Paris."}