{"title": "Jean-Marc Dumontet étend son pouvoir dans le théâtre privé", "newspaper": "Le Monde", "author": "Sandrine Blanchard", "date_publi": "15/11/2017", "content": "Et de six. Déjà propriétaire de quatre théâtres à  Paris  – Bobino, Le Grand Point Virgule, Le Point Virgule et le Théâtre Antoine (avec Laurent Ruquier) –, Jean-Marc Dumontet a annoncé, mardi 14 novembre, le rachat de deux autres salles de spectacles parisiennes : le Comedia (pour un montant de 4 millions d’euros) et Le Sentier des Halles (pour 300 000 euros). Le producteur – notamment de Nicolas Canteloup, Alex Lutz, François-Xavier Demaison, Fary, Bérangère Krief – n’a jamais caché sa volonté d’étendre sa position dans le paysage théâtral privé. Déjà, en 2014, l’entrepreneur s’était porté candidat à la reprise de la concession de la Salle Pleyel, finalement tombée dans l’escarcelle de Fimalac, la holding fondée et dirigée par l’homme d’affaires Marc Ladreit de Lacharrière. \n        Lire le compte-rendu :\n         \n     \n          Le patron de Fimalac reprend la Salle Pleyel\n           \n Trois ans plus tard, c’est Fimalac qui se sépare du Comedia au profit de Jean-Marc Dumontet.  « Le clin d’œil est amusant » , résume l’entrepreneur. D’une capacité de 900 places, le Comedia avait été racheté et entièrement rénové en 2013 mais n’a jamais trouvé son public. Programmant essentiellement des comédies musicales, il avait essuyé un lourd échec financier avec la revue  Mugler Follies .  « La salle s’est perdue, il va  falloir  du temps pour la  réinventer , j’y vais avec prudence » , explique le nouveau propriétaire qui en prendra les commandes en janvier 2018. Le producteur se donne ensuite six mois pour  « explorer les possibilités,  faire   visiter  le lieu à des artistes » , avant de  décider  s’il l’oriente vers le théâtre ou le music-hall. Quant au Sentier des Halles, une petite salle de 110 places où se produisent de nombreux humoristes, Jean-Marc Dumontet n’entend pas en  changer  la  « coloration ». « Ce sera un complément du Point Virgule, un laboratoire pour les artistes en phase de révélation » , explique-t-il. Renversement de tendance Désormais à la tête de 3 600 sièges dans la capitale, l’entrepreneur bordelais – qui a vendu 750 000 billets à Paris en 2016 – s’affiche comme  « le premier exploitant et le premier producteur de spectacle indépendant » . Et il ne compte pas s’arrêter là :  « Si je trouvais encore un 800 places, à l’image du Théâtre Antoine, je serais heureux » . Jean-Marc Dumontet table sur la patience et un renversement de tendance pour  étendre  sa position. Ces dernières années,  le monde  du spectacle parisien a attiré la convoitise des industriels. Le groupe Lagardère a acquis les Folies Bergère et le Casino de Paris ; Fimalac possède les théâtres de La Madeleine et de La Porte-Saint-Martin, ainsi que Marigny en tandem avec François Pinault ; Vente-privée.com a repris le Théâtre de la Michodière, le Théâtre de Paris et s’est offert, en 2016, celui des Bouffes Parisiens. Enfin Vivendi, déjà propriétaire de l’Olympia, a racheté le Théâtre de l’Œuvre. Et désormais, le Théâtre de l’Atelier est aussi à  vendre . « Le marché a été à la hausse. Mais d’ici trois ou quatre ans, il pourrait y  avoir  un retournement, la  mode  des grands groupes va s’essouffler » , prédit Jean-Marc Dumontet. L’échec du Comedia repris par Fimalac illustrerait, selon lui, le déficit de lignes artistiques des grands groupes. Lui peut se  targuer  d’avoir ressuscité des salles (Bobino, Le Point Virgule, Théâtre Antoine) qui étaient au bord de la faillite et fait  renaître , depuis 2014, la cérémonie des Molières.  « Je vois environ 200 spectacles par an et j’ai la prétention d’avoir un œil artistique » , dit l’homme d’affaires, fervent soutien d’Emmanuel Macron. \n        Lire la tribune de Jean-Marc Dumontet :\n         \n     \n          « Abolir l’ISF, c’est dire au monde mais aussi à toutes les fortunes françaises que l’hexagone est propice à l’entreprise »\n           \n Sa société, Jean-Marc Dumontet Productions (JMD), réalise un chiffre d’affaires de 35 millions d’euros et cumule, pour la saison 2017-2018, quelque 510 dates de tournée dans toute la  France . En dehors des rachats de salles, les projets se multiplient. En janvier 2018, JMD produira le nouveau spectacle d’Alex Lutz et organisera la troisième édition du Festival d’humour de Paris (FUP). Dans son « écurie » d’artistes, Jean-Marc Dumontet vient d’intégrer les humoristes Kevin Razy et le jeune Panayotis Pascot. Ex-chroniqueur de l’émission de Yann Barthès,  Quotidien ,   il fera ses débuts sur scène lors du FUP.", "theme": "scenes"}