{"title": "« Faire la parole » : voyage à travers la langue basque", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "L’avis du «  Monde  » – à voir Si l’on n’attendait pas spé­cialement Eugène Green ( Le Pont des arts ,  La Sapienza ), dramaturge spécialiste du théâtre baroque, auteur d’une dizaine de films exquisément inactuels, sur le terrain du documentaire, on sera moins surpris que ce fétichiste de l’idiome se penche sur la langue basque,  « la plus ancienne d’ Europe  occidentale » . Mais comment  filmer  une langue ? C’est toute la question de  Faire la parole , où le cinéaste réunit quatre adolescents du Pays basque ayant fait leur scolarité en langue vernaculaire et qui, le temps d’un été, partent à la rencontre de leur identité régionale et de ses traditions lyriques, littéraires, théâtrales, patrimoniales et spirituelles. La meilleure façon de filmer une langue, c’est encore de la  faire   entendre . Les protagonistes ne s’exprimeront donc qu’en basque. La belle idée d’Eugène Green, c’est de toujours  placer  ses sujets en situation de  converser  et de  plonger  ainsi dans leurs échanges in extenso. Portrait de groupe et d’amitié Ce temps libre, ouvert, fait toute la valeur du film, qui évite ainsi les approches didactiques ou alarmistes de rigueur, dès qu’il s’agit des cultures minoritaires et menacées, pour se  muer  bientôt en un portrait de groupe et d’amitié. Difficile pourtant d’ignorer la corde raide sur laquelle le film évolue, car, entre la quête d’identité et le repli identitaire, la frontière est parfois mince. On sent que ce  voyage  à l’intérieur d’une langue et de son territoire, n’est jamais loin de  verser  dans un folklore ou un régionalisme quelque peu rétrogrades. S’il y résiste, c’est parce que Green a bien conscience que toute langue est à la fois tournée vers l’intérieur et vers l’extérieur. Devant une ­pastorale souletine (théâtre basque médiéval), on découvre une langue ritualisée qui retient dans ses formes les conflits politiques du passé. La langue ainsi magnifiée n’apparaît pas autrement que comme le contrat tacite qui signe l’adhésion de l’homme au monde. Documentaire français d’Eugène Green (1 h 50). Sur le Web :  lesvalseurs.com/portfolio/fairelaparole", "theme": "cinema"}