{"title": "Australie : l’organisation Etat islamique revendique une prise d’otage à Melbourne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/06/2017", "content": "Des habitants ont prévenu la  police , lundi 5 juin dans l’après-midi, après  avoir  entendu des coups de feu dans une résidence d’appartements-hôtels d’un quartier balnéaire chic de Melbourne. Un homme d’origine chinoise, probablement le concierge, a été retrouvé mort, tué par balles, à l’entrée du bâtiment, alors que le ravisseur détenait une prostituée dans un appartement. L’homme de 29 ans a été tué par les forces de l’ordre. Trois policiers ont été blessés dans la fusillade. L’attaque a été revendiquée par l’organisation  Etat islamique  (EI) dans un communiqué diffusé mardi matin par son organe de propagande, Aamaq.  « L’auteur de l’attaque de Melbourne est un soldat de l’Etat islamique qui a répondu aux appels à  prendre  pour cible les citoyens des pays de la coalition »,  explique ce communiqué. L’ Australie  fait partie depuis septembre 2014 de la coalition combattant le groupe terroriste en  Syrie  et en  Irak . \n        Lire aussi :\n         \n     \n                La politique de revendication de l’EI évolue au gré des circonstances\n     \n L’homme d’origine somalienne a évoqué  Al-Qaida  dans ses échanges avec la police. Il a également téléphoné à une télévision locale, proclamant :  « C’est pour l’Etat islamique, c’est pour Al-Qaida » . Le chef de la police de l’Etat du Victoria, où se trouve Melbourne, a qualifié cette attaque de terroriste, mais est resté prudent sur la revendication. L’EI  « tente toujours de  revendiquer  la responsabilité » , a déclaré Graham Ashton lors d’un point de presse, ajoutant :  « Rien n’indique que  [le terroriste]  a reçu des messages de l’étranger pour  passer  à l’action. » L’auteur de l’attaque, Yacqub Khayre, était parfaitement connu de la police et des services de renseignement. Il avait quitté la  Somalie  enfant avec sa  famille , sous le statut de réfugié. Il avait été accusé d’avoir participé à un complot en 2009 visant à  attaquer  une base militaire mais avait été acquitté au  procès  alors que trois autres hommes avaient été condamnés à dix-huit ans de prison. Il aurait pris part à un programme de déradicalisation, rapportent des  médias  australiens. Il avait commis des cambriolages avec violence et passé plusieurs années en prison, mais était en liberté conditionnelle depuis novembre 2016. « Idéologie endurcie » « Il était connu pour ses connexions dans le passé avec l’extrémisme violent. Il était connu comme un délinquant violent. Comment pouvait-il  être  en liberté conditionnelle ? »,  a fustigé le premier ministre, Malcolm Turnbull. Le chef de gouvernement a fait  voter  en 2016 une loi permettant de  laisser  en prison des terroristes condamnés, une fois leur peine purgée, dès lors que le tribunal juge qu’ils représentent toujours une menace sérieuse. « Nous sommes confrontés à la menace grandissante du terrorisme islamiste en Australie »,  a affirmé mardi le premier ministre. Le pays a relevé son niveau d’alerte en septembre 2014. Depuis, une soixantaine de personnes ont été condamnées et douze attaques ont été déjouées selon les autorités, y compris un complot visant le centre de Melbourne, à Noël 2016. Malgré ce renfort sécuritaire, cinq attaques ont eu lieu. La plus spectaculaire s’est déroulée en décembre 2014 à Sydney, où un homme d’origine iranienne avait retenu une vingtaine d’otages pendant dix-sept heures dans un café du  centre -ville. Deux d’entre eux avaient été tués. \n        Lire aussi :\n         \n     \n                Un djihadiste déchu de sa nationalité australienne\n     \n L’Australie s’inquiète aussi du retour sur son sol de combattants ayant rejoint l’EI au Moyen-Orient. Il y aurait une centaine de djihadistes australiens.  « Ils rentreront chez eux avec des compétences acquises sur le champ de bataille, avec une idéologie endurcie »,  a déclaré lundi la ministre australienne de la  défense , Marise Payne. Présent à ses côtés à Sydney pour un sommet américano-australien, le chef du Pentagone, James Mattis, a mis en avant la  politique  américaine pour  limiter  ces retours :  tuer  autant de combattants que possible sur place en les encerclant à Mossoul (Irak) et en Syrie, où les forces spéciales américaines sont présentes.  « Nous prenons notre temps pour être certains que les combattants étrangers (…) ne puissent pas ensuite  retourner  en  France , en Australie ou tout autre pays »,  a déclaré le secrétaire à la défense américain."}