{"title": "La menace terroriste alarme les pays d’Asie du Sud-Est", "newspaper": "Le Monde", "author": "Sylvie Kauffmann", "date_publi": "04/06/2017", "content": "Jamais Londres, sans doute, n’a paru si proche de l’Asie.  Au moment où la capitale britannique comptait encore les victimes d’un nouvel attentat , commis dans la nuit du dimanche 4 juin, les ministres de la  défense  d’Asie du Sud-Est tiraient le signal d’alarme, à  Singapour , sur la montée du terrorisme islamiste dans la région. Le ministre singapourien de la défense, Ng Eng Hen, a qualifié cette menace de  « préoccupation sécuritaire la plus importante » , à l’issue du Shangri-La Dialogue, forum international sur la défense et la sécurité en Asie, réuni chaque année à Singapour par l’IISS ( International  Institute for Strategic Studies). Pendant deux jours, les ministres de la défense et experts de 38 pays venaient pourtant de  débattre  d’autres menaces non moins sérieuses, au premier rang desquelles le risque  nucléaire  émanant de  Corée du Nord  et l’activisme militaire de Pékin en mer de  Chine  méridionale. « Frappes chirurgicales » sur l’île de Mindanao La conférence s’est tenue cette année  sur fond d’offensive terroriste de grande ampleur aux Philippines, où l’armée tente, depuis bientôt deux semaines, de reprendre la totalité de la ville de Marawi , sur l’île de Mindanao, à quelques centaines de combattants islamistes locaux ayant prêté allégeance au groupe  Etat islamique  (EI), qui ont attaqué la ville le 23 mai et pris en otages des milliers d’habitants. Retenu par ces opérations, le ministre philippin de la défense Delfin Lorenzana a d’ailleurs annulé son  voyage  à Singapour au dernier moment et s’est fait  représenter  par son adjoint, M. Ricardo David. M. David a précisé que l’ armée  philippine continuait à  mener  des  « frappes chirurgicales » , tout en poursuivant les opérations de sauvetage des civils encore bloqués dans Marawi. La loi martiale a été déclarée dans toute l’île de Mindanao. Selon ce responsable, quelque 40 combattants étrangers participant au siège de Marawi ont été identifiés, dont des Indonésiens et des Malaisiens ; certains ont été tués, d’autres arrêtés. Il a estimé le nombre de terroristes étrangers actuellement aux  Philippines  entre 250 et 400 individus. Pour le ministre indonésien de la défense, Ryamizard Ryacudu,  « la menace terroriste dans la région a atteint un niveau d’urgence sans précédent » . Djakarta a d’ailleurs été de nouveau la cible d’attentats-suicides meurtriers en mai.  « Ce sont des machines à tuer , a poursuivi le ministre à propos des groupes extrémistes.  Leur théâtre d’opérations est désormais mondial. » Selon lui, l’EI compterait environ 1 200 militants aux Philippines. Son collègue malaisien, Hishammuddin Hussein, considère pour sa part la menace du groupe Etat islamique comme à la fois  « réelle et multidimensionnelle » . \n        Lire aussi :\n         \n     \n                L’assaillant de l’hôtel-casino de Manille n’était pas un terroriste\n     \n Intensification de la  coopération  entre groupes radicaux Plus facile à  sécuriser  que ces archipels, Singapour a jusqu’ici été épargnée par le terrorisme. Ses responsables n’en minimisent pas la réalité de la menace pour autant ; il suffit de  voir  les mesures de sécurité draconiennes prises autour de la conférence de Shangri-La pour en  avoir  une idée. Pour M. Ng, le responsable de la défense de la cité-Etat, le danger est d’autant plus grand pour l’Asie du Sud-Est que l’EI a perdu du terrain au Moyen-Orient. Les services de renseignements font état d’une intensification de la coopération entre groupes radicaux des différents pays d’Asie ayant prêté allégeance à l’EI, groupes qu’il estime à une trentaine. « La porosité des frontières et la densité de la jungle offrent un accès facile et un abri sûr pour leurs camps d’entraînement , a expliqué M. Ng.  Si nous laissons ces groupes s’ancrer un peu plus dans cette zone, ils lanceront d’autres attaques. » Le succès des forces gouvernementales philippines dans la bataille de Marawi est donc crucial pour l’ensemble des pays de la région, qui redoutent de voir les groupes terroristes y  installer  une base pour  déployer  leur « califat d’Asie du Sud-Est » et ont compris qu’il leur fallait  coopérer  davantage pour  contrer  cette menace. Contrer les efforts de recrutement Le responsable philippin a insisté sur la cybersécurité afin de contrer les efforts de recrutement de combattants au-delà des frontières nationales. L’ Indonésie , la  Malaisie  et les Philippines ont décidé l’an dernier de  mettre  à profit leurs opérations maritimes conjointes contre le  piratage  pour  lutter  aussi contre le terrorisme ; des patrouilles communes devraient  être  menées à  partir  du 19 juin dans ce but en mer de Sulu. Sur l’offensive de Marawi, l’aviation indonésienne est venue  prêter  assistance aux forces philippines pour  surveiller  les mouvements des groupes terroristes vers l’Indonésie. Et Singapour a offert la coopération de ses services de renseignement. Le ministre indonésien souhaite cependant que Singapour et la  Thaïlande  s’impliquent davantage dans cette coopération antiterroriste. Ils ne sont pas les seuls pays concernés. Au Shangri-La Dialogue, l’urgence d’une coopération internationale contre le terrorisme a été soulignée aussi bien par les participants chinois que par le général James Mattis, chef du Pentagone, et le premier ministre australien, Malcolm Turnbull, et jusqu’au ministre adjoint de la défense russe, Alexandre Fomine. La menace terroriste a également fait partie des sujets évoqués par la ministre française des  arm ées, Sylvie Goulard, seule ministre européenne présente à Singapour, dans plusieurs des huit entretiens bilatéraux qu’elle a eus, en marge de la conférence, avec ses homologues de la région et avec le premier ministre singapourien, Lee Hsien-long."}