{"title": "Allô maman bobo : « Je m’ennuiiiiie »", "newspaper": "Le Monde", "author": "Marlène Duretz", "date_publi": "24/10/2017", "content": "L a mine déconfite, l’œil morne, les bras ballants, il est désœuvré, et le fait  savoir . Est-il déjà arrivé au bout de son imagination débordante ? Tout enfant connaît l’ennui un jour ou l’autre. D’autant plus que son attention et son intérêt pour un jeu ou une activité s’émoussent rapidement, ce qui exige, pour le parent engagé dans ce marathon, de  passer  de l’un à l’autre… au bas mot, toutes les vingt minutes ! Mais, anxiogène ou non, l’ennui a du bon dans le  développement  de l’enfant : il laisse libre court à son imagination, à sa création, à ses réflexions et initiatives. Emplois du temps de ministre « Parfois, les enfants gèrent bien l’ennui, c’est-à-dire l’idée de  rester  sans rien  faire ,  observe le pédopsychiatre Stéphane Clerget,  mais certains parents considèrent que c’est une perte de temps, et vont les hyperstimuler »  en leur concoctant notamment des emplois du temps de ministre. Ces enfants, par réaction, peuvent  être  inquiets de ces moments où ils sont « inactifs » et se retrouvent démunis dès qu’ils disposent de temps libre. Face à un enfant qui tourne en rond,  « l’erreur est de trop souvent lui  proposer  (ou lui  concéder ) l’écran,  souligne le pédopsychiatre, auteur du  Pédopsy de poche : Tout ce qu’il faut savoir pour  élever  un enfant de 3 à 11 ans  (Marabout, 2013).  C’est rare qu’il s’ennuie devant un écran, certes. Mais, dans un état souvent semi-hypnotique, il n’est pas dans l’imaginaire, ne crée rien du tout, n’est pas actif sur le plan moteur ou intellectuel… »  Si les écrans sont une carotte formidable pour l’adulte, ils sont à  encadrer  et à  limiter  dans le temps.  « Si un enfant dit s’ennuyer et ne veut rien faire d’autre que de  jouer  à sa console, il ne s’ennuie pas, il est en état de manque ! »  Au parent de s’accrocher et de  résister . Apprendre à jouer seul Trouver à s’occuper par lui-même – quand il n’est pas en interaction avec un parent, un camarade de jeu ou d’autres adultes – constitue pour l’enfant un apprentissage en soi.  « Pour lui  apprendre  à jouer seul, on peut  commencer  par  prendre  part aux activités et aux  jeux  qu’on lui suggère ou qu’il propose,  conseille le docteur ­Clerget.  On va progressivement s’éloigner : tout en restant dans la même pièce, on fait des commentaires sur son scénario, sur ce qu’il dessine, comment il s’y prend, on peut lui  suggérer  d’entreprendre telle ou telle activité. Puis on quitte la pièce pour ne  revenir  que lorsqu’il nous sollicite. » \n        Lire aussi :\n         \n     \n          Allô maman bobo : « Mon fils n’a que des copines »\n           \n Enfin, lorsque l’enfant vient  dire  à son parent qu’il s’ennuie,  « c’est peut-être aussi qu’il sollicite un échange,  prévient Stéphane Clerget.  Dans ce cas, cela veut dire : parle avec moi, occupe-toi de moi, fais-moi un câlin ».  Son « Je m’ennuie » signifie « Je m’ennuie de toi ».", "theme": "m perso"}