{"title": "Kurdes : du bon usage du référendum sur l’indépendance", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/09/2017", "content": "Editorial du «  Monde  ».  Ce n’est pas le bon moment. Voilà ce que les pouvoirs établis répondent aux Kurdes, les rares fois où ceux-ci peuvent  faire   valoir  leur droit à l’autodétermination. Ankara et Téhéran craignent qu’un tel référendum stimule les ambitions de leurs propres minorités kurdes. Ce discours est aujourd’hui une nouvelle fois tenu aux Kurdes d’ Irak  au moment où le parti prépondérant chez eux entend  organiser , lundi 25 septembre,   un référendum sur l’indépendance de cette région de l’est de l’Irak. Tout  le monde  est contre cette consultation. Le gouvernement central à Bagdad, bien sûr, qui observe, à juste  titre , qu’elle est contraire à la Constitution fédérale votée par une majorité d’Irakiens en 2005. Les amis occidentaux des Kurdes, à  commencer  par les Etats-Unis, qui ne veulent pas  affaiblir  davantage l’Irak en ce moment de reconstruction. \n        Lire aussi :\n         \n     \n          Un référendum d’autodétermination à haut risque\n           \n Les Russes ne sont guère enthousiastes. Les voisins des Kurdes irakiens – la  Turquie  et l’ Iran  –, qui les soutenaient jusqu’à présent et dont ils dépendent massivement, se disent farouchement opposés à ce référendum. Sans l’appui économique d’Ankara, premier investisseur local, le Gouvernement autonome du Kurdistan d’Irak (dit KRG), région totalement enclavée, ne survivrait pas économiquement. Pas davantage sans l’ aide  de l’Iran aussi, dont la frontière avec le KRG est grande ouverte et qui, à l’été 2014, a été le premier à se  porter  au secours d’Erbil, la capitale kurde irakienne, sur laquelle fonçaient les colonnes djihadistes de l’ Etat islamique  (EI). Ankara et Téhéran craignent qu’un tel référendum stimule les ambitions de leurs propres minorités kurdes. A cet  environnement  extérieur, d’autant moins propice que les Kurdes ont aussi besoin des Occidentaux, il faut  ajouter  une situation locale difficile qui relève de la  politique  kurdo-kurde. L’initiative du scrutin revient à Massoud Barzani, président de facto du KRG (il n’a plus de mandat depuis la dissolution du Parlement régional en 2015) et chef du parti majoritaire, le Parti démocratique du Kurdistan (PDK). Le Gouvernement autonome du Kurdistan d’Irak est un des rares endroits de liberté religieuse au Moyen-Orient. Personne ne conteste la légitimité historique et le rôle central de M. Barzani et de sa  famille  dans le long combat des Kurdes. Mais nombreux sont ceux qui soupçonnent le président d’organiser ce vote pour se  sortir  de la crise que connaissent les institutions locales kurdes. D’autres y voient le moyen pour le PDK de  perpétuer  un  mode  de gouvernement dynastique, assurément clientéliste et souvent corrompu. Enfin, ce vote a lieu alors que les Kurdes d’Irak ont profité de l’affrontement de l’EI pour s’emparer de zones contestées, peuplées de Kurdes mais aussi de minorités – arabes, turkmènes, yézidis – auxquelles on ne demande pas leur avis et que l’on malmène volontiers. En première ligne face à Daech Tout cela est vrai. Mais les Kurdes n’ont pas tort de  dire , de leur côté : pour nous, ce n’est jamais le bon moment. Les combattants kurdes ont perdu 2 000 hommes, tenant 1 200 km de front face à l’EI. Ils ont accueilli des centaines de milliers de réfugiés – arabes chrétiens et musulmans. \n        Lire aussi :\n         \n     \n                Le référendum kurde, « une grave erreur » selon la Turquie\n     \n Le KRG est un des rares endroits de liberté religieuse au Moyen-Orient et, en moins de quinze ans d’autonomie, il a réussi beaucoup de choses – santé et éducation, sécurité du territoire – même s’il en a aussi raté, notamment en matière de  gouvernance . Ce scrutin aura un sens s’il permet aux 8 millions de Kurdes irakiens, non pas de  décréter  une indépendance qui les affaiblirait aujourd’hui, mais d’être en position de force pour  obtenir  de Bagdad un fédéralisme beaucoup plus poussé. Afin de  continuer  à  acquérir  pacifiquement la maîtrise de leur destin.", "theme": "idees"}