{"title": "Montréal, nouveau refuge pour l’argent de notables africains", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/06/2017", "content": "Par Emmanuel Freudenthal (contributeur  Le Monde   Afrique ) et Hugo Joncas (Journal de Montréal) Echaudés par les affaires de biens mal acquis en  France , des ministres, des hauts fonctionnaires africains ou leurs amis hommes d’affaires ont investi dans l’ immobilier  au  Canada . Et ce pour un montant de plus de 23 millions d’euros effectués par une quinzaine de  personnalités   expos ées politiquement. Ces fonds ne sont pas forcément issus d’activités illicites, mais leur provenance pose question. Longtemps, présidents et ministres africains ont placé un pan de   leur fortune dans l’immobilier en France, aux Etats-Unis ou au  Royaume-Uni . Mais, dans ces trois pays, de luxueuses propriétés détenues par des familles de chefs d’Etat ont été saisies. Londres a commencé à  lutter  contre le blanchiment présumé sur le marché immobilier de la capitale, estimé à 115 millions d’euros par an par un  comité parlementaire britannique . En France, l’affaire dite « des biens mal acquis » (BMA) a conduit la  famille  présidentielle de  Guinée équatoriale  devant les tribunaux et continue d’inquiéter des dirigeants du  Gabon  et du  Congo-Brazzaville . Alors, où aller ? Raccrocher au nez Le premier à  avoir  été mis en examen dans les BMA en France, Wilfrid Nguesso, neveu du président du Congo, détient une maison valant près d’un million d’euros à Montréal, achetée en 2007 à travers une société domiciliée au  Luxembourg , quelques mois après que les propriétés luxueuses de la famille Nguesso en France avaient été dévoilées par le rapport de l’ONG CCFD-Terre solidaire. Wilfrid Nguesso a ensuite essayé d’émigrer au Canada, mais a essuyé le refus des autorités. Son avocat canadien n’a pas donné suite à nos sollicitations. \n        Lire aussi :\n         \n     \n                « Willy » Nguesso, une histoire ordinaire de prédation congolaise et de voitures de luxe\n     \n Plusieurs autres  personnalités  moins connues ont acheté des propriétés dont la valeur est très élevée au regard des salaires de fonctionnaire en Afrique. Tite Kaba, chargé des titres fonciers dans l’administration congolaise, et sa femme ont investi plus de 3,5 millions d’euros dans l’immobilier québécois entre 2008 et 2017, soit directement, soit à travers des  société s qu’ils détiennent. \n        Lire aussi :\n         \n     \n                Le magot des Bongo\n     \n De son côté, le sénateur   gabonais   Zéphirin Rayita et Lin Mombo ,  l’actuel président de l’Autorité de régulation des communications électroniques et des postes du Gabon, ont investi conjointement au Canada. En 2003, ils ont acheté un immeuble de deux étages à Montréal pour plus de 2 millions d’euros, avec une hypothèque pour la moitié de la somme. Ils l’ont revendu quatre ans plus tard. Contactés, ils n’ont pas souhaité  réagir . Achats sans hypothèque Lin Mombo est aussi le compagnon de Marie-Madeleine Mborantsuo, la présidente de la Cour constitutionnelle du Gabon – réputée proche de la présidence. C’est elle qui avait déclaré Ali Bongo vainqueur de l’élection présidentielle contestée d’août 2016. En mars,  Radio France  internationale (RFI) et  Le Canard enchaîné  ont révélé qu’elle faisait l’objet d’une  enquête  par les autorités françaises pour  « détournements de fonds publics »  et  « blanchiment en bande organisée » . Nous n’avons pas pu  joindre  Zéphirin Rayita. Quant à Lin Mombo, il nous a expliqué que les fonctionnaires gabonais sont très bien payés et qu’il a donc investi son salaire dans l’immobilier à Montréal. De son côté, Marie-Madeleine Mborantsuo nous a raccroché au nez sans  répondre  à nos questions. La plupart des Africains fortunés repérés dans le registre foncier canadien ont acheté sans hypothèque et détiennent ces immeubles pour les  louer  et en  tirer  un revenu. Le Tchadien Ibrahim Hissein Bourma, par exemple, entrepreneur millionnaire de 28 ans ayant épousé l’une des sœurs de la femme du président Idriss Déby. En juin 2016, il a acheté pour 3,13 millions de dollars canadiens (2 millions d’euros) dix appartements d’un coup dans la tour Exalto à Griffintown, ancien quartier ouvrier du sud-ouest de Montréal qui connaît un récent boom immobilier. Le registre foncier révèle qu’il y a fait sa première acquisition en 2012 et que des membres de sa famille ainsi qu’un de leurs contacts camerounais y ont investi 3 millions de dollars canadiens supplémentaires depuis cinq ans. Contacté par nos confrères du  Journal de Montréal , il a fait l’éloge de la stabilité du marché immobilier canadien et affirmé qu’il songeait à y  scolariser  ses enfants. Faiblesses législatives Pour l’avocat William Bourdon, responsable de l’association Sherpa qui est derrière l’affaire des BMA, les familles politiques africaines  « vont  diversifier  leurs  placements  et les externaliser en fonction d’un seul critère : la sécurité juridique que leur offrent certains territoires ».  Marc Guéniat, enquêteur pour l’ONG  suisse  Public Eye, estime lui aussi que, la France étant devenue infréquentable depuis l’affaire les BMA,  « le Québec, en tant que région francophone, constitue une alternative intéressante » . Le Canada est d’autant plus attractif que l’origine des fonds utilisés pour les achats immobiliers ne suscite que peu de questions. Un récent  rapport de Transparency International  a pointé les faiblesses législatives du Canada pour lutter contre le blanchiment d’argent. \n        Lire aussi :\n         \n     \n                Malte, la petite île qui se rêve grande\n     \n En théorie, les courtiers et agents immobiliers canadiens ainsi que les entités financières telles que les banques sont tenus de  détecter  les opérations douteuses et de les  déclarer  au  Centre  d’analyse des opérations et déclarations financières du Canada (Canafe), qui informe ensuite la  police . Cependant, en pratique, la Canafe n’a reçu que 279 déclarations entre 2003 et 2013, tandis qu’il y a eu plus de 5 millions de ventes immobilières durant la même période. Les sanctions auxquelles les agents immobiliers sont exposés ne sont en outre pas très dissuasives. Depuis 2008, seulement une douzaine de pénalités administratives ont été imposées par la Canafe pour des défauts de déclaration, avec une moyenne de moins de 6 400 euros. Une goutte d’eau face à des ventes qui atteignent des millions d’euros. Cette enquête a été réalisée en collaboration avec Hugo Joncas du  Journal de Montréal ,  qui en publie une version plus longue .", "theme": "afrique"}