{"title": "Les conseils très britanniques de Ian Livingstone, vétéran des jeux vidéo", "newspaper": "Le Monde", "author": "Damien Leloup", "date_publi": "30/10/2017", "content": "Dans une  industrie  aussi jeune que le jeu vidéo, on devient rapidement un vétéran. Mais certains le sont plus que d’autres. A  commencer  par Ian Livingstone, étonnant Britannique qui s’est lancé bien avant que le jeu vidéo ne devienne une pratique de masse et dont la conférence ouvrait, lundi 30 octobre,  le festival IndieCade Europe des jeux indépendants,  au Conservatoire national des  arts  et métiers, à  Paris  (jusqu’à mardi). \n        Notre article sur les « vieux jeux » :\n         \n     \n          Les pionniers du jeu de rôle en ligne font de la résistance\n           \n Vieux de la vieille, Ian Livingstone en plaisante volontiers – il dit  être  venu au jeu  « peu après l’invention des échecs » . En réalité, c’est la découverte du jeu de rôle papier  Donjons et Dragons  en 1975, alors qu’il vient de cofonder une petite entreprise de vente de  jeux  par correspondance avec ses colocataires John Peake and Steve Jackson, qui change tout : « La boîte [de  Donjons et Dragons ] ne ressemblait pas à grand-chose, mais son contenu ouvrait votre imagination comme aucun jeu ne l’avait jamais fait et ne le fera jamais. » Le trio obtient, au culot, une exclusivité de distribution du jeu au  Royaume-Uni  et ouvre en 1977 une boutique appelée Games Workshop (« l’atelier des jeux »), créant sans le  savoir  une marque qui deviendra mondialement célèbre. « Soyez propriétaires » C’est là que Ian Livingstone apprend, raconte-t-il devant un parterre d’étudiants et de créateurs indépendants, la première et la plus fondamentale des leçons :  « Soyez propriétaires de vos jeux. »  TSR, l’éditeur de  Donjons et Dragons,  propose de  racheter  Games Workshop : les trois associés,  « de vrais Britanniques indépendants » , refusent et perdent l’exclusivité de distribution du premier jeu de rôle. L’entreprise accuse le coup, mais Steve Jackson et Ian Livingstone travaillent d’arrache-pied pour  créer  « leurs » jeux. \n        Lire aussi :\n         \n     \n                La difficulté, éternel casse-tête des créateurs de jeu vidéo\n     \n C’est chose faite en 1982, avec la sortie du  Sorcier de la montagne de feu,  premier avatar moderne de ce qu’on appellera « les  livres  dont  vous  êtes le héros ». Le succès est gigantesque, et avec lui viennent les critiques. Avec un humour pince-sans-rire tout à fait britannique, M. Livingstone égrène les articles de presse affirmant que ces  livres  sont dangereux  « parce qu’ils font  utiliser  leur imagination aux enfants » , les pétitions, et cette anecdote étrange d’une mère de  famille  affirmant à la radio que la lecture du  Sorcier de la montagne de feu  avait fait léviter son fils. « Les  médias  ont toujours eu un problème avec les jeux. Même les échecs ! Mais les jeux sont bons pour vous. Les jeux sont sociaux. Ils apprennent à  résoudre  des problèmes, à  réévaluer  en permanence une situation, à  gérer  des ressources. Les jeux simulent  le monde  réel. Vous préférez  apprendre  à  piloter  un avion dans un livre ou dans un simulateur de vol ? »  Les  jeux vidéo , le cofondateur de Games Workshop a pu réellement s’y  atteler  à  partir  des années 1990, lorsqu’il a rejoint l’éditeur Eidos ( Tomb Raider …). Mais il avait déjà acquis ses convictions sur le sujet :  « Ce qui a fait que  Pong  s’est vendu, ce n’étaient pas ses graphismes : c’étaient ses mécanismes »,  s’amuse-t-il. Niveau  technologies , Ian Livingstone est un agnostique – peut-être a-t-il déjà vu  passer  trop d’évolutions du secteur. « La réalité virtuelle et la réalité augmentée arrivent. Le jeu vidéo devient un  sport  qui se regarde. C’est une industrie à 100 milliards de dollars par an. » PC, console ou smartphone, peu importe ; tout peut  avoir  son public et tout peut  rapporter  de l’argent, même si  « un jeu comme  Flappy Bird,  c’est une chance sur un million – ce qui fait beaucoup d’oiseaux morts » . Livres, jeux vidéo, figurines… Entre les  livres  et les jeux vidéo, il y a eu, bien sûr, les figurines : propulsé par ses premiers succès, Games Workshop lance au milieu des années 1980 sa franchise  Warhammer,  jeux de stratégie avec figurines à  collectionner , succès planétaire et manne d’argent pour l’entreprise. La première leçon de M. Livingstone, le fait d’être propriétaire de ses jeux pour en  tirer  le maximum de profits, Games Workshop l’applique à plein. Produits dérivés, magazines, figurines toujours renouvelées et parfois vendues à prix d’or pour les collectionneurs… Games Workshop devient une entreprise aussi admirée que critiquée pour sa capacité à  soutirer  toujours plus d’argent à ses joueurs, à une époque où les contenus supplémentaires payants, depuis devenus courants dans le jeu vidéo, n’existaient pas. Chez Eidos, M. Livingstone saura tirer parti de l’image de Lara Croft en prêtant la « star » du studio à des annonceurs – un autre bénéfice de  posséder  ses propres licences, juge-t-il. \n        Enquête :\n         \n     \n          Dans les coulisses des jeux en monde ouvert d’Ubisoft\n           \n C’est d’ailleurs l’un des paradoxes de Ian Livingstone, capable de s’emporter à un moment contre l’ « establishment qui n’aime pas tout ce qui contient le mot “jeu” » , tout en se félicitant la minute d’après du soutien  politique  dont bénéficient les créateurs de jeux vidéo de la part du gouvernement britannique. Ou de se  moquer  des  « banquiers amicaux »  tout en expliquant aux jeunes créateurs, dans un parfait anglais de la City, comment  monétiser  au mieux leurs jeux. Car Ian Livingstone n’a rien contre le fait de  gagner  de l’argent avec sa passion, bien au contraire. Si ses contacts avec les banquiers lui ont déplu, c’est parce qu’ils manquaient d’imagination : « Dans les années 1970, nous avions tenté d’expliquer “ Donjons et Dragons”  à un banquier. Il nous a regardés avec l’air de quelqu’un qui n’avait aucune idée de ce dont on parlait. »  C’est d’ailleurs l’un des principaux conseils qu’il donne à tous les créateurs et créatrices qui voudraient se  lancer , aux côtés de  « faites ce pour quoi vous êtes doué »  et  « les  idées  sont bon marché, faites un jeu “Comprenez le business des jeux”. » ", "theme": "pixels"}