{"title": "Elections anticipées au Japon", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "La chambre basse du Parlement japonais a officiellement été dissoute jeudi 28 septembre sur décision du premier ministre de droite Shinzo Abe qui provoque ainsi des élections anticipées dans lesquelles son parti va  devoir   affronter  celui de la gouverneure de Tokyo, Yuriko Koike.  « En vertu de l’article sept de la Constitution, la Chambre basse est dissoute » , a déclaré jeudi peu après midi le président de cette assemblée en session plénière.  « Banzai, banzai, banzai »  (longue vie à l’empereur), ont hurlé les députés en levant les bras au ciel, puis ils ont déserté l’hémicycle où devait s’ouvrir ce même jour une session parlementaire extraordinaire.  « Un difficile combat commence aujourd’hui » , a déclaré ensuite à ses troupes M. Abe.  « Nous devons  résoudre  le problème des missiles et du programme  nucléaire  nord-coréen et avons la responsabilité d’embellir la vie des citoyens » , a-t-il ajouté. Le premier ministre a accéléré le calendrier électoral dans le but de  couper  l’herbe sous le pied de Mme Koike, mais, rompue aux tactiques du  monde   politique , cette dernière avait déjà fourbi ses armes. Elle a annoncé lundi la création du Parti de l’Espoir et en a pris la direction. Elle est en passe de  faire   voler  en éclats le  Parti Démocrate ,  formation  de  centre  gauche qui, bien que très affaiblie, était jusqu’à présent la figure de proue de l’opposition. \n        Lire aussi :\n         \n     \n                Le Japon envisage des élections législatives anticipées\n     \n Le président de ce parti, Seiji Maehara, pourrait selon la presse  annoncer  dans la journée que les candidats de cette formation se présenteront finalement sous l’étiquette du Parti de l’Espoir.  « Même s’il ne s’agit pas d’une fusion entre le Parti Démocrate et le Parti de l’Espoir, on peut  imaginer  que les membres du premier qui, individuellement, partagent la  Politique  du Parti de l’Espoir, particulièrement en matière de sécurité et de  défense , se présentent sous ses couleurs » , a commenté sur son compte officiel d’une plate-forme en ligne Mineyuki Fukuda, ex-député du Parti libéral-démocrate (PLD) de M. Abe et cofondateur du Parti de l’Espoir. La gouverneure de Tokyo avait déjà réussi à  infliger  une sévère défaite au PLD au moment du récent renouvellement de l’assemblée de Tokyo. TVA, nucléaire et Constitution « Dissolution égoïste » ,  « dissolution de camouflage de scandales » , divers surnoms sont donnés par l’opposition à cette décision prise soudainement par M. Abe. L’intéressé la justifie par la nécessité de faire  approuver  ses orientations économiques, notamment sur l’ emploi  de l’argent issu d’une hausse programmée de TVA ou encore sur la fermeté à l’égard de la  Corée du Nord  menaçante. M. Abe avait déjà agi de la sorte en décembre 2014, pour  obtenir  le plébiscite sur sa politique de relance abenomics, profitant alors de la déliquescence de l’opposition.  « Toute décision relative au système fiscal a une forte influence sur la vie des gens et doit dès lors  être  validée par les électeurs » , avait-il justifié à l’époque. « Abe a réussi à  conserver  son soutien en raison de conditions économiques relativement favorables, d’un manque de rivaux crédibles, et plus récemment grâce à sa position envers la Corée du Nord. Le principal risque aujourd’hui est celui d’un fort soutien pour le nouveau Parti de l’Espoir, qui pourrait  canaliser  les électeurs mécontents et  amoindrir  les espoirs d’Abe de  rester  en place au-delà de 2018 » , échéance de son mandat à la tête du PLD, explique dans une note BMI Research.  « Il est fort possible que la coalition formée par le PLD et son allié Komeito perde la majorité des deux tiers »  qu’elle détenait dans l’assemblée dissoute, estime BMI. Mme Koike est en tout cas bien décidée à  établir  une différence nette sur plusieurs points érigés par M. Abe comme thèmes de campagne. Elle voudrait  geler  la hausse de taxe sur la  consommation  que M. Abe a juré de  réaliser  en octobre 2019, après un  « dernier report » . Elle veut en  finir  avec l’énergie nucléaire, alors que M. Abe est déterminé à  relancer  les tranches jugées sûres. Un point les rapproche cependant: la volonté de  discuter  d’une réforme de la Constitution écrite par les Américains après la guerre et qui, depuis son entrée en vigueur il y a 70 ans, n’a pas été retouchée une seule fois.", "theme": "asie pacifique"}