{"title": "La centrale nucléaire de Belleville sous « surveillance renforcée »", "newspaper": "Le Monde", "author": "Jean-Michel Bezat", "date_publi": "13/09/2017", "content": "Le gendarme français de l’atome veille sans complaisance sur le bon fonctionnement du parc de 58 réacteurs d’EDF. Après  avoir  souligné les défaillances de l’usine Areva du Creusot (Saône-et-Loire), l’Autorité de sûreté  nucléaire  (ASN) a annoncé, mercredi 13 septembre, avoir placé la centrale de Belleville-sur-Loire (Cher)  « sous surveillance renforcée ».  Une procédure très rare déclenchée en 2000 pour le site de Dampierre (Loiret) et en 2013-2015 pour celui de Chinon (Indre-et-Loire). Motif invoqué :  « la dégradation du niveau de sûreté constatée depuis 2016 » . La centrale, qui compte deux réacteurs de 1 300 mégawatts (MW) mis en service en 1988-1989, sera donc soumise à des contrôles supplémentaires des ingénieurs et techniciens de l’ASN. L’ASN a constaté  « une hausse du nombre d’événements significatifs »  et  « des carences »  du groupe d’électricité dans la surveillance et l’entretien des installations, sans  aller  pour autant jusqu’à en  réclamer  l’arrêt. Il s’agit en effet d’une accumulation d’événements classés 1 sur  l’échelle internationale des risques INES , qui va de 0 à 7. L’autorité a relevé en 2016  « plusieurs défaillances de l’exploitant dans l’identification et l’analyse des conséquences des anomalies affectant certains équipements importants pour la sûreté » . A cela s’ajoutent  « une dégradation dans la qualité des réponses qui lui sont fournies, ainsi qu’une réactivité insuffisante de l’exploitant » , note-t-elle. « Renforcer la  culture  de sûreté » Au début d’avril, une inspection  « renforcée »  avait révélé  « des carences »  d’EDF  « dans la mise en œuvre »  de son organisation  « pour la surveillance et l’entretien des installations » . En septembre, le directeur de la centrale a été convoqué par Olivier Gupta, directeur général de l’ASN. L’autorité procédera à un contrôle complet en 2018. Pour les dirigeants d’EDF, l’ASN a accepté le plan d’action présenté en avril et en cours d’exécution.  « Tous les points qu’elle a soulevés ont fait l’objet d’actions correctives »,  explique un porte-parole. Nombre de critiques portant sur le facteur humain, l’exploitant doit en particulier  « renforcer   la culture de sûreté »  à l’ aide  de formations sur les bonnes pratiques à  adopter  lors des interventions ou avant les interventions programmées. L’ASN est aujourd’hui engagée dans une tâche considérable avec des moyens réduits :  autoriser  ou  refuser  la prolongation de la durée d’exploitation des 58 réacteurs au-delà de 30 ans, et souvent de 40 ans. Seul l’arrêt définitif de Fessenheim (Haut-Rhin) est programmé pour 2019, quand le réacteur EPR de Flamanville (Manche) entrera en service commercial. Au cours des prochaines années, l’ASN devra se  prononcer  sur la sûreté de chaque réacteur au terme de visites approfondies. D’autant que le gouvernement a confirmé l’objectif de  ramener  de 75 % à 50 % la part de l’électricité d’origine nucléaire à l’horizon 2025, ce qui imposera la fermeture de plusieurs centrales.", "theme": "economie"}