{"title": "Les effets indésirables du Levothyrox ne sont pas dus à la nouvelle formule, selon l’ANSM", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/10/2017", "content": "Les effets indésirables signalés depuis l’arrivée du nouveau Levothyrox sont dus à  « un déséquilibre thyroïdien »  causé par le changement de traitement et non à la nouvelle formule elle-même, selon les premiers résultats de l’ enquête  de pharmacovigilance publiés mercredi 11 octobre par l’Agence nationale de sécurité du médicament (ANSM). Selon l’agence,  « aucun effet indésirable d’un type nouveau, qui serait spécifique de la seule nouvelle formule, n’a été retrouvé » .  « Tout changement de spécialité ou de formule peut  modifier  l’équilibre hormonal et  nécessiter  un réajustement du dosage »  qui peut  prendre   « un certain délai » , poursuit-elle dans un communiqué. \n        Lire nos explications :\n         \n     \n          La polémique sur le Levothyrox expliquée en six points\n           \n « Problème d’information » En vente depuis le mois de mars, une nouvelle formule de ce médicament pour  soigner  l’hypothyroïdie est critiquée pour  avoir  provoqué des effets indésirables chez des milliers de patients. Au 15 septembre,  « 14 633 signalements ont été reçus par les centres régionaux de pharmacovigilance (CRPV) » , selon l’ANSM. Les effets les plus fréquemment rapportés sont la fatigue, les maux de tête, l’insomnie, les vertiges, les douleurs articulaires et musculaires, ainsi que la chute de cheveux. « Il y a eu un problème d’information des malades, les patients ont été surpris par une formulation qui avait changé et qui, pour certains, donnait des effets secondaires » , déplorait en septembre la ministre de la santé, Agnès Buzyn.  « Beaucoup de ses effets secondaires sont liés à des difficultés à redoser correctement le Levothyrox, mais ils s’estompent quand on arrive à bien  doser  le traitement. » Sur les 5 062 cas les plus graves recensés par l’ANSM (concernant à 90,7 % des femmes), quatre sont des décès, mais  « le lien avec le Levothyrox n’est pas établi » , précise le rapport d’enquête. Les auteurs du rapport souhaitent  « que soit mis en place un groupe de  travail  constitué de professionnels de santé, pharmacovigilants et patients afin de  poursuivre  les investigations » . L’enquête s’interroge, en effet, sur les cas de  « certains patients qui présentent à la fois des signes d’hypo ou d’hyperthyroïdie » . La nouvelle formule du Levothyrox a été réclamée par l’ANSM au laboratoire Merck en 2012 afin, selon elle, de  rendre  le produit plus stable dans le temps. Le changement ne porte pas sur le principe actif mais sur d’autres substances, les excipients. L’ancienne formule dans les pharmacies Face à la colère de patients signalant des effets secondaires, Agnès Buzyn avait annoncé, le 15 septembre,  le retour sous quinze jours de l’ancienne formule avant l’arrivée de médicaments alternatifs . L’ancienne formule est arrivée dans les pharmacies (sous le nom d’Euthyrox), le 2 octobre, mais pour une durée et dans des quantités limitées. Après cette solution transitoire, l’ANSM a annoncé mercredi que le L-Thyroxin Henning (laboratoire Sanofi), destiné à  offrir  une alternative aux patients qui ne supportent pas le nouveau Levothyrox, serait disponible le 16 octobre (et à  partir  du 23 dans les Territoires d’ outre-mer  selon le laboratoire). Enfin, un autre médicament sera disponible à partir de novembre. Jusqu’à cette crise, le Levothyrox était en situation de quasi-monopole en  France . Trois millions de Français prennent ce médicament.", "theme": "sante"}