{"title": "Champagne Drappier, fierté familiale", "newspaper": "Le Monde", "author": "Rémi Barroux", "date_publi": "15/12/2017", "content": "D rappier, c’est une jolie  histoire  de  famille  de Champagne. Autour d’une des nombreuses cheminées qui animent et ­réchauffent les belles pièces ­rénovées du domaine, à Urville, dans la côte des Bar, il n’est pas rare de  croiser , côte à côte, André, le regard toujours taquin à 91 ans, Charline, sa gracieuse petite-fille, 28 ans, dont l’aïeul dit qu’elle est  « un phénomène, elle est très instruite, elle a fait  Sciences  Po »,  son frère Hugo, de deux ans plus jeune et chef du vignoble, ou encore leur père, Michel, 59 ans, omniprésent. Tous, avec la mère, Sylvie, et Antoine, le plus jeune de la fratrie, chasseur alpin et ­futur meneur du cheval qui travaillera les ­parcelles, participent de l’histoire des huit ­générations de cette maison, au nom probablement lié à l’activité des drapiers dont les toiles et tissus alimentaient les foires médiévales de  Reims  et de Troyes. La vigne n’a pas toujours été au  centre  de ­l’activité d’une famille avant tout paysanne. ­Assis donc au coin du feu, dans un confortable fauteuil tendu de rouge, dans la pièce où se faisait voici quelques décennies la mise en bouteille, le grand-père André Drappier raconte. Le regard pétillant comme la coupe de champagne qu’il déguste quotidiennement, il célèbre la mémoire de son épouse, disparue, née Micheline Collot :  « On n’avait pas fait l’école du vin. Moi, c’était l’école pour  être  instituteur. C’est elle, la ­vigneronne, qui recevait aussi, cuisinait pour les visiteurs, les ouvriers, la famille, réunis autour de la même table. Elle faisait tout, on l’appelait la “Jeanne d’Arc de l’Aube”. » Tradition et innovations Aujourd’hui, le grand-père est bluffé par la nouvelle génération :  « Je suis stupéfait par ce qu’ils font, je ne pensais pas qu’ils rejoindraient leur père  [Michel],  ils vont encore  faire  un grand bond en avant ; moi, je suis le passé. »  C’est sans doute là que résident la force et le secret de la qualité de la maison Drappier : ce mélange de tradition, d’une histoire viticole faite d’achats de terres, d’extension du domaine, et d’une ­modernité exigeante. Ainsi, Michel, le maître des  lieux , peut aussi bien  écrire  un article très fourni sur l’histoire des  vins  de Bar, des Romains à Bernard de Clairvaux – il l’a fait dans un numéro passionnant de  La Revue des deux mondes  (2016) consacré au champagne et à son histoire –, que s’extasier devant les innovations de son chai. Il est vrai qu’à  parcourir  les galeries souterraines, taillées dans le sol pour certaines par les Cisterciens, on est saisi par l’amalgame du verre des vieilles bouteilles, reposant dans leurs niches minérales, avec le bois des barriques et des foudres, aux teintes chaudes. Tout est limpide et Michel Drappier peut se  vanter  de quelques innovations, tel un incroyable œuf en chêne, le premier du  genre , d’une contenance de 2 500 litres, consacré aux somptueuses cuvées « Grande ­Sendrée ». Il n’est pas moins  fier  de ses melchisédechs, la plus grosse bouteille du  monde  avec 30 litres de champagne, soit vingt magnums, un monstre qu’il faut  dégorger  et  tourner , comme les autres bouteilles, à la main. Trois de ces melchisédechs viennent d’être vendus à  Hongkong  pour le baptême d’un navire. Le tournant du bio Mais le  travail  épatant réalisé par cette maison, éloignée de tout, à une heure et demie d’Epernay ou de Reims, plus proche de Chablis avec lequel elle partage les sols du jurassique kimméridgien, se fait d’abord dans les vignes. La maison possède 60 hectares, dont 70 % de pinot noir, 20 % de chardonnay, 5 % de meunier et 5 % de cépages anciens (arbane, petit meslier…). Elle propose une quinzaine de cuvées différentes, dont de très beaux rosés, à  commencer  par son « Rosé Nature » (de saignée). Cette maison de négoce, avec quelque 1,5 million de cols produits chaque année et 5,5 millions de bouteilles en réserve dans les sous-sols, s’est tournée résolument vers le bio. La maison peut aussi se vanter d’être neutre en émissions carbone, avec 40 % d’énergie solaire, 60 % dans un an, des tracteurs fonctionnant au carburant agricole, le reste étant compensé par le financement de programmes éoliens en  Inde . La protection de l’ environnement  et du  climat  n’est pas une posture. Le bio concerne l’essentiel de la production – les bruts sans année comme les cuvées « Grande Sendrée ». Intolérant au soufre, Michel propose aussi un brut nature totalement non sulfité qui complète le brut nature 100 % pinot noir et sans dosage. A la table des grands Les vins de Drappier n’en finissent plus de  conquérir   le monde , avec 70 % des ventes à l’export dans 97 pays. En 2003, à l’occasion du G8 qui se tenait à Evian, le sommet des grands de ce monde,  Jacques Chirac , Tony Blair, Vladimir Poutine, George Bush ou Silvio Berlusconi ont pu  déguster  la « Grande Sendrée 1996 » servie avec une salade de homard bleu des côtes bretonnes au vinaigre de xérès Yéma. Drappier pourrait se  réfugier  dans le passé, aussi glorieux soit-il. Avec par exemple la ­cuvée « Charles de Gaulle », le prestigieux voisin de ­Colombey-les-Deux-Eglises, qui adorait ce champagne mais n’en aurait guère bu quand il était à l’Elysée, dit-on. Non, ce qui compte, c’est l’avenir. Ainsi, le 20 novembre, à Londres, ­Michel Drappier a reçu le prix The Drinks Business Green Personality Award 2017, une récompense remise par le mensuel  The Drinks Business , dans le cadre d’un programme  international  visant à  sensibiliser  aux problèmes écologiques. Une fierté de plus. \n    Dégustation de champagnes Drappier \n    « Carte d’Or »   C’est la référence, la cuvée identitaire ­de Drappier depuis 1952, avec son étiquette toute simple sur fond jaune orangé, une ­couleur choisie en référence aux arômes de gelée de coing qui frappèrent les sommeliers. 80 % de pinot noir (15 % de chardonnay et 5 % de meunier), un dosage à 6,5 g/l, le tout pour une richesse aromatique, avec beaucoup de fruits.  32 euros. \n Blanc de blancs   Comment ne pas être séduit par la délicatesse de ce chardonnay quasi pur, auquel on a ­adjoint 5 % de pinot blanc vrai – ces deux ­cépages entrant aussi, avec l’arbane et le petit meslier, dans la composition de la cuvée « Quattuor ». Pour ce blanc de blancs, pivoine, pêche et poire composent un joli bouquet aromatique, frais et minéral. Magnifique comme un grand chablis qui aurait des bulles. 36 euros. Est proposé aussi un « Grand Cru 2012 ».  48 euros. \n « Grande Sendrée 2008 »   Le nom provient d’un gigantesque incendie qui, en 1836, détruisit en partie le village et les bois alentours. Plantées sur un coteau calciné, les vignes poussèrent fort bien et la Cendrée, devenue Sendrée par une malencontreuse faute d’orthographe, naquit. C’est aujourd’hui la cuvée qui traduit parfaitement le mariage d’un terroir et d’une grande année pour les deux cépages entrant dans sa composition, pinot noir (55 %) et chardonnay. Miel, acacia, pâte d’amande, sans oublier des fruits rouges, beaucoup de mâche et de gras dans ce vin harmonieux.  78 euros.  \n \n        Lire aussi :\n         \n     \n          Notre sélection de champagnes pour les fêtes\n           \n \n Tél. : 03 25 27 40 15. \n \n", "theme": "vins"}