{"title": "Le prix Nobel de la paix décerné à la coalition internationale pour l’abolition des armes nucléaires", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/10/2017", "content": "Le  prix Nobel  de la paix 2017 a été décerné, vendredi 6 octobre, à la Campagne internationale pour l’abolition des armes nucléaires ( International  Campaign to Abolish Nuclear Weapons, ICAN) pour ses efforts contre ces armes de destruction massive au cœur de tensions internationales en  Iran  et  Corée du Nord . « Nous vivons dans un  monde  où le risque que les armes nucléaires soient utilisées est plus élevé qu’il ne l’a été depuis longtemps. Certains pays modernisent leurs arsenaux nucléaires, et le danger que plus de pays se procurent des armes nucléaires est réel, comme le montre la Corée du Nord » , a déclaré la présidente du comité Nobel norvégien, Berit Reiss-Andersen, qui a appelé les puissances nucléaires à  entamer  des  « négociations sérieuses »  en vue d’éliminer leur arsenal. Ce consortium d’ONG succède au président colombien, Juan Manuel Santos, récompensé en 2016  pour ses efforts en faveur du processus de paix avec les Forces armées révolutionnaires de Colombie . \n        Lire aussi :\n         \n     \n                Cinq choses à savoir sur le traité d’interdiction des armes nucléaires\n     \n \n        Lire aussi :\n         \n     \n                Hommes ou femmes, jeunes ou vieux… 7 chiffres sur le prix Nobel de la paix\n     \n L’ICAN a poussé à l’adoption d’un traité historique d’interdiction de l’arme atomique : ce traité, élaboré en quelques mois, a été adopté en juillet par 122 pays. Il entrera en vigueur dès lors qu’il aura été ratifié par 50 d’entre eux, ce qui pourrait  prendre  des mois. Les neuf puissances nucléaires – Etats-Unis,  Russie ,  Chine ,  Inde ,  Pakistan ,  Israël ,  France ,  Royaume-Uni , Corée du Nord – ont refusé jusqu’ici d’entendre  parler  d’un texte, dont la gestation a coïncidé avec la montée de la crise nord-coréenne. \n    Prix Nobel 2017 : les lauréats \n    Médecine  :  les chercheurs américains Hall, Rosbash et Young, spécialiste de « l’horloge biologique » \n \n        Pour aller plus loin :\n         \n     \n          Le Nobel de médecine aux rythmes du vivant\n           \n \n\n Physique  :  les Américains Rainer Weiss, Barry C. Barish et Kip S. Thorne, pour la découverte des ondes gravitationnelles \n \n        Pour aller plus loin :\n         \n     \n          Barry Barish se souvient de la découverte des ondes gravitationnelles\n           \n \n\n Chimie  :  les chercheurs Jacques Dubochet, Joachim Frank et Richard Henderson pour leur travaux sur la cryo-microscopie électronique \n Littérature  :  le Britannique Kazuo Ishiguro \n \n        Pour aller plus loin :\n         \n     \n          Kazuo Ishiguro, un Nobel à la mémoire longue\n           \n \n\n Paix  : l’ICAN,  coalition internationale pour l’abolition des armes nucléaires \n", "theme": "prix nobel"}