{"title": "Pourquoi EDF est pénalisé par la Bourse", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "La baisse attendue de la demande d’électricité en  France , l’arrêt de certains réacteurs en début d’année et des résultats moins bons que prévu pour sa filiale britannique EDF Energy ont conduit EDF à  annoncer , lundi 13 novembre, une légère baisse de son objectif d’excédent brut d’exploitation (Ebitda) pour 2018. Il sera compris entre 14,6 et 15,3 milliards d’euros contre un précédent objectif d’au moins 15,2 milliards. Sans surprise, l’action EDF a mal réagi à la  Bourse  de  Paris , où l’action chutait de 12 %, à 10,25 euros vers 12 h 30, dans un marché en léger recul. Parmi les principales raisons, EDF cite la  « moindre disponibilité de certaines tranches nucléaires au début de 2018 » . Or c’est précisément lors des mois de janvier et février, lorsqu’il fait le plus froid, que la demande est la plus forte. La  consommation  électrique en France, qui compte des millions de radiateurs électriques, est particulièrement sensible à ces variations. \n        Lire aussi :\n         \n     \n                Chaque mois, EDF perd 100 000 clients\n     \n Réacteurs à l’arrêt Près d’un tiers des 58 réacteurs du parc  nucléaire  français sont actuellement à l’arrêt, notamment pour des vérifications sur des composants liés aux anomalies dans les dossiers de fabrication de l’usine Areva au Creusot. Une grande partie de ces réacteurs doivent  redémarrer  d’ici à la fin du mois de novembre, espère EDF. Les équipes  « mettent tous leurs efforts à  terminer  la campagne d’arrêt pour  être  à l’heure sur le réseau cet hiver » , a assuré Dominique Minière, directeur du parc nucléaire et thermique, à l’Assemblée nationale, mercredi 8 novembre. \n        Lire aussi :\n         \n     \n                Au cœur du chantier le plus risqué d’EDF\n     \n L’Autorité de sûreté nucléaire (ASN) doit  rendre  un avis spécifique sur chaque réacteur pour  permettre  son redémarrage. Son président, Pierre-Franck Chevet, expliquait lui aussi devant les parlementaires mercredi que le fait d’avoir un parc nucléaire standardisé était un avantage mais aussi une difficulté pour France.  « Quand on découvre des anomalies, on peut les  traiter  en série. Mais quand on les découvre un peu trop tard, on est obligés d’arrêter plusieurs réacteurs » , détaillait M. Chevet. EDF annonce par ailleurs des investissements plus importants que prévu en 2018, proches de 11 milliards d’euros (contre 10,5 milliards précédemment). Un chiffre qui inclut une accélération dans les énergies renouvelables et des investissements dans le parc nucléaire français et le réseau de distribution.", "theme": "economie"}