{"title": "SFR renonce à équiper toute la France en fibre Internet", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/12/2017", "content": "Le PDG de  SFR  Group a confirmé, mercredi 13 décembre devant les députés, l’abandon du plan d’équipement de 100 % du territoire en fibre Internet annoncé par l’opérateur cet été. Il a toutefois réaffirmé sa volonté de  participer  au déploiement en cours. Alain Weill, nouveau dirigeant de cette filiale du groupe de  médias  et télécoms Altice, a justifié, lors d’une audition par la commission des affaires économiques de l’Assemblée nationale, l’abandon du plan  « “fibrer” la  France  »  présenté par son prédécesseur, Michel Combes, par  « les difficultés dans nos relations avec les collectivités » . \n        Lire aussi :\n         \n     \n                SFR et le très haut débit : coup de poker ou coup de com’ ?\n     \n « Nous avons préféré  revenir  à un modèle plus traditionnel pour mieux  travailler  avec les collectivités »  en participant notamment à l’ensemble des appels d’offres sur les réseaux d’initiative publique (RIP), a précisé le PDG de SFR. Le groupe avait annoncé au début de juillet son intention de  « “fibrer” l’intégralité du territoire »  d’ici à 2025  « sans argent public » , ajoutant que cet objectif ne nécessiterait pas d’augmenter son niveau d’investissement actuel en infrastructures. « Nous avions annoncé  vouloir  fibrer la France, sans argent public, cette volonté existe toujours. Nous voulions  réaffirmer  que SFR est un opérateur d’infrastructure et préférons  être  propriétaires chez nous que  louer  chez quelqu’un » , a rappelé le PDG mercredi. Chute du cours de bourse Depuis novembre, le groupe, confronté à une chute de plus de 50 % du cours de sa maison mère Altice depuis la publication des résultats du troisième trimestre sur fond d’endettement massif, a changé de direction et a revu sa stratégie afin de se  concentrer  sur la rétention de ses clients. \n        Lire aussi :\n         \n     \n                Altice : les faiblesses d’un empire construit à crédit\n     \n M. Weill confirmait ainsi les propos tenus mardi par le secrétaire général de l’opérateur, Régis Turrini, lors d’un échange entre les collectivités territoriales, les opérateurs et l’Autorité de régulation des télécoms (Arcep). Ce dernier avait évoqué un  « changement de doctrine »  pour  justifier  le choix de SFR Group. « Nous avons révisé nos ambitions mais nous allons  continuer  à “fibrer”, nous investissons 2,3 milliards d’euros dans nos réseaux et nous poursuivrons. Le fibrage est largement terminé sur la zone dense et nous serons au rendez- vous  sur la zone AMII »  (zone moyennement dense), a insisté M. Turrini, également présent devant les députés.", "theme": "entreprises"}