{"title": "Annulations de vols chez Ryanair : la moitié des clients ont un vol de rechange", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/09/2017", "content": "Plus de 2 000 vols annulés et 315 000 passagers affectés : le problème de planning de vacances chez Ryanair fait d’importants remous. Vivement critiquée, la compagnie aérienne qui transporte le plus de passagers en  Europe  a annoncé mercredi 20 septembre qu’elle avait fourni un vol de rechange à la moitié des clients touchée par les annulations intempestives annoncées vendredi. Dans un communiqué, la compagnie aérienne irlandaise à bas coûts a précisé que le nombre exact de vols touchés par ces annulations atteignait 2 100 entre mi-septembre et fin octobre, soit une moyenne de 45 vols par jour. Elle a revu à la baisse le nombre de passagers affectés, d’abord proche de 400 000, expliquant que les réservations pour les vols concernés en octobre étaient finalement moins nombreuses que prévu. « La totalité des 315 000 clients ont reçu une information par e-mail le lundi 18 pour les  informer  des changements dans leur vol » , en l’occurrence de son annulation, a expliqué la compagnie. Ce message électronique leur a aussi  « proposé des vols alternatifs, des remboursements et les notices concernant la législation européenne »,  qui prévoit une indemnisation en cas de vol annulé au dernier moment. \n        Lire aussi :\n         \n     \n                Le coût des annulations de vols pour Ryanair estimé à 25 millions d’euros\n     \n Les extras non remboursés Ryanair estime que d’ici au mercredi 20 septembre au soir, environ 175 000 passagers auront opté pour un autre vol, soit 55 % des clients concernés, et que 63 000 autres auront choisi d’être remboursés du prix de leur billet, soit 20 % du total. Ils resteraient donc environ 25 % des clients touchés en attente d’une solution. Mais la compagnie a expliqué que, d’ici à la fin de la semaine, ce chiffre pourrait toutefois  baisser  à moins de 5 %. Malgré ces annonces, les attaques n’ont pas manqué. Nombre de clients se sont plaints d’être bloqués sur leur lieu de  voyage  sans possibilité de retour rapide, d’autres ont critiqué Ryanair pour n’avoir pas immédiatement publié la liste de l’ensemble des vols annulés – ce que la compagnie a finalement fait lundi soir. Des clients ont aussi reproché à Ryanair de ne  rembourser  que le prix de base du billet, mais pas les extras, comme l’enregistrement de bagages ou l’accès à l’embarquement prioritaire. Interrogé à ce sujet, un porte-parole de Ryanair a assuré que  « ce problème, qui n’a touché qu’un faible nombre de passagers, était résolu » .", "theme": "economie"}