{"title": "Guinée : le pouvoir dit avoir déjoué un « coup d’Etat »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/01/2018", "content": "Des affrontements ont opposé, mercredi 3 janvier, les forces de sécurité de  Guinée équatoriale  à des  « mercenaires »  près des frontières avec le  Cameroun  et le  Gabon , peu après que Malabo a affirmé  avoir  déjoué un  « coup d’Etat »  fin décembre 2017. « Les forces de sécurité de  Guinée  équatoriale ont abattu un mercenaire lors d’affrontements. Avec les tirs,  [les hommes]  se sont dispersés dans les forêts frontalières » , a rapporté la TVGE, la télévision d’Etat, sans  donner  plus de détails. Le nombre des  « mercenaires »  présents dans la forêt autour de la ville d’Ebibeyin, une zone frontalière entre le Gabon, le Cameroun et la Guinée équatoriale, n’a pas été précisé, ni d’où ils venaient. Tchadiens, soudanais, centrafricains Plus tôt dans la journée, dans un communiqué lu à la radio d’Etat, le ministre de la sécurité, Nicolas Obama Nchama, avait annoncé qu’un  « coup d’Etat »  avait été déjoué. Selon lui, un groupe de mercenaires étrangers – tchadiens, soudanais et centrafricains – à la solde de partis de l’opposition radicale a voulu, le 24 décembre,  « attaquer le chef de l’Etat qui se trouvait dans le palais présidentiel de Koete Mongomo pour  passer  les fêtes de fin d’année » . Teodoro Obiang Nguema, âgé de 75 ans, dirige son pays pétrolier d’ Afrique  centrale d’une main de fer depuis son accession à la présidence en 1979 par un coup d’Etat. Réélu en avril 2016 avec plus de 90 % des suffrages, il est aujourd’hui le doyen des chefs d’Etat du continent pour la longévité au  pouvoir . \n        Lire aussi :\n         \n     \n                Teodorin Obiang, premier condamné dans l’affaire dite des « biens mal acquis »\n     \n De premières informations avaient filtré la semaine dernière avec l’arrestation par la  police  camerounaise d’une trentaine d’hommes  arm és, le 27 décembre, à la frontière avec la Guinée équatoriale, non loin du lieu où se sont produits des affrontements mercredi, selon des sources camerounaises et équato-guinéennes. Par ailleurs, l’ambassadeur de Guinée équatoriale au  Tchad , Enrique Nsue Anguesom, en villégiature à Ebibeyin pour les fêtes de fin d’année, a été arrêté le 30 décembre  « pour des raisons d’ enquête  concernant les hommes interpellés » , ont indiqué le 3 janvier l’un de ses cousins et un haut responsable policier s’exprimant sous couvert d’anonymat. L’ambassade de  France  en Guinée équatoriale a de son côté indiqué sur son site Internet que les patrouilles militaires et policières ont été  « renforcées »  dans la capitale, Malabo, depuis le 30 décembre. \n        Lire aussi :\n         \n     \n                « Biens mal acquis » : la Guinée équatoriale est « un cas d’école » en matière de prédation\n     \n La Guinée équatoriale a également fermé ses frontières à Ebibeyin et envoyé des renforts militaires sur place, a appris l’AFP dimanche 31 décembre de sources locales. Ni l’arrestation de M. Nsue Anguesom, ni la fermeture des frontières à Ebibeyin ou l’envoi de renforts n’ont été confirmés par les autorités de Guinée équatoriale, un pays à l’ histoire  agitée par de multiples coups d’Etat ou tentatives de coup d’Etat depuis l’indépendance, en 1968. Cette ancienne colonie espagnole compte 1,2 million d’habitants, dont une grande partie vit dans la pauvreté. « Partis d’opposition radicale » Le principal parti d’opposition, Citoyens pour l’innovation (CI), s’est défendu mercredi 3 janvier de toute implication dans les troubles présumés.  « Je ne sais pas ce qu’ils vont  inventer , le montage qu’ils vont faire »  à la suite de cette  « histoire de coup d’Etat » , s’est inquiété M. Nse Obiang, leader de cette  formation , joint par téléphone par l’AFP. Les autorités ont affirmé que le  « coup d’Etat »  a été orchestré par des  « militants de certains partis d’opposition radicale avec le soutien de certaines puissances »  étrangères, sans donner plus de détails. \n        Lire aussi :\n         \n     \n                A Mongomo, le fief du clan Obiang\n     \n Depuis les élections générales du 12 novembre 2017, où le pouvoir a obtenu 99 sièges sur 100 au Parlement, le parti CI – qui dispose de l’unique siège restant – dénonce des  « dizaines »  d’arrestations de ses militants dans les capitales  politique , Malabo, et économique, Bata.  « Est-ce que le problème est d’être un parti d’opposition sérieux qui ne veut pas  faire  le jeu du régime ? »  s’est encore interrogé M. Nse Obiang, affirmant que le siège de sa formation, où des militants se sont regroupés, était  « assiégé »  depuis le 29 décembre. Le président Obiang avait dénoncé samedi 30 décembre une  « guerre »  en préparation contre lui  « car ils disent que j’ai passé beaucoup de temps au pouvoir » . Il était resté vague sur les instigateurs présumés.", "theme": "afrique"}