{"title": "Le nombre de travailleurs détachés a progressé en 2016", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/11/2017", "content": "C’est la deuxième année consécutive de forte hausse. Le nombre de travailleurs détachés en France a fortement progressé en 2016, avec une hausse de 23,8 % pour  atteindre  le total de 354 151 salariés, selon des chiffres de la direction générale du  travail  (DGT) consultés lundi 20 novembre par l’Agence  France -Presse,  confirmant ainsi une information des  Echos . En 2016, 127 576 déclarations de détachement ont été enregistrées selon la DGT, qui évoque une  « augmentation significative »  mais  « à  prendre  avec précaution »  en raison d’une  « meilleure connaissance des formalités par les  entreprises , en lien avec »  des contrôles renforcés, et de l’ouverture d’un téléservice. En 2015, 286 025 travailleurs détachés avaient été déclarés à l’administration française, soit une progression de 25 % par rapport à l’année précédente. Ils étaient 26 466 en 2005. Cinq régions  « enregistrent le plus de déclarations de détachement »  : le Grand-Est avec 56 343 salariés, la région PACA (49 494), l’ Auvergne - Rhône-Alpes  (47 472), les Hauts-de-France (42 897) et l’ Ile-de-France  (36 448). Par secteurs, l’intérim, qui concentre 22 % des déclarations, est passé devant le BTP et l’ industrie  – 18 % chacun. Les travailleurs détachés en France en 2016 viennent principalement de quatre pays : l’ Espagne  avec 17 438 déclarations, suivie du  Portugal  (15 869 déclarations), de l’ Allemagne  (14 709 déclarations) et de la  Pologne  (14 624 déclarations). \n        Lire aussi :\n         \n     \n                Travail détaché : une révision symbolique\n     \n Plus de contrôles Parallèlement, les contrôles pour  lutter  contre la fraude au détachement se sont accentués, l’inspection du travail ayant effectué 15 960 interventions en ce sens en 2016. Par ailleurs, 453 amendes ont été prononcées pour un montant de 2,4 millions d’euros, et neuf arrêtés préfectoraux de fermeture d’établissement ou d’arrêt d’activité ont été recensés pour  sanctionner  des fraudes au détachement relevant du travail illégal, selon la DGT. Encadré par une directive européenne de 1996, le détachement permet à une entreprise européenne d’envoyer temporairement ses salariés en mission dans d’autres pays de l’ Union européenne , en n’appliquant que le noyau dur de leur réglementation (salaire minimum,  conditions de travail ) tout en continuant de  payer  les cotisations sociales dans le pays d’origine. En octobre, les 28 se sont mis d’accord sur la révision de cette directive, dont les détails restent à  négocier . Le  transport  routier en sera exclu jusqu’à la réforme du  « paquet mobilité »  destiné à la profession. Une  exclusion  jugée  « scandaleuse »  par les syndicats de chauffeurs routiers (CFDT,  CGT , FO, CFTC, CGE-CGC), qui ont annoncé des actions aux frontières mardi.", "theme": "emploi"}