{"title": "Le parquet antiterroriste saisi après l’agression d’un militaire à Paris", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "Un homme  arm é d’un couteau a attaqué un militaire de l’opération « Sentinelle » en patrouille à la station de métro Châtelet, à Paris, vendredi 15 septembre vers 6 h 30, sans  faire  de blessé, selon la préfecture de  police . Le porte-parole du gouvernement, Christophe Castaner, a annoncé que le parquet antiterroriste de  Paris  avait été saisi. Une  enquête  en flagrance, confiée à la section antiterroriste de la brigade criminelle et à la direction générale de la sécurité intérieure (DGSI) a été ouverte du chef de tentative d’assassinat sur personne dépositaire de l’autorité publique en relation avec une entreprise terroriste et AMT criminelle, a fait  savoir  la parquet de Paris. Selon les premiers éléments de l’enquête, l’assaillant, rapidement maîtrisé par le militaire, aurait tenu des propos faisant référence à Allah, a précisé une source policière. L’individu n’était pas connu des services de police, a ajouté une autre source policière. L’enquête a été confiée à la brigade criminelle de la police judiciaire. C’est la septième attaque contre des militaires de la force « Sentinelle », mise en place dans le cadre du plan Vigipirate après les attentats de janvier 2015.  La dernière en date a fait six blessés parmi un groupe de militaires percutés le 9 août par une voiture à Levallois-Perret (Hauts-de-Seine). Redéploiement du dispositif pour  gagner  en mobilité « L’homme a été maîtrisé, c’est la preuve du professionnalisme et de l’efficacité des soldats de “Sentinelle” dans cette mission de protection , a réagi la ministre des armées, Florence Parly, sur  Europe  1.  Nous n’en savons pas plus sur les intentions de l’agresseur, qui a été arrêté. Cette nouvelle attaque légitime pleinement ce que nous voulons faire, c’est-à-dire  rendre  ce dispositif encore plus imprévisible, encore plus indécelable pour les agresseurs potentiels » , a-t-elle poursuivi. Face aux attaques visant régulièrement des militaires de l’opération « Sentinelle », le gouvernement a annoncé jeudi une  « évolution »  du dispositif, qui mobilise 7 000 militaires et 10 000 en cas de crise, mais  « il ne s’agit évidemment pas de  [le]  réduire » , a affirmé le ministre de l’intérieur, Gérard Collomb, lors du compte rendu du conseil des ministres. \n        Lire aussi :\n         \n     \n                Le gouvernement veut faire évoluer la mission « Sentinelle » de sécurisation par l’armée\n     \n « Nous voulons le  redéployer  pour faire mieux face à la menace que nous rencontrons aujourd’hui » ,  changer  son  mode  d’organisation afin de gagner en mobilité, a-t-il détaillé.", "theme": "police justice"}