{"title": "A Gonesse, des semis militants contre un Auchan", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/05/2017", "content": "D es enfants grattent la terre de semis de tournesols qui, pour en  finir  avec une légende, ne se tournent pas tant que ça vers le soleil. A côté viennent d’être plantés des semis de poivrons, de courges butternut et des grains de maïs qu’un néo-néo-rural espère  voir  pousser avec des haricots selon la méthode mexicaine.  « Des radis, pas des Caddies », « Des champs, pas d’Auchan… »,  disent les pancartes prévues pour la manifestation qui aura lieu plus tard dans la journée. Des radis, on en sème et on en mange ce dimanche dans les champs sur lesquels devrait  pousser  EuropaCity, un nouveau  centre  commercial de  luxe , avec parc de  loisirs  intégré, à vingt kilomètres au nord de  Paris . En périphérie de la périphérie, donc.  Le Collectif pour le Triangle de Gonesse  – le CPTG – a organisé une journée pour  planter ,  pique-niquer  et  manifester  contre le  projet . «  “Là, c’est quoi ? Un  golf  ?”,    demande un homme en regardant une petite colline de l’autre côté de la voie rapide. “Non, c’est là où sont enterrés des déchets toxiques.” » Evidemment les agriculteurs sont rares parmi les pique-niqueurs. D’abord parce qu’ils sont rares tout court. Et puis parce qu’ils choisissent rarement la bordure d’une bretelle d’autoroute pour  aller  pique-niquer. Loin, devant nous, on aperçoit le Sacré-Cœur, la tour Eiffel, et même la  Défense . Plus près de nous, la tour de contrôle du Bourget. Encore plus proche, un panneau pour la bifurcation de l’A16 et de la D917.  « Là, c’est quoi ? Un golf ? »,  demande un homme en regardant une petite colline de l’autre côté de la voie rapide. De quoi  bâtir  la piste de  ski  couverte que promet EuropaCity ?  « Non, c’est là où sont enterrés des déchets toxiques, les trucs qui dépassent sont des cheminées d’aération… » Beaucoup de semis et de graines sont arrivés là dans des sacs parisiens en RER et en bus, après  avoir  traversé la  France  des ronds-points et des grands parallélépipèdes d’Ikea, Mondial Moquette, Kiabi ou Conforama que les manifestants redoutent de voir  enfler  toujours plus. \n        Lire aussi :\n         \n     \n                Mobilisation contre le megaprojet Europacity dans le Val d’Oise\n     \n Debout dans l’herbe, Vincent Guérard, du CPTG, explique à un groupe où en sont les procédures. Politiquement, les fractures ne sont pas celles attendues. Le maire PS de Gonesse, soutien d’Hamon à la présidentielle, défend bec et ongles le projet de centre commercial, tout comme le PS du Val-d’Oise. De l’autre côté de l’autoroute A1, le maire  Les Républicains  d’Aulnay mène la fronde anti-EuropaCity. Le  Front national  est aussi contre le projet, mais pas assez pour se  joindre  à un pique-nique en sandales. L’enjeu : la conversion de terres bon marché Un homme propose de  parler  aux portefeuilles des investisseurs. Après tout, le centre commercial d’Aubervilliers pique du nez, ceux d’Aéroville et de Paris Nord ne sont pas dans une forme olympique.  « On pourrait  convaincre  les investisseurs du manque de rentabilité du projet… »  Le naïf ! Les organisateurs du rassemblement lui expliquent que la culbute des projets de centres commerciaux tient à la conversion de terres agricoles, pas chères, en terres constructibles, puis en surfaces commerciales revendables. Les promoteurs connaissent les biorythmes des centres commerciaux, que l’on promet haut de gamme à leur création avant que de nouveaux ne poussent à  fuir  la laideur de leurs carcasses à demi-vides. Même le dernier préfet d’ Ile-de-France , Jean-François Carenco, avait admis en 2016 qu’il y avait des risques qu’Aéroville et Paris Nord périclitent face à EuropaCity. « Faut  commencer  à  faire  comme à  Notre-Dame-des-Landes ,  construire  des cabanes, qu’il y ait quelque chose… » Sous la tente, un homme rappelle les luttes du Larzac où le terrain avait été découpé et revendu au mètre à des centaines d’acheteurs pour  ralentir  le rachat.  « On pourrait faire pareil… »  L’animateur fait  « hmmm »,  et ne lui répond pas qu’un avocat lui a déjà dit que ça permettrait de  gratter  deux mois, pas plus.  « Hmmm »,  répond-il aussi à une jeune qui s’impatiente.  « C’est quand la prochaine manif ? Quand est-ce qu’on fait une ZAD  [zone à défendre]  ? Ce qu’on a planté, on ne va pas l’arroser une fois par mois… Faut commencer à faire comme à Notre-Dame-des-Landes, construire des cabanes, qu’il y ait quelque chose… Les 500 personnes qui sont venues planter, on ne va pas les  laisser  partir sans leur  dire  quand revenir… » Vincent Guérard n’a rien contre mais il sait que le collectif, appuyé par la Confédération des commerçants de France, ne va pas  appeler  à l’occupation des  lieux . Un autre jeune est en effervescence.  « Pas loin d’ici, il y a tous les jeunes de Nuit debout, le Front  social  qui s’organise contre le gouvernement… » « Occupy Gonesse »,  lit-on sur un panneau.  « Il faut  tester  le nouveau ministre de l’intérieur ! »,  ajoute une voix.  « Hmmm… » \n        Lire aussi :\n         \n     \n                L’urbanisation dévore de nouveau les terres agricoles françaises\n     \n Du Larzac à Nuit debout en passant par la négociation  politique  et la Confédération paysanne… A chaque génération de protestataires ses solutions.  « C’est parce qu’ils ont réussi à  coexister  que ça a marché chez nous… »,  m’explique un retraité en chemise à carreaux. C’est Julien Durand, agriculteur sur la commune de Notre-Dame-des-Landes, venu avec une quarantaine d’autres  défendre  les terres de Gonesse. La manifestation se met en marche. Dans le champ derrière le cortège, on laisse un épouvantail. A ses pieds, on a planté de (faux) billets de 20 euros.  Histoire  de voir quel blé pousserait le premier."}