{"title": "Après des révélations de harcèlement sexuel dans ses usines, le PDG de Ford s’excuse", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/12/2017", "content": "Au tour maintenant de l’ industrie   automobile . Le harcèlement sexuel n’épargne pas les employés de la firme américaine Ford. Vendredi 22 décembre, le PDG de l’entreprise a présenté ses excuses aux employés de deux usines de Chicago et a promis des changements, après la publication d’un article du  New York Times  ( NYT ) rapportant des faits de harcèlement sexuel et d’abus présumés dont les salariés auraient été victimes. Dans son  enquête ,  le journal américain fait état d’une culture particulièrement hostile à l’égard des femmes de l’entreprise.  Une atmosphère que plus de 70 % des employés actuels ou anciens dénoncent. Culture d’entreprise Chez Ford, le harcèlement se serait exercé dans différentes usines, dont la plus ancienne du groupe, et parfois de façon systématique, selon le  NYT . Une employée a ainsi relaté  avoir  subi la pression de son supérieur, qui l’a soumise à des relations sexuelles en échange de meilleures  conditions de travail . Ford avait pourtant cherché à  faire  évoluer la  culture  d’entreprise dans ses usines, poursuivant les auteurs de méfaits, nouant des accords avec l’autorité de surveillance de la discrimination au  travail  et mettant en place un fonds de 10 millions de dollars pour  venir  en  aide  aux femmes victimes de discriminations. \n        Lire aussi :\n         \n     \n                Harcèlement : comment en sortir ?\n     \n « Tolérance 0 » Pour autant, selon le  New York Times , Ford a traîné à  sanctionner  les coupables et n’a pas maintenu des formations spécifiquement consacrées à la prévention du harcèlement sexuel. Dans une lettre ouverte aux employés, envoyée jeudi, le PDG du groupe Jim Hackett dit  « avoir lu et relu cet article »  qu’il a trouvé  « déchirant » .  « Je suis désolé de tous ces cas où une collègue a été soumise à du harcèlement ou à une attitude discriminatoire » , écrit-il, promettant la  « tolérance 0 »  pour le harcèlement sexuel. M. Hacket dit  condamner   « au nom des employés de Ford Motor Company et de  [lui] -même »  ces comportements, ajoutant  « je dis pardon ». « Nous promettons qu’il n’y aura aucune mesure de représailles contre ceux qui dénoncent les faits. Personne n’est au-dessus des lois, et ce quelle que soit sa place dans la hiérarchie » , a enfin assuré M. Hackett. Retrouvez :  tous nos contenus sur les abus et violences sexuelles", "theme": "societe"}