{"title": "En 1996, Steve Jobs recommanda deux ministres au président Bill Clinton", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/10/2017", "content": "Le blog technologique  Gizmodo a eu la curiosité de fouiller  les archives de la présidence Clinton à la recherche de liens avec Steve Jobs. Le site a ainsi pu  exhumer  plusieurs photographies de dîners publics à la Maison Blanche auxquels l’entrepreneur assista, ainsi que des images d’une visite à Camp David, la résidence de vacances de la présidence américaine, pour une projection privée d’un film de Pixar – le cofondateur d’ Apple  était aussi propriétaire et PDG du studio d’animation,  racheté en 2006 par Disney . Gizmodo rappelle également que Bill Clinton aurait logé dans une maison appartenant à Steve Jobs, en Californie, lorsqu’il venait  rendre  visite à sa fille Chelsea, étudiante à l’université Stanford. Le document le plus savoureux tiré de cette  enquête  est une lettre de félicitations, envoyée par Steve Jobs à l’occasion de la réélection de William Clinton, en 1996. L’homme d’affaires y glisse deux noms de ministres potentiels au président des Etats-Unis. Des  « suggestions un peu folles » , comme il l’avoue lui-même. M. Jobs recommande au poste de ministre de la  défense  un PDG inexpérimenté dans les questions militaires : Andy Grove, le patron d’ Intel , géant américain des semi-conducteurs. « Andy est au cœur de la révolution de l’information qui explose en ce moment. Il pourrait  apporter  beaucoup de points de vue personnels à la stratégie de défense, et à l’usage qu’elle fait des  technologies  de l’information (commandement et contrôle, renseignement…). Il pourrait  faire  office d’arme secrète pour  changer  nos  points de vue  et  réfléchir  à la défense, au moment où notre nation fait face à de nouveaux rôles mondiaux et limitations fiscales. Au cours de ma vie, je n’ai jamais rencontré de meilleur manageur (pas même Dave Packard  [Hewlett-Packard]  et Bob Noyce [Texas Instrument]). Andy n’a pas d’expérience publique, mais c’est une des personnes capables d’apprendre le plus rapidement (…) que je connaisse. » Le président a déjà fait ses choix Tout aussi étonnant, Steve Jobs recommande Dean Ornish au poste de ministre de la santé. Ce médecin américain, passé par Harvard, auteur de plusieurs  livres  sur la  nutrition , est un personnage influent, mais qui ne fait pas consensus dans sa profession. Steve Jobs évoque par ailleurs dans son courrier un petit souci qui pourrait  gêner  cette nomination :  « Oui, Dean a inhalé »  dans sa jeunesse. Jobs fait ici référence à la fameuse réponse de Bill Clinton, en 1992, à la question d’un journaliste :  « Avez- vous  déjà fumé de la marijuana ? »  Question à laquelle M. Clinton avait  répondu par l’affirmative , tout en ajoutant qu’il n’avait  « pas inhalé » . Une curieuse lettre de recommandation, à laquelle le président américain répondit par un message patient, poli, et court, où il disait  avoir  déjà fait ses choix, mais qu’il avait aussi  « un grand respect pour Dean Ornish » , qui avait intégré  dès 1993  le cercle des conseillers médicaux du président. En 2010, à la suite de son quadruple pontage coronarien, M. Clinton adoptera un régime alimentaire conçu par M. Ornish. Au fil des années, MM. Jobs et Clinton devinrent suffisamment proches pour qu’en 2000, l’ex-président envoie au PDG une grille de mots croisés du  New York Times , avec une petite lettre de félicitations. Le prénom de la case 94, soulignée par M. Clinton, est celui d’un pionnier de l’informatique : Steve.", "theme": "pixels"}