{"title": "TV - « Lénine, Gorki : la révolution à contretemps »", "newspaper": "Le Monde", "author": "Alain Constant", "date_publi": "31/10/2017", "content": "Documentaire sur Arte à 20 h 40 Centenaire oblige, de nombreux documentaires consacrés à la révolution russe d’octobre 1917 sont programmés. Mais cet étonnant  Lénine, Gorki : la révolution à contretemps , signé du réalisateur français Stan Neumann, sort du lot. Car en choisissant de dé­crypter la révolution à travers le regard de l’immense écrivain que fut Maxime Gorki (1868-1936) et d’analyser ses rapports étroits et complexes avec Lénine, Neumann opte pour un parti pris original. A cela s’ajoute la forme narrative de ce documentaire riche  en images  d’archives (extraits de films, splendides photos d’époque) et en séquences d’animation qui permettent de mieux  comprendre  les enjeux compliqués d’une période de fer, de feu et de courants de pensées antagonistes. Sans  oublier  le choix d’incarner Gorki par le comédien Denis Lavant qui, exilé en  Italie , lit de nombreux extraits de ses articles parus pour la plupart dans  La Vie nouvelle,  quotidien fondé par Gorki qui fut, durant quelques mois, le plus lu de  Russie . «   Je me suis replongé dans cette histoire à laquelle je suis personnellement lié par ma propre  histoire  familiale et, surtout, par mon arrière-grand-père, l’un des fondateurs du  Parti communiste  tchécoslovaque. Toute mon enfance a été marquée par les mythes d’Octobre »,  souligne Stan Neumann. Petrograd,  centre  névralgique Tous deux amis et bolcheviks, Gorki et Lénine se sont longuement opposés au fur et à mesure que la Russie plongeait dans le chaos. Exilé une première fois en 1906 par le  pouvoir  tsariste (aux Etats-Unis puis à Capri), Gorki retrouve le chemin de l’exil et de l’Italie (à Sorrente) en 1924, après  avoir  vivement critiqué la vision de Lénine.  « Lénine pense qu’il faut  prendre  le pouvoir coûte que coûte tandis que Gorki estime que le prix à  payer  va  tuer  la révolution… La parole de Gorki est vivante, il m’a paru juste de l’incarner par le jeu de Denis Lavant. Celle de Lénine est plus abstraite, les séquences d’animation lui conviennent bien »,  ­résume le documentariste. Entre les deux exils de Gorki, il y eut donc une guerre mondiale et une révolution. Centre névralgique de ces folles journées d’octobre 1917, Petrograd, l’ancienne Saint-Pétersbourg. Le documentaire filme avec élégance ses rues, ses palais, ses usines, ses gares. On plonge au cœur de la mêlée, des ­assemblées fougueuses, des rêves prolétaires comme des brutalités militaires. La musique signée Philippe Miller accompagne parfaitement les photos dont certaines sont d’une force époustouflante. De courts extraits de films comme  Maxime à Vyborg  (1938),  Lénine en octobre  (1937) et, bien sûr,  Octobre  (1927), d’Eisenstein, enrichissent encore ce documentaire atypique. Et les textes de Gorki donnent une idée du  climat .  «   Le socialisme, c’est une invention de riches ! La  politique  délirante de Lénine nous conduit à la guerre civile »,  lance l’écrivain.  « Gorki est un vieux révolutionnaire dont le seul mérite est d’être vieux ! » , ­riposte ­Lénine. La joute verbale se poursuit plusieurs années.  ­«   Lénine conduit la révolution à sa mort.  Exterminer  froidement son prochain devient une pratique ­courante… C’est de l’anarchisme zoologique ! »  Le 16 juillet 1918,  La Vie nouvelle , le quotidien de Gorki, sera définitivement interdit. Com­me le dit le grand écrivain :  «   Dans l’Histoire, les hommes indépendants sont un fantasme… » Lénine, Gorki : la révolution à contretemps, de Stan Neumann ( France , 2017, 90 min).", "theme": "televisions radio"}