{"title": "Bayrou : « Lutter contre le terrorisme tout en protégeant les libertés »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/06/2017", "content": "Il faut  « pouvoir  lutter  contre le terrorisme avec des armes adaptées »  tout  « en apportant les garanties nécessaires aux libertés individuelles » , estime le ministre de la  justice   François Bayrou  dans le Figaro samedi 10 juin, après les fuites dans la presse de l’avant- projet  de loi antiterroriste qui suscite la controverse. Le texte, qui a été transmis pour avis au Conseil d’Etat et qui doit  être  présenté le 21 juin en Conseil des ministres, est censé  prendre  le relais de l’état d’urgence, en vigueur depuis les attentats de novembre 2015, qui a toujours été prolongé depuis et dont Emmanuel Macron va  demander  la prolongation jusqu’au 1 er  novembre. La  « menace nous oblige à  envisager  l’entrée dans le droit commun d’armes de lutte spécifiques contre les menaces terroristes » , expose le garde des sceaux dans un entretien au quotidien.  « Il est nécessaire de  pouvoir  lutter contre le terrorisme avec des armes adaptées » , explique-t-il, affirmant  « qu’il faut le  faire  en apportant les garanties nécessaires aux libertés individuelles » . Impliquer le juge Énumérant plusieurs aspects du projet de loi, le ministre explique qu’il comportera un volet sur  « l’instauration d’un périmètre de protection lors de grands événements de foule » , un autre qui facilitera  « la fermeture des  lieux  de culte lorsque les propos qu’on y tient ou les théories qui y sont diffusées font l’apologie du terrorisme » . Sur la question des restrictions à la liberté de déplacement, François Bayrou voudrait qu’un juge intervienne  « à chaque fois qu’il y a restriction des libertés individuelles » . Juge administratif ou juge judiciaire ?  « Ce point n’est pas tranché. Nous attendons les remarques du Conseil d’État » , répond le ministre. \n        Lire aussi :\n         \n     \n                François Bayrou, garde des sceaux et miraculé de la politique\n     \n Système de double protection Concernant les assignations à résidence, le texte  qui a été révélé par le Monde jeudi  évoquait une décision qui reviendrait au préfet, alors qu’elles sont actuellement prononcées par le ministre de l’intérieur. M. Bayrou prône un  « double système de protection des libertés »  avec  « l’intervention du ministre de l’intérieur du fait de la gravité caractérisée et un contrôle juridictionnel par des juges formés à ce type de sujets » . Sur le sujet des perquisitions administratives, là encore, le ministre dit n’avoir pas encore décidé, même s’il souhaite qu’elles s’inscrivent d’abord  « dans un cadre judiciaire classique » . Enfin, sur la création d’un parquet national spécial pour l’ antiterrorisme , un sujet qui revient régulièrement dans le débat, si François Bayrou juge  « très efficace »  le parquet antiterroriste, il estime toutefois nécessaire  « d’en  améliorer  les moyens » , et il n’a  « pas l’impression que le chef de ce parquet et ses adjoints veuillent en  augmenter  particulièrement le périmètre » .", "theme": "politique"}