{"title": "Budget 2018 : « En règle générale, les gagnants sont les gros contribuables hors immobilier »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/09/2017", "content": "Dan : Pour qui la « flat tax », dont on entend beaucoup  parler , est-elle intéressante ? Olivier Rozenfeld :  Pour ce prélèvement forfaitaire unique, le taux global est de 30 %, donc en anticipant la hausse de la contribution sociale généralisée (CSG) à 17,2 %, le taux de l’imposition sur le revenu (IR) serait de 12,8 %. Tous ceux dont le taux marginal d’imposition (TMI) est supérieur se trouvent a priori avantagés. Cependant, trois catégories de revenus sont concernées : intérêts, dividendes et plus-values. Pour les intérêts et pour les revenus qui n’ouvrent pas droit à des abattements, il suffira de  comparer  votre TMI au taux de 12,8 %. Pour les dividendes et les plus-values, les calculs seront plus fastidieux, car ils bénéficient d’abattements variables. En toute hypothèse, il n’y aura aucun perdant, puisqu’il sera possible d’opter pour le barème progressif. Josiane : Est-ce que les revenus fonciers issus de location terrain, maison...) sont exclus définitivement de cette « flat tax » ? Le gouvernement n’évoque que les intérêts, dividendes et plus-values. Par contre, la détention d’actifs de nature immobilière comme les SCPI ( société s civiles de placement  immobilier ) dans un contrat d’assurance-vie devrait  ouvrir  droit à la « flat tax » en cas de retrait. \n        Lire :\n         \n     \n          Taxe d’habitation, CSG, ISF... Ce que le budget 2018 va changer pour vous\n           \n Pierre-Marie : Je loue actuellement un terrain. Les revenus locatifs issus de cette location entrent-ils dans le champ d’application du prélèvement forfaitaire unique ? La location d’un terrain relève du régime des revenus fonciers, qui sont hors du champ d’application de la « flat tax ». Microu : Quelle année de revenus sera prise en compte pour  déterminer  l’exonération (ou non) de la taxe d’habitation 2017, puis lors des années où le prélèvement à la source sera appliqué ? Attention, la taxe d’habitation de 2017 reste due sans abattement. Pour l’année 2018, l’abattement de 30 % dépendra du revenu fiscal de référence de l’année 2017. Eitheror : Je suis fonctionnaire, avec un niveau de revenu qui ne me permettra pas de  bénéficier  de l’exonération de la taxe d’habitation, à défaut également de gain lié à la CSG. De quelles mesures pourrais-je en théorie bénéficier ? A priori aucune, sauf à  réaliser  en qualité d’épargnant de nouveaux investissements ouvrant droit à l’application de la « flat tax » si elle devait  être  plus favorable que vos TMI (le taux marginal d’imposition) et prélèvements sociaux actuels. SebL : L’exonération de la taxe d’habitation ne va-t-elle pas  créer  un effet de seuil particulièrement brutal pour les ménages franchissant la barrière d’une année sur l’autre ? Un mécanisme de lissage est-il prévu autour du seuil de revenus ? Il y aura peut-être des mécanismes de lissage, mais ils ne sont pas connus à ce jour.  Seule la présence d’enfant(s) permet de  majorer  le revenu en deçà duquel l’abattement sera appliqué. Retraité : Quelle sera la taxation des livrets de plus de 150 000 euros, et datant de plus de 8 ans ? (hormis CSG) S’il s’agit de livrets d’épargne, à l’exception des livrets défiscalisés tels les livrets A, ils relèvent de la fiscalité classique des intérêts et donc tous les intérêts crédités à  compter  de 2018 devraient être soumis au prélèvement forfaitaire unique (PFU) de 30 %, sauf option au barème progressif pour les contribuables modestes. A ne pas  confondre  avec les contrats d’assurance-vie. Clement : Quel sera l’impact pour les non-résidents fiscaux ? Que deviennent les 20 % + CSG sur les revenus fonciers, par exemple ? A priori, les revenus immobiliers ne sont pas concernés par la « flat tax » et restent soumis au barème progressif. Par contre, ces revenus subiront la hausse de la CSG. Le taux de 20 % est maintenu. L’indépendant : Pour les indépendants, comment se passe la compensation de la hausse de 1,7 point de la CSG ? Y aura-t-il une baisse équivalente des cotisations maladie ? Nous en saurons davantage demain avec le  projet  de loi de financement de la Sécurité sociale (PLFSS). Cependant, jusqu’à 43 000 euros de revenus par an, il devrait y  avoir  un gain. Au-delà, ce serait neutre. KD : Comment se passe la hausse de la CSG pour les fonctionnaires ? La hausse sera pratiquée pour les fonctionnaires comme pour les autres salariés, mais le système de compensation n’est pas connu à ce jour. Il devrait  entraîner  une neutralité. Lpinny : Quid de la baisse des APL répercutée sur les loyers HLM ? Tout cela sera contenu dans le PLFSS et le plan  logement  de fin d’année. Difficile de  vous  en  dire  plus pour l’instant... Nicolas : Qu’est-ce qui va  changer  pour l’assurance-vie ? En matière successorale, rien ne va changer. En matière de revenus (rachats), si vous n’êtes pas dans le champ d’application de la « flat tax », les règles fiscales en vigueur continueront de s’appliquer, notamment pour les taux d’imposition et les abattements. Seuls les encours supérieurs à 150 000 euros tenant à des versements postérieurs au 27 septembre devraient être concernés par la « flat tax ». Petitlou64 : Nous sommes un couple de retraités de la fonction publique. Notre revenu imposable approche 50 000 euros. Quelles conséquences pour nous ? En fonction de la nature de votre revenu imposable, vous allez être affectés par la hausse de la CSG, en particulier si vous bénéficiez de revenus de votre épargne ou de votre patrimoine. Evidemment, étant donné vos revenus, vous ne bénéficierez pas de la baisse de la taxe d’habitation. Jean-Michel Fisca : Finalement, quelle classe de la  population  est la plus gagnante avec ces réformes fiscales ? Et la grande perdante ? En règle générale, les gagnants sont les gros contribuables hors immobilier. Les grands perdants sont les retraités dits aisés et les propriétaires bailleurs. Mais, parmi les personnes aisées, la nature des revenus qu’elles perçoivent peut  engendrer  des hausses d’imposition. \n        Lire l’éditorial de Françoise Fressoz :\n         \n     \n          Réforme de l’ISF : au bonheur des riches !\n           \n Jean-Ed : Vous dites qu’« en règle générale, les gagnants sont les gros contribuables hors immobilier ». Par rapport au dispositif du « boulier fiscal » mis en place par  Nicolas Sarkozy , cette réforme est-elle plus ou moins avantageuse pour les contribuables aisés ? Tout dépend de si vous bénéficiez du bouclier fiscal, et notamment si vous avez un très gros patrimoine. L’impôt sur la fortune immobilière (IFI) va bénéficier du système (actuel) de plafonnement par les revenus. Vous pourrez donc  trouver  dans ce nouveau régime une règle tout à fait favorable.", "theme": "economie"}