{"title": "Mandat de protection future : pour organiser votre fin de vie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Si demain, vous deviez  perdre  vos facultés physiques ou intellectuelles, à quoi ressemblerait votre quotidien ? Où habiteriez-vous ? Passeriez- vous  toujours vos étés à Saint-Malo ? Qui s’occuperait de vos affaires ? Qu’adviendrait-il de Fascicule, votre lapin nain ? Depuis 2009, il est possible d’anticiper ces questions sensibles relatives à l’organisation de la  fin de vie  dans un  mandat de protection future . Ce document permet de  désigner  d’avance un ou plusieurs « mandataires » pour  agir  à votre place le jour où votre état de santé le nécessitera. Il est possible de  nommer  deux mandataires différents, un pour  protéger  sa personne et un autre pour son patrimoine. \n        Lire aussi :\n         \n     \n                Quelles sont les limites du mandat de protection future ?\n     \n «  Les gens ont peur de se  retrouver  un jour sous la tutelle de quelqu’un qu’ils ne connaissent pas, surtout ceux qui vivent seuls et n’ont pas d’enfants  » , explique Nathalie Couzigou-Suhas, notaire à  Paris .  «  Généralement, ils choisissent un ami pour les  représenter . Il n’est toutefois souvent pas évident de  trouver  un mandataire, c’est une responsabilité lourde pour celui qui est nommé. Et, généralement, nos amis ou cousins ont notre âge et sont donc susceptibles de  partir  avant nous.  » Une fois le mandataire déniché, reste à  déterminer  ce que vous attendez de lui. En matière de gestion de votre patrimoine comme de votre quotidien, vous pouvez  choisir  de lui  laisser   prendre  les décisions qu’il jugera adaptées, ou lui  donner  des consignes plus précises. Cette seconde option est plus sûre si vous voulez  continuer  à  vivre  comme vous le souhaitez. Elle est aussi souvent plus confortable pour votre mandataire, qui aura moins de questions à se  poser . \n        Lire aussi :\n         \n     \n                Mandat de protection future : pour organiser votre fin de vie\n     \n Il est par exemple possible d’écrire que vous aimeriez  rester  le plus longtemps possible chez vous,  être  promené tous les jours en bord de mer, qu’une personne soit employée pour s’occuper de vous, que tout soit fait pour vous  permettre  de  garder  votre animal. Ou que vous refusez l’acharnement thérapeutique. «  La rédaction de ce mandat est le moment de vous  interroger  sur ce qui est important pour vous, comment vous aimez vivre, ce qui demande un  travail  d’introspection car nous n’en n’avons pas forcément conscience  » , explique Pascale Burgaud, notaire près de  Bordeaux . En n’hésitant pas à  aller  dans les détails les plus prosaïques, s’ils comptent à vos yeux.  «  J’ai, par exemple, conseillé à une de mes clientes toujours bien coiffée et qui semblait y  attacher  de l’importance d’inscrire dans son mandat qu’elle souhaitait qu’un coiffeur passe chaque semaine chez elle, dans la limite de ses moyens  » ,  ajoute maître Couzigou-Suhas. \n        Lire aussi :\n         \n     \n                Dans quel cas faut-il faire appel à un notaire ?\n     \n « Quand  la loi a été votée en 2007, le mandat de protection future était surtout vu comme un outil de gestion du patrimoine ,  souligne, de son côté, maître Burgaud.  Mais, au fil des années, je constate que mes clients s’inquiètent davantage pour la protection de leur personne et l’organisation de leur quotidien que pour leur argent.  » En pratique, trois options sont possibles pour  rédiger  un tel contrat :  utiliser  le  formulaire fourni par l’Etat ,  passer  par un avocat ou  solliciter  un notaire. Attention, selon la formule choisie, les pouvoirs de votre mandataire sur votre patrimoine seront plus ou moins étendus. \n        Lire aussi :\n         \n     \n                Mandat de protection future : pour organiser votre fin de vie\n     \n Un mandat de protection future sous seing privé (avec le modèle ou par un avocat) ne lui permettra d’effectuer que des « actes d’administration » de votre patrimoine (le  gérer  au quotidien, par exemple, en renouvelant le bail de votre locataire). Pour les autres, il devra  demander  l’autorisation du juge des tutelles. Avec un mandat établi chez le notaire,  par acte authentique , il pourra, si vous le souhaitez,  procéder  à des « actes de disposition », comme  vendre  vos biens immobiliers (hors résidence principale). A  savoir  : Il faut  régler , pour un mandat, environ 125 euros de droits d’enregistrement. Auxquels il faudra  ajouter , le cas échéant, les honoraires (libres) de l’avocat ou les émoluments du notaire (fixés à 138,47 euros). En cas d’acte notarié, sachez qu’une fois le mandat déclenché, le notaire percevra chaque année un émolument pour  examiner  les comptes du mandataire (entre 138,47 et 415,39 euros selon les sommes en jeu). Vous pouvez, en outre,  prévoir  une rémunération pour votre mandataire.", "theme": "argent"}