{"title": "« Le retour d’ATT est une nouvelle imposture malienne »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/12/2017", "content": "Le retour à Bamako d’Amadou Toumani Touré (ATT) fut le cadeau de Noël offert aux Maliens par leur président, Ibrahim Boubacar Keita (IBK). Le chef de l’Etat avait déclaré au préalable, vendredi 22 décembre :  « Le moment est venu de  dire  à notre jeune frère Amadou Toumani Touré de  revenir  au  Mali . Il a quitté le  pouvoir  de manière légale. »  La suite est un festival d’amabilités protocolaires entre deux membres de cette élite malienne qui, dans son ensemble, est responsable de la déplorable situation actuelle. L’avion de commandement est donc allé  chercher  ATT à Dakar, où, depuis qu’il a été renversé, en 2012, il vivait un exil confortable et discret. Puis, à peine revenu, il a été reçu par son successeur lors d’un  déjeuner  privé dans le palais qu’il avait dû  fuir  à la hâte, avant de  rejoindre  sa résidence.  « Circulez, il n’y a plus rien à voir »,  semble-t-on dire aux Maliens. \n        Lire aussi :\n         \n     \n                L’ex-président Amadou Toumani Touré de retour au Mali après cinq ans d’exil\n     \n Ce retour d’ATT au pays montre une fois de plus que la classe  politique  malienne n’a pas abandonné son goût particulier pour le consensus, une marque de fabrique de ce pays où tout semble pouvoir se  régler  entre arrangements et petites amitiés, avec les mêmes personnes qui se relayent au pouvoir. Illusion démocratique Les hommes politiques du Mali se complaisent en fait dans une sorte de consensus mou, plutôt que de  travailler  autour des fractures qui sont le marqueur d’une démocratie vivante. La place réduite laissée à la conflictualité nécessaire dans l’espace public confine à une forme d’illusion démocratique. Le pays, après la dictature de Moussa Traoré et la conférence nationale de 1991, a fait illusion pendant vingt ans. On l’a vanté, sous les mandats d’Alpha Oumar Konaré et d’ATT, comme un modèle démocratique, un pays phare en  Afrique , alors que le cœur de l’Etat était progressivement fragilisé par divers maux. De nombreuses questions fâcheuses ont été jetées sous le tapis, afin de  montrer  une image de respectabilité à l’étranger. \n        Lire aussi :\n         \n     \n                Au Mali, l’impossible paix ?\n     \n En 2012, il a fallu un nouveau soulèvement dans le nord du pays, une percée des islamistes qui ont failli, n’eut été l’intervention de l’ arm ée française, s’emparer de Bamako, pour se  rendre  à l’évidence : le Mali est une croûte, l’intérieur est vide. L’ armée  était à la rue, la classe  politique  corrompue et engluée dans diverses compromissions, la nation inexistante et les fondements de l’Etat largement sapés. Ce retour d’ATT est une nouvelle imposture malienne. Une belle communion devant les caméras, à la face du  monde , pour  tenter  de  cacher  une réconciliation nationale inexistante. Jusqu’au prochain drame. Opération de com’ Le Mali est un  « grand corps malade »,  comme l’a écrit Sarah-Jane Fouda dans  Le Monde Afrique . Il a besoin d’un traitement à long terme pour  guérir  de ses symptômes que sont le séparatisme touareg, le djihadisme, les trafics de drogue et d’êtres humains, etc. Le pays est surtout malade d’une classe politique plus soucieuse de son confort que de la réalisation de l’unité nationale et de la réponse aux problèmes du quotidien des citoyens. \n        Lire aussi :\n         \n     \n                Quand le Mali, grand corps malade, se pose en « protecteur » de la France\n     \n Depuis le retour à la démocratie, les mandats se succèdent, mais la déception des Maliens vis-à-vis de leurs leaders demeure. Le cauchemar sécuritaire est une réalité dans tout le pays. L’amélioration des conditions de vie reste une utopie lointaine. L’opération de com’ sur le retour d’ATT, sous couvert d’une fraternité à la sauce africaine, est ridicule. Le déjeuner en l’honneur de l’ancien président, mis en scène pour l’occasion, n’est guère à la hauteur de l’enjeu, qui est de  sauver  le Mali de la disparition. Au contraire, il s’agit encore de vieilles  recettes  politiciennes dans le pays entre distractions, petits calculs et ruses. En somme, ce que la vieille garde politicienne sait  faire  de mieux face à un peuple qui ne cesse de  souffrir . Gare au retour de bâton ! Porté par un vent de « dégagisme », l’obscur capitaine Sanogo était sorti de sa caserne en 2012 pour  renverser  le père de la démocratie malienne.", "theme": "afrique"}