{"title": "Ultimes tractations à Bruxelles sur la liste noire des paradis fiscaux", "newspaper": "Le Monde", "author": "Cécile Ducourtieux", "date_publi": "01/12/2017", "content": "Après les récentes révélations des « Paradise Papers », les ministres des  finances  de l’ Union européenne  (UE) auront du mal à  échapper  au rendez- vous  du 5 décembre : réunis à Bruxelles, ils sont censés  adopter  définitivement une liste noire européenne des paradis fiscaux. Une telle démarche serait une première. Mais à quelques jours de l’échéance, les tractations politiques vont bon train pour  tenter  de  réduire  cette liste. Selon nos informations, le 27 novembre, à l’issue d’une ultime réunion d’experts nationaux (ceux du groupe « code de conduite » qui a passé au crible 92 pays durant près d’un an), la liste provisoire des pays considérés comme des paradis fiscaux par l’UE en comprenait 25. Les experts continuaient par ailleurs de s’interroger sur le sort de quatre pays supplémentaires dont les engagements à  changer  leurs pratiques n’avaient pas été jugés suffisants pour les  dédouaner  complètement. Pour  éviter  d’être classés sur la liste définitive, les juridictions doivent théoriquement  respecter  trois critères définis par Bruxelles : se  conformer  aux standards d’échanges automatiques de données recommandés par l’Organisation de  coopération  et de développements économiques (OCDE), éviter de  favoriser  l’implantation de  société s offshore et s’engager à  accepter , d’ici à fin 2017, les lignes directrices de lutte contre l’évasion fiscale de l’OCDE. L’Union a choisi d’exclure d’emblée les pays européens de cette liste : ils sont déjà censés se conformer au droit de l’UE en matière de lutte contre l’évasion et la fraude fiscale. \n        Lire :\n         \n     \n          Liste noire des paradis fiscaux : Oxfam met la pression sur les Etats européens\n           \n Vendredi 1 er  décembre, les représentants des 28 Etats membres se sont réunis pour  avoir  une première discussion  politique  au sujet des 25 + 4 pays susceptibles de  figurer  sur la liste définitive. Selon une source européenne, il y a eu une discussion approfondie concernant les îles Caïmans. Aucune décision n’a été prise mais  « le risque, c’est que la liste définitive se retrouve taillée de moitié, avec les îles Caïmans qui pourraient disparaître »,  estime encore cette source. Selon nos informations, le  Qatar  était toujours dans la liste des 25 + 4 pays vendredi soir. Autre crainte : que de nouvelles lettres d’engagements de certains de ces 29 pays sur la sellette soient prises en considération au dernier moment sans que leur sérieux n’ait eu le temps d’être évalué. Le groupe « code de conduite » leur avait pourtant fixé la date butoir du 18 novembre.  « La date butoir, c’est le 5 décembre au matin, juste avant  la réunion  des ministres des finances »,  glissait cependant un diplomate vendredi. Figurer sur la liste pour simple sanction « La composition de la liste va  évoluer  jusqu’au dernier moment et ce sera aux ministres de  décider  mardi s’ils la publient ou pas »,  a assuré vendredi un officiel européen. Le nombre de pays sur cette liste sera composé de  « deux chiffres » , a ajouté cette source. En plus de la liste noire, les ministres devront aussi décider s’ils rendent ou non public le nom des pays ayant pris l’engagement de changer (dans les 12 mois) leurs pratiques. Le feront-ils ? Rien ne l’assurait vendredi. Les sanctions associées à la liste seront aussi soumises à leur choix, très  politique . Dès la publication de la liste, les pays y figurant devraient certes se  voir  privés de fonds impliquant de l’argent européen (ceux de la Banque européenne d’investissement par exemple). Mais des proches des  discussions  doutaient fort que les Etats parviennent à s’entendre sur des sanctions plus dissuasives. Le  Luxembourg  ou l’ Irlande  estiment que le seul fait de figurer sur la liste suffit. « Personne ne comprendrait que la liste soit l’objet de pressions politiques et diplomatiques »,  a martelé le commissaire à l’économie et à la fiscalité, Pierre Moscovici, jeudi. Il souhaite aussi  « une transparence totale sur la liste des juridictions non coopératives et sur les engagements pris par d’autres juridictions. Nous devons cette transparence aux opinions publiques encore sous le choc des scandales fiscaux en série. »  C’est la Commission qui a initié le  travail  sur la liste en 2015. Elle craint désormais que les Etats, qui prennent leurs décisions à l’unanimité, ne privilégient des liens diplomatiques ou d’affaires peu avouables, à la  justice  fiscale.", "theme": "europe"}