{"title": "La Commission européenne propose une modification des règles de l’espace Schengen", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "27/09/2017", "content": "La commission de Bruxelles a proposé, mercredi 27 septembre, une modification du code Schengen, à  savoir  les règles qui régissent l’espace européen sans passeport. Sous la pression d’une série de pays et de l’actualité – la pression migratoire et la menace terroriste –, elle a dû se  résoudre  à  admettre  que les contrôles rétablis par plusieurs pays aux frontières intérieures de l’Union peuvent  être  maintenus, voire prolongés. Usant d’« éléments de langage » assez transparents, Bruxelles nie tout  « feu vert automatique »  et affirme que l’absence de contrôles aux frontières est  « l’essence même »  d’un système qu’il convient de  préserver  absolument car, s’il était mis en danger,  « cela signifierait le début de la fin de l’ Europe  »,  a insisté le commissaire à la migration, Dimitris Avramopulos. Les conditions d’application des nouvelles règles seront  « strictes » , les éventuels abus sanctionnés, souligne son collègue néerlandais Frans Timmermans. Plutôt que d’une mise à mal de Schengen, la Commission parle de son  « renforcement » . La réalité semble différente. Six Etats (la  France , qui a invoqué le danger terroriste, l’ Allemagne , le  Danemark , l’ Autriche , la  Suède  et la  Norvège , pour des raisons liées à la pression migratoire après l’afflux massif de 2015) ont bel et bien rétabli les contrôles. L’autorisation accordée à  Paris  expire le 31 octobre, la tolérance dont bénéficient les autres capitales doit s’arrêter le 11 novembre. Ensemble, les gouvernements de ces pays ont plaidé récemment pour un assouplissement des règles, estimant que les dangers auxquels ils sont confrontés n’ont pas disparu. Le principe même de Schengen régulièrement sous pression Dans un savant exercice sémantique, la Commission leur répond que les contrôles doivent demeurer  « l’exception » , la mesure  « en dernier recours » . Elle admet toutefois qu’elle doit  assurer  l’équilibre entre la liberté de mouvement et la sécurité. D’où sa proposition de  maintenir , voire d’étendre les contrôles. La période  « maximale »  autorisée passera de six mois à douze. Et elle pourra être, ensuite, étendue jusqu’à vingt-quatre mois supplémentaires (trois ans au total, donc). A condition que le pays concerné se coordonne avec ses voisins, recueille l’autorisation des autres Etats membres et convainque la Commission. Celle-ci prendrait-elle le risque de s’opposer à une capitale qui invoquerait un danger grave pour la sécurité de ses citoyens ou s’opposerait, par principe, à l’entrée de migrants sur son territoire – comme c’est déjà le cas pour une série de pays de l’Est ? C’est peu probable. D’où l’idée que, de détricotage en détricotage, c’est le  projet  même de Schengen qui pourrait  finir  par être enterré. Il a déjà été plusieurs fois sous pression quand, en 2015, la  Grèce  a été menacée d’une suspension, voire d’une  exclusion , ou quand, en 2012,  Nicolas Sarkozy  a menacé Bruxelles d’une sortie de la France si les « clauses de sauvegarde » de Schengen n’étaient pas révisées. C’est la gestion des frontières extérieures qui était en cause à l’époque. Et c’est ce point qui incite aussi une série de pays (Allemagne et  Pays-Bas  en tête) à  refuser , depuis plusieurs années, l’entrée de la  Roumanie  et de la  Bulgarie  dans l’espace de libre circulation. Lors de son récent  voyage  à Bucarest, le président Macron a, lui, entrouvert la porte à la Roumanie mais, seulement quand Schengen aura été réformé, prévenait-il. Mercredi, pour  contrebalancer  l’idée d’un rétrécissement de celui-ci, la Commission a, elle, proposé d’intégrer rapidement les deux pays. Elle est appuyée par le Parlement européen, mais il est peu probable que sa nouvelle tentative aboutisse. Réaliste, elle a, d’ailleurs, retiré la  Croatie  de sa liste de candidats alors que le président Jean-Claude Juncker l’avait citée lors de son récent « discours sur l’état de l’Union », à  Strasbourg .", "theme": "europe"}