{"title": "Le commerce, discipline en voie de disparition des écoles de... commerce", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/11/2017", "content": "Du marketing à la finance, de la comptabilité à la stratégie, la liste des matières enseignées dans les écoles de commerce est longue. D’autant qu’elle ne cesse de s’enrichir avec, ici ou là, des cours de  géopolitique , de droit des affaires, d’éthique… Pourtant une discipline, paradoxalement, manque le plus souvent à l’appel : le commerce. Les écoles laissent aux IUT et autres « écoles de vente » la mission de  former  des « commerciaux », profession pourtant largement pourvoyeuse d’emplois, pour se  consacrer  à la  formation  des « manageurs », jugée plus prestigieuse. Quelques institutions font cependant exception. Ainsi, EM Normandie organise chaque année un «  concours  de négociations » à l’échelle nationale. On peut  citer  aussi l’EDC, l’Iscid-Co (Institut supérieur de commerce  international  de Dunkerque Côte d’Opale)… A Neoma,  « le commerce reste présent dans les business schools, mais il est intégré à d’autres cours, notamment de marketing »,  précise Delphine Manceau, directrice générale de cette école, qui propose un  bachelor  consacré au ­ management  de la distribution, avec un  focus  sur l’impact du ­numérique et l’arrivée de nouveaux acteurs comme  Amazon . De futurs manageurs tout terrain « Nous formons des généralistes du management,  confirme Didier Jourdan, directeur de  Montpellier  Business School.  Des manageurs à l’aise partout, c’est-à-dire dans tous les secteurs d’activité, et dans  le monde  entier. Pour leur  permettre  d’évoluer dans ces contextes très divers, nous devons les  doter  de compétences multiples. C’est pourquoi nos programmes sont très pluridisciplinaires. » A la sortie, les diplômés pourront  encadrer  une équipe ou  piloter  un  projet  dans n’importe quel pays ou métier – la sidérurgie ou les cosmétiques, l’édition ou la banque…  « Nos diplômés sont des leaders du changement à l’échelle globale,  affirme Alice Guilhon, directrice de Skema Business School.  Ils doivent  être  capables de  saisir  en direct les grandes mutations : la transformation numérique, les questions environnementales, l’entrepreneuriat, l’économie sociale… » La polyvalence peut  faire  passer les  jeunes diplômés  pour des touche-à-tout sans expertise La dimension internationale est donc une priorité. D’autant qu’elle ouvre aux diplômés des débouchés partout dans le  monde . Les écoles jouent cette carte à fond, multipliant enseignements en anglais, partenariats internationaux et création de  campus  à l’étranger. Kedge s’est ainsi implantée en Chine et en  Afrique , EM Normandie à ­Oxford et Dublin, l’Essca en  Chine  et en  Hongrie , l’Edhec et l’Essec à  Singapour , l’ESC Troyes en Afrique… L’exemple le plus marquant de cette stratégie est celui de Skema, qui dispose de campus en Chine (à Suzhou), aux Etats-Unis (à Raleigh, en Caroline du Nord) et au  Brésil  (à Belo Horizonte) – et projette également de s’implanter en  Inde  ou en  Russie . Savoir-être et leadership Delphine Manceau, de son côté, met l’accent sur  « l’agilité »  nécessaire des diplômés :  « Les métiers de demain seront très différents de ceux d’aujourd’hui. Nos élèves doivent donc, en sus des disciplines classiques,  apprendre  à apprendre, à se  connaître , à piloter leur carrière, à rebondir… »  Mais si cette polyvalence est un atout pour les diplômés, elle a aussi son revers : ils risquent d’apparaître comme des touche-à-tout sans réelle expertise. Autre conséquence, la formation dans les business schools accorde une place accrue au comportement, au savoir-être, au leadership. Autant d’aspects de la personnalité qui nécessitent du coaching, de l’accompagnement individuel, du  travail  sur le projet de carrière… Ce volet de l’enseignement, très présent dans les  MBA , se développe de plus en plus aujourd’hui dans les cursus initiaux. Inconvénient : tout cela coûte cher, poussant ainsi à la hausse des formations, et donc des frais de scolarité. Mais c’est un autre sujet. \n        Lire aussi :\n         \n     \n                Ecoles de commerce : jusqu’où ira la stratégie du « toujours plus » ?\n     \n \n    Participez au Salon des grandes écoles « Le Monde », samedi 11 et dimanche 12 novembre \n    Ecoles d’ingénieurs et de commerce, avec ou sans prépa, Sciences Po et les IEP, grandes écoles spécialisées et filières universitaires comme les IAE… Cent quatre-vingt-cinq établissements d’enseignement supérieur seront présents au Salon des grandes écoles du  Monde,  samedi 11 et dimanche 12 novembre, aux Docks (Paris 13 e ). Les lycéens de première, de terminale, les élèves de classes préparatoires, les étudiants bac + 2 et bac + 3 pourront y rencontrer des responsables de formations et des étudiants. \n Une vingtaine de conférences animées par des journalistes du  Monde , ainsi que des séances de coaching sont également au programme. Ainsi, un  chatbot  surnommé « Arsene » facilitera cette année les inscriptions et permettra de poser des questions pendant l’événement. \n Entrée libre, informations et préinscription (recommandée) sur www.salon-grandes-ecoles.com \n", "theme": "campus"}