{"title": "Comprendre les multiples problèmes du RER", "newspaper": "Le Monde", "author": "Anne-Aël Durand", "date_publi": "12/12/2017", "content": "Un train sur deux aux heures de pointe, un trafic très réduit le reste de la journée, des interconnexions suspendues : l’appel à la  grève de mardi 12 décembre sur les RER A et B  ne fera qu’empirer le quotidien déjà compliqué des usagers de ces deux lignes. Mais la totalité du réseau express régional (RER), qui a célébré vendredi ses 40 ans, souffre de divers dysfonctionnements. Explications. \n        Lire aussi :\n         \n     \n                RER : un train sur deux aux heures de pointe, trafic « quasi nul » aux heures creuses\n     \n Un réseau devenu tentaculaire en quarante ans 620 kilomètres de lignes Faciliter les trajets de banlieue à banlieue,  développer  les  villes  nouvelles,  limiter  l’usage de la  voiture , tels étaient les objectifs du RER, chantier lancé dans les années 1960 et progressivement étoffé : 1977 : la ligne A, d’ouest en est, et la B, du nord au sud, se rejoignent à Châtelet-les Halles. Elles sont gérées, selon les tronçons, par la RATP et la  SNCF  ; 1979 : la ligne C, ancienne « transversale rive gauche », est gérée par la SNCF et relie plusieurs lignes ; 1988 : la ligne D, nord-sud, gérée par la SNCF, devient la plus longue du RER ; 1999 : la ligne E, dernière-née du réseau et elle aussi exploitée par la SNCF, dessert l’est de la région. Actuellement, les cinq lignes du RER traversent les huit départements franciliens et l’Oise, couvrant plus de 620 kilomètres. \n        Chronique :\n         \n     \n          « Que d’usagers heureux fit d’abord le RER ! »\n           \n Une fréquentation exceptionnelle 3,5 millions d’usagers Si elles ne sont pas les plus étendues, les deux lignes « historiques » A et B sont de loin les plus chargées. Le RER A a dépassé 1,1 million de voyageurs au moins un jour sur trois en 2016, et atteint 1,2 million sur l’ensemble de son tracé, ce qui en fait la ligne la plus fréquentée d’ Europe , selon la RATP. Au total, 3,5 millions de personnes utilisent le RER durant les jours ouvrés, ce qui correspond à plus d’un quart des habitants d’ Ile-de-France . Soixante-six minutes de trajet RER et Transilien sont des moyens de  transports  utilisés en grande majorité par des actifs, pour leur trajet domicile- travail , selon une  étude réalisée en 2010 . Le voyageur type est âgé de 24 à 54 ans (à 64 %), et effectue un trajet de 10 à 20 kilomètres (41 %), voire davantage (27 %). En moyenne, le trajet total, de porte à porte, d’un usager du RER dure soixante-six minutes. 2 600 personnes par rame Pour  gérer  un tel flux, les RER A se succèdent à des intervalles de deux minutes vingt aux heures de pointe sur le tronçon central, avec des rames à double étage qui peuvent  contenir  2 600 personnes — l’équivalent d’une ville comme Tréguier (Côtes-d’Armor), Les Vans (Ardèche) ou Saint-Martin-de-Ré (Charente-Maritime). Dans le tunnel entre les stations Gare- du-Nord et Gare-de- Lyon , utilisé par les RER B et D, se succèdent chaque jour  plus d’un millier de trains . Avec une telle charge, la moindre perturbation peut rapidement  entraîner  des retards en cascade. De gros problèmes de ponctualité Le taux de ponctualité mesure la probabilité qu’un voyageur arrive à sa gare de destination à l’heure ou avec moins de cinq minutes de retard. Si le RER E est plutôt bon élève, avec 94 % de trains à l’heure, c’est loin d’être le cas des autres lignes, où ce taux oscille entre 84 % pour la A et 88,6 % pour la C en 2016. RER A : un voyageur sur six en retard Concrètement, un usager du RER A a une chance sur six d’arriver en retard (sans que l’on puisse  mesurer  si l’allongement sera de six minutes ou de plus d’une heure). Les moins bien lotis sont les voyageurs de la branche Cergy-Nanterre, où la ponctualité tombe à 70 %. Un « malus » triplé Le syndicat des transports d’Ile-de- France  fixe aux exploitants, la RATP et la SNCF, des objectifs de ponctualité, entre 92 % et 96 % selon les lignes. Or la Cour des comptes a relevé un triplement des « malus » versés par la SNCF, passant de 6,3 millions d’euros en 2010 à 19,5 millions d’euros en 2014. Quant à la RATP, si elle bénéficie d’un bonus pour le métro, elle est aussi pénalisée à cause des RER A et B. Du matériel et des réseaux en mauvais état « Avarie de matériel » ,  « incident voyageur » ,  « problème d’exploitation » ,  « régulation de trafic »  mais aussi  « fortes chaleurs »  ou  amas de feuilles mortes …, les motifs de perturbation sont d’une grande diversité (comme le détaille un  blog du RER E ). Si une partie des causes est externe au fonctionnement — voyageur malade, animal sur la voie —, plus de la moitié est directement liée à du matériel vieillissant ou à une mauvaise exploitation du réseau, comme le détaille le  rapport 2016  de l’Autorité pour la qualité de service dans les transports (AQST). Une  enquête   réalisée par le site Slate sur les causes des retards  montrait également la difficile cohabitation entre RATP et SNCF sur les lignes A et B. Sur la branche ouest du RER A (Cergy et  Poissy ),  les conducteurs RATP doivent céder la place à leurs collègues de la SNCF à Nanterre-Préfecture , comme c’était le cas sur le RER B jusqu’en 2009. Ces interconnexions fragilisent l’organisation en cas de perturbation. « Trente ans de sous-investissement » L’explication des problèmes de réseau et de matériel tient, selon la Cour des comptes, à un  « sous-investissement persistant lié au fait que les gouvernements successifs, la SNCF et RFF  [Réseau ferré de France]  ont, pendant plus de trente ans, accordé la priorité au  développement  du réseau des lignes à grande vitesse »  au détriment du réseau francilien existant. Le rapport note par exemple que certaines caténaires du RER C sont âgées de plus de 90 ans. Les investissements sont depuis repartis à la hausse, passant de 538 millions d’euros en 2010 à 810 millions en 2014. \n        Le blog :\n         \n     \n          Le RER, 40 ans, reflet des atouts et des maux de l’Ile-de-France\n           \n Les multiples désagréments de la modernisation Conscients de la saturation du RER, les autorités ont lancé de grands chantiers de modernisation et de développement, dont les effets à court terme ne sont pas toujours bien perçus par les usagers : la réfection des tunnels du RER A, et la modernisation du RER C (chantier Castor) se traduisent chaque été par des interruptions totales de trafic de plusieurs semaines ; les travaux du Grand  Paris  ont engendré de tels incidents durant l’année 2017 sur le RER B que les usagers ont obtenu un  dédommagement financier  ; à la fin d’octobre, les travaux liés au prolongement du RER E vers l’ouest ( projet  Eole) ont engendré une coulée de boue dans le tunnel du RER A et ont  provoqué plusieurs jours d’interruption de trafic  ; pour  améliorer  les conditions de trajet et la ponctualité sur la ligne A, les  horaires ont été modifiés en diminuant paradoxalement le nombre de trains . Dans son rapport de 2016, la Cour des comptes avertit que certaines portions de ligne continueront de se  dégrader  jusqu’en 2020.  « C’est seulement en 2025 qu’on devrait  retrouver  le niveau d’aujourd’hui, lequel est déjà loin d’être optimal. »  Pour les usagers du RER, le bout du tunnel est encore loin.", "theme": "les decodeurs"}