{"title": "Réparer soi-même son smartphone : les questions à se poser", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/10/2017", "content": "Impossible de  faire  jouer votre garantie ? Pourquoi ne pas  assurer  la réparation vous-même ? Voici les six questions importantes à vous  poser  avant de  vous   lancer . Combien cela va-t-il me coûter ? Le coût des pièces détachées varie beaucoup. Le tarif d’une batterie s’échelonne entre 20 et 60 euros. Le tarif d’un écran entre 50 et 350 euros. Ajoutez-y une quinzaine d’euros pour un kit d’outils complet. Vous estimez que la facture dépassera 150 euros ? Prenez le temps de  consulter  un réparateur. Le surcoût est parfois négligeable, puisque les réparateurs payent les pièces moins cher, et que dans ce cas-là la pièce coûte probablement beaucoup plus cher que la main-d’œuvre. Un professionnel risque moins de  casser  la pièce de rechange, ou de  remonter  le smartphone avec un léger défaut d’assemblage, comme cela arrive fréquemment lorsqu’on opère soi-même. Certaines chaînes de réparateurs garantissent leur  travail  un an. Toute panne est-elle réparable ? Quelques rares modèles sont réparables de A à Z. Mais l’écrasante majorité des smartphones ne peut  être  intégralement remise en état. Les réparations possibles se limitent à l’écran et la batterie, sources des pannes les plus fréquentes. Les smartphones les moins distribués peuvent même être impossibles à  réparer , faute de pièces détachées disponibles. Les professionnels de la réparation eux-mêmes n’y peuvent rien. Que faut-il  vérifier  avant de se lancer ? Le diagnostic.  Si la batterie faiblit au bout de trois ans, vous êtes presque certain qu’elle est en  fin de vie . Mais la plupart des pannes sont nettement moins faciles à  diagnostiquer . Sur certains smartphones, par exemple, l’écran et la vitre sont deux pièces distinctes à ne pas confondre ; sur d’autres, ces deux pièces ne font qu’une. Certaines pannes sont particulièrement difficiles à diagnostiquer. Si votre smartphone refuse de s’allumer, le problème peut être causé par beaucoup de pièces distinctes. Un mobile est composé de dizaines de composants électroniques et mécaniques. Si vous n’êtes pas certain de votre diagnostic, vous risquez d’acheter des pièces inutilement et de  perdre  du temps. En cas de doute, consultez un professionnel. La pièce de rechange.  Il est parfois difficile d’être certain que vous achetez une pièce d’origine – certaines références ne sont tous simplement plus produites. Toutes les copies ne se valent pas : certaines sont proches de l’original, d’autres sont de très mauvaise qualité. Fuyez les pièces anormalement peu chères. Leurs performances et leur fiabilité laissent souvent à  désirer . Achetez vos pièces sur Internet sur des sites réputés, comme  www.brico-phone.com ,  www.htcn.fr ,  www.sosav.fr  ou  www.ifixit.com . Evitez les petites boutiques de téléphonie, sauf si un connaisseur vous les conseille. Leur sérieux est aléatoire et difficile à  jauger  pour les profanes. Le  mode  d’ emploi .  La procédure de démontage varie énormément d’un smartphone à l’autre. A moins d’être un as de l’électronique, vous aurez besoin d’un mode d’emploi de qualité pour  réussir  votre réparation. Le niveau de difficulté.  L’écart de complexité entre les réparations est abyssal. Certains smartphones sont quasi irréparables. Plus la réparation est délicate, plus vous risquez de vous perdre en route, de casser des pièces, ou de ne pas réussir à remonter le smartphone. Comment  savoir  si la difficulté excède vos compétences ? En vous renseignant sur le niveau de difficulté, qui est indiqué dans les précieux modes d’emploi qu’on trouve sur Internet. Où  trouver  un bon mode d’emploi ? C’est la clé d’une réparation réussie. L’incontournable site américain iFixit recense des milliers de guides pas à pas, dont la plupart sont traduits en français. Certains smartphones ont droit à 20 guides correspondant chacun à une réparation différente, mais la plupart des mobiles ne bénéficient que de 2 ou 3. Tous ces guides sont rédigés avec soin. Chaque étape est illustrée par une  photo  et décrite de façon détaillée. Chaque réparation est agrémentée d’une note de simplicité : facile, modérée, ou difficile. Les réparations « faciles » sont accessibles à tout  le monde , à condition d’opérer patiemment, méthodiquement, et d’avoir la main suffisamment sûre pour  dévisser  de toutes petites vis. Les réparations « modérées » sont plutôt réservées aux bricoleurs. Même avec une petite expérience du démontage de smartphones, ces réparations présentent souvent un petit risque. Ne vous aventurez pas dans une réparation « difficile » sans expérience en réparation de mobiles, à moins d’être très bricoleur et très minutieux. A  noter , les smartphones les plus populaires font l’objet d’un  test de « réparabilité »  poussé, rédigé en anglais, qui intéressera les passionnés de bricolage. Si vous ne trouvez pas le mode d’emploi qui vous intéresse sur iFixit, consultez le site français  www.sosav.fr . Il recense lui aussi beaucoup de guides de réparation, et indique également le niveau requis. Pensez aussi aux modes d’emploi publiés sur YouTube. Leur qualité est très aléatoire, et la vidéo est souvent moins lisible qu’une photo d’iFixit ou de Sosav. Mais ces  vidéos  permettent parfois de  lever  un doute, ou de trouver des réparations qui n’existent nulle part ailleurs. Combien de temps cela va-t-il me prendre ? Les dépannages les plus simples prennent quelques minutes, les plus complexes s’étalent sur plusieurs heures. Attention aux indications de temps données par Sosav et iFixit. Un grand débutant aura probablement besoin de deux fois plus de temps, un réparateur expérimenté de moitié moins. Ne cherchez pas à  démonter  votre smartphone trop vite, vous risqueriez de l’abîmer. Mieux vaut  mener  chaque étape lentement, en gardant les yeux bien ouverts. Le plus important est d’obsever attentivement la façon dont chaque câble est connecté. Lorsqu’on répare un smartphone, le vrai défi est souvent de le remonter. Pensez-y dès le départ, contrôlez la qualité des photos fournies par iFixit ou Sosav. Si le remontage passe par 60 étapes, vous ne vous souviendrez pas de chaque connecteur en détail. Si les photos ne vous paraissent pas claires, n’hésitez pas à en  prendre  d’autres en prévision du remontage. Placez votre smartphone sous un éclairage puissant pour que vos photos soient lisibles. Quels outils choisir ? Oubliez votre boîte à outils classique : vous aurez besoin d’outils de précision.  Démonter  un smartphone nécessite un ou plusieurs microtournevis, quelques outils en plastique qui n’abîment pas les circuits électroniques. Bien souvent, une ventouse est requise pour  extraire  l’écran, ainsi qu’un coussin chauffant pour  assouplir  la colle qui le maintient en place. Ces outils sont parfois fournis avec la pièce de rechange. Par exemple, la boîte d’un écran d’ iPhone  contient souvent une ventouse. Quand ça n’est pas le cas, il faut  acquérir  ces outils séparément. On trouve sur  Amazon  des kits complets à bas prix, facturés 5 à 15 euros.", "theme": "pixels"}