{"title": "Ces œuvres d’art accusées d’être cruelles envers les animaux", "newspaper": "Le Monde", "author": "Emmanuelle Jardonnet", "date_publi": "29/09/2017", "content": "La décision du Guggenheim, qui a annoncé, lundi 25 septembre,  devoir   renoncer  à l’accrochage de trois œuvres impliquant des animaux vivants au sein de son exposition « L’Art et la  Chine  après 1989 : Théâtre du  monde  », attendue le 6 octobre, est une victoire pour les défenseurs des animaux. \n        Lire le récit :\n         \n     \n          Les défenseurs des animaux font retirer trois œuvres d’une expo au Guggenheim\n           \n Une situation qui fera date, car même si les scandales ne manquent pas dans le domaine, la dénonciation de cruauté envers les animaux ne se traduit habituellement pas par des retraits. Retour sur quelques cas marquants ces dernières années : Les mixeurs-aquariums de Marco Evaristti En 2003, l’affaire avait fait grand bruit : l’artiste danois Marco Evaristti présentait au Musée d’art moderne de Trapholt à Kolding ( Danemark ) une installation consistant en une série de mixeurs contenant chacun un poisson rouge. Les visiteurs étaient placés face à un dilemme : le droit de vie ou de mort sur les bêtes… Deux d’entre eux n’en avaient pas réchappé. Des poursuites judiciaires ont été engagées pour actes de cruauté envers les animaux, et le directeur du lieu avait écoppé d’une amende pour  avoir  refusé de  couper  le courant des mixeurs, avant d’être finalement relaxé, au motif que les poissons n’avaient pas eu le temps de  souffrir . Les cochons tatoués de Wim Delvoye En 2010, c’est la présence de porcs tatoués qui soulevait une polémique dans une exposition de Wim Delvoye au Musée d’art moderne et contemporain de Nice (Mamac). Le tatouage de cochons, l’artiste belge l’a longtemps pratiqué sous anesthésie sur des porcelets élevés en Chine, qu’il faisait  naturaliser  à l’âge adulte. La démarche, censée  ouvrir  le débat sur la question de l’exploitation animale, avait choqué les associations de  défense  des animaux, qui avaient organisé une manifestation devant le musée. Dans un communiqué, le Musée de  Nice  avait souligné que  « de leur vivant, les bêtes [avaient été] choyées » . Les papillons de Damien Hirst Initiée en 1991, la série de Damien Hirst d’animaux entiers ou coupés en deux conservés dans des caissons en verre remplis de formol avait déjà heurté une partie du public. Plus récemment, en 2012, c’est l’hécatombe de papillons utilisés pour son installation  In and Out of Love  (1991), présentée au sein de la Tate, à Londres, qui faisait scandale, avec près de 9 000 papillons morts au cours de l’exposition. Un porte-parole de la RSPCA (Royal Society for the Prevention of Cruelty to Animals) dénonçait l’ environnement  artificiel et clos dans lequel les papillons étaient forcés de  vivre , et de  mourir  au passage des visiteurs, avec un réapprovisionnement opéré chaque semaine. Les  chats  et les chiens de Jan Fabre En 2012, le plasticien flamand Jan Fabre choquait à la suite de la diffusion d’une vidéo montrant ses performeurs  jeter  des chats dans un escalier. Fin 2016, c’est son exposition au sein de l’Ermitage, à Saint-Pétersbourg, qui défrayait la chronique en  Russie  : au-delà de ses animaux à poils ou plumes naturalisés et ses sculptures ou tableaux réalisés avec des carapaces de scarabées, une large installation mettant en scène des chats et des chiens empaillés dans une ambiance faussement festive créait la polémique. L’œuvre (de 2007) dénonçait pourtant à sa manière une triste réalité : l’abandon des animaux domestiques à l’occasion des départs en vacances.  « Aucun animal n’a été tué au nom de l’art ,   confiait alors l’artiste au  Monde. Les chiens et les chats, je les ai trouvés morts, ils avaient été abandonnés par leurs maîtres au bord de l’autoroute. Je leur rend hommage. Même les scarabés, ils ont été collectés dans les restaurants où l’on consomme leur chair » ,   assurait-il encore.", "theme": "arts"}