{"title": "Incendies en Californie : « Tout le monde a été surpris, c’est une situation assez unique »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/10/2017", "content": "Les incendies qui ravagent depuis plusieurs jours le nord de la Californie, aux Etats-Unis, montrent peu de signes de faiblesse, alors que le dernier bilan communiqué par les autorités locales fait état d’au moins 31 morts. Près de 80 000 hectares ont brûlé dans 21 incendies différents,  a fait savoir jeudi 12 octobre le service des pompiers californiens . Selon la chaîne d’informations CNN, si les derniers feux ont été si meurtriers, c’est aussi parce qu’ils se sont déclenchés dans la soirée, alors que de nombreux habitants étaient déjà partis se  coucher . Selon  Park Williams , chercheur au Lamont-Doherty Earth Observatory (université Columbia à New York), les conditions climatiques exceptionnelles de cette année expliquent la violence de ces feux, dans une région déjà propice aux incendies. \n        Lire aussi :\n         \n     \n                En trente ans, le réchauffement climatique a doublé les feux de forêt aux Etats-Unis\n     \n Pourquoi la Californie est-elle si souvent frappée par des incendies ? La Californie a un climat très variable. Les hivers peuvent  être  très humides, permettant ainsi à l’herbe et divers combustibles de  pousser , puis les étés sont longs et très secs, et ces herbes s’assèchent puis brûlent. C’est un climat méditerranéen assez unique aux Etats-Unis, seuls l’Oregon et l’Etat de Washington ont un type de  climat  proche. Avec ces paramètres, tout ce qu’il  vous  faut ce sont des vents, et des feux déclenchés. Et comme de nombreuses personnes vivent sur les côtes californiennes, il y a toujours des étincelles pour  lancer  un feu. Or, la Californie est un endroit spécial du point de vue des vents. Dans le Nord, on les surnomme « Diablo » ; « Santa Ana » dans le Sud. Ces vents sont originaires du désert  [notamment du Nevada]  où ils se trouvent à haute altitude. Quand ils arrivent en Californie, ils descendent au niveau de la mer, où l’air est compressé. Quand l’air est compressé il se réchauffe, d’autant plus quand il est sec. C’est ainsi que l’on trouve de l’air très chaud et sec, capable d’assécher les plantes, et se déplaçant rapidement. C’est la dernière pièce du puzzle : un hiver humide, un été chaud et sec, et des vents forts et secs traversant des zones habitées où des feux sont accidentellement déclenchés, par des cigarettes ou des lignes électriques cassées. Selon les données des autorités locales, les incendies qui frappent l’Etat ce mois-ci  sont parmi les plus meurtriers  de ces dernières décennies. Pourquoi ? Ces feux se développent très intensivement et sont très difficiles à  gérer , notamment en raison de vents très forts et d’un air très sec qui propagent le feu. Tout  le monde  a été surpris, c’est une situation assez unique. Il y a des feux tous les ans en Californie mais ceux-ci sont uniques et sont arrivés si vite, c’est une des raisons pour lesquelles tant de gens ont été blessés ou tués. \n        Lire aussi :\n         \n     \n                Incendies en Californie : le bilan s’alourdit encore, porté à 31 morts\n     \n Pourquoi ces incendies sont-ils si violents ? Les côtes californiennes ne sont pas très forestières, on y trouve beaucoup d’herbes, de broussailles, une végétation qui meurt durant une très mauvaise sécheresse, ce qui fait que dans ces endroits il n’y a généralement pas grand-chose à  brûler  en cas de forte sécheresse, et donc pas beaucoup d’incendies. Mais après un hiver très humide comme celui que nous avons eu, beaucoup de plantes ont poussé. En parallèle, nous avons eu des records de chaleur cet été, avec des vagues de chaleur répétées. La température a même dépassé les 40 °C à San Francisco. Le changement climatique joue-t-il un rôle ? Oui, il y a clairement un lien : quand l’atmosphère se réchauffe, elle est plus à même d’assécher les plantes. Un léger réchauffement, même d’un ou deux degrés, affecte réellement la combustion. En Californie, au cours du dernier siècle, nous avons vu une augmentation des feux de forêt.", "theme": "planete"}