{"title": "Le ministère du travail porte plainte après la publication de documents dans « Libération »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/06/2017", "content": "L’administration a déposé une plainte contre X, vendredi 9 juin, pour vol et recel de documents, à la suite de la publication mercredi en quasi-intégralité dans le quotidien  Libération  d’informations présentées comme des pistes concernant  la future réforme du code du travail , a annoncé la ministre du  travail , Muriel Pénicaud, vendredi sur Franceinfo. \n        Lire aussi :\n         \n     \n                Réforme du code du travail, un scénario pas si bien huilé\n     \n « Cela porte atteinte à l’honneur et à l’intégrité de toute l’administration » , a justifié la ministre après  avoir  rappelé une nouvelle fois que le document publié n’engageait  « en rien le gouvernement » . « Ce sont quelques personnes qui ont enfreint la loi, le secret professionnel, qui ont volé ou divulgué des documents.  (…)  Je peux  vous   dire  que chez les agents du ministère, c’est très mal perçu.  (…)  Ils se sentent très atteints que l’un des leurs puisse  faire  une chose qui est si contraire aux lois de la République. » Libération  avait publié dans son édition de mardi une série de  « pistes »  qui avaient mis le feu aux poudres et qui étaient tirées de documents  « issus de la Direction générale du travail »  et  « datés du 31 mai » , selon le journal. La version de la réforme présentée dans ces documents apparaissait  « bien plus inquiétante que la présentation livrée par le gouvernement mardi »,  écrivait alors le quotidien. « Pas de plan caché » Parmi les  « pistes »  évoquées : la possibilité de  négocier , à l’échelle de l’entreprise, le motif du licenciement, le niveau des indemnités légales de licenciement ou encore les critères de recours aux CDD, autant de mesures qualifiées de  « pas acceptables »  par les syndicats.  Tentant de  calmer  la polémique, Muriel Pénicaud avait alors assuré qu’elle n’avait  « pas de plan caché »  et que le document cité par le quotidien n’était pas  « officiel »,  le qualifiant même de  « non-document » , mardi, sur BFM. \n        Lire aussi :\n         \n     \n                Réforme du code du travail : malgré les révélations du « Parisien », Matignon maintient son agenda\n     \n La ministre avait également soutenu que  « le CDI [était] et restera[it] la norme » .  « La loi sera toujours au-dessus de tout, mais la loi n’a pas besoin d’aller dans tous les détails » , avait ajouté M me  Pénicaud, ajoutant qu’il y avait des  « domaines réservés à la branche »  et d’autres  « réservés à la loi »."}