{"title": "Du rock psychédélique et une voix envoûtante : notre sélection musicale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/11/2017", "content": "LES CHOIX DE LA MATINALE Au menu cette semaine : un album de King Gizzard and the Lizard Wizard mis en ligne gratuitement, du swing  rétro  sur une péniche parisienne, un festival de rock et du Jazz’N’Klezmer. UN ALBUM GRATUIT : « Polygondwanaland », de King Gizzard and The Lizard Wizard Voilà un an, le groupe rock psychédélique King Gizzard and the Lizard Wizard s’est lancé un défi hors norme,  publier  pas moins de cinq nouveaux albums studios au cours de 2017. La  formation  australienne s’y est appliquée activement en sortant depuis février trois albums, le complexe et fascinant  Flying Microtonal Banana , suivi du plus abordable  Murder of the Universe  et fin août  Sketches of Brunswick East . Alors que le temps presse désormais pour  boucler  leur marathon discographique, les musiciens stakhanovistes ont décidé de  mettre en ligne gratuitement , vendredi 17 novembre, leur quatrième album intitulé  Polygondwanaland . Une telle productivité n’est pas inédite dans la scène néo-rock psychédélique, les vedettes du  genre , Thee Oh Sees et Ty Segall, en sont même coutumiers, mais la démarche ici diffère nettement. Car non seulement les fichiers MP3 et la pochette de  Polygondwanaland  sont libres de droit, mais également les fichiers masters de l’album (soit en qualité sonore optimale), permettant ainsi de le  presser  en format CD vinyle ou même cassette. «  Vous avez toujours voulu  lancer  votre propre maison de disques ? Lancez- vous  !,  précise le groupe sur sa page  Facebook .  Nous ne possédons pas cet album, celui-ci est le vôtre.  » L’initiative n’est pas à la portée de tous, mais mérite tout de même d’être saluée comme une première. Une question subsiste : y aura-t-il un cinquième album du roi Gizzard & Co avant le 31 décembre ?  Franck Colombani Polygondwanaland  est disponible sur  www.kinggizzardandthelizardwizard.com . DES CONCERTS :  Smoking, à la péniche Le Marcounet, à  Paris , le 23 novembre Quatre gars en smoking, douze chansons au cordeau – le pianiste Milanta au crayon, Bertina Henrichs à la plume –, un swing de Pacific 231 : tout pour  plaire . Ils célèbrent la mise en ligne de leur album  Train Bleu  (sortie prévue le 1 er  décembre). C’est dansant, rieur, rétro, ça vise juste. Vieux renards, ils ne vieillissent pas. La scène, ça les connaît, les plus grandes, et leur réunion a des airs de supergroupe du  sourire . Le Sinatra du lot, c’est Philippe Vauvillé. L’autre, c’est Frédéric Thibault (ex-Grand Orchestre du Splendid). Gérard Prévost est le bassiste, ami de cœur de Coluche et mentor des Gipsy Kings. Le quatrième, Olivier Cahours, compositeur et arrangeur, a écumé la crème du jazz. Comme pour toute équipe de mousquetaires, il faut une membre imprévue, ce sera Julie Saury, la fille du grand Maxime, une des excellentes batteures de l’époque. En scène, c’est du grand art, drôle et classieux. Toutes les chansons ont ce charme qui vient du swing et de l’ Europe , notamment  Berlin Ouest  que l’on célèbre déjà sur la péniche comme à Berlin. A  suivre  fiévreusement.  Francis Marmande Péniche Le Marcounet, quai de l’Hôtel de Ville, le 23 novembre. Le  Centre  de musique de chambre de Paris et le Quatuor Zaïde, Salle Cortot, du 23 au 25 novembre Promouvoir la musique de chambre et les jeunes interprètes,  renouveler  la perception du concert et l’accessibilité des œuvres par la proximité des interprètes tout en pratiquant des prix modiques, tel est le credo du violoncelliste Jérôme Pernoo, fondateur et directeur du Centre de musique de chambre de Paris. Celui-ci ouvrira sa troisième saison du 23 au 25 novembre, Salle Cortot, en proposant à 21 heures un spectacle intitulé  Ne parlez pas de Mahler ! Interprétée par le baryton Laurent Naouri, dirigée et mise en espace par Jérôme Pernoo, cette production rassemblera Bach, Haydn, Ducros, Beethoven et Mozart autour des  Chants d’un compagnon errant  de Gustav Mahler. A 19 h 30, le Quatuor Zaïde aura présenté le rare  Quatuor  de César Franck,  histoire  de  montrer  l’étendue et la diversité du répertoire. A chaque fois, des concerts courts (ne dépassant pas une heure), invitant à l’échange entre public et jeunes musiciens, le tout dans une salle intimiste de 400 places, typique de l’esthétique Art déco, à l’acoustique miraculeuse.  Marie-Aude Roux Centre de musique de chambre de Paris.  Salle Cortot, 78 rue Cardinet, Paris 17 e . Les 23, 24 et 25 novembre, à 19 h 30 et 21 heures. Tél. : 01-47-63-47-48. De 9 € à 15 €. DEUX FESTIVALS :  BBmix, à Boulogne-Billancourt, du 24 au 26 novembre  A la lisière de Paris, au cœur de Boulogne-Billancourt (Hauts-de-Seine), le festival  BBmix  propose depuis 2005 une programmation de rêve pour les amateurs de rock débridé tendance noise mais aussi via ses déclinaisons folk et électro. Une  programmation  appuyée par des artistes qui font autorité en la matière et par des jeunes talents tels que le trio japonais Boris ou la formation culte américaine Swans. Cette 13 e  édition, qui se déroule du vendredi 24 au dimanche 26 novembre dans la salle tout confort Carré Belle-Feuille, s’annonce aussi curieuse et exigeante que ses précédentes. Avec en point d’orgue samedi 25, un concert hommage au compositeur américain et pionnier de la musique minimaliste La Monte Young, rendu par Sonic Boom (Ex Spacemen 3), Etienne Jaumet (Zombie Zombie) et la chanteuse bretonne Céline Wadier aux influences indiennes. Ils seront précédés par la Française Colleen, dont les boucles électro intimistes fascinent sur son dernier album  A Flame My Love, A Frequency,  paru sur le prestigieux label américain Thrill Jockey.  F. C. Festival BBMix  au Carré Belle-Feuille. 60 rue de la Belle-Feuille, Boulogne-Billancourt (Hauts-de-Seine). Les 24 et 25 novembre, à 19 heures, le 26 à 18 h 30. 11 €. Jazz’N’Klezmer, dans diverses salles à Paris, jusqu’au 4 décembre Créé en 2001 à l’initiative du Centre d’art et de  culture  de l’Espace Rachi, à Paris, le festival Jazz’N’Klezmer est devenu un rendez-vous prisé par des amateurs de cette alliance entre les mélodies et rythmes des  musiques  des juifs d’Europe de l’Est et celles du jazz. Au-delà de ce socle fondateur, la manifestation se montre attentive aux expressions les plus variées. La 16 e  édition, organisée dans plusieurs salles parisiennes (dont l’Espace Rachi, le New Morning, L’Alimentation générale, La Bellevilloise…), qui a commencé le 16 novembre, se terminera le 4 décembre. Parmi les formations attendues, SoCalled, qui mêle hip-hop et klezmer, les Ecossais Garth Knox And Saltarello Trio, qui interprète des compositions du saxophoniste John Zorn, le quartette du pianiste Jeremy Habou ou la chanteuse et pianiste Macha Gharibian, qui sera au New Morning mardi 21 novembre. Voix chaude, expressive, enveloppante – elle peut parfois  faire  penser à Joan Baez –, Macha Gabirian présentera notamment le répertoire de ses albums  Mars  (Bee Jazz, 2013) et  Trans Extended  (Jazz Village/PIAS, 2016) dans lequel se conjuguent de manière naturelle et inventive sa connaissance et sa pratique du jazz et des évocations de ces musiques dites « du  monde  », notamment celles de ses racines  arm éniennes. Au programme du même concert, le pianiste Guy Mintus.  Sylvain Siclier Macha Gabirian au  New Morning , 7-9 rue des Petites-Ecuries, Paris 10 e . M o  Château-d’Eau. Mardi 21 novembre, à 20 heures. De 20 € à 25 €. Programme complet du festival Jazz’N’Klezmer sur  Jazznklezmer.fr . UNE REVUE : le numéro 700 de « Jazz Magazine » « Si, naguère, et pour ne  citer  qu’une infime partie de celles et ceux qui ont fait  vivre   Jazz Magazine  depuis décembre 1954, on avait pu  dire  à Nicole Barclay, Frank Ténot, Daniel Filipacchi ou Jean-Louis Ginibre que leur bébé serait encore là en 2017, sans doute auraient-ils accueilli avec une certaine perplexité cette prophétie. »  C’est par cette présentation que s’ouvre le numéro 700 du mensuel  Jazz Magazine  qui, pour l’occasion, propose un retour sur son histoire en 76 pages, avec une sélection de reproductions d’anciens articles et deux portfolios de photographies. Cela débute par une rencontre avec le trompettiste Dizzy Gillespie dans le numéro 5 d’avril 1955, se poursuit avec le pianiste René Urtreger dans le numéro 63 d’octobre 1960, puis le saxophoniste Dexter Gordon, le trompettiste Don Cherry… le pianiste Keith Jarrett était dans le numéro 230 de février 1975, alors que vient d’être publié son premier album solo, l’écrivain Georges Perec dans le numéro 272 de février 1979… jusqu’à Juliette Gréco qui se souvient, en mai 2006, de Miles Davis. En plus de cela,  Jazz Magazine  invite ses lecteurs à  retrouver  ceux qui font la vie du jazz en ce mois de novembre 2017, les contrebassistes Kyle Eastwood et Avishai Cohen, le batteur Bill Bruford. Les  chroniques  des nouveautés et rééditions phonographiques courent sur 28 pages.  S. Si. « Jazz Magazine » , numéro 700, novembre 2017, 146 p., 6,90 €.", "theme": "musiques"}