{"title": "Résultats APB 2017 : l’université, premier vœu d’orientation dans le supérieur", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/06/2017", "content": "Cela fait plusieurs mois qu’ils attendent avec impatience cette réponse. Jeudi 8 juin à 14 heures, plusieurs centaines de milliers de lycéens de terminale et d’étudiants candidats à une réorientation en première année de l’ enseignement supérieur  se sont connectés au portail Admission post- bac  ( APB  2017) pour  savoir  si leur vœu de  formation  pour la rentrée était accepté. Ou s’ils devront  attendre  que des places se libèrent à l’occasion des deux autres phases d’admission, le 26 juin et le 14 juillet. \n        Lire aussi :\n         \n     \n                Résultats d’APB 2017: « J’ai peut-être visé trop haut, mais je ne m’attendais pas à un revers aussi dur »\n     \n Le ministère n’a pas encore communiqué de bilan de ce premier verdict d’APB. Alors que l’an dernier, sous le gouvernement précédent, il avait publié au soir de cette première phase la part de candidats ayant obtenu leur premier vœu, et le nombre de licences en tension ayant dû  procéder  à des tirages au sort pour  départager  des candidats trop nombreux, il n’a donné que des  premiers éléments  sur les vœux exprimés par les candidats : 864 324 C’est le nombre de candidats inscrits dans APB au 1 er  juin. Parmi eux, 626 718 élèves de terminale, dont 94, 8 % ont confirmé au moins un vœu, soit 594 429 personnes. Si la quasi-totalité (entre 95 et 99 %) des lycéens généraux et technologiques a confirmé un vœu, ce n’est le cas que de 80 % des bacheliers professionnels, moins nombreux à  poursuivre  des études supérieures. 7,7 C’est le nombre moyen de vœux validés par les futurs bacheliers. Ceux des séries générales (candidats au bac scientifique, économique et  social  ou littéraire) sont ceux qui formulent le plus de vœux (8,6 en moyenne, 9,6 pour la seule série scientifique), alors que les élèves de la série professionnelle n’en font que 4,9. \n        Lire aussi :\n         \n     \n                L’algorithme APB a-t-il tué le bac ?\n     \n L’université plébiscitée par les bacheliers généraux Comme l’année dernière, l’université arrive en tête des premiers vœux, avec plus de 39 % des demandes. Les lycéens des séries générales sont ceux qui demandent le plus souvent des licences universitaires (74 % des L, 54,5 % des ES, 47,6 % des S). Parmi les premiers vœux d’orientation en licence, quatre filières concentrent 50 % des demandes, note le ministère : les études de santé (17 % de ceux qui mettent une licence en premier vœu demandent une Paces) ; le droit (14 %) ; les études de  sport  (Staps, 11 %) ; et enfin la psychologie (7 %). A  noter  que ces quatre filières correspondent aux licences dites « en tension » dans lesquelles le nombre de places disponibles ne permet pas toujours d’accueillir tous les candidats, et qui sont donc susceptibles de procéder à des tirages au sort pour les départager. \n        Lire aussi :\n         \n     \n                Le tirage au sort est maintenu à l’entrée des filières universitaires en tension pour 2017\n     \n Comme l’année dernière, presque un élève de terminale sur cinq (17,1 %) préparant un bac scientifique demande une classe préparatoire (CPGE) en premier vœu. La filière STS privilégiée par les bacheliers technologiques La moitié des élèves de la série technologique privilégient les sections menant à des BTS (50 %), alors que 20 % d’entre eux demandent une place en IUT. Les bacheliers professionnels continuent quant à eux à  demander  massivement des BTS (plus de 80 %). \n        Lire aussi :\n         \n     \n                APB : vers une publication complète de l’algorithme en septembre\n     \n Accumulation de vœux dans les mêmes filières La note du ministère précise que  « la filière choisie en premier vœu est fortement redemandée dans les vœux suivants ».  Ainsi les élèves ayant demandé en premier vœu une classe préparatoire CPGE font en moyenne 8,2 vœux dans cette même filière. Ce chiffre est de 5,7 pour ceux ayant demandé une licence, de 3,8 pour ceux postulant à un IUT, et de 4,5 pour les BTS. Répartition femmes/hommes La part des hommes et des femmes varie fortement selon les filières. Ainsi les filles sont proportionnellement plus nombreuses à demander une licence en premier vœu. Elles postulent à l’inverse moins souvent en classe préparatoire. De même, près de 84 % des premiers vœux faits en psychologie l’ont été par des filles, alors qu’elles ne sont que 15 % en mécanique, 10,7 % en informatique. Elles sont enfin près de 27 % à demander en premier vœu une première année de licence sportive (STAPS). \n        Lire aussi :\n         \n     \n                APB 2017 : hausse du nombre de candidats à une première année d’études supérieures\n     \n \n        Lire aussi :\n         \n     \n                Résultats APB 2017 : les dates des phases d’admission et de la procédure complémentaire\n     \n \n    Bac 2017 : « Le Monde Campus » aide les lycéens, depuis les révisions jusqu’aux résultats \n    Le Monde Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les révisions jusqu’aux résultats, le 5 juillet. Durant l’examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corrigés en vidéos. \n Vous retrouverez dans l’article ci-dessous, qui sera régulièrement actualisé : toutes les infos pratiques (dates et calendrier complet des épreuves, coefficients) ; des sélections de sites web, des conseils de révisions et de méthodologie dans les différentes matières, ainsi que des résumés de cours en vidéo, en partenariat avec Les Bons Profs ; le  best-of des sujets probables du bac ;  et, pour s’entraîner, des quiz et les sujets présentés au bac 2016 et en avril 2017 à Pondichéry. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, résultats, conseils et corrigés avec « Le Monde »\n     \n \n\n Trois journées spéciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un « live » de révisions (mercredi 31 mai après-midi)  ; un « live » le premier jour des épreuves (jeudi 15 juin : philosophie le matin, français pour les élèves de première   l’après-midi) ; et enfin un « live » pour les résultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde Campus . \n"}