{"title": "Rugby : revivez en vidéos les essais du match entre les Bleus et les All Blacks", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/11/2017", "content": "Le XV de France a été battu par les All Blacks (18-38) , samedi 11 novembre au Stade de  France  en ouverture des tests du mois. Les Bleus ont encaissé cinq essais et en ont inscrit deux. La  Nouvelle-Zélande , de son côté, est devenue la première nation à  franchir  la barre des 2 000 essais. \n        Lire aussi :\n         \n     \n                « En Nouvelle-Zélande, la mémoire du rugby se conjugue avec celle de la guerre 14-18 »\n     \n Les Bleus affronteront de nouveau la Nouvelle-Zélande mardi à  Lyon , dans une rencontre qui n’aura cette fois pas valeur de test-match, puis l’ Afrique du Sud  samedi et le  Japon  le 25 novembre. \n        Lire aussi :\n         \n     \n          Les six autres rencontres de la tournée d’automne\n           \n Retour en  vidéos  sur quelques-uns des essais du match : 9 e  : les Néo-Zélandais font le siège de la ligne d’en-but française, enchaînant avec des passes au près. Aaron Smith ressort le ballon pour l’ouvreur Beauden Barrett qui sert le talonneur Dane Coles à plat sur un pas. Dans l’intervalle, Rabah Slimani est battu. A dix mètres des poteaux, légèrement sur la droite, Barrett transforme. \n    Les Bleus craquent déjà ! 😖😖 Barrett lance parfaitement Dan Coles...  #rugby #FRANZ https://t.co/AWm33wZqT5 — francetvsport (@francetvsport)\n    \n require([\"twitter/widgets\"]); FRANCE - NOUVELLE-ZÉLANDE 0-7 16 e  : le pilier gauche français Jefferson Poirot est sanctionné pour une faute au sol. A dix mètres légèrement sur la gauche, Barrett accroît sans problème l’avance des All Blacks. FRANCE - NOUVELLE-ZÉLANDE 0-10 23 e  : après une série de mêlées avec introduction néo-zélandaise à cinq mètres de la ligne française, Smith éjecte pour Barrett qui adresse une double passée sautée pour Waisake Naholo. L’ailier marque en coin sans opposition. Des 22 mètres excentré sur la droite, Barrett réussit une transformation difficile. \n    Les All Blacks déroulent, Naholo fait le break ! #rugby #FRANZ https://t.co/Ft7y1I9cB8 — francetvsport (@francetvsport)\n    \n require([\"twitter/widgets\"]); FRANCE - NOUVELLE-ZÉLANDE 0-17 27 e  : lors de la première réelle incursion française dans les 22 mètres néo-zélandais, la touche est captée par Guilhem Guirado qui combine avec Antoine Dupont. Une série de pick and go permet de  créer  le surnombre et sur l’aile opposée, Nans Ducuing sert Teddy Thomas qui aplatit de justesse au ras de la ligne de touche. Anthony Belleau, aux 22 m complètement excentré sur la droite, rate la transformation. \n    Teddy Thomas réveille les Bleus ! 🇫🇷🇫🇷🇫🇷 #rugby #FRANZ https://t.co/4lCEr4WVRj — francetvsport (@francetvsport)\n    \n require([\"twitter/widgets\"]); FRANCE - NOUVELLE-ZÉLANDE 5-17 36 e  : après une série de mêlées dans les 22 mètres français, Barrett sert Sonny Bill Williams côté gauche. Le  centre  choisit astucieusement un coup de pied rasant pour Ryan Crotty qui marque le troisième essai des All Blacks. Des 22 mètres sur la gauche, Barrett donne une avance très confortable aux champions du  monde . FRANCE - NOUVELLE-ZÉLANDE 5-24 39 e  : après un en-avant de Ducuing, les Blacks profitent d’un ballon de récupération. Rieko Ioane fait l’effort sur son aile gauche et remet à l’intérieur à l’arrière Damian McKenzie qui transmet au flanker Sam Cane, auteur du quatrième essai de son équipe. Des 22 mètres excentré sur la gauche, Barrett poursuit son sans-faute. \n    Ca va trop vite ! Beaucoup trop vite et Sam Cane vient punir les Bleus avant la pause ! 😖😖 #rugby #FRANZ https://t.co/tYp0LMlJj3 — francetvsport (@francetvsport)\n    \n require([\"twitter/widgets\"]); SCORE A LA MI-TEMPS : FRANCE - NOUVELLE-ZÉLANDE 5-31 42 e  : la Nouvelle-Zélande est pénalisée dans son camp, les Bleus choisissent de  prendre  les trois points. Sous les 20 m face aux poteaux, Anthony Belleau réussit sa première tentative de la soirée. FRANCE - NOUVELLE-ZÉLANDE 8-31 47 e  : après une percée d’Antoine Dupont qui parvient à  transmettre  à Anthony Belleau malgré un plaquage au cou de Damian McKenzie, Belleau tente une passe au pied dans l’en-but pour Yoann Huget. Sonny Bill Williams devance l’ailier français mais volleye volontairement le ballon hors du terrain. L’arbitre inflige un carton jaune au centre et accorde un essai de pénalité à la France. FRANCE - NOUVELLE-ZÉLANDE 15-31 52 e  : la mêlée néo-zélandaise est à son tour pénalisée. Des 22 mètres face aux poteaux, Belleau réduit un peu plus l’écart. FRANCE - NOUVELLE-ZÉLANDE 18-31 80 e  : après un regroupement à 5 mètres de la ligne d’en-but française, les trois-quarts néo-zélandais créent le décalage et Waisake Naholo inscrit son deuxième essai de la soirée. Des 22 mètres sur la droite, Beauden Barrett transforme et signe un 100 % face aux poteaux. \n    Dominés pendant 40 minutes, les Blacks terminent le boulot !  #FRANZ #Rugby #SoutiensLeXV #TestMatch https://t.co/JqsBu5Hpus — francetvsport (@francetvsport)\n    \n require([\"twitter/widgets\"]); SCORE FINAL : FRANCE - NOUVELLE-ZÉLANDE 18-38", "theme": "rugby"}