{"title": "Projet Yamal : l’intensification du trafic maritime en Arctique inquiète les écologistes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/12/2017", "content": "C’est l’amère ironie du Grand Nord :   la  consommation  de gaz et de  pétrole  est directement responsable du changement climatique, et c’est précisément la fonte de la banquise qui va  permettre  de  faciliter  le  transport  d’hydrocarbures à travers l’Arctique. Les méthaniers brise-glace, gigantesques bateaux qui vont  transporter  le gaz liquéfié à Yamal, vont  pouvoir   emprunter  la route du Nord pour  accéder  directement aux marchés asiatiques, gros consommateurs de gaz naturel. Cette route est cruciale pour Novatek et Total : elle permet de  rendre  le gigantesque  projet  de Yamal en Sibérie rentable, alors même que les prix du gaz sont au plus bas. C’est aussi un enjeu majeur pour la  Russie , qui espère  devenir  à terme l’un des premiers producteurs mondiaux de gaz naturel liquéfié (GNL). Ce raccourci par la route de l’Arctique constitue une première à cette échelle et pourrait  annoncer  un trafic de plus en plus important dans une zone vierge et à la biodiversité importante, ce qui préoccupe les écologistes. De fait, les immenses ressources de l’Arctique constituent une nouvelle frontière pour la Russie, dont l’économie dépend lourdement de la production d’hydrocarbures. \n        Lire aussi :\n         \n     \n                Total lance Yamal, son mégaprojet gazier dans l’Arctique russe\n     \n Ne pas  réchauffer  le sol Autre sujet de préoccupation : l’ensemble du chantier de Yamal a été bâti sur le permafrost, ce sol dont les couches profondes restent gelées toute l’année, même pendant l’été. Sur place, l’ensemble des structures ont été construites sur des pilotis, ce qui permet d’amortir les mouvements du sol. D’autant qu’avec la hausse des températures, les couches supérieures du permafrost ont tendance à ne pas  regeler  pendant l’hiver. Les scientifiques s’inquiètent de ce dégel du permafrost, il pourrait  libérer  dans l’atmosphère de grandes quantités de carbone, sous forme de dioxyde de carbone et de méthane, qui viendraient s’ajouter aux émissions déjà existantes. « Parce qu’on est dans un univers vierge, on a une responsabilité encore plus grande qu’ailleurs » , explique Jacques de Boisséson, directeur de Total en Russie. Afin de  limiter  les effets des installations, la température des pilotis sur lesquels est bâti le projet gazier est régulée en permanence pour ne pas réchauffer le sol. Une forte présence de baleines « Nous avons pris toutes les précautions » , assure M. de Boisséson, de Total, qui rappelle que le groupe français s’est engagé à ne pas  exploiter  de pétrole sous la glace au-delà du cercle polaire, estimant qu’une fuite sous la banquise serait incontrôlable. Chez Total, on défend aussi la production gazière, en rappelant que le gaz est beaucoup moins émetteur de gaz à effet de serre que le pétrole ou le charbon, que consomment encore massivement certains pays asiatiques, et notamment la  Chine . Au-delà des risques de fuite, les défenseurs de l’ environnement  s’inquiètent de l’industrialisation de la zone et des risques pour la biodiversité, notamment pour les réserves de poissons. La présence importante de baleines pourrait également  être  perturbée par le trafic maritime. « Nous comprenons l’intérêt du gaz comme énergie de transition, c’est moins polluant que du pétrole ou du charbon » , explique Alexeï Knijnikov, du WWF Russie, qui dit s’inquiéter plus  « du transport maritime qui va s’intensifier que de l’extraction du gaz dans le cas de Yamal » . De fait, quand le projet Yamal tournera à plein régime, à  partir  de 2019, un méthanier brise-glace partira tous les deux jours de l’usine de liquéfaction. Opacité russe Les organisations écologistes reconnaissent que les  entreprises  responsables du projet ont été plutôt transparentes depuis le début du chantier. Mais elles dénoncent l’opacité des autorités russes qui ne mettent à disposition des ONG quasiment aucune donnée sur les conséquences de la création du port et les travaux réalisés sur l’embouchure de la rivière. « C’est aussi une question de choix d’investissement : pourquoi  continuer  à  investir  dans les hydrocarbures ? Nous préférerions  voir  les groupes français comme Total et Engie investir également dans les renouvelables en Russie » , souligne Vladimir Tchouprov, de Greenpeace Russie.", "theme": "economie"}