{"title": "La nouvelle déductibilité de CSG privera l’Etat de 1 milliard d’euros de recettes fiscales", "newspaper": "Le Monde", "author": "Audrey Tonnelier", "date_publi": "06/09/2017", "content": "C’est une décision a priori technique, mais surtout  politique . La hausse de 1,7 point de la contribution sociale généralisée (CSG) prévue au 1 er  janvier 2018 sera déductible de l’assiette utilisée pour le calcul de l’ impôt sur le revenu , a confirmé l’exécutif mardi 5 septembre, faisant suite à une information des  Echos . Ce faisant, le gouvernement se prive de 1 milliard d’euros de  recettes  fiscales, selon nos sources. L’exécutif justifie ce geste par la volonté d’éviter que la réforme n’alourdisse l’impôt sur le revenu payé par les contribuables. Mais il fait aussi le choix de  favoriser  les plus aisés, compte tenu du caractère progressif de l’impôt sur le revenu.  « Le gain sera proportionnel au salaire brut : plus un contribuable perçoit un salaire élevé, plus il gagnera à la réforme. Politiquement, ce n’est donc pas neutre »,  souligne Emmanuel Jessua, économiste chez Coe-Rexecode, un institut de conjoncture proche du patronat. De quoi parle-t-on ? Disposition phare du programme fiscal d’Emmanuel Macron, la hausse de la CSG constitue la pierre angulaire des réformes fiscales du quinquennat. Il s’agit de  faire  financer la protection sociale, notamment maladie et chômage, non plus par les cotisations des seuls salariés, mais également par les retraités et les détenteurs de revenus du capital (tous assujettis à la CSG). Et ainsi, faire en sorte que  « le  travail  paie » , martèle l’exécutif. Cette hausse doit  être  compensée pour les actifs, au terme d’une baisse en deux temps des cotisations salariales maladie et chômage, avait annoncé le gouvernement cet été (− 2,2 points en janvier 2018, puis − 0,95 point à l’automne 2018). Quant aux 40 % de retraités les plus modestes (en deçà de 1 200 euros mensuels pour une personne seule et 1 837 euros pour un couple), ils ne seront pas concernés par la hausse de la CSG. In fine, la bascule cotisations/CSG doit  « redonner 7 milliards d’euros de  pouvoir  d’achat aux actifs » , indique l’exécutif. « Pas de “double peine” » En revanche, jusqu’ici, la hausse devait se faire sans compensation pour les quelque 9 millions de retraités les plus aisés. De quoi  susciter  la grogne de cette  population , dont une partie ne sera pas non plus concernée par l’exonération de taxe d’habitation pour 80 % des Français. « Nous ne voulions pas de “double peine” pour ceux, notamment retraités, qui vont  voir  leur CSG  augmenter .  [La déductibilité]  nous a semblé l’option la plus juste »,  justifie-t-on à Matignon, où l’on balaie la critique selon laquelle il s’agit d’un dispositif supplémentaire en faveur des plus riches :  « Dans la mesure où moins de la moitié des foyers paient l’impôt sur le revenu, les mesures de déductibilité ne peuvent que les  concerner  directement »,  signale-t-on. De plus, si la hausse de CSG n’avait pas été déductible, le revenu fiscal de référence des ménages aurait mécaniquement augmenté, ce qui aurait aussi pu  conduire  certains parmi les plus modestes à  perdre  des prestations, ou à  basculer  dans une tranche éligible à l’impôt sur le revenu, ou à la taxe d’habitation. Pour l’heure, une partie de la CSG est déjà déductible, pour  éviter  au contribuable de  payer  un impôt sur le revenu sur une assiette qu’il n’a pas perçue en totalité. Sur les salaires, soumis à une CSG de 7,5 %, ce sont 5,1 % qui sont déductibles de l’impôt sur le revenu. Tandis que 2,4 % ne sont pas déductibles, et sont donc réintégrés au revenu fiscal de référence, ce montant à  partir  duquel sont calculées certaines prestations sociales (bourses…) ou fiscales (exonérations d’ impôts  locaux).", "theme": "politique"}