{"title": "L’ouverture de la PMA à toutes les femmes prévue en 2018", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/09/2017", "content": "L’ouverture de la procréation médicalement assistée (PMA) à toutes les femmes sera proposée par le gouvernement dans le cadre de la révision de la loi de bioéthique en 2018, a annoncé mardi 12 septembre la secrétaire d’Etat à l’égalité entre les femmes et les hommes, Marlène Schiappa. Interrogée sur RMC-BFM-TV, la secrétaire d’Etat a affirmé que  « cet engagement de campagne »  d’Emmanuel Macron serait  « tenu » .  « En termes de calendrier, nous serons sur l’année qui arrive, 2018, probablement avec les révisions de la loi bioéthique » , a-t-elle précisé. Mi-juillet,  la ministre de la santé Agnès Buzyn avait déjà fait la même annonce . \n        Lire aussi :\n         \n     \n                « Faire une PMA seule, ce n’est pas ce que j’attendais »\n     \n Mettre fin à une discrimination « Le comité d’éthique a émis un avis favorable, il n’y a rien qui nous empêche de  rendre  la PMA légale pour toutes les femmes » , a argumenté M me  Schiappa, faisant référence à l’avis rendu fin juin par le Comité consultatif national d’éthique (CCNE), qui s’est prononcé pour l’ouverture de la PMA aux couples de femmes et aux femmes célibataires. Elle est actuellement réservée au traitement de l’infertilité chez les couples hétérosexuels. \n        Lire aussi :\n         \n     \n                L’ouverture de la PMA à toutes les femmes continue de diviser\n     \n M me  Schiappa a plusieurs fois estimé qu’il s’agissait d’une mesure de  «  justice  sociale »  permettant de  mettre  fin à une  « forme de discrimination à l’égard des femmes lesbiennes et célibataires »  et à  « l’inégalité »  entre celles qui ont les moyens financiers de  recourir  à des PMA à l’étranger et celles qui ne les ont pas. La PMA est actuellement réservée au traitement de l’infertilité chez les couples hétérosexuels. En avril, le futur chef de l’Etat, Emmanuel Macron, s’était dit  « favorable »  à une loi ouvrant la PMA  « aux couples de lesbiennes et aux femmes célibataires » , dans un courrier aux associations LGBT (lesbiennes, gays, bis et trans). Il avait toutefois ajouté  attendre  l’avis du CCNE pour  « construire un consensus le plus large possible » .", "theme": "societe"}