{"title": "« Ferdinand » : taureau bucolique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "L’avis du «  Monde  » – pourquoi pas Produit par Blue Sky, la filiale de  cinéma  d’animation de 21 th  Century Fox,  Ferdinand  est l’adaptation d’un livre pour enfants porté une première fois à l’écran en 1938 par Walt Disney. Si bien que l’ histoire  de ce pacifique taureau de combat restera dans la chronique de l’ industrie  cinématographique comme le présage de l’union entre Fox et Disney, ce qui sied à un film tout empreint de bons et beaux sentiments, heureusement pimenté de morceaux de bravoure réussis. A l’origine était un livre pour enfants, signé Munro Leaf, publié au moment où la guerre civile éclatait en Espagne. Le sort de Ferdinand, taurillon charmé par le parfum des fleurs devenu une bête aux proportions hors du commun tout en restant toujours aussi bucolique, défiait assez les conventions pour que le régime franquiste, sorti vainqueur du conflit en  Espagne , en maintînt l’interdiction jusqu’à la mort du caudillo. Féminisme et végétarisme La version 2017 transpose l’histoire dans une Espagne contemporaine, sillonnée d’autoroutes, inondée d’informations, sans  changer  grand-chose à la structure de l’intrigue. Ferdinand reste cette figure rétive au machisme ordinaire. Pour  accentuer  cette position morale, le scénario ajoute quelques présences féminines – Lupe, une chèvre fantasque, Nina, une petite fille sans grand caractère – ainsi qu’ une séquence effrayante (pour les tout petits auxquels cette production est destinée) dans un abattoir. Car en plus d’être féministe,  Ferdinand , le film, encourage au végétarisme. Le film ne tourne pourtant pas tout à fait au sermon, grâce à quelques séquences qui permettent à Carlos Saldanha (animateur brésilien formé à l’école de  L’Age de glace ) de  déployer  son sens du rythme : entre autres, une  dance battle  opposant les taureaux aux chevaux (des lipizzans à en  croire  leur accent germanique) d’un pré voisin, ou une poursuite route et rail dans et autour de Madrid. Car il ne faut plus  compter  sur les productions hollywoodiennes pour  réinventer  les pays qui ne sont pas les Etats-Unis. Ferdinand est aussi respectueux de l’Espagne que  Ratatouille  l’était de la  France , pas au point quand même de  faire  appel à des musiciens castillans pour la bande originale, signée Nick Jonas. Film d’animation américain de Carlos Saldanha (1 h 46). Sur le Web :  www.foxfrance.com/ferdinand  et  www.foxmovies.com/movies/ferdinand", "theme": "cinema"}