{"title": "Donald Trump s’attaque en termes vagues à la réforme de l’ONU", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "Pour sa première apparition au siège de l’ONU, ce lundi 18 septembre, le président américain,  Donald Trump , n’a pas ménagé ses effets. Il lance, ni plus ni moins, une vaste OPA sur la réforme de l’organisation en réunissant environ 130 pays autour de ce chantier que de nombreux diplomates jugent nécessaire. L’initiative est toutefois inédite pour un président qui estimait encore au mois de janvier que l’organisation n’était  « qu’un club où les gens se rassemblent, bavardent et passent un bon moment »  et qui avait été élu sur son slogan de campagne :  « L’Amérique d’abord ». \n        Lire aussi :\n         \n     \n                Corée du Nord, climat et Syrie au menu de l’Assemblée des Nations unies\n     \n Dans une déclaration  politique  en dix points – qu’il présentera aux côtés du ­secrétaire général, Antonio Guterres, et de l’ambassadrice américaine, Nikki Haley –, M. Trump souligne en des termes très vagues les engagements que l’ONU devrait  prendre . Cette organisation, régulièrement accusée de n’être « qu’une grosse machine » népotique, coûteuse et handicapée par ses lourdeurs administratives, doit  devenir   « plus performante et plus efficace »,  assure-t-il.  « Nous soutenons pleinement, à ce  titre , l’action du secrétaire général des Nations unies »,  écrit-il encore alors qu’Antonio Guterres travaille déjà à un véritable lifting de l’organisation sur trois chantiers prioritaires : la paix et la sécurité dès 2018, le  management  du personnel et les questions de parité, ainsi qu’une coordination accrue des instances chargées du  développement . Nombreuses tergiversations A Paris, cette initiative a fait  grincer  des dents. Non seulement la  France  n’a pas été associée à cet événement – contrairement au  Royaume-Uni  et à l’ Allemagne  –, mais  Paris  craignait qu’il ne polarise le débat entre les Occidentaux d’un côté et les pays en voie de développement de l’autre. Un proche du dossier estime  « avoir été rassuré par la signature de nombreux pays cette dernière semaine et sa large représentativité transrégionale ».  Après de nombreuses tergiversations, Paris enverra donc un haut fonctionnaire à cette réunion et a signé au dernier moment la déclaration  politique , sans valeur contraignante.  « Le mouvement était déjà en marche »,  note-t-on, tout en soulignant  « qu’il y a de grands absents parmi lesquels la  Chine , le  Brésil  ou l’ Afrique du Sud  ». Pour  être  validée, la réforme de l’ONU doit être approuvée par consensus par la 5 e  Commission. L’absence de ces poids lourds du G77 (la coalition des pays en voie de développement), souligne le caractère clivant de la méthode Trump, qui a forcé tous les pays souhaitant s’associer à son initiative à  signer  au préalable sa déclaration. A l’ONU, on doute toutefois de la conversion de M. Trump au multilatéralisme et on note avec inquiétude que les Etats-Unis, qui ont déjà été aux avant-postes pour  réduire  – avec le soutien des Européens – le budget des opérations de maintien de la paix de 600 millions d’euros, pourraient se  saisir  de cette initiative pour  justifier  une diminution drastique de leurs contributions volontaires et  mettre  la pression aux Etats membres pour réduire leur participation au budget régulier de l’ONU. Les plus optimistes veulent y  voir  une opportunité de  défendre  la crédibilité de l’organisation.  « Si l’ONU montre qu’elle est capable de se  réformer  et d’être efficace, alors Washington pourrait  changer  d’avis »,  estime un diplomate.", "theme": "ameriques"}