{"title": "Publicité : face à Facebook et Google, les éditeurs de presse regroupent leurs forces", "newspaper": "Le Monde", "author": "Alexis Delcambre", "date_publi": "03/07/2017", "content": "Si le marché de la publicité numérique se développe, la part que  Facebook  et  Google  accaparent est toujours plus grande. Ces derniers dominent ainsi les segments du « search » (la recherche en ligne) et des  réseaux sociaux , qui ont représenté 68 % du marché numérique français en 2016 et 92 % du marché mobile, selon les chiffres de l’Observatoire de l’e-pub, une étude réalisée par PwC pour le Syndicat des régies Internet (SRI), en partenariat avec l’Union des  entreprises  de conseil et achat média (Udecam). Le poids des deux groupes américains – de plus en plus souvent qualifiés de « duopole » – repose en premier lieu sur leur puissance : en  France , Google concentre plus de 90 % de part de marché dans la recherche en ligne et Facebook affiche 33 millions d’utilisateurs actifs. Ils s’appuient aussi sur leur avance dans le domaine des données, qui est au cœur des nouvelles offres publicitaires : grâce à des points de contact très réguliers avec les internautes, souvent plusieurs fois par jour, les deux plates-formes comprennent ce qu’ils recherchent ou apprécient. Elles disposent aussi de puissances de calcul incomparables. \n        Lire aussi :\n         \n     \n                Facebook, roi de la pub sur le Web\n     \n « Asymétrie » Comment  rivaliser  avec ces deux géants ? La question est vitale pour les éditeurs de presse, qui ont besoin de  faire   croître  leurs chiffres d’affaires en ligne alors que leurs diffusions papier s’érodent. A l’échelle internationale, des patrons de  médias  réputés comme Mathias Döpfner, d’Axel Springer, ont sonné l’alarme ces dernières années.  « La prise de parts de marché par les Gafam  [Google,  Apple , Facebook,  Amazon  et  Microsoft ]  est systémique et présente une asymétrie avec les groupes médias,  analyse Marc Feuillée, directeur général du groupe Figaro.  Cela prend une tournure inquiétante, même pour les groupes qui ont réussi de belles transformations digitales. » Le temps du constat est désormais révolu pour les groupes médias, qui travaillent dans plusieurs directions pour  réduire  cette  « asymétrie » . Ils s’efforcent d’abord de  valoriser  la « qualité » de leurs inventaires et de leurs utilisateurs : en effet, ils s’adressent en général à des cibles « premium » et peuvent  garantir  aux annonceurs des environnements dépourvus de contenus problématiques, quand les grandes plates-formes peinent à l’assurer pleinement. En parallèle, les médias entrent progressivement dans des logiques d’alliances, afin de  proposer  aux annonceurs des volumes plus importants et des profils d’utilisateurs à la fois plus précis et plus variés. Rapprochements entre régies, partages de données, identification commune des internautes… les formes de  coopération  sont variées et s’expérimentent des Etats-Unis à  Israël  et de l’ Allemagne  au  Portugal . Des campagnes à l’échelle européenne Ces dernières années, les médias français s’étaient associés pour  créer  deux places de marché, La Place Media et Audience Square, à qui ils confient la vente automatisée de leurs espaces invendus. Mais celles-ci intervenaient en périphérie de l’activité des régies. L’heure est aujourd’hui à de nouveaux rapprochements. Début juin, TF1 a ainsi annoncé la création d’une régie publicitaire commune avec l’italien Mediaset et l’allemand ProSiebenSat.1. Basée à Londres, celle-ci proposera aux annonceurs de  mener  des campagnes à l’échelle européenne. Mardi 4 juillet, les dirigeants du groupe Les Echos, de Lagardère Active ( Elle ,  Europe  1,  Paris Match …), de SoLocal (ex-Pages jaunes) et de  SFR  Média ( L’Express ,  Libération …) ont prévu une conférence de presse commune pour  présenter  Gravity,  « une alliance ouverte réunissant déjà plusieurs groupes de référence ayant décidé de  mettre  en commun leurs données » . L’initiative avait été annoncée en septembre 2016 par Francis Morel, PDG du groupe Les Echos, et Denis Olivennes, président de Lagardère Active. Depuis, le  projet  s’est élargi. Selon nos informations, M6 pourrait en faire partie. Prisma étudie très sérieusement une entrée dans cette alliance qui ressemble fortement à ce qu’avait appelé de ses vœux Rolf Heinz, le patron de Prisma Media, dans un  entretien  aux  Echos  en septembre 2016. Les rivalités historiques s’affaiblissent Selon nos informations, les partenaires ont créé une société commune qui exploitera les données confiées par chaque acteur et commercialisera en exclusivité les segments qu’elle va  constituer . Les revenus, eux, seraient répartis au prorata des données achetées par les annonceurs. Les partenaires devraient aussi s’appuyer sur une société tierce de mesure et de qualification des données. La répartition du capital et la  gouvernance  de la société commune devraient faire partie des points abordés lors de la conférence du 4 juillet. Deux jours plus tard, ce sera au tour des groupes Figaro et  Le Monde  de présenter un « lancement », sur lequel aucune précision n’a encore été donnée. Ces rapprochements montrent que, face à Google et Facebook, les catégories, voire les rivalités historiques, s’affaiblissent. Ils interrogent aussi l’avenir des alliances déjà existantes, comme La Place Media et Audience Square. La question de l’échelle pertinente est également posée par certains, tel Raphaël de Andréis, de Havas, qui souhaitait en mars que  « les éditeurs s’allient dans la data à un niveau européen » ."}