{"title": "La vie de château d’Alexis Corbière et de Cédric Villani", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/10/2017", "content": "D ans la salle Bras de croix du château de Chambord, une tapisserie représente Diane entre deux géants. Elle les force à s’affronter pour  échapper  à leurs assauts, dit la légende. Le soir du 6 octobre, c’est entre Alexis Corbière et Cédric Villani que les visiteurs font des selfies.  Les Rendez-Vous de l’histoire  tiennent là leur  dîner  pour leurs invités de marque et partenaires. « Alexis Corbière ? Mais que fait-il là ? »,  se demande une visiteuse. C’est l’avantage de  porter  un nœud lavallière et une montre à gousset : même s’il est mathématicien, personne ne demande à Cédric Villani, qui cette année préside les  rencontres , ce qu’il est venu y  faire . Quant à Alexis Corbière, il a fait des études d’ histoire .  « J’ai trop de respect pour les historiens, alors on va  dire  prof d’histoire… »,  dit-il. Malgré ses 282 cheminées, Chambord n’est pas très bien chauffé. Corbière a gardé sa parka. Villani lui fait  passer  une huître grillée au sabayon de champagne et interroge son nouveau collègue à l’Assemblée nationale sur  cette histoire de drapeau européen dont les « insoumis » ne veulent pas.  On oublie que le mathématicien est député. Mais un responsable de la société du Grand  Paris  a chargé son épouse d’essayer de le  convaincre  de  renoncer  à son idée de faire  enterrer  la ligne qui passera à travers champs sur le plateau de Saclay. L’ennui absolu du chercheur Juste avant que la conversation ne s’embourbe, un homme en veste fend la foule jusqu’à eux.  « Dominique Seux »,  se présente le directeur délégué de la rédaction des  Échos.  «  Ne me serrez pas la main… »,  blague-t-il à l’intention du porte-parole de  Jean-Luc Mélenchon . «  Mais si, je sais bien que  vous  êtes un monstre… »,  rétorque l’autre. Seux est là pour  animer  des conférences, dont une présentation de son livre  La  France  va s’en  sortir ,  justement programmée à La Maison de la magie. Pour l’heure, le dîner se tient dans la salle des Illustres de Chambord. Au risque que la lavallière ne permette plus de l’identifier, Villani porte aussi une écharpe blanche et noire imprimée d’énormes araignées. Un gros scarabée argenté brille au revers de sa veste. Une lumière blanche sur son visage ajoute à l’effet  Famille  Addams, c’est le reflet de l’ordinateur qu’il a ouvert sur ses genoux pendant le repas…  « Mais il va faire des équations pendant tout le dîner ?… »,  s’interroge son voisin d’en face. \n        Lire aussi :\n         \n     \n                L’invention de la découverte\n     \n Que Villani respecte à ce point-là les codes vestimentaires et sociaux des savants fous est d’autant plus frappant qu’il a consacré sa leçon inaugurale à la façon caricaturale dont le  cinéma  dépeint les  « moments eurêka »  des chercheurs. Il faudrait, avait-il suggéré,  représenter  des moments d’ennui absolu.  « L’eurêka ne vient jamais spontanément. Vos journées typiques sont couronnées d’échecs. » Le rendez-vous des polémiques À la table voisine, on interroge l’auteur d’un livre consacré à Albert Göring, frère d’Hermann. Car lors d’une soirée, les passionnés d’histoire ont toujours un  centre  d’intérêt d’avance sur vous, un massacre ignoré ou un inconnu dont l’Histoire n’a pas suffisamment reconnu le rôle. Il n’y a quand même qu’aux Rendez-Vous de l’histoire qu’on peut  trouver  une affichette « complet » à l’entrée d’une conférence sur la monnaie en Méditerranée antique. D’année en année, on s’y prononce aussi sur les dernières polémiques, Marcel Gauchet en leçon inaugurale, les lois mémorielles, le roman national dans un Musée de l’histoire de France… Cette année, chacun s’était préparé à «  Stéphane Bern a-t-il sa place à la tête d’une mission sur le patrimoine ? » , mais c’est l a comparaison de Merah et du poilu dans  Libération  par Nicolas Mariot  ou les propos de Patrice Gueniffey réservant le terme génocide à la  Shoah  qui agitaient les historiens. Non seulement au dîner, mais à tous les cafés. Et peut-être même au Carré Rouge, la boîte de Blois où Emmanuel Laurentin, le producteur de « La Fabrique de l’histoire », emmène les historiens  finir  leur soirée.", "theme": "m actu"}