{"title": "Le Peugeot Metropolis remis en selle", "newspaper": "Le Monde", "author": "Jean-Michel Normand", "date_publi": "31/05/2017", "content": "N é dans l’ombre du tout-puissant Piaggio MP3, le Peugeot Metropolis a mis du temps à se  faire  une place dans  le monde  restreint mais convoité du scooter trois-roues. Lancé en 2013 avec deux bonnes années de retard, il eut à  souffrir  de problèmes de fiabilité aujourd’hui aplanis et, par contrecoup, subit les conséquences du passage à vide de la branche deux-roues de PSA, dont l’actionnaire majoritaire est désormais l’indien Mahindra. La deuxième génération du Metropolis paraît nettement mieux  armée  pour  tenir  la dragée haute aux machines italiennes qui dominent les ventes de trois-roues, une spécialité née de l’autre côté des Alpes mais dont le principal marché se situe en  France . Extérieurement, peu de modifications sont perceptibles. La nouvelle version continue de  jouer  la carte de la filiation avec les références automobiles, ce qui pour un Peugeot, n’a rien de choquant et se justifie d’autant que la clientèle des tricycles est largement constituée d’automobilistes périurbains lassés des encombrements. De là à  dire  qu’il s’en dégage une indicible beauté… Le Metropolis (9 499 euros), pas plus que le MP3, n’entre dans la catégorie des objets de  design . Ses vertus sont ailleurs. Une stabilité remarquable qui permet de  prendre  de la gîte sans la moindre appréhension et de  franchir  les nids-de-poule sans  risquer  de se  retrouver  à terre. Mais aussi un freinage à la fois plus équilibré et plus puissant grâce à ces fameuses deux grandes roues avant dont le diamètre est passé de 12 à 13 pouces. La distance d’arrêt à 50 km/h est raccourcie de trois mètres, selon Peugeot, qui a eu la bonne idée d’installer un ABS et un antipatinage que l’on peut  ajuster  (ce qui ne fera ni chaud ni froid à la plupart des pilotes) ainsi qu’un témoin de détection de sous-gonflage des pneus. Des LED façon arbre de Noël Le moteur, fabriqué par la maison sochalienne, n’a pas changé de cylindrée. Il s’agit toujours d’un monocylindre de 400 cm 3  qu’il a fallu  retravailler  en profondeur pour lui  permettre  de  passer  directement de la norme Euro 2 à la norme Euro 4, comme l’obligation en est faite aux trois-roues ainsi qu’aux quads. Dans l’opération, la puissance (35,6 ch) a un peu baissé mais la  consommation  aussi (de 4,2 à 3,9 litres aux 100 km , selon le constructeur). Peugeot a – intelligemment – profité de l’occasion pour  délivrer  davantage de couple à bas régime. Des démarrages et des reprises plus efficaces en échange d’une petite perte en termes de puissance brute et de vitesse de pointe ? Marché conclu. \n        Lire aussi :\n         \n     \n                Piaggio MP3, la revanche des non-motards\n     \n Facile à  bloquer  sur sa fourche, grâce à un interrupteur situé sur la poignée droite, le Metropolis n’a pas beaucoup évolué en termes de confort – qui n’a d’ailleurs jamais été son point faible – ou de praticité. Les deux minicoffres situés sous la selle sont à peine plus généreux qu’auparavant. Ceux qui ont besoin de volume devront s’en  remettre  au top-case (245 euros) fourni par la marque. Quant au tableau de bord très «  automobile  », il ne manque pas d’élégance mais sa lisibilité est très quelconque. Pour le reste, on trouve plein de petits rangements, une prise USB pour  recharger  son téléphone et, sur la face avant, des feux à LED qui transforment le Metropolis en arbre de Noël pour  être  mieux vu des automobilistes. Tout ce qu’il faut pour  plaire  aux migrateurs quotidiens des grandes agglomérations."}