{"title": "Amazon et Apple rêvent de James Bond", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/09/2017", "content": "D’après  The Hollywood Reporter ,  Amazon  et  Apple  ont rejoint les studios Warner Bros, Sony, Fox et Universal dans la quête des droits de distribution de la franchise James Bond. L’accord entre  Sony  et MGM, détenteur des droits avec Eon Productions, a expiré en 2015 avec la sortie de  Spectre , 24e film (hors le  Casino Royale  de 1967 et  Jamais plus jamais  en 1983) consacré à l’agent secret britannique. La franchise, l’une des rares sur le marché dont les droits sont disponibles, a récolté plus de 7 milliards de dollars au box-office depuis la sortie de  Dr No  en 1962 et suscite forcément l’intérêt. Mais l’entrée en lice d’Apple et Amazon, nouveaux venus aux poches pleines, a surpris. Les deux géants de la tech, qui développent leurs contenus  vidéos  pour leurs plateformes Apple Music et Amazon Prime (la marque à la pomme a recruté en juin deux anciens cadres de Sony Pictures Television, Amazon Studios a notamment racheté les droits de  Manchester by the sea  et va  distribuer  le prochain Woody Allen), seraient prêts à  payer  autant que Warner, favori jusqu’ici. \n        Lire aussi :\n         \n     \n                Amazon s’invite à la table cannoise\n     \n Un potentiel sous-exploité ? Apple a annoncé  avoir  1 milliard de dollars à  investir  dans des contenus en 2018. Mais c’est bien moins que la valeur estimée de la franchise (entre 2 et 5 milliards de dollars) alors que le « produit »  007  se résume surtout aux productions cinématographiques. Dans l’ industrie , certains aimeraient  exploiter  à plein le potentiel d’une des marques les plus connues au  monde  (produits dérivés, séries télévisées,  jeux   vidéos …) comme Disney le fait avec  Star Wars  et  Marvel . \n        Lire aussi :\n         \n     \n                Apple va investir un milliard de dollars pour produire ses propres séries télé\n     \n \n        Lire aussi :\n         \n     \n                Quatre-vingt-sept cinéastes européens souhaitent que Google et Amazon financent le cinéma\n     \n La sortie du 25 e  James Bond, toujours avec Daniel Craig, est déjà programmée pour le 8 novembre 2019. Yann Demange ( ’71 ), né en  France , et le Québécois Denis Villeneuve ( Blade Runner 2049 ,  Arrival ) font partie des potentiels réalisateurs.", "theme": "cinema"}