{"title": "L’épineuse question du partage de la dette publique catalane", "newspaper": "Le Monde", "author": "Marie Charrel", "date_publi": "09/10/2017", "content": "C’est l’un des sujets économiques les plus sensibles de l’indépendance. En cas de sécession, à quel montant s’élèverait la dette publique de la Catalogne ?  « Les négociations entre Madrid et les séparatistes seraient tendues, car la Catalogne est la troisième région la plus endettée d’ Espagne , avec une dette de 75,4 milliards d’euros, soit 35,2 % de son produit intérieur brut »,  détaille Eric Dor, économiste à l’école de  management  Iéseg. \n        Lire aussi :\n         \n     \n                La Catalogne indépendante serait-elle viable économiquement ?\n     \n Les indépendantistes considèrent que cette dette, en partie injuste, serait plus basse si le gouvernement avait ponctionné une part moins importante des  recettes  fiscales catalanes. A Madrid, on met plutôt en cause la mauvaise gestion du gouvernement régional. De son côté, l’agence de notation américaine S&P Global Ratings a, le 5 octobre, placé la note de la dette catalane, déjà en catégorie spéculative, sous surveillance négative.  « Le sujet est d’autant plus délicat qu’en cas d’indépendance, la Catalogne devrait également  reprendre  à sa charge une partie de la dette publique nationale » , rappelle Albert Banal-Estanol, professeur d’économie à l’université Pompeu Fabra, à Barcelone. Comment la répartir ? L’Espagne aussi serait perdante Si l’on se fie aux exemples historiques de partage des dettes, comme lors de la dislocation de l’Union soviétique, plusieurs méthodes sont possibles : en fonction du poids de la  population , ce qui conduirait la dette catalane totale à 115 % du PIB, ou en fonction de la richesse, ce qui la mènerait à 134 % du PIB. Un poids difficile à  supporter  pour un nouvel Etat.  « L’autre grande inconnue est de  savoir  quels investisseurs accepteraient de  prêter  au nouvel Etat catalan à l’avenir, et surtout, à quel prix »,  ajoute Alain Cuenca, économiste à l’université de Saragosse. Les coûts d’emprunt seraient mécaniquement plus élevés et contraindraient le gouvernement à la rigueur budgétaire. Et si la Catalogne adoptait sa propre monnaie ? La dette publique, elle, resterait libellée en euros et en cas de dévaluation de la nouvelle devise, sa valeur s’envolerait. Surtout, si la Catalogne est également obligée de  sortir  de la zone euro, elle serait exclue du programme de rachat de dette publique de la Banque centrale européenne (BCE), grâce auquel les Etats membres empruntent à des taux modérés depuis des mois. Et si la Catalogne adoptait sa propre monnaie ? La dette publique, elle, resterait libellée en euros. En cas de dévaluation de la nouvelle devise, la valeur de la dette s’envolerait. L’Espagne serait, elle aussi, perdante.  « Privée de la contribution fiscale de la Catalogne, elle verrait son déficit public  grimper  de 4 % à 7 % du PIB, tandis que son endettement augmenterait de 100 %, à près de 115 % du PIB »,  estime Stephen Brown, chez Capital Economics. Dans ces conditions, les taux d’emprunt se tendraient. Surtout en 2018, au moment où la BCE réduira le volume de ses rachats d’obligations publiques.", "theme": "economie"}