{"title": "Football : le PSG peut-il devenir le Celtic Glasgow de Ligue 1 ?", "newspaper": "Le Monde", "author": "Clément Guillou, Anthony Hernandez", "date_publi": "12/09/2017", "content": "Le Celtic Glasgow jouera, mardi 12 septembre à 20 h 45, l’un de ses matches les plus importants de la saison face au  Paris  Saint-Germain (PSG), pour qui cette entrée dans la  Ligue des champions  sera de l’ordre de la routine. Le légendaire club aux racines catholiques de Glasgow est invaincu depuis seize mois en championnat et subit l’écart de niveau lorsqu’arrive l’automne et les matches de poule de la Ligue des champions, malgré une qualification pour les huitièmes de finale il y a cinq ans. Surtout, les Ecossais s’intéressent davantage à la Premier League voisine et les sponsors et diffuseurs ne se précipitent pas pour  financer  le  football  local. Ce sort guette-t-il le Paris Saint-Germain et ses supporteurs ? Autrement dit : la domination du PSG en  Ligue 1  peut-elle  menacer , à terme, sa position en  Europe  ? Nos journalistes ont, sur ce sujet comme sur beaucoup d’autres, des positions divergentes. \n        Lire aussi :\n         \n     \n                Ligue des champions : le PSG affrontera le Bayern Munich ; Monaco, le FC Porto\n     \n OUI Le championnat d’Ecosse est en ruines. Il reste certes l’ambiance de Celtic Park, que les Parisiens découvriront ce mardi soir, et les Glasgow Rangers, par ce qu’ils représentent, redeviendront bien un jour le rival dont ont besoin leurs voisins du Celtic. Mais pour l’heure, l’ Ecosse  du football se résume au Celtic Glasgow et ses quelques pépites fuient vers les divisions – même inférieures – en Angleterre. Le club vert et blanc est invaincu en championnat depuis mai 2016 et reste sur six titres d’affilée. Une adversité bien faible qui le prépare mal à la Ligue des champions : une victoire en phase de poules sur les quatre dernières saisons. La vraie raison, toutefois, est économique, comme l’a souligné l’entraîneur du Celtic Brendan Rogers : l’écart de budget entre le champion d’Ecosse et ses rivaux en C1 est aussi abyssal que celui qui le sépare de ses rivaux nationaux. La cause en est la baisse de ses revenus, imputable en grande partie à la faible attractivité de la « Scottish Premier League ». Un cercle vicieux : les joueurs et le suspense ont quitté le championnat, les  tribunes  sont clairsemées, le montant des droits télévisés ( évalués à 19 millions de livres ) est inférieur à l’ Autriche , la  Suisse  ou la  Suède  (et 100 fois plus faible que l’Angleterre), donc l’argent ne rentre pas et les joueurs non plus. En 2007, avec 75 millions de  livres  de revenus, le Celtic faisait partie des 20 clubs les plus riches d’Europe. Neuf ans plus tard,  avec 52 millions , il se maintenait avec peine dans le top 60. La prime de qualification en Ligue des champions et la vente de ses meilleurs joueurs sont d’ailleurs  devenus vitaux pour le Celtic,  qui en a besoin pour  équilibrer  ses comptes. A l’inverse de tous ses adversaires européens, les revenus de la télévision et du  merchandising  ont stagné et ceux issus de la billetterie ont baissé, conséquence d’une  érosion de l’affluence  liée aux déboires des Rangers et seulement  corrigée depuis 2016 grâce à Brendan Rogers . Et chaque fois que le Celtic Glasgow se qualifie, voire gagne, en Ligue des champions, il sauve son budget tout en creusant l’écart avec le reste du championnat et donc, sa propre tombe. C’est un risque que doit  garder  en tête le Paris Saint-Germain. A la fois pour sa propre compétitivité sportive, comme l’explique l’entraîneur Unaï Emery dans le dernier numéro de  So Foot  : «  Je ne peux pas  enchaîner  des matchs faciles,  gagner  cinq matchs de suite sans une contre-attaque, pour ensuite  jouer  contre le Barça, la Juventus, le Real ou le Bayern.  » Ensuite pour sa compétitivité économique. Le président de l’Olympique lyonnais, Jean-Michel Aulas, le tweete avec excès, mais il a raison de  dire  que la suprématie du club parisien fait  peser  un risque sur l’attractivité de la Ligue 1 à long terme. \n        Lire aussi :\n         \n     \n                Aulas et le PSG dans le piège de « l’élitisme »\n     \n Le modèle financier de  Monaco  est naturellement limité par ses revenus commerciaux et de billetterie et dépend, comme Glasgow et à une autre échelle, de ses ventes de joueurs et de ses parcours en Ligue des champions : combien de temps pourra-t-il  rivaliser  avec un équilibre si fragile ? Le cirque parisien a pour l’instant l’attrait de la nouveauté. Mais un jour viendra peut-être où les téléspectateurs français se lasseront de  voir  jouer les  Harlem Globetrotters de la capitale face aux Washington Generals  de province, et résilieront leur abonnement aux diffuseurs d’une Ligue 1 jouée d’avance. Déjà, les tribunes du Parc des Princes se vident de leurs habitués pour les  rencontres  face au  lumpen prolétariat  de Ligue 1, et les billets pour les affiches les moins prestigieuses se revendaient en cours de saison dernière à des tarifs très accessibles. Dans un autre âge, les années 2000, le règne sans partage de l’Olympique lyonnais en  France  ne s’était pas concrétisé au niveau européen : il avait au contraire régressé, incapable de  dépasser  les huitièmes de finale de C1 trois saisons d’affilée, après  avoir  été régulier au stade des quarts.  Clément Guillou NON Le PSG est à l’abri de  devenir  le Celtic français puisque ses moyens financiers sont sans commune mesure avec les capacités du club écossais. Plus que la faible concurrence de son championnat national, qui priverait le Celtic de  renouer  avec son glorieux passé (champion d’Europe en 1967), c’est bel et bien l’évolution du football européen qui le condamne à  faire  de la figuration en Ligue des champions. Avec des revenus estimés à 66 millions d’euros, comment le Celtic peut  briller  dans cette compétition de riches au milieu des Real Madrid (620 millions d’euros), Manchester City (524) et autre Bayern Munich (592) ? A l’inverse, le PSG, qui génère 520 millions d’euros de revenus selon le dernier classement Deloitte, sans  parler  des investissements pharaoniques qui devront  passer  au révélateur du fair-play financier, est bâti pour briller dans cette compétition.  Attribuer  à sa domination française ses déconvenues en Ligue des champions paraît bien facile et évite une remise en question de ses mauvais choix. Les dirigeants du PSG ne tombent d’ailleurs pas dans cet écueil puisqu’ils sont les premiers à  agir  chaque année pour  tenter  de  corriger  la malédiction des quarts de finale : en changeant d’entraîneur en 2016 après l’élimination face à Chelsea ou en piquant le principal instigateur de la  remontada  (Neymar) cette année. Comme l’explique l’entraîneur du Celtic Brendan Rodgers, cela ne donne aucune garantie de victoire au mois de mai 2018 mais cela confère plus de chances que lorsque l’une de vos recrues phares est un rebut du PSG, prêté par le club de la capitale (Odsonne Edouard). \n        Lire aussi :\n         \n     \n                Le foot mondial, au miroir de la folie Neymar\n     \n Le PSG est à l’abri de devenir le Celtic français puisque sa domination sportive est toute relative. Alors que le club de la communauté catholique a remporté les six derniers titres de champion d’Ecosse, profitant de la faiblesse des autres équipes et de la chute de son rival des Rangers, Paris a lui été devancé deux fois en championnat par  Montpellier  et Monaco. La situation parisienne rappelle plutôt la domination du Bayern en Bundesliga, capable de  lâcher  parfois un  titre  national à un club bien géré (Borussia Dortmund) mais qui la plupart du temps gagne à la fin et bénéficie de moyens sans commune mesure avec ses adversaires. Alors que le Celtic évolue dans un désert, la Ligue 1 se fait de plus en plus attractive. Des clubs mettent en œuvre un modèle différent, mais qui permet par exemple à  Lyon  de  disputer  une demi-finale de  Ligue Europa  et à Monaco d’atteindre l’an passé le dernier carré de la Ligue des champions. A  Lille  et à  Marseille , même s’il faudra encore du temps et que rien n’est acquis, des investisseurs tentent également de  développer  un  projet  ambitieux. Longtemps moquée, la Ligue 1 ne fait plus  rire  personne et possède un  avenir  qui semble plus riant que celui, funeste, du championnat écossais. Le court avantage au  palmarès  des coupes européennes du football écossais (trois titres à deux grâce au Celtic en C1, à Aberdeen et aux Rangers en C2) appartiendra sans doute bientôt au passé.  Anthony Hernandez", "theme": "football"}