{"title": "La baisse des APL dans les HLM n’aura-t-elle vraiment « aucun impact » ?", "newspaper": "Le Monde", "author": "Mathilde Damgé", "date_publi": "14/09/2017", "content": "Les locataires ne seront pas pénalisés ; ce sont les bailleurs qui devront  assumer  le coût de cette mesure. Ces derniers alertent sur le risque de manque de trésorerie pour  construire  et  entretenir  le parc actuel. Par ricochet, le secteur du bâtiment pourrait lui aussi  être  touché par ce nouveau coup de rabot. « Pour les bénéficiaires des APL dans le  logement   social , il n’y aura aucun impact. »   Le premier ministre, Edouard Philippe, s’est employé à rassurer, mercredi 13 septembre sur France 2 , à propos de la nouvelle baisse annoncée de cette  aide  symbolique pour le logement. Pourtant, la question inquiète et plusieurs spécialistes du secteur ont commencé à  faire  leurs calculs pour  vérifier  si cette coupe serait véritablement indolore. En réalité, elle le sera peut-être… mais pas pour tout  le monde . De quoi parle-t-on ? Pour bien  comprendre , il faut  savoir  que les HLM sont gérés par des organismes (publics ou privés, selon les cas) appelés « bailleurs sociaux », qui perçoivent les loyers des locataires. Ces derniers peuvent  prétendre  à une aide personnalisée au logement (APL) sous certaines conditions, notamment de ressources ( lire notre article sur ce sujet ). Le sujet d’inquiétude est le suivant : une baisse des APL versées par l’Etat aux bailleurs sociaux –  pour le compte de leurs locataires  – est envisagée par l’exécutif, et irait jusqu’à 50 ou 60 euros mensuels. Cette baisse des APL serait compensée par une baisse des loyers pour que les locataires ne soient pas pénalisés. L’Etat contraindrait donc directement les bailleurs sociaux à  baisser  les loyers. En contrepartie de cette chute de leurs ressources, ils pourraient  obtenir  des conditions d’emprunt plus favorables – notamment grâce à un gel du taux du livret A, dont les fonds servent à construire des logements sociaux. Cette mesure touche uniquement le logement public (le parc HLM français représente environ cinq millions de logements, soit 17 % des résidences principales) ; les bénéficiaires de l’APL dans le secteur privé ne sont pas concernés.  Réformer  le parc privé est plus complexe car il faudrait  empêcher  les bailleurs de  répercuter  sur leurs locataires la hausse des loyers en encadrant ces derniers. Ce que ne souhaite pas Emmanuel Macron. \n        Lire aussi :\n         \n     \n                APL : des règles pour les propriétaires pas toujours respectées\n     \n Le compte est-il bon ? Les organismes HLM, qui perçoivent au total quelque 20 milliards d’euros de loyers par an, vont  devoir   piocher  dans leur trésorerie. L’Union sociale de l’ habitat  (qui représente 723 bailleurs sociaux sur l’ensemble du territoire) a estimé les économies nécessaires pour « éponger » cette baisse des APL à environ 3 milliards d’euros ; une somme impossible à  trouver , selon son directeur général Frédéric Paul : « Leur modèle économique repose sur un endettement à long terme de près de 140 milliards d’euros, garanti par les collectivités locales et remboursé par les loyers. » Or les HLM font face à des difficultés de recouvrement de plus en plus grandes, le nombre de bénéficiaires vivant au niveau du seuil de pauvreté ayant explosé.  « Une attribution sur deux bénéficie à des ménages vivant au seuil de pauvreté. Il y a dix ans, le ratio était de un sur cinq » , détaille M. Paul. Quelles conséquences ? Le risque principal de la baisse des APL est d’assécher une capacité d’investissement destinée notamment à construire de nouveaux logements (notamment les logements « très sociaux » promis par le candidat Macron) et à entretenir le parc actuel.  «  Cet argent [les loyers] ne sert pas à  servir  des dividendes mais est réinjecté en totalité sur le réinvestissement du patrimoine. Par exemple de la construction neuve, de la réhabilitation, de l’amélioration de la qualité de vie des locataires, etc. » ,  illustre Jean-Sébastien Paulus, directeur général de Territoire habitat , qui gère 11 370 logements sur le Territoire de  Belfort . \n        Lire (en édition abonnés) :\n         \n     \n          « Baisser les loyers ne doit pas être lié à la réduction des APL »\n           \n Outre le gel du livret A, Emmanuel Macron a laissé  entendre  qu’il pourrait  laisser  les HLM  augmenter  les surloyers (les loyers des ménages qui gagnent plus que les plafonds de ressources) pour  inciter  les ménages les plus aisés à  quitter  le parc social. Mais une telle mesure, soulignent les bailleurs, concernerait peu de ménages (environ 3 % dans le parc public). Autre risque de la baisse des APL dans les HLM :  renforcer  le déséquilibre entre les bailleurs les plus fragiles et ceux qui ont les reins plus solides financièrement. A Paris, l’élu communiste Ian Brossat a calculé que si Paris  Habitat  compensait 50 euros de baisse d’APL pour tous les locataires concernés, la somme en jeu se montait à 25 millions d’euros, soit 1 000 logements sociaux en moins réhabilités chaque année. Et  Paris  Habitat est l’un des bailleurs les plus puissants de  France , comme le notait Renaud Epstein, maître de conférences en sciences politiques à  Sciences  Po Saint-Germain-en-Laye : \n    Ex. pour Paris Habitat ⤵\n(imaginez les conséquences pour bailleurs/collectivités avec les reins moins solides) https://t.co/9qkeLW6HK0\n10/n — renaud_epstein (@renaud epstein)\n    \n require([\"twitter/widgets\"]); Par ricochet, c’est aussi tout un ensemble de secteurs qui serait touché par ce nouveau tour de vis : les  entreprises  du bâtiment, à qui les bailleurs sociaux fournissent beaucoup d’activité, avec 105 000 logements mis en chantier par an, soit plus d’un quart de la production nationale, ont ainsi exprimé leur inquiétude. « Tout affaiblissement de cet acteur, notre seul amortisseur pendant la crise, aurait des conséquences importantes » , a déclaré Jacques Chanut, président de la Fédération française du bâtiment. Avec le  transport  et l’ emploi , le logement est l’un des trois secteurs devant  générer  le plus d’économies au sein d’un  projet de loi de finances 2018 qui prévoit 20 milliards d’économies . La seule baisse des APL dans les HLM permettrait à l’Etat d’économiser 1,5 milliard d’euros sur les aides au logement. \n        Lire :\n         \n     \n          Logement : « La logique de Macron est de faire mieux avec moins d’argent »\n           \n Le gouvernement a repoussé au 22 septembre la présentation de sa  « stratégie »  pour le logement. Pas sûr que ce délai suffise à  rassurer  le secteur.", "theme": "les decodeurs"}