{"title": "Le combat de « Mama Partenariat » pour le planning familial en Afrique", "newspaper": "Le Monde", "author": "Chloé Hecketsweiler", "date_publi": "17/12/2017", "content": "Son combat lui a valu des accusations violentes.  «   Elle veut  tuer  nos enfants et  anéantir  la  population  africaine ! Elle est de mèche avec les Occidentaux ! »  Fatimata Sy aura tout entendu. A 65 ans, cette Sénégalo-Mauritanienne dirige depuis 2012 le Partenariat de Ouagadougou, un programme de planification familiale lancé un an plus tôt dans neuf pays d’ Afrique  francophone pour  permettre  aux femmes d’accéder aux méthodes modernes de  contraception . Dans une région où le sujet est particulièrement sensible, l’initiative ne plaît pas à tout  le monde . Mais Fatimata Sy n’a pas l’habitude de se  laisser   abattre . Imperméable aux critiques, elle poursuit son objectif :  donner  aux femmes le droit de  choisir   «   combien d’enfants elles souhaitent  avoir  et quand » , afin de  faciliter  leur accès à l’éducation et au  travail . L’enjeu est énorme.  « On ne peut pas  parler  d’émergence économique tant que les femmes n’ont pas leur place sur le marché du travail. Or l’Afrique francophone est très en retard sur l’accès à la contraception, un facteur essentiel à l’autonomisation des femmes »,  analyse Fatimata Sy. \n        Lire aussi :\n         \n     \n                En Afrique, l’accès à la contraception menacé par le désengagement américain décidé par Trump\n     \n Les défenseurs du planning familial espèrent  accélérer  la croissance économique de la région en maîtrisant le taux de fécondité.  « Il y a encore trop de jeunes sans emplois. Et il faut  construire  plus d’écoles pour ceux qui viennent au  monde . Tout cela est un fardeau que l’on doit absolument  alléger ,  explique Modibo Maïga,  conseiller  à l’Agence des Etats-Unis pour le  développement   international  (Usaid).  La planification familiale permet de  réduire  la mortalité infantile et maternelle mais aussi de  capturer  le dividende démographique pour que les jeunes puissent se  mettre  au travail et  créer  des richesses. Or, à ce rythme de naissances, ça va  être  difficile.  » « La stigmatisation reste très prégnante » Depuis 2011, le Partenariat de Ouagadougou a contribué à  faire  passer le nombre d’utilisatrices de contraception moderne de 3 à 4,35 millions dans les pays membres :  Togo ,  Sénégal ,  Mauritanie ,  Guinée ,  Mali ,  Niger ,  Burkina Faso , Côte d’Ivoire et  Bénin .  « C’est plus que ce que nous espérions. Et, à   l’horizon 2020, nous visons 2,2 millions de femmes supplémentaires. »  Fatimata Sy ne cache pas sa fierté. De passage à  Paris , en novembre, pour  convaincre  le gouvernement français de l’importance de l’accès à la contraception au moment où les Etats-Unis menacent de se  désengager , elle dégage à la fois une forte détermination et un grand calme. Au quotidien pourtant, la tâche est rude. Surnommée « Mama Partenariat », Fatimata Sy mène la bataille sur tous les fronts. Financier d’abord, car si le Partenariat réunit neuf pays africains, ses principaux fonds proviennent des Etats-Unis – l’Usaid est le principal investisseur – et de la  France .  « En Afrique francophone, les besoins pour  maîtriser  la démographie sont énormes, mais le planning familial n’est pas une priorité nationale. Les ressources allouées par nos gouvernements ne sont pas à la hauteur et nous sommes toujours dépendants des pays occidentaux »,  regrette-t-elle. \n        Lire aussi :\n         \n     \n                « C’est aux femmes africaines de décider combien elles veulent d’enfants, quand et avec qui »\n     \n Pour  coordonner  les bailleurs de fonds étrangers et les gouvernements locaux, elle a lancé les « caravanes » : des voyages organisés chaque année dans un pays membre pour  montrer  que les investisseurs mesurent les enjeux locaux et les progrès réalisés.  « Fatimata a l’incroyable faculté de  travailler  avec tout le monde et de  fédérer  les acteurs. Elle connaît mieux que personne la  culture  et les besoins de la région. En tant que femme africaine, elle a une crédibilité incontestable »,  affirme Beth Schlachter, directrice du partenariat mondial Family Planning 2020. Sur une problématique aussi délicate, en français, en anglais, en wolof ou en puular,  « elle a l’art de choisir les bons mots, avec  diplomatie  et subtilité »,  témoigne le docteur Didier Mbayi Kangudie, conseiller santé pour le bureau régional de l’Usaid au  Ghana . L’autre grand défi est de  changer  les mentalités, de  lutter  contre les superstitions et les rumeurs qui circulent sur la contraception.  « Nous sommes confrontés à des enjeux culturels et religieux de taille. La stigmatisation reste très prégnante. Alors nous avons fait appel aux chefs religieux, qui encouragent l’utilisation de la contraception en se basant sur des textes du Coran et de la Bible » , raconte la directrice du Partenariat. « Seule l’élite pratique la contraception » Ce n’est pas un hasard si Fatimata Sy milite pour le planning familial.  « Chaque Africain connaît au moins une femme dans son entourage qui est morte en couches à cause des grossesses rapprochées. Moi, c’étaient ma tante et ma cousine. »  Ce  souvenir  a marqué son engagement. «  Mais au-delà de l’émotion, il y a un combat réel.   L’accès à la contraception est un droit. Autour de moi, je vois que seule l’élite la pratique. Or je veux que mes sœurs dans les campagnes y aient aussi accès. »  Née d’un père sénégalais et d’une mère mauritanienne  « d’une ethnie très conservatrice » , celle qui voulait  devenir  médecin  « pour  materner  tout le monde »  a fait toute sa carrière dans la santé et l’ aide  au développement. Fonctionnaire de l’Usaid au Sénégal pendant treize ans, elle a travaillé sur l’accès au traitement contre le VIH pour les minorités, en particulier la communauté gay. Elle a rejoint le Partenariat de Ouagadougou après un passage à la Banque mondiale et à FHI 360, une ONG américaine. \n        Lire aussi :\n         \n     \n                La santé des femmes africaines au cœur de la politique française de développement\n     \n A 65 ans, Fatimata Sy n’a pas d’enfants et «  l’assume » . Mais ses détracteurs utilisent volontiers l’argument pour  alimenter  les critiques dans une région où féminité et maternité sont souvent liées.  « Un jour, un député sénégalais m’a dit :  “ Ah ! c’est  vous  qui empêchez nos femmes d’avoir des enfants ! ”  Ils pensent que je suis sous l’emprise des Occidentaux »,  s’exaspère-t-elle.   « C’est vrai que le planning familial est souvent assimilé à l’Occident , reconnaît Modibo Maïga.  On croit que l’objectif est de  limiter  la population, or nous voulons  baisser  la mortalité maternelle, infantile et néonatale, nous voulons que les femmes se portent mieux et que la population soit en adéquation avec les ressources dont nous disposons.  » Aujourd’hui, le financement reste le nerf de la guerre. «  Nous ne voulons plus être tributaires de l’aide internationale  », souligne Fatimata Sy. La décision prise par  Donald Trump  de  couper  certains financements fait  trembler  les militants de la planification familiale. Car si le gouvernement américain se retire, même avec toute la bonne volonté de Fatimata Sy et de son équipe, les récents progrès accomplis sur l’accès à la contraception en Afrique francophone seront sérieusement menacés.", "theme": "afrique"}