{"title": "Assassinat du chef de l’armée du Lesotho, petit royaume instable", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/09/2017", "content": "Le chef d’état-major de l’ armée  du  Lesotho  a été tué, mardi 5 septembre, au cours d’une fusillade dans la capitale, Maseru. Un assassinat qui constitue un  « sérieux revers »  pour ce royaume africain à l’ histoire   politique  mouvementée, selon le premier ministre Thomas Thabane. « C’est avec une grande tristesse que j’annonce la mort regrettable du général Khoantle Motsomotso » , a déclaré M. Thabane, confirmant une information donnée plus tôt par une source militaire sous couvert d’anonymat. \n        Lire aussi :\n         \n     \n                Au Lesotho, l’épouse du nouveau premier ministre assassinée\n     \n Deux autres officiers supérieurs, le colonel Tefo Hashatsi et le général Bulane Sechele, ont également été tués dans cet échange de coups de feu, a-t-il ajouté devant la presse :  « Il s’agit d’un sérieux revers dans nos importants efforts destinés à  restaurer  la paix et la stabilité au Lesotho » , assurant pourtant que  « la situation était sous contrôle »  dans ce petit pays d’ Afrique  australe où l’ arm ée exerce une forte influence  politique . Cet assassinat intervient trois mois après les élections législatives qui ont porté M. Thabane à la tête du gouvernement. Ce dernier avait déjà occupé le poste de premier ministre de 2012 à 2015. Il avait été contraint momentanément à l’exil en  Afrique du Sud  après une tentative de coup d’Etat militaire en 2014 dirigée par le chef d’état-major de l’époque, le général Tlali Kamoli, qu’il avait limogé. « Nous n’aurions jamais dû  avoir  d’armée » Mardi, le colonel Tefo Hashatsi et le général Bulane Sechele  « ont tenté d’entrer de force dans le bureau du chef d’état-major, il y a eu une fusillade entre un de leur complice qui a pris la fuite et les gardes du corps du commandant » , a précisé à l’AFP un responsable militaire sous couvert d’anonymat. Le chef de cabinet du ministère de la  défense , le colonel Tanki Mothae, a ajouté que la fusillade avait éclaté  « dans une caserne »,  indiquant qu’une  enquête  était en cours pour  déterminer  les circonstances exactes de l’attaque. \n        Lire aussi :\n         \n     \n                Trois ans après avoir fui le Lesotho, Thomas Thabane s’apprête à redevenir premier ministre\n     \n Dans un communiqué, le président sud-africain Jacob Zuma a condamné  « dans les termes les plus forts »  l’assassinat  « insensé et regrettable »  du chef d’état-major, qui intervient  « peu de temps après la tenue d’élections pacifiques et démocratiques ». « Nous pensions, à la Communauté de  développement  d’Afrique australe (SADC), que le Lesotho avait réglé ses problèmes,  a-t-il ajouté en marge d’un sommet en  Chine .  C’est ce que nous avait promis le nouveau premier ministre. » « Pour  commencer , nous n’aurions jamais dû avoir une armée. Quel pays pourrions-nous  attaquer  avec succès ? »,  avait lancé lors du sommet de la SADC, fin août, Thomas Thabane, qui estime que seule la stabilité lui permettrait de s’attaquer à la pauvreté, au chômage ou à l’épidémie de  sida  qui frappe 23 % de la  population . \n        Lire aussi :\n         \n     \n                Des auto-tests de dépistage du VIH déployés en Afrique australe\n     \n Enclavé dans l’Afrique du Sud, le Lesotho, l’un des plus pays les plus pauvres du  monde , est une monarchie constitutionnelle où règne le roi Letsie III, réduit à un rôle largement honorifique. Cet ancien protectorat britannique est indépendant depuis 1966.", "theme": "afrique"}