{"title": "Hommes ou femmes, jeunes ou vieux… 7 chiffres sur le prix Nobel de la paix", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/10/2016", "content": "Vendredi 6 octobre est décerné le  prix Nobel  de la paix, un an après l’attribution au président colombien, Juan Manuel Santos,  pour ses efforts en faveur du processus de paix  avec les Forces  arm ées révolutionnaires de  Colombie  (FARC). 130 lauréats Depuis 1901,  104 individus  et  23 organisations  ont été récompensés par le prix depuis 1901, le Comité  international  de la Croix-Rouge ayant été primé trois fois (1917, 1944 et 1963) et le Haut-Commissariat des Nations unies pour les réfugiés, deux fois (1954 et 1981). En 2015, c’est le quartet menant le dialogue national en  Tunisie  (composé de l’Union générale tunisienne du  travail , de la fédération patronale Utica, de la Ligue tunisienne des droits de l’homme et de l’Ordre national des avocats)  qui avait été distingué . 16 femmes Les femmes sont peu représentées dans l’ histoire  du  palmarès , bien que la tendance peu à peu s’inverse : 6 ont été distinguées depuis 2003, année où le prix a récompensé l’avocate iranienne Shirin Ebadi pour son combat pour les droits de l’homme, et particulièrement de la femme et de l’enfant dans son pays. En 2014, la jeune Pakistanaise Malala Yousafzaï  avait reçu le Nobel de la paix , conjointement avec l’Indien Kailash Satyarthi  « pour leur combat contre l’oppression des enfants et des jeunes et pour le droit de tous les enfants à l’éducation » . 19 années sans prix Nobel de la paix Le comité Nobel peut  choisir  de ne pas  remettre  de prix. Les statuts de la fondation prévoient en effet que, si aucun des profils soumis à sa considération ne semble assez important pour  être  primé, la dotation soit conservée pour le prix de l’année suivante. Le dernier cas remonte à 1972. 31 prix partagés Le prix a été remis conjointement à deux lauréats à vingt-neuf reprises, comme cela a été le cas en 2014 avec Malala Yousafzaï et Kailash Satyarthi. Mais seulement deux fois à trois lauréats. 61 ans C’est l’âge moyen des lauréats lorsqu’ils ont été primés. Avant Malala Yousafzaï (17 ans à l’époque), les plus jeunes avaient 32 ans : il s’agissait de la Yéménite Tawakkol Karman, récompensée en 2011 pour son combat pour le droit des femmes, et de Mairead Corrigan, récompensée en 1976 pour son action pour la paix en  Irlande  du Nord. 1 personne a refusé le prix Seul l’homme  politique  vietnamien Le Duc Tho a refusé la distinction qui lui avait été attribuée. En 1973, il avait négocié les accords de paix de  Paris  pour le  Vietnam  du Nord face à l’Américain Henry Kissinger. Les deux hommes furent conjointement primés en 1973, mais Le Duc Tho, estimant que la trêve n’avait en réalité pas été respectée, refusa la récompense. 3 lauréats emprisonnés Trois personnes étaient en prison lorsqu’elles ont reçu leur prix : récompensé en 1935, le journaliste pacifiste allemand Carl von Ossietzky, opposant au régime nazi, avait été arrêté et déporté en camp de concentration. En 1991, la militante birmane Aung San Suu Kyi était assignée à résidence par la junte militaire.  Primé en 2010 , le militant des droits de l’homme chinois Liu Xiaobo avait été condamné un an auparavant à onze ans de prison pour, officiellement,  « incitation à la subversion du  pouvoir  de l’Etat » . Il est le seul Prix Nobel encore détenu aujourd’hui. Origines.  Les derniers prix Nobel de la paix récompensent des personnes de nationalités nouvelles pour la première fois. Le président colombien, Juan Manuel Santos, est ainsi le premier ressortissant de son pays à  obtenir  cette distinction. C’était également le cas du quartet du dialogue tunisien en 2015, ainsi que de la Pakistanaise Malala Yousafzaï et de l’Indien Kailash Satyarthi en 2014. La plupart des Nobel sont américains. Causes.  La plupart des lauréats du prix Nobel de la paix sont des hommes et des femmes œuvrant pour la démocratie, la liberté et, plus généralement, le respect des droits de l’homme, des femmes et des enfants dans leur pays.", "theme": "les decodeurs"}