{"title": "L’Association des journalistes LGBT traque les propos discriminatoires dans les talk-shows", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "Après  avoir  dénoncé en 2016  « l’homophobie ordinaire »  dans « Touche pas à mon poste », l’émission animée par Cyril Hanouna sur C8, l’Association des journalistes lesbiennes, gays, bi-e-s et trans (AJL) étend son champ d’étude, traquant les comportements sexistes ou homophobes sur le petit écran. Ses membres ont visionné, tout au long du mois de novembre, cinq talk-shows du paysage audiovisuel : « Quotidien », « On n’est pas couché », « Salut les terriens », « L’heure des pros » et « C  politique  ». «  Nous avons sélectionné ces cinq émissions pour leur popularité et leur caractère prescripteur  », a expliqué Clément Giuliano, coprésident de l’association, mercredi 20 décembre. «  On ne dit pas que telle émission ou tel journaliste est homophobe. Il y a cependant des comportements et des blagues qui le sont  », ajoute Alice Coffin, porte-parole de l’association. « Touche pas à mon poste » ne figure donc pas sur la liste des talk-shows visionnés par l’association. «  Nous ne souhaitons pas  donner  l’impression d’être obsédés par Cyril Hanouna. L’étude montre d’ailleurs que   “Touche Pas à Mon Poste”   n’a pas le monopole de l’oppression des minorités ni du sexisme  », note M. Giuliano. Les 17 journalistes qui se sont relayés pour  étudier  100 heures de programme ont ainsi relevé 55 séquences problématiques. Publics, les résultats de l’étude et les séquences épinglées sont disponibles en intégralité sur  un site internet  réalisé en partenariat avec Datagif, une agence spécialisée dans la mise en forme d’informations et de données. \n        Lire aussi :\n         \n     \n                L’« homophobie ordinaire » de « Touche pas à mon poste » dénoncée\n     \n « Du buzz sur le dos des minorités » Si elle admet que les talk-shows étudiés ne sont pas ouvertement homophobes, l’AJL souligne néanmoins des propos discriminatoires, souvent sur un ton humoristique. « Salut Les Terriens » et « Les Terriens du Dimanche », deux émissions animées par Thierry Ardisson sur C8, sont ainsi visées. «  Laurent Baffie est largement en tête des blagues homophobes. Il semble obsédé par la sexualité, en particulier lorsqu’elle n’entre pas dans la norme hétérosexuelle  », explique Alice Coffin. Elle accuse ces émissions de  chercher  à «  faire du buzz sur le dos des minorités  ». Un reproche qui vise également « On n’est pas couchés », l’émission hebdomadaire de Laurent Ruquier sur  France  2 et « L’heure des pros », animée par Pascal Praud sur CNews. \n        Lire aussi :\n         \n     \n                Le CSA ouvre une procédure d’instruction contre C8 pour une séquence de « Salut les terriens »\n     \n Si « Quotidien », le talk-show jeune et populaire de Yann Barthès, diffusé chaque soir sur TMC, n’est pas présenté comme une émission hostile aux minorités, l’émission entretient une certaine ambiguïté aux yeux de l’association. «  Dans certains cas, des propos problématiques sont mis à l’index, mais sous forme humoristique. On ne sait plus très bien si les séquences en question valorisent ou condamnent les discriminations  », explique l’AJL. Elle reproche notamment à l’émission de  prendre  de la distance sans  nommer  les choses. «  Les mots “racisme”, “sexisme” ou “homophobie” ne sont jamais utilisés sur le plateau.  » Dans un  contexte  marqué par les révélations qui ont suivi l’affaire Weinstein aux Etats-Unis, l’étude a également porté sur le sexisme qui caractérise certaines émissions. Elle rappelle que lors des nombreux  débats  sur le sujet du harcèlement et des violences sexuelles, certains invités, des hommes le plus souvent, n’ont pas hésité à  relativiser  et à  minimiser  ces agressions.", "theme": "actualite medias"}