{"title": "Le maintien de la paix, version ONU : radiographie d’une impuissance", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/10/2017", "content": "En matière de maintien de la paix, les Nations unies sont maintenant au pied du mur. Lors de  la réunion  de l’Assemblée générale de l’ONU en septembre, l’administration américaine – son principal bailleur de fonds – a annoncé la réduction de sa contribution de 1,3 milliard de dollars (1,1 milliard d’euros) et a défini une nouvelle  politique  par la voix du vice-président Mike Pence :  «  En bref , quand une mission sera couronnée de succès, nous y mettrons un terme. Si elle n’atteint pas les objectifs fixés, nous la remanierons. Et si une opération se solde par des échecs répétés, nous y mettrons un terme. » Avec un budget de 7,8 milliards de dollars et 15 missions qui semblent sans fin, l’ONU est mise en demeure de  réduire  le nombre de casques bleus qui émargent à son budget, quelque 95 000 aujourd’hui. \n        Lire aussi :\n         \n     \n                Dans l’est de la RDC, soldats et rebelles s’affrontent à l’arme lourde\n     \n Evidemment, vue d’ Afrique , cette nouvelle approche peut  sembler  dangereuse et même contre-productive au moment où tous les signes précurseurs d’un nouveau conflit sont réunis en République démocratique du Congo (RDC) – le président Joseph Kabila espère  rester  au  pouvoir  en repoussant les élections d’une année à l’autre –, où la  Centrafrique  se désagrège lentement mais sûrement et où les accords de paix pour  régler  les conflits malien et sud-soudanais ne sont toujours pas appliqués deux ans après leur signature. Mais ce paradoxe n’est qu’apparent. En effet, dans les couloirs des Nations unies à New York, dans les chancelleries occidentales et sur le terrain en Afrique, personne ne croit que les casques bleus vont  empêcher un nouvel embrasement de la RDC ,  désarmer  les groupes  arm és en Centrafrique et  imposer  l’application des accords de paix au  Mali  et au Sud- Soudan . La raison en est simple : depuis plus de dix ans, les Nations unies sont à la résolution des conflits ce que l’homéopathie est au  cancer . De la résolution de conflit à la stabilisation-enlisement Plus la machine onusienne de maintien de la paix se professionnalise avec un département dédié (le  Département des opérations de maintien de la paix, DOMP , dirigé depuis vingt ans par un représentant français), plus les missions s’enlisent et perdent leur sens. En Afrique, les derniers succès du maintien de la paix remontent au début du siècle :  Sierra Leone , Liberia,  Burundi . De ce fait, les cadres du DOMP ont intériorisé l’idée que les missions de maintien de la paix ne sont plus déployées pour  résoudre  les conflits mais pour les « stabiliser ». Définie dans les couloirs du Conseil de sécurité par la protection des civils et le rétablissement de l’autorité de l’Etat, cette soi-disant stabilisation est, en réalité, synonyme d’enlisement sur le terrain. \n        Lire aussi :\n         \n     \n                Au Kasaï comme ailleurs en RDC, « le désordre comme art de gouverner » de Joseph Kabila\n     \n Erigée en priorité numéro un des missions de maintien de la paix après Srebrenica (en 1995) et le génocide rwandais (1994), la protection des civils reste un objectif illusoire – faute d’être partagé par les pays fournisseurs de casques bleus. En 2014, le responsable de la Monusco en RDC a dû s’excuser publiquement de la passivité des casques bleus lors du massacre de Mutarule. Au  Soudan du Sud , un rapport d’enquête de l’ONU sur les violences de juillet 2016 à Juba a mis en évidence le refus des casques bleus de  répondre  aux appels à l’ aide . En Centrafrique, au moins une  enquête  interne est en cours sur le comportement des casques bleus lors d’un massacre récent. Malgré l’ampleur des violences contre les populations réfugiées à proximité ou dans les bases de l’ONU au Soudan du Sud, les quinze membres du Conseil de sécurité ne sont pas parvenus à un consensus lors du vote de la résolution créant une force de protection en 2016. Alors que la protection des civils est vue comme une  politique  humaniste par une partie des membres du Conseil de sécurité, elle est perçue comme une dangereuse lubie antigouvernementale par l’autre partie (en particulier la  Russie  et la  Chine ). Rétablir un Etat… qui n’existe pas La seconde priorité des missions « de stabilisation » – trois missions de maintien de la paix sont officiellement nommées ainsi en Afrique : Mali, Centrafrique et RDC – est le rétablissement de l’autorité de l’Etat. Cette formule à la résonance prétorienne veut simplement  dire  que les territoires du pays concerné doivent  être  administrés par les représentants de l’Etat et non par des groupes armés. Outre le fait qu’elle entretienne la confusion pratique entre Etat et gouvernement, cette formule escamote quelques réalités politico-historiques : le gouvernement central a-t-il jamais dirigé ces territoires ? En a-t-il seulement les moyens ? Est-il accepté par les populations ? Sinon, pourquoi ? \n        Lire aussi :\n         \n     \n                RDC : « Joseph Kabila fait tout pour que les élections n’aient pas lieu »\n     \n Les missions de stabilisation sont mandatées par le Conseil de sécurité pour  rétablir  une autorité de l’Etat dans des régions (l’Est congolais, le nord du Mali et de la Centrafrique) où cette absence d’autorité est le résultat d’une longue absence de légitimité. Des élections financées et organisées à la va-vite par la communauté internationale sont censées  combler , en quelques semaines, ce déficit historique. Les problèmes existentiels de ces pays qui durent depuis l’indépendance sont poliment ignorés dans l’enceinte onusienne, où le principe cardinal est la souveraineté des Etats, quel que soit leur degré d’existence réelle. Des missions par qui le scandale arrive En s’enlisant, les missions font plus partie du problème que de la solution. Leur  gouvernance  se révèle problématique. D’une part, elles deviennent des machines à scandales et perdent leur crédibilité. En zone de guerre, le temps contribue à l’enracinement des mauvaises habitudes et à la consolidation des intérêts, y compris de ceux des casques bleus. A New York, les missions de maintien de la paix sont celles par qui le scandale arrive : information biaisée et dissimulée sur les crimes au Darfour (Minuad), refus de  protéger  les civils au Soudan du Sud (Minuss) et trafics et abus sexuels en Centrafrique et au Congo (Monusco et Minusca). \n        Lire aussi :\n         \n     \n                Human Rights Watch dénonce les viols et l’esclavage sexuel dans le conflit centrafricain\n     \n Une rapide recherche sur Internet montre que les missions de maintien de la paix défraient plus la chronique pour leurs abus sexuels que pour  avoir  rétabli la paix. A ce  titre , la Monusco détient le record : sur un total de 2 000 accusations d’abus sexuels portées contre les casques depuis douze ans, 700 proviennent du Congo. Loin d’être inconnus des populations et du gouvernement, les dérapages des casques bleus contribuent à leur discrédit local et offrent un intéressant levier de chantage. Comme le DOMP est la machine à scandales de l’ONU, on se demande pourquoi la  diplomatie  française y tient tant. D’autre part, malgré les promesses qu’elles claironnent, les missions finissent par ne plus être un acteur de changement mais de conservation. Depuis 1999, les Nations unies ont dépensé 15 milliards de dollars dans une mission de maintien de la paix en RDC sans  parvenir  à  neutraliser  les groupes armés et à  démocratiser  le régime. Leur leadership penche presque toujours du côté du pouvoir en place et leur neutralité est vite compromise par de petits arrangements. Au Mali, en RDC et en Centrafrique, les missions ont pour mandat d’appuyer les efforts de gouvernements dont elles taisent la corruption pour  conserver  leur bienveillance et  éviter  que ces gouvernements déclarent persona non grata le personnel de l’ONU. Ces missions fournissent à ces gouvernements une protection et une légitimité de façade dont ils usent et abusent contre leur  population . En RDC, par exemple, la Monusco a fourni un soutien logistique et militaire à une armée qui s’illustre par ses violations des droits de l’homme. A la fin du mois de septembre, elle a une fois de plus servi d’auxiliaire de l’ armée  congolaise contre les miliciens maï-maï à Uvira. \n        Lire aussi :\n         \n     \n                En Centrafrique, des plans de paix en série et toujours la guerre\n     \n Incapables de régler les conflits, les missions de maintien de la paix se contentent dorénavant de les  accompagner  dans la durée. Les membres du Conseil de sécurité n’ont ni le courage de  voter  le désengagement (à cause d’un précédent tragique : le génocide rwandais) ni le courage de leur  accorder  les moyens nécessaires et  définir  une vraie stratégie de résolution de conflit. Ce qu’on appelle pompeusement une « solution politique ». Pour éviter de  faire  des arbitrages difficiles, ils optent pour un consensus négatif (le ni… ni…) autour d’une « politique de paix » qu’ils savent pertinemment inefficace pour au moins trois raisons. Le triple secret de l’inefficacité des missions de maintien de la paix 1. L’impuissance militaire Les missions de maintien de la paix n’ont pas de force militaire. Les 95 000 casques bleus ont toutes les apparences d’une armée (uniformes, armes, véhicules et hélicoptères de combat et maintenant des  drones  de surveillance), mais ils ne sont pas une armée. Il n’y a pas une chaîne de commandement mais au moins deux (le Force  Commander  de la mission et la capitale du pays contributeur de troupes), et surtout  combattre  (ou  prendre  le risque de combattre) est parfois totalement exclu de la mission. Dans le cadre des négociations discrètes entre l’ONU et les pays contributeurs de troupes, certains d’entre eux négocient âprement le périmètre de leur mission et en excluent parfois l’usage de la force prévu pourtant par le chapitre VII de la charte des Nations unies. Le retrait des casques bleus japonais de la Minuss et le scandale politique interne qui a suivi correspondaient à ce type de restrictions d’ emploi  négociées secrètement. \n        Lire aussi :\n         \n     \n                L’ombre d’un génocide se dessine en Centrafrique\n     \n Cette différence entre l’apparence et la réalité des casques bleus est au cœur de l’incompréhension (et du ressentiment) entre l’ONU et les populations qui ne comprennent pas pourquoi des milliers d’hommes en uniformes déployés avec des moyens de combat ne combattent pas. Cette différence entre l’endroit et l’envers des casques bleus relativise l’argument selon lequel le principal problème du maintien de la paix serait quantitatif, à  savoir  le manque de troupes. A quoi servirait-il d’augmenter troupes, matériel et budget si un accord secret interdit de s’en servir ? 2. L’absence de stratégie Dans de nombreux cas, les missions de maintien de la paix n’ont tout simplement pas de stratégie de résolution du conflit. Elles jouent un rôle de substitut aux pressions politiques que les grands acteurs internationaux ne veulent pas faire sur leurs « pays clients » et à l’absence de stratégie de résolution de conflit. Le meilleur indice de cette absence est le mandat des missions. Tel que défini par le Conseil de sécurité, ce mandat n’est qu’un copié-collé de mandats précédents dans d’autres pays. Les mandats de la Minusca, la Monusco et la Minusma sont à 80 % les mêmes : programme de désarmement, démobilisation et réinsertion pour les groupes armés, réforme du secteur de la sécurité,  justice  transitionnelle, promotion des droits de l’homme, etc. Peu importe que les conflits, les acteurs et les pays soient différents, l’ONU promeut toujours le même modèle de paix ( peace template ), du Mali à la RDC. Les mandats des missions ne contiennent pas une stratégie de résolution de conflit mais une liste standardisée de mesures qui ont déjà échoué ailleurs. Paradoxalement, les missions de maintien de la paix sont toujours en quête de leur théorie du changement. Cela est dû à deux facteurs : les intérêts bien compris de certains pays du Conseil de sécurité – en tant que fidèle allié du  Maroc , la  France  a joué son rôle au Conseil de sécurité pour  rendre  la Minurso (créée en 1991 et censée régler le problème du Sahara occidental) complètement inefficace – et l’absence d’imagination de la bureaucratie onusienne. Comme nous le confiait un de ses employés,  « à l’ONU, on travaille beaucoup mais on ne fait pas grand-chose ». 3. Une doctrine périmée Plusieurs pays (et non des moindres comme la Chine et la Russie) s’opposent à l’adaptation indispensable de la doctrine du maintien de la paix aux nouveaux conflits. Formalisée en 2008 avec le rapport Capstone, cette doctrine n’est plus en phase avec les conflits actuels. Les conflits du XXI e  siècle ne sont plus le résultat de rivalité d’Etats dotés d’armées conventionnelles mais de menace terroriste (Mali,  Somalie ) ou de prédation conflictogène historique (RDC, Centrafrique). Dans ces contextes, tous les accords de paix sont signés de mauvaise foi et personne ne respecte le droit de la guerre. Contrairement à une certaine interprétation, dans ces conflits du XXI e  siècle la solution n’est pas « d’imposer la paix » mais de  créer  les conditions de sa négociation et de son respect. En Centrafrique, au Mali et au Soudan du Sud, il faut  inverser  le rapport de force sur le terrain et  sanctionner  ceux qui violent les accords de paix. Mais à l’ONU, il n’y a pas de consensus sur cette évolution vers la mal nommée « imposition de la paix » qui mettrait en adéquation la doctrine et la réalité du terrain. \n        Lire aussi :\n         \n     \n                « En Centrafrique, les groupes armés prolifèrent grâce à une impunité totale »\n     \n Faute d’un consensus entre les membres du Conseil de sécurité et les pays contributeurs de troupes, depuis plusieurs années les nombreuses recommandations des nombreux rapports sur la réforme du maintien de la paix restent obstinément lettre morte. Sur le terrain, ce refus de l’imposition de la paix se traduit par le fait que, face aux violations des accords de paix et aux exactions contre les civils, la Minusca (en Centrafrique) en est réduite à  avertir  les groupes armés que leurs « actes constituent de graves violations du droit  international  humanitaire et des droits de l’homme, qui pourraient  constituer  des crimes de guerre dont elles assumeront toutes les responsabilités pénales devant les juridictions nationales et internationales compétentes ». Après les Etats-Unis, à qui le tour ? Après la dernière Assemblée générale de l’ONU, tout indique que le consensus négatif – ni désengagement ni volontarisme politique – qui rend inefficaces les missions de maintien de la paix va  durer . En Afrique, les missions de maintien de la paix vont  continuer  à faire un médiocre  travail  de gardiennage d’Etats qui n’existent plus ou existent à peine à force d’être systématiquement pillés depuis l’indépendance par une coalition d’élite locale et de profiteurs étrangers. Confrontée à cette impasse, l’administration américaine en a tiré la conséquence qui s’imposait : se  désengager  financièrement. Elle risque de ne pas être la seule à  choisir  cette voie. Thierry Vircoulon  est chercheur associé à l’Institut français des relations internationales (IFRI) et enseignant en sécurité et conflit en Afrique,  Sciences  Po-USPC. Cet article a d’abord été publié sur le site  The Conversation", "theme": "afrique"}