{"title": "Bruxelles fourbit ses armes pour la grande bataille budgétaire à venir", "newspaper": "Le Monde", "author": "Cécile Ducourtieux", "date_publi": "10/10/2017", "content": "La Commission ne s’en cache même pas : au-delà des chiffres, des cartes de l’ Europe  en couleur et des satisfecit, l’objet de son  « septième rapport sur la cohésion » , publié lundi 9 octobre, est  « d’alimenter le débat sur l’utilisation des fonds de l’ Union européenne  après 2020 »,  précise son communiqué de presse. A l’instar du Parlement européen, qui a déjà commencé à y  travailler  depuis plusieurs mois, l’institution communautaire peaufine ses arguments en vue d’une bataille qui s’annonce aussi technique que cruciale et aussi âpre qu’interminable, à  savoir  la négociation du « cadre financier pluriannuel » de l’Union. A  partir  du printemps 2018, les Européens vont  tenter  de se  mettre  d’accord, non seulement sur les enveloppes maximales annuelles du budget de l’Union pour la période allant de 2020 à 2026, mais aussi sur l’affectation, par grands postes budgétaires, de ces montants considérables, issus pour l’essentiel des contributions des Etats membres. Quelles sommes pour la  politique  agricole commune (PAC), qui capte encore près de 38 % du budget annuel de l’Union ? Combien pour le soutien à l’ emploi  des jeunes, la  politique  régionale et de cohésion, qui pèse 34 % du total ? \n        Lire aussi :\n         \n     \n                Quel capitaine pour piloter l’eurozone ?\n     \n Pour  parvenir  à l’actuel cadre financier pluriannuel (2014-2020) représentant en tout 960 milliards d’euros en engagements (1 % du revenu national brut de l’UE), deux ans et demi de  discussions  tendues ont été nécessaires. La négociation pour 2020-2026 promet d’être encore plus ardue, à cause du Brexit, qui risque d’empoisonner sérieusement les tractations. Environnement  géopolitique  instable Bientôt privés de la contribution britannique au budget de l’Union (environ 15 milliards d’euros par an), les Européens à 27 vont  devoir  d’abord s’accorder : comment  compenser  ce « trou » ? Entièrement, en partie seulement ou pas du tout ? Et s’ils décident de se  priver  de ces milliards, dans quels budgets devront-ils  couper  en priorité ? Autre difficulté majeure : dans un  environnement  géopolitique devenu très instable, les Européens sont confrontés à la crise des migrants et à la révolution numérique. Leurs priorités ont changé. De plus en plus d’Etats,  Allemagne  en tête, plaident pour que l’argent européen soit réalloué de manière bien plus substantielle à la question migratoire (pour  financer  la sécurisation des frontières extérieures, l’accueil des réfugiés, etc.) et aux «  technologies  de rupture » ( robotique ,  intelligence artificielle …). \n        Lire aussi :\n         \n     \n                Un budget de l’eurozone, pour quoi faire ?\n     \n Dans ce  contexte , le budget de la PAC pourrait se  retrouver  sur la sellette. La  France , qui l’a jusqu’à présent âprement défendu, remontera-t-elle au créneau avec la même énergie ? Le président de la République, Emmanuel Macron, a évoqué le sujet lors de son discours de la Sorbonne fin septembre, laissant  entendre  qu’il était prêt à un débat :  « La PAC est devenue un tabou français, alors que nos agriculteurs ne cessent d’en  dénoncer  le fonctionnement. »  Le chef de l’Etat anticipe-t-il la nécessité de  faire  des compromis s’il veut faire  aboutir  son  projet  d’un budget spécifique à la zone euro ?", "theme": "economie"}