{"title": "A Mogadiscio, le terrible attentat de samedi met fin au « printemps somalien »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/10/2017", "content": "En vingt-cinq ans de drames et de guerre civile, les Somaliens pensaient s’être habitués à tout. Mais pas à ça. Plusieurs centaines de corps sans vie, noircis, brûlés, déchiquetés, méconnaissables, étalés sur la chaussée enflammée de Mogadiscio, entre les immeubles effondrés et les commerces détruits. La capitale somalienne, frappée samedi 14 octobre dans l’après-midi par un attentat au camion piégé, offrait un visage de mort. Une vision d’apocalypse. Depuis, Mogadiscio est en deuil. Et la ville compte ses morts. Mais combien sont-ils, sous les gravats,  transport és sur les petits brancards ou dans les morgues de fortune : 150, 200, 250 ? Lundi matin, le bilan humain était encore incertain.  « On devrait  dépasser  les 300 victimes » , estime une source, médusée par l’ampleur du bain de sang. L’attentat, toujours pas revendiqué mais selon toute vraisemblance mené par le groupe Al-Chabab (affilié à  Al-Qaida ), est le plus meurtrier jamais commis en  Somalie  et sans doute dans la région, dépassant la destruction des ambassades américaines de Nairobi et de Dar es-Salam en 1998 (224 morts) ou encore l’attaque de l’université de Garissa, au  Kenya  en 2015 (148 victimes). « On n’avait jamais vu ça, même à Mogadiscio » L’attaque terroriste a ciblé l’intersection « kilomètre 5 », l’un des croisements les plus populeux et embouteillé de la capitale, ceinturé d’immeubles, de minibus prêts à  partir  et de vendeurs à la sauvette ou de bidons d’essence. Elle a été conçue pour  tuer  le plus possible.  « C’est vraiment terrible, tout  le monde  ici a perdu un proche,  s’émeut Ismaïl, un habitant de Mogadiscio travaillant dans un hôtel de la capitale, joint par téléphone et encore sous le choc.  Quatre de mes amis manquent à l’appel. On n’avait jamais vu ça, même à Mogadiscio. » Touchée au cœur, la capitale somalienne a su  montrer  sa capacité de résilience. Dans cette ville marquée par les stigmates de deux décennies de guerre civile et frappée de manière quasi-hebdomadaire par des attentats, on ne s’est pas contenté comme à l’habitude de  nettoyer  la place et  reprendre  une vie « normale ». Dimanche, des centaines d’habitants, peut-être des milliers, ont pris la rue, faisant la queue pour  donner  leur sang et  crier  leur refus du terrorisme et de la violence. Du jamais vu de mémoire somalienne. Dans les mots et dans les yeux, il y avait de la tristesse mais aussi de la rancœur. Car l’attentat de samedi a mis brutalement fin à un « printemps somalien » qui n’aura duré que sept petits mois, né de l’élection au mois de février du très populaire président Mohamed Abdullahi Mohamed, dit « Farmajo ». Fin de l’état de grâce Le chef de l’Etat, ancien réfugié aux Etats-Unis, pouvait bien  poser  dans un hôpital, donnant lui-même son sang pour les victimes,  assurer  que  « la terreur ne l’emportera pas »  et  décréter  trois jours de deuil national. Son état de grâce est bel et bien terminé.  « Farmajo n’a cessé de  promettre  que la sécurité serait rétablie à Mogadiscio. Mais les Chabab, malgré quelques revers en province, ne cessent de montrer que c’est faux et qu’ils restent maîtres du terrain, capables de  déjouer  les barrages de la  police  » , insiste Roland Marchal, chercheur au  Centre  d’études et de recherches internationales de  Sciences  Po  Paris . Le gouvernement de Mogadiscio, déjà structurellement faible et corrompu, est en proie à d’incessantes luttes internes. La semaine dernière, le ministre de la  défense  et le chef des  arm ées ont ainsi démissionné sans explication.  « Farmajo ne prend pas la mesure des problèmes de la Somalie. Il semble dépassé, peu impliqué, et donne l’impression de  découvrir  les maux de son pays » , lançait, acerbe, il y a peu de temps, un diplomate européen en poste à Mogadiscio. «  Outre l’incompétence des autorités, cette attaque montre surtout la montée en puissance des Chabab »,  souligne pour sa part une source sécuritaire bien informée. Les djihadistes somaliens, malgré leur expulsion de Mogadiscio en 2011 et quelques revers locaux, contrôlent toujours une part substantielle du territoire somalien. Sûrs de leur force, ils n’hésitent pas aujourd’hui à  attaquer  des camps militaires de l’ armée  nationale ou de la Mission de l’ Union africaine  en Somalie (Amisom), à qui ils dérobent armes, explosifs et munitions. « Les Chabab sont à l’offensive » Dans l’attentat de samedi,  « on a identifié deux camions piégés et bourrés d’explosifs militaires mais aussi sans doute des composants chimiques inflammables, introuvables en Somalie » , détaille notre source, qui chiffre la charge explosive totale de l’attaque de samedi à  « au moins deux tonnes » . Un chiffre colossal :  « Il y a quelques années encore, les Chabab s’en tenaient encore à des” petits” attentats avec” seulement” 90 kg d’explosifs. Cette montée en puissance est une tendance lourde et régulière. Et on n’a pas encore atteint le maximum »,  s’inquiète notre contact. Déchaînant la violence quasi exclusivement sur le territoire somalien – à l’exception de quelques opérations spectaculaires au Kenya voisin – et ne gênant aucun intérêt stratégique majeur, les Chabab sont moins médiatisés et moins connus que les groupes djihadistes nigérians ou sahéliens. Pourtant, selon une étude récente menée par Centre d’études stratégiques de l’ Afrique  (CESA), le groupe somalien serait devenu en 2016 le plus meurtrier du continent africain, causant la mort de plus de 4 200 victimes contre 3 500 pour  Boko Haram , relégué au second rang. Face à la menace croissante, Africains comme Occidentaux semblent dépourvus de vision à long terme. Hormis quelques tweets compatissants et des condamnations de circonstance, peu de gestes concrets sont à  attendre . L’Amisom, forte de 22 000 hommes, manque de moyens et de logistique. Elle est de toute façon sur le départ, tandis que l’armée nationale somalienne, censée  prendre  la relève, demeure une coquille vide.  « Les Chabab sont à l’offensive. Ils se nourrissent de tous les maux du pays , insiste Roland Marchal.  A l’heure qu’il est, il apparaît impossible de les  battre . »", "theme": "afrique"}