{"title": "Donald Trump, la tactique du président twitteur", "newspaper": "Le Monde", "author": "Gilles Paris", "date_publi": "29/11/2017", "content": "Blâme des autorités britanniques, qui ont évoqué une «  erreur  », soutien enthousiaste de l’ancien dirigeant du Ku Klux Klan David Duke, le partage, mercredi 29 novembre au matin, par  Donald Trump  de  vidéos  antimusulmanes mises en ligne par une responsable d’un petit parti d’extrême droite britannique a provoqué une nouvelle polémique aux Etats-Unis. Elle a contraint la porte-parole de la Maison Blanche, Sarah Sanders, à une  défense  acrobatique. «  Que ce soit ou non de vraies  vidéos , la menace est réelle et c’est ce dont parle le président  », a-t-elle assuré à propos de films qui montrent des violences sans que le lien avec la religion musulmane ou avec un extrémisme religieux soit établi dans deux cas, le troisième étant un montage de propagande de l’organisation  Etat islamique . \n        Lire aussi :\n         \n     \n                Donald Trump relaie des intox islamophobes\n     \n M. Trump avait déjà réagi il y a quelques jours à l’attentat meurtrier contre une mosquée dans le Sinaï égyptien, y trouvant un motif supplémentaire pour  ériger  un mur à la frontière avec le  Mexique . La totalité des attentats perpétrés ces dernières années aux Etats-Unis a été le fait de personnes résidant de longue date sur le territoire américain. Un prix de « l’information bidon » La veille, le président états-unien avait déclenché une autre polémique en s’en prenant dans un message également matinal, publié sur son canal de communication favori, aux deux responsables démocrates du Congrès, le chef de la minorité démocrate au Sénat, Chuck Schumer, et son homologue de la Chambre des représentants,  Nancy  Pelosi.  Les deux élus avaient alors décidé de boycotter une réunion prévue dans l’après-midi . Compte tenu de l’étroitesse de sa majorité au Sénat, le  Parti républicain  a pourtant besoin de voix démocrates pour  faire   adopter  un budget et  éviter  un  shutdown , la « fermeture » du gouvernement fédéral. Un jour plus tôt, lundi 27 novembre, M. Trump s’en était pris une fois de plus avec virulence aux principales chaînes d’information américaines, à l’exception de la conservatrice Fox News,  évoquant la création d’un prix de « l’information bidon ».  La veille, il avait mis en cause tout particulièrement CNN, jugeant qu’à l’extérieur des Etats-Unis, elle représente «  très mal notre nation au MONDE  ». Un commentaire publié alors que la chaîne est régulièrement attaquée par les autorités russes et par les  médias  qui gravitent dans l’orbite du Kremlin. Cibles cohérentes Mercredi, commentant toujours sur  Twitter  le licenciement d’un présentateur vedette de la chaîne NBC, Matt Lauer, mis en cause pour des faits de harcèlement sexuel, M. Trump a invité sans plus de détails ses suiveurs à se  pencher  sur «  le passé d’Andy Lack  », le patron de la chaîne. Visant une figure du programme matinale de la chaîne d’information continue MSNBC, Joe Scarborough, il a également évoqué «  le mystère non résolu qui a eu lieu en Floride il y a des années  », lorsque le journaliste était élu républicain à la Chambre des représentants. Joe Scarborough est devenu au fil des mois l’un des critiques les plus acides du président. \n        Lire aussi :\n         \n     \n                Donald Trump ou la diplomatie du chaos\n     \n Cette série d’attaques de la part de M. Trump continue de  surprendre , notamment parce qu’elle semble le  détourner  d’enjeux politiques déterminants (l’adoption d’une réforme fiscale, le vote du budget) pour le bilan de sa première année au  pouvoir . En apparence désordonnées, ces attaques trouvent leur cohérence dans les cibles qu’elles visent : l’ islam , les démocrates et les médias. Entretenir le contact Elles s’inscrivent dans la continuité d’une campagne présidentielle sans cesse recommencée et répondent aux attentes, comme aux motifs de peur ou d’exaspération de l’électorat qui a porté le milliardaire en tête de la primaire républicaine, puis à la Maison Blanche. M. Trump est d’autant plus à l’aise dans l’exercice qu’il les partage dans une bonne mesure. Un président nouvellement élu s’efforçait jusqu’à présent aux Etats-Unis d’élargir son audience, du fait de sa fonction comme pour des motivations électorales. Donald Trump a pris le parti pris inverse en privilégiant la mobilisation de cette base sur toutes autres considérations. Alors que les médias américains sont majoritairement de sensibilité libérale, au sens anglo-saxon, le compte Twitter@RealDonaldTrump et ses 43,6 millions d’abonnés officiels permettent au président, comme il ne cesse de le  revendiquer , d’entretenir le contact avec ses fidèles. C’est à eux qu’il s’adresse en priorité tôt dans la matinée ou tard le soir, confortant par ses diatribes l’image d’un homme « qui dit ce qu’il pense », un trait de caractère qu’ils lui ont reconnu avant même son entrée en  politique , en juin 2015.", "theme": "donald trump"}