{"title": "« L’esclavagisme en Libye n’est que le prolongement de la négrophobie au Maghreb »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/11/2017", "content": "Une vidéo de la chaîne américaine CNN  montrant des Subsahariens vendus aux enchères en Libye  a provoqué une vague d’indignation sur le continent africain. L’émotion des intellectuels, militants de la société civile et simples citoyens a poussé les leaders politiques à  réagir . Les communiqués  « émus »  et  « indignés »  sont sortis des palais présidentiels pour  dénoncer  cette barbarie. Le Guinéen Alpha Condé dénonce  « une ignominie »,  le Sénégalais Macky Sall et le Nigérien Mahamadou Issoufou parlent d’une  « pratique d’un autre âge »,  tandis que leur homologue togolais, Faure Gnassingbé, évoque, lui,  « une infamie » . La vidéo provoque davantage de réactions que les témoignages, recueillis depuis des années, de ceux qui ont réussi à  échapper  à ce qu’il convient d’appeler « l’enfer libyen ». \n        Lire aussi :\n         \n     \n                En Méditerranée, un navire antimigrants veut refouler les bateaux venus d’Afrique\n     \n Personne n’ignorait ce qui se passe sur cette partie septentrionale de l’ Afrique . L’existence de  « marchés aux esclaves » , d’abus sexuels et de travaux forcés avait fait l’objet d’un rapport de l’Organisation internationale pour les migrations en avril. Les actes barbares à l’encontre des migrants au nord du continent sont récurrents, mais, ce qui change aujourd’hui, c’est le choc des images. « Péril noir » En  Mauritanie , les populations négro-mauritaniennes subissent encore couramment l’esclavage. Selon Philip Alston, auteur d’un rapport de l’ONU en 2016 dans ce pays,  « des milliers de personnes restent réduites en esclavage »  au mépris de l’Etat.  La lettre de Moussa Biram , militant anti-esclavage en prison, le combat de l’opposant Biram Dah Abeid ou encore l’action des militants des Forces de libération africaines de Mauritanie (FLAM) renseignent sur la  politique  raciste qui sévit dans le pays. Au Maghreb, la xénophobie vis-à-vis des Noirs est chose classique. On se souvient de la campagne « Non aux Africains en  Algérie  », qui avait poussé l’écrivain Kamel Daoud à réagir sur ce que signifie  être  noir dans ce pays. Cette tribune fut une source d’inspiration pour les mouvements de libération du sud du Sahara et qui aujourd’hui refoule les migrants dans le désert. \n        Lire aussi :\n         \n     \n                A Tanger, des migrants subsahariens racontent : « Ici, même les mendiants nous insultent »\n     \n Au  Maroc , pays qui ambitionne de  redevenir  une puissance continentale, le racisme est omniprésent, avec parfois une instrumentalisation par des  médias  malveillants. On se souvient de la « une » du journal  Maroc Hebdo,  « Le péril noir », qui ciblait les étudiants, immigrés économiques ou personnes en transit pour les côtes européennes. Dans  un article pour  Le Monde Afrique , la militante culturelle sénégalaise Aisha Dème produit un récit édifiant de l’ampleur du mal. Heureusement qu’il existe une société civile dynamique pour  lutter  contre le fléau. Par exemple, les travaux du sociologue  Mehdi Alioua et de son association, le Gadem , montrent avec acuité ce « mal » du Maroc et luttent pour la destruction des préjugés qui fondent souvent le racisme. Les assassinats de Subsahariens, étudiants ou candidats à l’exil, sont récurrents sans qu’aucune réaction vigoureuse de nos chefs d’Etat ne soit notée. Cette faiblesse encourage l’impunité et déshumanise davantage des victimes abandonnées à leur sort. « L’invasion africaine » Il convient aussi d’indexer l’ Union européenne  (UE) qui par sa scandaleuse  politique  migratoire se rend coresponsable de la criminalité qui sévit dans cette partie du  monde . Le haut-commissaire de l’ONU aux droits de l’homme, Zeid Ra’ad Al-Hussein, vient d’ailleurs de  qualifier  d’ « inhumaine »  la «  coopération  » entre Bruxelles et la  Libye  en matière de gestion des flux migratoires. \n        Lire aussi :\n         \n     \n                Entre la Libye et l’Italie, petits arrangements contre les migrants\n     \n Cette entente n’est pas nouvelle. Durant les dernières années du régime Kadhafi, l’ Italie  avait signé avec Tripoli un accord pour  bloquer  les candidats à l’immigration sur son sol. Il avait abouti à des pogroms contre les Subsahariens et des milliers de personnes arrêtées puis internées dans des camps. Cette année, dans sa crainte déraisonnée de  « l’invasion africaine » , l’UE a laissé l’Italie  passer  de nouveaux accords avec la Libye post-Kadhafi, collaborant ainsi indirectement à ces violations des droits de l’homme. La démission des dirigeants des principaux pays africains de départ, les conditions de vie difficiles de leurs ressortissants qui les poussent sur le chemin de l’exil, l’impunité des auteurs de traite d’êtres humains et le bourbier libyen sont autant de facteurs qui rendent aujourd’hui ce drame possible. Les images d’êtres humains vendus sont choquantes et interpellent notre humanité. Mais elles font écho aux récits glaçants qui proviennent des  lieux  de désespoir que sont les routes d’exil. Pour une politique migratoire africaine A présent que faire ?  Manifester  devant les représentations libyennes est un acte important, mais je doute que cela puisse  changer  quoi que ce soit d’interpeller un Etat qui, dans les faits, n’existe plus. De surcroît, l’indignation est du ressort des citoyens, les politiques ont, eux, l’obligation d’agir. Ils doivent réagir face à la désacralisation de la vie des pauvres et des exilés par une action courageuse contre le traitement de nos compatriotes au Maghreb. \n        Lire aussi :\n         \n     \n                « Nul ne doit accepter le déferlement de haine raciste dont est victime Danièle Obono »\n     \n Les chefs d’Etat de la sous-région ouest-africaine qui viennent de se  prononcer  pourraient enfin  tenter  de  sortir  du rapport asymétrique en arrêtant de  subir  la politique migratoire de l’UE et de ses voisins de la Méditerranée. Nous devons nous  doter , à l’échelle de chaque pays, d’une politique en la matière, à défaut d’une coordination au niveau de l’ Union africaine  (UA) ou des organisations régionales. Jusque-là, il n’y en a aucune, et c’est là où le mal commence. Hamidou Anne  est membre du cercle de réflexion  L’Afrique des idées .", "theme": "afrique"}