{"title": "Réforme de l’Assemblée : une plate-forme pour recueillir les idées d’internautes", "newspaper": "Le Monde", "author": "Manon Rescan", "date_publi": "03/11/2017", "content": "Faire davantage  participer  les citoyens est une promesse récurrente en  politique , souvent difficile à  tenir . Au moment de  lancer   ses grands chantiers de réforme de l’Assemblée nationale , François de Rugy, président de l’institution, a lui aussi émis ce souhait et a lancé, le 10 octobre, une consultation en ligne sur la manière de mieux  associer  les citoyens à la fabrique de la loi. Cette dernière s’achèvera lundi 6 novembre à minuit. Une plate-forme participative  recueille jusqu’à cette date les propositions d’internautes sur la participation des citoyens en amont et pendant l’examen des lois, ainsi que sur le suivi de leur application. Plus de 1 300 contributions ont d’ores et déjà été recueillies, sur lesquelles il est possible de  voter . A quelques jours de la fin de l’initiative, plusieurs suggestions sortent du lot, comme le fait de  revoir  le droit de pétition, l’instauration d’une question citoyenne au gouvernement ou l’abaissement des seuils pour les référendums d’initiative citoyenne afin d’en  favoriser  l’organisation. Filtre politique Si cette consultation devait  être  organisée rapidement, c’est que certaines propositions pourraient être prises en compte dans le  projet  de réforme constitutionnelle souhaité par Emmanuel Macron et qui doit  voir  le jour d’ici à l’été 2018. Paula Forteza, députée La République en marche, est l’une des artisans de cette consultation. Elle se dit plutôt confiante sur le fait que certaines contributions citoyennes pourront être prises en compte.  « Nous allons  formuler  des propositions au bureau de l’Assemblée nationale en décembre, on espère qu’en ayant l’appui de citoyens cela nous permettra d’en  faire  passer quelques-unes » , dit-elle.  « Je sens de bonnes prédispositions pour que certaines aboutissent »,  avance encore la députée, rappelant qu’Emmanuel Macron avait lui-même émis le souhait, devant le Congrès en juillet, que le droit de pétition soit  « revu » . \n        Lire aussi :\n         \n     \n                Après les sénatoriales, l’avenir de la révision constitutionnelle voulue par Macron se complique\n     \n L’ensemble des contributions doit avant cela être analysé. Entre dix et vingt citoyens ayant pris part à la consultation seront par la suite invités au Palais-Bourbon afin d’être associés à la formalisation juridique de ces propositions, avant qu’elles ne soient officiellement remises à l’Assemblée nationale. L’exercice n’est pas sans limites, reconnaît Paula Forteza :  « Il y a tout un public dans les territoires qui a du mal à s’exprimer sur les plates-formes en ligne. »  Les propositions devront en outre  passer  un filtre  politique . Difficile ainsi d’imaginer que la deuxième proposition la plus soutenue, qui suggère la mise en place d’une assemblée constituante tirée au sort — axe phare du programme de La  France  insoumise —, convaincra le  pouvoir  macroniste. \n    Pour participer à la consultation citoyenne... \n    La plateforme est  accessible via ce lien.  Une inscription est nécessaire pour contribuer. \n", "theme": "politique"}