{"title": "Restaurant : Le bon Bouillon Pigalle", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/01/2018", "content": "C ’est une sacrée bonne nouvelle ! Nous sortons de l’époque barbus-jeans taille basse pour  retrouver  le populaire, les brasseries ou, mieux encore, les « bouillons »,  style  XIX e  siècle. Lorsque ceux-ci fleurissaient à  Paris  (jusqu’à 250 établissements contre deux, Chartier et Le Café du commerce, il y a encore quelques semaines),  vous  n’étiez pas né, moi non plus, et ce n’est pas plus mal. Ce nouveau Bouillon partage le même esprit que ses prédécesseurs : pas cher du tout (des entrées à moins de 2 euros), festif (jusqu’à sept anniversaires par soirée !) et bondé (mille couverts par jour). A l’origine de ce tour de magie, deux bosseurs, dingos de leur métier : Pierre et Guillaume Moussié (Hôtel Providence, Chez Jeannette, Le Floréal, Le Bellerive…). Ils n’ont pas de certitude, mais ils observent. Ils ne la ramènent pas, mais ils travaillent dur. Ils savent ce qu’est une bonne frite, un œuf mayo, une mousse au chocolat (Valrhona), un pain valable (Poujauran). Des plats simples Du coup, en plein Pigalle, dès midi, on fait la queue et les trois cents places, sur deux niveaux, trouvent preneurs. Les plats sont simples comme bonjour, à l’image de cette poulette-frites (9,80 euros), ce pot-au-feu, ce céleri rémoulade, ce tartare de bœuf ou cette blanquette de veau, le plat que les chefs détestent  faire  et que les « gens » adorent (10,50 euros). Ce qu’il y a de plus frappant et touchant, c’est le retour d’une communauté enfin brassée. Même si les bobos restent dans leur bocal, un peu effrayés par ce tohu-bohu, on retrouve ceux qu’on avait perdus de vue, égarés dans les brasseries aux marges cyniques, les mangeoires sans espoir – les collègues, les bandes et, surtout, les vieux célibataires. Où étaient-ils donc passés, ceux-là ? Mangeaient-ils seuls leur barquette devant la télé ? Les revoilà donc dans la ville, ceux qui jadis étaient les « marqueurs » de la bonne cuisine, ces fameux gourmets vivant dans des « garnis », s’ennuyant au point de faire des guides gastronomiques. Ils sont là, un peu ronchons, vêtus de façon disparate, mais requinqués, le rose au joue, le rouge dans le carafon. On se dit alors que c’est bien cela un restaurant, cette  planète  cocasse, amusée qui nous réunit, nous fait  grincer  et  respirer . Dernier détail, il n’y a pas de musique : waouh ! Vivement la suite. Dommage   :   Si on doit grincer, faut se  lever  tôt. Trop de gens, trop de bruit, de vie ? Mieux vaut  manger  dans sa  voiture , ou  rester  au bureau avec son bento. A emporter   :  La nappe en papier sur laquelle on a refait  le monde . Restaurant Bouillon Pigalle , 22, boulevard de Clichy, Paris 18 e . Tél. : 01-42-59-69-31. Ouvert tous les jours de midi à minuit. Pas de réservations.", "theme": "m gastronomie le lieu"}