{"title": "Trois ans après avoir fui le Lesotho, Thomas Thabane s’apprête à redevenir premier ministre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/06/2017", "content": "Le vainqueur des élections générales anticipées du 3 juin au  Lesotho , l’ex-premier ministre Thomas Thabane, sera investi vendredi 16 juin à la tête d’un nouveau gouvernement de coalition, a-t-on appris mercredi de source officielle.  « Une cérémonie d’investiture du premier ministre élu aura lieu au stade Setsoto »  à Maseru, la capitale, a annoncé le secrétaire général du gouvernement, Lebohang Ramohlanka, dans un communiqué. \n        Lire aussi :\n         \n     \n                Au Lesotho, victoire de l’ex-premier ministre Thabane, contraint à une coalition\n     \n Le parti de M. Thabane, la Convention des Basotho (ABC), s’est imposé lors du scrutin du 3 juin en emportant 48 des 120 sièges du Parlement local, devant celui du Premier ministre sortant, Pakalitha Mosisili, qui n’en a décroché que 30. Pour  obtenir  une majorité absolue, sa  formation  a annoncé la signature d’un accord avec l’Alliance démocratique, le Parti national basotho et le Congrès réformé du Lesotho. A eux quatre, ces partis totalisent 63 sièges, soit deux de plus que le nombre requis pour la majorité absolue. Coup d’Etat manqué Agé de 78 ans, Thomas Thabane retrouve la tête du gouvernement trois ans après en  avoir  été chassé par un coup d’Etat manqué de l’ armée , très influente dans le pays, en août 2014. En exil en  Afrique du Sud , il était brièvement revenu dans son pays en 2015 pour des élections législatives lors desquelles il avait été battu par Pakalitha Mosisili. Ce n’est qu’en février 2017 qu’il s’est réinstallé au Lesotho. La tâche de son gouvernement s’annonce difficile dans un pays où l’instabilité  politique  récurrente a contraint les électeurs lesothans à  voter  trois fois en cinq ans.  « Nous avons parfaitement conscience de l’ampleur du  travail  à  accomplir  pour la paix, la stabilité, la reprise économique et la prospérité » , a déclaré Thomas Thabane la semaine dernière en annonçant la formation d’une coalition. Instabilité politique « La priorité du gouvernement devrait  être  de  tenter  de  maîtriser  l’ arm ée pour  éviter  l’escalade de l’instabilité  politique  » , a souligné Mafa Sejanamane, analyste politique à l’université du Lesotho, après la victoire de la Convention des Basotho.  « Le commandement des forces nationales de  défense  est au cœur de cette instabilité » , a-t-il précisé à l’AFP, tandis que des observateurs mandatés par la Communauté des pays d’ Afrique  australe (SADC) ont mis en garde, à l’issue du scrutin, contre toute  « ingérence militaire » . Grand comme la  Belgique  et entièrement enclavé au milieu des montagnes de l’Afrique du Sud, à laquelle il fournit l’essentiel de son eau, le royaume du Lesotho, indépendant du  Royaume-Uni  depuis 1966, est considéré comme un des pays les plus pauvres du continent africain. L’épidémie de  sida  frappe 23 % de ses 2 millions d’habitants."}