{"title": "TV : « Much Loved », femmes perdues à Marrakech", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "Film sur Ciné+ Club à 20 h 45 Noha (Loubna Abidar), Randa (Asmaa Lazrak) et Soukaina (Halima Karaouane) cohabitent dans une villa de Marrakech. Elles en sortent pour  travailler . La première, mère caractérielle, cajole et martyrise ses colocataires. Randa est une jeune fille moderne qui ne veut  coucher  qu’avec des Européens, et rêve de  partir  pour l’ Espagne . Un peu fleur bleue, Soukaina vit une fausse idylle avec un client saoudien qui la touche à peine, et une vraie idylle avec un beau jeune homme qui n’a pas l’air de  rouler  sur l’or. L’énergie dramatique de  Much Loved  repose sur les étincelles produites par la confrontation entre ces  personnalités  plus que sur l’inventivité du scénario. Il arrive, au fil des  rencontres  tarifées, que la sensation de répétition étouffe la vivacité du film. Ces trois femmes tentent par tous les moyens de  vivre  là où tout est organisé pour qu’elles se ­contentent de  survivre . Face à elles, elles trouvent des clients marocains qui les méprisent, les Saoudiens qui leur servent de beaux compliments, les Européens qui font semblant de  croire  que les Marocaines sont soumises aux mêmes contraintes que les Françaises ou les Alle­mandes. Ces hypocrisies, Noha et ses compagnes les dynamitent du mieux qu’elles peuvent. Pour elles, une nuit n’est vraiment réussie que si elles ont pu se  refuser  tout en gagnant de l’argent. Quand le film sort du commerce des corps, il se fait plus grave. Noha tente en vain, à coups de billets de 100 dirhams et de  cadeaux , de conserver l’estime d’une  famille  qui ne la tolère que parce qu’elle tient à l’écart la pauvreté ; Randa rêve d’ Europe , mais se voit refuser un passeport ; Soukaina voudrait  pouvoir   aimer  son pauvre soupirant. Pour  raconter  cette  histoire , Nabil Ayouch filme avec une espèce de curiosité furtive, faisant  glisser  sa caméra le long des rues de Marrakech, se contentant d’éclairages chiches quand les circonstances l’exigent. La sensation d’enfermement est omniprésente. Pour ­l’alléger, le réalisateur fait  intervenir  un quatrième personnage central, aux deux tiers du film. Hlima (Sara Elmhamdi Elalaoui) est une paysanne venue chercher fortune à la ville. Cette opposition produit un peu de comédie, tout en rompant l’unité de  Much Loved. Much Loved,  de Nabil Ayouch. Avec Loubna Abidar, Asmaa Lazrak, Halima Karaouane ( Maroc , 2015, 100 min).", "theme": "televisions radio"}