{"title": "La #Parisienne chimérique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/10/2017", "content": "I nstagram est le royaume des célébrités plus ou moins connues – il ne suffit pas d’ajouter « personnage public » dans sa biographie pour  nager  dans les mêmes eaux que Madonna. Parmi elles, on note cependant une créature familière : la Parisienne et son hashtag du même nom. Comme les  réseaux sociaux  tiennent souvent du manuel de  zoologie , on pense légitimement en  apprendre  davantage sur sa vie. Si l’on suit la piste #parisienne, on découvre une jeune femme (il semblerait qu’il y ait une limite d’âge au-delà de laquelle on perd son appellation) qui passe beaucoup de temps à  boire  du café, du « vrai » café, dans un « vrai »   bistro, dans une tasse blanche avec la petite cuillère en Inox et les sachets de sucre autour. La #parisienne préfère son café avec un dessin sur la mousse (cœur ou étoile dans la crème) ; il est probable qu’elle ait demandé au serveur de le refaire trois fois – les deux premières tasses n’étaient pas assez photogéniques. Il est également probable que ledit serveur ait craché dans le troisième, c’est de bonne guerre et puis cela ne se voit pas sur les images. Jolis gâteaux et tour Eiffel Outre ce penchant pour la caféine, son alimentation semble composée essentiellement de pâtisseries : religieuses, tartes aux fraises et autres monts-blancs rondouillards et sucrés. Personne ne sait si la #parisienne les mange vraiment, en tout cas c’est joli à côté du café et de la paire de lunettes qui n’est jamais loin, pour la touche « intello » gourmande. Et sinon, elle fait quoi la #parisienne ? Elle passe énormément de temps avec la tour Eiffel. Si cela se trouve, elle est de la  famille  de son auteur ou alors elle est « objectophile », comme cette femme qui est tombée amoureuse de sa boîte aux lettres et l’a épousée. Sinon, elle regarde  couler  la Seine, appuyée sur le rebord du pont, jusqu’à ce que toute cette eau qui coule lui donne envie de  faire  pipi – alors elle devra  retourner  au café, encore. Attentive à son look, qui ressemble à une vieille pub Gap des années 1990, elle mise beaucoup sur les  accessoires  : un sac griffé emblématique de la  mode  parisienne (le même que Kim Kardashian) et des baskets qu’elle porte avec à peu près tout – sur les photos on ne sent pas mauvais des pieds, de toute façon. Personne n’a vraiment envie de  rencontrer  cette #parisienne ? Cela tombe bien : elle n’existe pas, ni sur Instagram ni dans les multiples ouvrages illisibles et opportunistes consacrés à ce mythe douteux. Quitte à  écrire  sur des créatures imaginaires, la licorne est beaucoup plus intéressante.", "theme": "m actu chroniques"}