{"title": "Pilotage des budgets en Europe : la Commission européenne a encore des progrès à faire", "newspaper": "Le Monde", "author": "Marie Charrel", "date_publi": "15/11/2017", "content": "Two-pack, Six-pack, semestre européen, pacte de stabilité et de croissance… Renforcées depuis la crise de 2008, les procédures budgétaires européennes sont devenues si complexes que parfois, les gouvernements eux-mêmes y perdent leur latin. Tous les ans, ces derniers soumettent leurs objectifs budgétaires de l’année à  venir  très en amont à la Commission européenne. S’en suivent une série d’allers-retours, de recommandations voire, de procédures correctives et de sanctions… Pour l’aider à  piloter  ce mille-feuille – et à l’améliorer –, Bruxelles a créé, voilà deux ans, le Comité budgétaire européen (CBE, European Fiscal Board en anglais). Cet organe consultatif indépendant a rendu son premier rapport mercredi 15 novembre. Les travaux ont été pilotés par l’économiste danois Niels Thygesen, l’une des figures de la construction européenne – en 1988 et 1989, il fut membre du comité Delors chargé d’étudier les étapes concrètes devant  mener  à la réalisation de l’Union économique et monétaire. Bilan ? Peut mieux  faire , établit le rapport, qui a passé au crible l’application des procédures budgétaires en 2016. Celle-ci a été imparfaite. Mais la Commission a au moins évité deux grands écueils :  « Une application trop souple des règles, au détriment de la soutenabilité à long terme des  finances  publiques, et une application trop stricte, susceptible de  miner  la reprise. » Flexibilité et complexité Dit autrement : la Commission s’est montrée flexible dans l’évaluation des budgets nationaux. Elle a par exemple réduit ses exigences budgétaires envers l’ Italie , en échange de l’application de réformes structurelles. Mais elle n’a jamais vérifié si ces réformes ont été adoptées. Surtout, cette flexibilité s’est traduite par plus de complexité, voire par un certain manque de transparence dans les décisions. Mais aussi, par une compétition accrue entre les différentes institutions impliquées – notamment entre la Commission, le Conseil européen et les institutions budgétaires indépendantes, ces organes nationaux également créés pendant la crise pour  évaluer  les prévisions macroéconomiques des gouvernements, comme le Haut conseil des finances publiques en  France … Au reste, les règles européennes sont trop « asymétriques ». Si elles imposent aux Etats dont le déficit public dépasse le seuil de 3 % du produit intérieur brut (PIB) de  resserrer  leur budget, rien ne permet d’exiger aux gouvernements trop vertueux de  renoncer  à leurs marges budgétaires pour  investir  dans la croissance future. A l’exemple de l’ Allemagne … Autant  dire  qu’il y a beaucoup à faire pour  simplifier  cet attelage, et le  rendre  plus efficace. Le rapport suggère un certain nombre de pistes techniques. Exemple : plutôt que de  cumuler  un objectif de déficit public et de dette publique à  atteindre ,  conserver  une seule de ces cibles permettrait de  clarifier  la ligne à  suivre  pour les Etats. \n        Lire aussi :\n         \n     \n                Europe : le débat sur le pacte de stabilité et de croissance est relancé\n     \n Filet commun d’assurance-chômage Mais il convient également de  compléter  cette  architecture . Aussi complexe soit-elle, elle n’est en effet pas suffisante pour  permettre  à la zone euro de mieux  affronter  les prochaines crises. «  Il est essentiel de  profiter  des périodes de croissance pour se  constituer  des matelas de sécurité, en vue des années difficiles » , précise le rapport. A long terme, l’Union monétaire ne sera viable que si elle se dote d’une capacité budgétaire centralisée, avance également le comité. Une proposition faisant écho à celle d’Emmanuel Macron, favorable à la création d’un budget et d’un ministre des finances commun. Le CBE ne va pas aussi loin. Il évoque plutôt la création d’une enveloppe « stabilisatrice ».  « Le fait que l’investissement public soit, en pourcentage du PIB, plus bas qu’il y a vingt ans, est une source d’inquiétude » , explique Niels Thygesen, dans une interview accordée au  Monde  et au site d’analyse  Project Syndicate.  Il faut dire que l’investissement public est en général le premier poste sacrifié en cas de ralentissement économique, comme on l’a observé après la crise. \n        Lire aussi :\n         \n     \n                Comment reconstruire l’édifice européen\n     \n Comment y remédier ? En créant un filet commun d’assurance chômage, qui amortirait les crises – mais sa mise en œuvre se heurterait à l’homogénéité des marchés du  travail  nationaux. Ou encore, en instaurant un mécanisme « d’investissement de protection », qui soutiendrait l’investissement public des Etats en cas de crise. Et qui éviterait les effets délétères des coupes en la matière. Un tel fonds serait, dans un premier temps au moins, compatible avec les inquiétudes allemandes. A Berlin, certains redoutent en effet qu’un budget commun plus ambitieux se traduise par un transfert permanent entre Etats, au détriment des plus vertueux. Mais à long terme, la zone euro pourra-t-elle se  passer  d’un tel bond fédéral ? Le CBE ne s’étend pas sur le sujet, mais beaucoup d’économistes en doutent. Au-delà des pistes évoquées par le rapport, l’Union monétaire a également deux grands chantiers sur le feu. Le premier est d’achever l’Union bancaire et l’union des marchés de capitaux, afin de permettre une meilleure circulation de l’épargne et des investissements entre les Etats. Le second, plus délicat encore, est l’harmonisation des pratiques fiscales, afin d’éviter la concurrence déloyale entre les Etats membres.", "theme": "economie"}