{"title": "Football : Unai Emery, entraîneur bienheureux d’un PSG inarrêtable", "newspaper": "Le Monde", "author": "Rémi Dupré", "date_publi": "23/11/2017", "content": "Douce soirée pour Unai Emery. D’une placidité à toute épreuve, l’entraîneur du  Paris  Saint-Germain ne s’est pas inquiété outre mesure lorsque les Ecossais du Celtic Glasgow ont ouvert mercredi 22 novembre le score, dès la première minute de jeu, dans un Parc des Princes abasourdi. Entre deux  discussions  avec ses adjoints, l’Espagnol a attendu (très peu de temps) que sa star brésilienne, Neymar, égalise pour  quitter  son banc de touche,  applaudir  et  égrener  ses consignes. \n        Lire aussi :\n         \n     \n                Football : les buts de Paris-Celtic en vidéo\n     \n Coach bienheureux d’une équipe marchant sur l’eau, Emery a vibré lors du large succès (7-1) de ses joueurs face au Celtic, pour la cinquième journée de la phase de poules de  Ligue des champions . Au bord du terrain, il a savouré chaque combinaison, pestant à la moindre passe trop appuyée. Aux anges, le technicien de 46 ans a parfois donné l’impression d’être l’un des spectateurs du Parc des Princes, qui a réservé deux « standing ovations » à sa  formation . Très démonstratif lors des doublés inscrits par Neymar et l’Uruguayen Edinson Cavani, Emery est resté sobre lorsque le Brésilien Dani Alves a expédié une salve imparable dans la cage du Celtic et clôturé le festival offensif du PSG. Cheveux gominés et costume sombre, l’entraîneur parisien n’a pas fanfaronné en conférence de presse malgré ce score fleuve qui lui assure – quasiment – la première place de son groupe qualificatif. Le Bayern Munich en ligne de mire «  L’équipe a fait un match complet globalement même si ce serait mieux sans le premier but de l’adversaire  [le premier encaissé en cinq matchs depuis l’entame du tournoi].  L’objectif est d’être premier du groupe et cette chose n’est pas encore arrivée  », a déclaré le Basque, tout en retenue. \n        Lire aussi :\n         \n     \n                Comment le Qatar a fait du PSG l’arme de sa revanche\n     \n Alors qu’elle dispose de trois points d’avance sur son dauphin du Bayern Munich, balayé (3-0) au Parc en septembre, l’équipe parisienne conservera la tête du classement si elle ne s’incline pas par plus de trois buts d’écart en Bavière, le 5 décembre, lors de l’ultime journée de la phase de poules. Une formalité. En apparence… Car le  souvenir  de la remontada (6-1) du FC Barcelone, en mars, reste vivace au PSG. «  Le Bayern en est capable. Ce sera un gros match et un bon test. Le Bayern fait partie des équipes qui peuvent  gagner  la Ligue des champions  », a martelé Emery, rappelant que les Allemands, vainqueurs (2-1) contre les Belges d’Anderlecht ce mercredi, étaient métamorphosés depuis le retour, fin octobre, du vétéran (72 ans) Jupp Heynckes sur le banc bavarois. Période d’accalmie Prudent et mesuré dans ses propos, l’entraîneur espagnol ne s’est pas attardé sur les statistiques délirantes de son équipe. Avec 24 réalisations à son actif, le PSG vient pourtant de  battre  le record de buts inscrits en phase de poules de Ligue des champions et détenu, jusqu’alors, par le Borussia Dortmund (21 banderilles plantées la saison passée). Attentif au moindre détail, Emery est en passe de  remplir  l’objectif fixé, en septembre, par son président Nasser Al-Khelaïfi : à  savoir  terminer en tête de son groupe qualificatif en Ligue des champions. Leader de la  Ligue 1 , invaincu depuis l’entame de la saison, l’Espagnol connaît une période d’accalmie. Lui qui était encore décrié par les  médias  sportifs, en septembre, pour n’avoir pas pris position en faveur de Neymar ou Cavani lors de la futile polémique du « penaltygate ». Aux commandes d’un rouleau compresseur, porté par son trio d’attaquants vedettes Neymar-Cavani-Mbappé, le natif de Fontarrabie a renforcé sa position au sein d’un club où sa capacité à  fédérer  faisait encore débat il y a peu. Triple vainqueur de la  Ligue Europa  (2014, 2015, 2016) avec le FC Séville, il est recruté par le PSG, à l’été 2016, pour  succéder  à Laurent Blanc et ainsi «  apporter les légers réglages nécessaires  » – selon l’expression utilisée en interne – pour  percer  le plafond de verre qui circonscrit les visées européennes de l’équipe de la capitale. Sous contrat jusqu’en juin 2018 Or, après quatre éliminations consécutives en quarts de finale de Ligue des champions, le PSG version Emery est humilié en mondovision par le FC Barcelone et tombe dès les huitièmes. S’ensuit la perte traumatisante du  titre  de champion de  France , au profit de  Monaco . Le capitaine parisien Thiago Silva parle alors au  Monde  de «  période d’adaptation  » pour  justifier  ces difficultés. \n        Lire aussi :\n         \n     \n                Vidéo : l’élimination historique du PSG de la Ligue des champions par Barcelone\n     \n En juillet, l’Ibère réclame à sa direction la venue d’un «  joueur du Top 5 mondial  ». Il a gain de cause et voit Nasser Al-Khelaïfi se  démener  pour  recruter  Neymar (contre 222 millions d’euros) et le prodige monégasque Kylian Mbappé (prêt avec option d’achat de 145 millions d’euros + 35 millions d’euros de bonus). Au fil des semaines, la machine parisienne se met à tout  renverser  sur son passage et à  estomaquer  les observateurs. \n        Lire aussi :\n         \n     \n                Transfert de Neymar : « 222 millions d’euros, ce n’est pas cher car ça va marcher »\n     \n Sous contrat jusqu’en juin 2018, Emery sait qu’il sera jugé par sa direction à l’aune du parcours européen de ses troupes. Selon  L’Equipe , une clause de prolongation sera automatiquement levée si la formation parisienne se qualifie au moins pour les demi-finales de la Ligue des champions. Un palier que le PSG version  Qatar  Sports Investments (QSI) n’a jamais atteint.", "theme": "football"}