{"title": "Légiférer sur les fausses informations en ligne ? Les problèmes que cela soulève", "newspaper": "Le Monde", "author": "Martin Untersinger, Adrien Sénécat, Morgane Tual", "date_publi": "04/01/2018", "content": "Emmanuel Macron  a annoncé  mercredi 3 janvier un texte de loi déposé  « prochainement »  pour  lutter  contre la diffusion des fausses informations sur Internet en  « période électorale » . Un  projet  encore flou, mais qui soulève déjà plusieurs problèmes. \n        Lire l’édito du « Monde » :\n         \n     \n          « Fake news » : les risques d’une loi\n           \n Les « fake news », une expression fourre-tout Le terme de « fausse information » ou « fake news », très prisé des hommes politiques depuis un an – et notamment du président américain  Donald Trump  –, recouvre en fait plusieurs réalités. Emmanuel Macron a évoqué la  « période électorale » , faisant écho aux campagnes de désinformation ayant ciblé les élections présidentielles américaine et française de 2016 et 2017. Celui qui n’était encore que candidat à l’époque avait par exemple été  l’objet de nombreuses rumeurs et intox , comme sur sa prétendue homosexualité, tandis qu’aux Etats-Unis de faux articles annonçaient par exemple à tort que le  pape  soutenait la candidature de Donald Trump. Mais les fausses informations ayant circulé pendant ces campagnes sont de différentes natures. D’abord en ce qui concerne leur origine : si les Etats-Unis accusent la  Russie  d’avoir tenté d’influencer la campagne présidentielle en diffusant des messages sur les  réseaux sociaux  – qui ne relevaient d’ailleurs pas seulement de la fausse information –, d’autres types d’acteurs ont aussi diffusé des « fake news » sur Internet. Il existe par exemple  de véritables usines à diffuser de faux contenus , qui ont pour but de  générer  des revenus en publiant des nouvelles frappantes (et donc potentiellement très partagées), peu importe leur impact  politique . Sans  parler  des groupes de sympathisants de tel ou tel candidat qui s’organisent, de façon plus ou moins artisanale, pour  relayer  de fausses informations sur le camp adverse. Les méthodes varient aussi. La Russie est par exemple accusée d’avoir « sponsorisé » certaines publications sur  Facebook , c’est-à-dire d’avoir payé pour que celles-ci soient plus visibles. C’est ce qu’évoque Emmanuel Macron en demandant aux plates-formes une  « transparence accrue sur tous les contenus sponsorisés »  et en assurant que  « propager puissamment une fausse nouvelle sur les réseaux sociaux ne requiert aujourd’hui que quelques dizaines de milliers d’euros » . Or, certaines fausses informations sont aussi massivement relayées sans que ne soit dépensé le moindre centime. Les « fausses nouvelles » impliquent donc différents acteurs, intentions et méthodes : Les individus qui créent ou partagent de fausses informations sciemment, à des fins politiques ; Les individus qui créent ou partages de fausses informations de bonne foi ; Les fermes à clics, qui créent et diffusent massivement de fausses informations dans un but financier ; Les puissances étrangères qui créent et partagent, en les sponsorisant ou non, de fausses informations à des fins de déstabilisation. Quelles mesures pour  améliorer  la transparence des plates-formes ? Emmanuel Macron veut  « responsabiliser les plates-formes et les diffuseurs sur Internet » . Sans  dévoiler  précisément les contours de son futur projet de loi, il a expliqué que «  les plates-formes se verront  imposer  des obligations de transparence accrue sur tous les contenus sponsorisés afin de  rendre  publique l’identité des annonceurs et de ceux qui les contrôlent, mais aussi de  limiter  les montants consacrés à ces contenus » . Facebook, la principale concernée, a déjà annoncé en octobre  davantage de transparence  concernant les publicités politiques diffusées sur sa plate-forme au  Canada  et aux Etats-Unis – celles-ci sont interdites par la loi en  France . Objectif affiché :  vérifier  l’identité des annonceurs, et  permettre  aux internautes d’accéder, pour chaque publicité, aux informations relatives à l’annonceur, comme son identité ou les autres messages qu’il a financés sur le réseau  social .  Twitter  a de son côté annoncé des mesures similaires. Reste à  voir  si elles seront en mesure de vérifier solidement l’identité des centaines de milliers d’annonceurs avec lesquels elles travaillent. D’autant plus que les sommes engagées sont parfois dérisoires. Au  Royaume-Uni  par exemple, Facebook aurait détecté trois messages financés par la Russie, pour un montant de… 0,97 dollar, soit 0,81 euro. Aux Etats-Unis, 3 000 messages sponsorisés par la Russie  ont été détectés par Facebook  (« fake news » ou non) et vus par 10 millions d’Américains. Mais le réseau social soupçonne 80 000 autres publications, non payantes cette fois, d’être liées aux intérêts russes : elles auraient été vues par 126 millions d’Américains. En  Europe  en revanche, l’ampleur des publications liées à la Russie semble à ce stade bien moindre. La loi punit déjà la publication de fausses nouvelles En France, la loi de 1881 sur la liberté de la presse  punit déjà   « la publication, la diffusion ou la reproduction, par quelque moyen que ce soit, de nouvelles fausses, de pièces fabriquées, falsifiées ou mensongèrement attribuées à des tiers lorsque, faite de mauvaise foi, elle aura troublé la paix publique, ou aura été susceptible de la troubler » . Des faits pouvant  être  punis d’une amende de 45 000 euros. Cela concerne les informations relayées  « par la voie de presse ou par tout autre moyen de publication »  : le texte, bien qu’ancien, s’applique donc à Internet. Par ailleurs, l’article L. 97 du code électoral punit de son côté d’un an d’emprisonnement et de 15 000 euros d’amende  « ceux qui, à l’ aide  de fausses nouvelles, bruits calomnieux ou autres manœuvres frauduleuses, auront surpris ou détourné des suffrages, déterminé un ou plusieurs électeurs à s’abstenir de voter » . Mais dans les faits, les fausses nouvelles ciblées par ces deux lois font rarement l’objet de sanctions. Dans l’actuel débat relatif aux fausses informations, seule l’ Allemagne  a légiféré en Europe :  une loi  appliquée depuis le 1 er  janvier  impose aux plates-formes  de  supprimer  en moins de vingt-quatre heures les contenus illégaux (parmi lesquels les fausses informations) qui leur sont signalés. Elles encourent jusqu’à 50 millions d’euros d’amende. Mais ce texte a pour cible principale les messages haineux, qui ont inondé les réseaux sociaux allemands ces derniers mois. L’Etat peut-il (et doit-il)  arbitrer  le vrai et le faux ? Bien qu’il ait livré peu de détails sur le contenu du futur projet de loi, Emmanuel Macron a laissé  entendre  qu’il pourrait  cibler  directement les diffuseurs de fausses informations.  « En cas de propagation d’une fausse nouvelle, il sera possible de  saisir  le juge à travers une nouvelle action en référé permettant le cas échéant de supprimer le contenu mis en cause, de déréférencer le site, de  fermer  le compte utilisateur concerné, voire de  bloquer  l’accès au site Internet » , a-t-il déclaré mercredi. Ces propos laissent entendre que dans certains cas, dont les contours restent à  définir , la  justice  se ferait en quelque sorte arbitre de la vérité, jusqu’à  entraîner  des mesures de blocage de la diffusion de l’information. Un exercice périlleux. D’abord dans la manière de  délimiter  les contours des « fausses nouvelles » visées : il n’est pas si évident de  distinguer  la frontière entre les contenus malveillants évoqués par Emmanuel Macron et les erreurs involontaires. La  loi de 1881 , toujours en vigueur aujourd’hui, réprime déjà la diffusion de « fausses nouvelles », mais elle ne s’applique que pour celles qui sont  «  [faites]  de mauvaise foi,  [auront]  troublé la paix publique, ou  [auront]  été  [susceptibles]  de la troubler » . Elargir ce champ d’application pourrait  ouvrir  la porte à des dérives. Le fait que l’Etat lui-même puisse se  donner  un rôle de « vérificateur » pose également question. Une telle posture pourrait donner des arguments aux discours conspirationnistes contre lesquels elle prétend lutter, en renforçant chez certains le sentiment que le  pouvoir  voudrait  contrôler  l’information et la pensée.", "theme": "pixels"}