{"title": "Le design se mobilise face à la contrefaçon", "newspaper": "Le Monde", "author": "Véronique Lorelle", "date_publi": "01/06/2017", "content": "E lles ont fait sensation, aux dernières Puces du design, ces chaises enrubannées telles des momies, d’un large ruban de Scotch vermillon. Non pas parce qu’elles étaient belles, ainsi fardées de rouge, mais parce qu’elles pointaient un sujet tabou. La contrefaçon en  design .  « Ce sont des faux que nous avons mis sous scellés grâce à ce ruban adhésif que nous avons imaginé » , souligne Jean-Sébastien Blanc, cofondateur et directeur de création du studio 5.5, scénographe de cette exposition, « Copies originales ».  « Au-delà des actions juridiques portées par les marques, il nous semble important que les designers que nous sommes participent à la lutte anticontrefaçon, sans laquelle il n’y aura pas de futur viable à notre discipline » , précise ce membre actif des 5.5, collectif d’ « artisans de l’idée »  connu depuis une dizaine d’années pour  secouer   le monde  du design et chargé de la mise en scène des Puces du design. La récente flambée des prix a eu des conséquences insoupçonnées. Fini le sympathique déballage des Puces du design, nées en 1999 dans la rue Montorgueil, à  Paris , transférées au fil du temps quai de la Loire, puis à Bercy Village. Cet ancêtre des marchés de vintage a pris ses quartiers, pour sa 36 e  édition du 18 au 21 mai, au Parc des expositions de la Porte de Versailles.  « C’est beaucoup moins convivial » , disent certains visiteurs, puisqu’il faut désormais  payer  pour  voir  (8 euros l’entrée), mais les meubles et les objets devenus précieux ne risquent plus la pluie ou les vents de poussière, telle cette rare bibliothèque Sottsass, l’une des pépites présentées par la centaine d’exposants européens. Autre conséquence de l’envolée des prix : les copies de meubles font florès sur Internet, proposées par des sites hébergés hors de  France , dans des pays à la législation plus souple. Il se vend, chaque année, cinq à dix fois plus de copies que de modèles originaux, selon l’Unifab, l’association française de lutte anticontrefaçon. Les fausses assises Charles and Ray Eames, Eero Saarinen, Le Corbusier, Jean Prouvé… se négocient en moyenne deux fois moins cher que les éditions authentiques.  « En matière de médicaments, le public sait que la contrefaçon met sa santé en jeu. En  mode , il comprend que les copies nuisent à l’image de la griffe. Mais quand il s’agit de meubles, les gens se disent que cela reste fonctionnel et que cela n’est pas grave… » , regrette Jean-Sébastien Blanc. Pourtant, le fait d’acheter ou de  posséder  des chaises de contrefaçon est passible d’amende, et parfois dangereux. Les faussaires font des économies sur la fabrication, l’essence du bois ou la qualité des visseries. Longtemps anecdotique, ce trafic  « est passé d’un modèle artisanal à un modèle industriel. Et parce qu’il est à la mode, le design est devenu une cible privilégiée » , constate Christian Peugeot, président de l’Unifab. Un succès au point que même les « classiques » d’Ikea – qui a toujours su s’entourer des designers de son temps – s’envolent aux enchères. C’est le cas de la jolie chaise multicolore Vilbert, née d’une collaboration avec Verner Panton en 1993 et qui se vend à plus de 800 euros pièce, ou de la paire de fauteuils Clam (1944) de Philip Arctander, qui a atteint 170 395 euros chez Phillips en 2013, selon le moteur de recherches pour les ventes aux enchères, Barnebys. Les meubles contrefaits ne respectent pas les normes UE, et les douanes, quand elles les saisissent, préconisent leur destruction. Pourtant, le millier de contrefaçons qui circulent sur les sites marchands ébranle moins l’opinion que les faits d’armes de quelques escrocs   : comme cette fausse table Jean Prouvé qui aurait été vendue récemment aux enchères pour 2 millions d’euros. L’exposition « Copies originales » – appelée à  voyager  selon les propositions –  « a le mérite de  soulever  le débat , souligne Anne-Marie Sargueil, présidente de l’Institut français du design.  C’est un objet-manifeste, une installation à la portée symbolique qui témoigne de notre époque ».  Pour ne pas  laisser  le champ libre aux imitations sans foi ni loi, les familles ou ayants droit des grandes figures du design ont confié à des marques le soin de  rééditer  certaines pièces. Dans les règles de l’art, avec tout le respect dû au modèle original. L’italien Cassina vend ainsi la chaise longue LC4 de Le Corbusier à  partir  de 4260 euros, et le   suisse Vitra la chaise Standard de Jean Prouvé, 1934/1950, à 435 euros. Mais cela n’y suffit pas.  «   Nous lançons une nouvelle campagne d’information à destination du public sur l’authenticité des œuvres,  souligne   Sylvain Marcoux, le directeur des relations publiques de Vitra France.  Elle intégrera, en plus de nos pièces historiques, celles de designers contemporains, les Bouroullec,  Jasper  Morrison ou  Barber  & Osgerby… » Dans les Vosges, on a inventé une parade : le collectif Pôle lorrain de l’ameublement bois est le premier à  avoir  demandé – et obtenu fin 2016 – une indication géographique « Siège de Liffol » pour déjà neuf de ses manufactures locales. Elles s’appellent Atelier Club Spirit, Counot Blandin, Henryot & Cie, Jean-Pierre Besse… et garantissent à leurs clients une traçabilité, grâce à une puce disposée directement dans la carcasse ! Chez Carpenters Workshop, à Paris, on prend aussi les devants. Dans cette galerie spécialisée dans le design arty, chaque nouvelle  « sculpture fonctionnelle »   est signée, certifiée authentique et, en fin d’édition, les moules sont détruits avec photos à l’appui. Pour Julien Lombrail, cofondateur de cette galerie qui a déjà pignon sur rue à Paris, Londres et New York, cela permet de  construire   « l’historique de chaque œuvre pour que, dans cinquante ans, il n’y ait pas de doute, car les enjeux de provenance sont énormes » . Car, comme quand on se transmettait, d’une génération à l’autre, les meubles de  famille , le design est devenu affaire de patrimoine."}