{"title": "Les questions qui se posent après la collision d’un car scolaire et d’un TER à Millas", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/12/2017", "content": "Six enfants ont été tués et quatorze autres blessés dans la collision de leur car scolaire avec un train, jeudi 14 décembre à Millas (Pyrénées-Orientales), selon  un nouveau bilan vendredi matin.  Vingt-quatre personnes ont été impliquées dans l’accident, dont les circonstances restent encore à  éclaircir , dont vingt enfants âgés de 13 à 17 ans, scolarisés au collège Christian-Bourquin, de Millas. Au lendemain de l’accident, plusieurs questions se posent. \n        Lire aussi :\n         \n     \n                Ce que l’on sait de la collision mortelle entre un car scolaire et un train à Millas\n     \n Qu’est-ce que les plans blanc et rouge ? Le déclenchement du plan blanc concerne   l’hôpital de Perpignan et la clinique Saint-Pierre à  Perpignan . Concrètement, un plan blanc est un protocole prévu à l’avance par les autorités de santé pour  faire  face à ces situations exceptionnelles, et implique de nombreux acteurs, des services d’urgence aux autorités de santé qui doivent  répartir  au mieux les patients dans les lits disponibles,  transports , ambulanciers, hôpitaux. \n        Lire aussi :\n         \n     \n                Qu’est-ce que le « plan blanc » ?\n     \n Le plan rouge, également appelé plan NOVI (pour  « nombreuses victimes » ), est déclenché pour  organiser  l’intervention des premiers secours sur place. Il est mis en place lorsque les moyens habituels de secours ne suffisent plus, et qu’il est nécessaire de  coordonner  l’action de différents services de l’Etat. Ainsi durant toute la durée du plan, les opérations de secours dans leur ensemble sont placées sous l’autorité du préfet. Y a-t-il des précédents ? La collision à Millas est l’un des accidents les plus graves pour des véhicules transportant des enfants depuis le drame de Beaune en 1982. Il existe toutefois des précédents. 11 février 2016 :  le montant de la remorque d’un camion éventre sur toute sa longueur un autocar scolaire croisé dans une rue de Rochefort (Charente-Maritime) tue six adolescents et en blesse deux autres. 10 février 2016 :  un autocar scolaire circulant sur la  neige  avec 32 personnes à bord quitte la route près de Montbenoît (Doubs) et se couche sur le flanc. Deux adolescents de 12 et 15 ans sont tués et sept personnes blessées. 22 juillet 2014 :  six personnes, dont cinq enfants âgés d’une dizaine d’années, sont tuées dans la collision d’un minibus et d’un poids lourd à Courteranges près de Troyes (Aube). 2 juin 2008 :   sept enfants sont tués à Allinges  (Haute-Savoie) dans la collision d’un TER et d’un car scolaire à un passage à niveau au lieu-dit Mésinges. 18 décembre 2000 :  quatre personnes, dont trois collégiens, sont tuées dans une collision entre un poids lourd et un minibus de ramassage scolaire sur la nationale 60 entre  Orléans  et Montargis. 8 avril 1993 :  quatre personnes, dont trois enfants, sont tuées dans la collision entre un train et leur minibus scolaire à un passage à niveau, près d’ Aix-en-Provence  (Bouches-du-Rhône). 15 janvier 1990 :  dans l’Aube, trois adolescents sont tués dans l’accident du car scolaire qui les emmenait au lycée, sur la nationale 77 entre Troyes et Arcis-sur-Aube. 31 juillet 1982 :  vers 2 heures du matin, 53 personnes, dont 44 enfants, périssent dans l’incendie du car qui les conduisait en colonie de vacances, après une collision avec plusieurs véhicules sur l’autoroute 6, près de Beaune (Côte-d’Or). Comment la  SNCF  gère-t-elle ses passages à niveau ? Les passages à niveau sont-ils suffisamment sécurisés ? C’est l’une des principales questions qui se posent au lendemain de l’accident. Car ce n’est pas la première fois qu’ils sont critiqués : ils font une trentaine de morts en moyenne chaque année en  France , tandis que le bilan de cette année sera particulièrement sombre, les passages à niveau ayant déjà fait un peu plus de trente victimes en 2017, jusqu’à la catastrophe de Millas. SNCF Réseau, la branche du groupe public qui gère l’infrastructure ferroviaire, a engagé un plan pour la sécurisation des passages à niveau, d’un coût d’environ 40 millions d’euros par an. La SNCF n’en supprime que cinq à sept chaque année, ceux jugés les plus accidentogènes. Un rythme qui lui permettra d’en  venir  à bout dans plus de… deux mille ans. \n        Lire toute l’analyse:\n         \n     \n          Une trentaine de morts chaque année aux passages à niveau en France\n           \n L’entreprise ferroviaire a néanmoins précisé que le passage à niveau en question n’était pas concerné par le plan de sécurisation actuellement mis en place.  « Il était muni de demi-barrières et d’une signalisation lumineuse automatique, selon les normes de sécurité en vigueur. » Le plan de sécurisation de la SNCF consiste également à  mettre  en place des  technologies  expérimentales d’évitement des accidents sur passages à niveau. Des détecteurs d’obstacle ont été testés en sept endroits en 2017. Par ailleurs, 42 radars ont été installés  sur la route  à l’approche de la voie ferrée, ainsi que 80 radars antifranchissement destinés à  verbaliser  les contrevenants qui forcent le passage en zigzaguant entre les barrières. Reste aussi le  travail  préventif, auquel la SNCF consacre 2 millions d’euros par an. Le 2 juin, à l’occasion d’une journée de mobilisation sur les dangers des passages à niveau une vaste campagne d’information insistant sur les messages au jeune public a été lancéé. Défaillance technique ou erreur humaine ? Les barrières du passage à niveau étaient-elles ouvertes, laissant la conductrice du bus s’engouffrer sur la voie, ou fermées ? S’agit-il d’une défaillance technique ou d’une erreur humaine ? Il est encore trop tôt pour  répondre  à ces questions, auxquelles les  enquêtes  juridiques et administratives qui commencent devront répondre. La ministre des transports, Elisabeth Borne, a appelé à la  « prudence »  sur les circonstances du drame, notamment la fermeture ou non des barrières du passage à niveau. Trois enquêtes ont été ouvertes parallèlement : une  «  enquête  de flagrance pour les infractions d’homicide et blessures involontaires »  confiée au groupement de la gendarmerie des Pyrénées-Orientales, une autre du bureau d’enquête sur les accidents de transport terrestre (BEA-TT), qui a pour mission de  mener , en toute indépendance, des enquêtes techniques sur les accidents ou incidents graves de  transport  terrestre. La SNCF a ouvert elle aussi une enquête interne. Pour l’heure, seul le conducteur du TER a pu  être  entendu ; la conductrice, âgée de 48 ans et employée des autocars Faure, ayant été grièvement blessée dans l’accident. La SNCF a annoncé jeudi que  « selon des témoins, le passage à niveau a [vait]  fonctionné normalement, mais il faut évidemment que cela soit confirmé par l’enquête » . Il s’agit d’un passage à niveau  « classique »  doté d’une signalisation automatique et de deux barrières, qui  « n’était pas considéré comme particulièrement dangereux » , selon elle. « Il y avait une bonne visibilité » , a confirmé Carole Delga, la présidente de la région Occitanie.  « Ce passage à niveau-là n’était pas vraiment dangereux  (…)  et il n’y avait pas eu d’alerte technique » , a-t-elle dit sur  Europe  1. Un père d’élève a cependant affirmé, se basant sur une  photo  prise par son fils, que  « la barrière  [était]  complètement relevée et qu’il n’y  [avait]  pas de barrière cassée » .  « Il y avait une barrière levée » , a également témoigné sur BFM-TV Robert Taillant, le maire de Saint-Féliu-d’Avall, où habitaient la majorité des victimes.", "theme": "economie"}