{"title": "Saint-Etienne-du-Rouvray : les renseignements accusés d’avoir été au courant d’une attaque imminente", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/01/2018", "content": "L’attentat de Saint-Etienne-du-Rouvray (Seine-Maritime), qui a coûté la vie au père Hamel,  égorgé en pleine messe par deux assaillants , aurait-il pu  être  évité ? C’est ce que laisse  entendre   Mediapart , qui révèle jeudi 4 janvier, que l’un des terroristes était suivi par les services de renseignements, mais que les informations à son sujet se sont  « perdues »  dans les méandres de l’administration, durant l’été 2016. Cinq jours avant l’assassinat du  père Hamel , le 21 juillet 2016, un policier intercepte des messages envoyés sur une chaîne Telegram, une messagerie cryptée. Dans ce fil de discussion, l’administrateur, sous pseudonyme, confie sans équivoque ses velléités djihadistes, notamment ses tentatives de départ en  Syrie , à l’origine de son assignation à résidence avec bracelet électronique et les cours qu’il donne trois fois par semaine dans une mosquée de Saint-Etienne-du-Rouvray. Surtout, dans un message audio, le jeune homme sous contrôle judiciaire incite à  commettre  des attaques au couteau dans des églises. La note antidatée Le brigadier en poste à la direction du renseignement de la préfecture de  police  de  Paris , selon  Mediapart , avertit alors sa hiérarchie, notamment pour  permettre  de  déceler  l’identité de celui qui sera identifié quelques jours plus tard après l’attentat, Adel Kermiche. Cette note n’arrivera jamais jusqu’aux bureaux de la Direction générale de la sécurité intérieure (DGSI), situés à Levallois-Perret (Hauts-de-Seine). La veille de l’attaque, de nouveaux messages, plus alarmants, font état d’un  projet  imminent, sans qu’une cible soit formellement définie. \n        Lire aussi :\n         \n     \n                Saint-Etienne-du-Rouvray, histoire d’une haine fulgurante\n     \n Le 26 juillet, à 9 heures du matin,  pendant l’office, Adel Kermiche et Abdel Malik Petitjean, 19 ans tous les deux, se ruent sur le père Hamel avec pour seule arme un petit couteau de cuisine en céramique , et l’égorgent devant une poignée de fidèles. Pour  éviter  des accusations en incompétence, la hiérarchie du brigadier aurait décidé d’antidater la note, faisant  croire  que ces révélations sur les  discussions  Telegram étaient consécutives à l’enquête ouverte dans le cadre de l’attentat, fait  savoir   Mediapart . Pour l’heure, aucune  enquête  de l’IGPN, la police des polices, n’a été ouverte sur le sujet.", "theme": "police justice"}