{"title": "Au Kenya, une présidentielle bis dans un climat d’incertitude", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/10/2017", "content": "«   C’est une énorme opportunité manquée ! » , se désole Patrick Gathara, célèbre caricaturiste kényan et fin observateur de la vie  politique  de son pays. Alors que doit se  tenir , le 26 octobre, un nouveau scrutin présidentiel faisant suite à l’annulation par la Cour suprême de l’élection du 8 août, remportée par le président sortant Uhuru Kenyatta, le moral est au plus bas.  «   Ce jugement était une chance historique pour  remettre  notre démocratie sur pied. Il a été gâché par des politiciens obsédés par leurs intérêts personnels et incapables de se  comporter  en hommes d’Etat » , tranche Patrick Gathara. Après deux mois de chaos  politique  et institutionnel, le  Kenya  est à bout de souffle. Et nul ne sait précisément dans quelles conditions sera organisé le scrutin de jeudi. La Commission électorale (IEBC), chargée d’organiser l’élection, minée par des luttes internes et cible de toutes les critiques, a perdu la semaine dernière son directeur exécutif, parti subitement en congé, et l’une de ses sept commissaires, enfuie aux Etats-Unis.  «   Dans de telles conditions, il est difficile de  garantir  une élection libre, équitable et crédible »?  a lui-même reconnu le président de l’institution, Wafula Chebukati. Un aveu d’échec. \n        Lire aussi :\n         \n     \n                Kenya : Wafula Chebukati, chef d’orchestre des élections, plus que jamais sous pression\n     \n Poker menteur Mais la Constitution kényane, qui stipule qu’un nouveau scrutin doit  avoir  lieu avant le 1 er  novembre, n’a laissé que peu de marge de manœuvre à une commission en pleine dérive. Pour ne rien  arranger , depuis deux mois, le président Kenyatta et le chef de l’opposition, Raila Odinga ont joué au poker menteur, cachant leur jeu dans un Kenya transformé en fragile château de cartes. D’un côté, un chef de l’Etat à bout de nerfs, menaçant les juges et se disant prêt à  changer  à tout moment la loi électorale. De l’autre, un opposant ambigu, ne dévoilant pas la marche à  suivre , affirmant  boycotter  le scrutin mais sans jamais  formaliser  officiellement son retrait auprès de l’IEBC. Entre les deux camps, les ponts semblent donc rompus.  « Kenyatta n’a ni la  culture  ni le passé d’un démocrate ! , tonne Salim Lone, l’un des principaux conseillers de M. Odinga.  Son père, Jomo Kenyatta  [au  pouvoir  de 1963 à 1978]  était un autocrate pratiquant une présidence impériale. Uhuru a grandi dans un  environnement  où le chef faisait la loi tout seul. Il est prêt à  transformer  le Kenya en Etat à parti unique. » Faut-il  craindre  un retour des violences et des émeutes ? Au mois d’août, celles-ci auraient fait jusqu’à 67 morts.  «   Il y a des aspects encourageants. Depuis deux mois, on n’a pas eu d’explosion comme en 2007  [où les affrontements postélectoraux firent 1 200 victimes]  » , tente de se  rassurer  Murithi Mutiga, chercheur à l’ International  Crisis Group. \n        Lire aussi :\n         \n     \n                Au Kenya, l’heure du « paria » William Ruto est arrivée\n     \n La démocratie kényane marche donc à l’aveuglette, son sort dépendant de la bonne – ou mauvaise – volonté de ses dirigeants.  «   Le discours d’Odinga fixant la marche à suivre  [prévu pour la veille du scrutin]  sera déterminant , ajoute M. Mutiga.  S’il appelle à un simple boycott, on pourra  éviter  un bain de sang. Mais s’il ordonne à ses supporteurs de se  confronter  à la  police  et de  bloquer  les bureaux de vote, tout pourrait  dégénérer . »", "theme": "afrique"}