{"title": "L’Etat solde le fiasco écotaxe par un amendement à 339 millions d’euros", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/12/2017", "content": "Les députés ont adopté lundi soir 4 décembre un amendement du gouvernement pour  solder  définitivement le fiasco de l’écotaxe en remboursant 339 millions d’euros de la dette de la société Écomouv’ qui aurait dû  collecter  la taxe avant que celle-ci ne soit abandonnée en 2014. L’amendement au  projet  de budget rectificatif  « vise à  réajuster  (...) le montant de la part du produit de la taxe intérieure de  consommation  sur les produits énergétiques (TICPE) qui est affectée à l’Agence de financement des infrastructures de  transport  en  France  (AFITF) afin de  pouvoir   assurer  le remboursement (...) en une fois de la dette de la société Écomouv’  » , a expliqué le secrétaire d’Etat Olivier Dussopt pour sa première intervention dans l’hémicycle depuis son entrée au gouvernement. \n        Lire aussi :\n         \n     \n                L’écotaxe définitivement enterrée par l’Assemblée\n     \n Jamais mise en service, cette taxe sur les poids lourds avait été suspendue en octobre 2013 après la fronde menée par les  « bonnets rouges » , et des négociations avaient été menées, avant la résiliation, le 30 octobre 2014, du contrat passé avec Ecomouv’, consortium franco-italien chargé de la mise en oeuvre de cette taxe. L’État s’était retrouvé au final avec une lourde ardoise: 957,58 millions d’euros d’indemnités à  verser  à Ecomouv’ et ses partenaires. « Le processus de solde de l’arrêt de l’écotaxe arrive à son terme : après l’arrêt du contrat et le reclassement désormais achevé des personnels de la société Écomouv’, le maintien de l’existence de cette société n’est désormais plus justifié et est à l’origine de coûts pour les actionnaires »  souligne l’amendement.  « Sa liquidation est ainsi programmée, entraînant le solde des encours de dettes aux banques commerciales et aux fonds d’épargne de la Caisse des dépôts et consignation, couverts par une cession Dailly acceptée par l’État. Il convient donc d’assurer ce paiement final qui éteint les dettes liées à ce contrat » , ajoute-t-il. Eviter un  procès  à HSBC Pour  éviter  une dégradation du solde budgétaire, le gouvernement a rajouté 300 millions d’euros de  recettes  au  titre  de la convention conclue entre le parquet national financier et  HSBC  afin d’éviter un procès  « pour blanchiment de fraude fiscale »  au géant bancaire. L’ UDI  Charles de Courson s’est dit choqué par cette convention, estimant qu’ HSBC s’était comportée comme des  « canailles » , faisant du  « vol organisé »  en démarchant des fortunes françaises pour les  soustraire  au fisc. Les députés ont par ailleurs adopté un autre amendement du gouvernement pour  augmenter  les fonds du  Centre  national pour le  développement  du  sport  (CNDS) de 27 millions d’euros, compensés par un prélèvement équivalent sur la trésorerie de l’Agence française pour la biodiversité. Au final, le déficit budgétaire reste inchangé à 74,1 millions d’euros, soit 2,9% du PIB.", "theme": "politique"}