{"title": "Thomas Pesquet : « Je suis content d’être revenu. Je me réadapte petit à petit »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/06/2017", "content": "« Je suis content d’être revenu. Je me réadapte petit à petit. Je me sens très, très bien. »  Le spationaute français Thomas Pesquet a donné de ses nouvelles à ses concitoyens, samedi 3 juin, dans une vidéo réalisée par l’Agence spatiale européenne (ESA), après son atterrissage vendredi au  Kazakhstan ,  « pas vraiment »  doux mais qui ressemblait plutôt à  « un petit accident de  voiture  »  avec tonneaux. « C’est difficile de  retourner  sur Terre, de  retrouver  la gravité qu’on n’a pas connue pendant six mois,  y confie-t-il.  Chaque mouvement est un peu difficile. Le système d’équilibre ne marche pas très bien.  (…)  C’est pour cela que j’ai des médecins qui m’aident. Mais sinon, ça va. » Le moment  « le plus spectaculaire »  du  voyage  de retour a été l’atterrissage,  « réputé doux mais qui ne l’est pas vraiment » , raconte-t-il. Nous avons touché le sol  « de manière assez dure ».  Ensuite la capsule a un peu roulé jusqu’à ce qu’elle se stabilise ,  a expliqué le spationaute.  « L’équipe de secours est venue nous  récupérer  très rapidement  » ,  en quelques minutes. Rentré par avion à Cologne Après deux cents jours dans l’espace, Thomas Pesquet et le Russe Oleg Novitski avaient fait leurs adieux vendredi à la Station spatiale internationale, à environ 400 km de la Terre, pour  embarquer  dans un Soyouz qui a atterri 3 heures 20 minutes plus tard dans les steppes du Kazakhstan. \n        Lire aussi :\n         \n     \n                Thomas Pesquet et Oleg Novitski de retour sur Terre après six mois dans l’espace\n     \n Quelques heures après, le Français est rentré par avion à Cologne ( Allemagne ), où se trouve le  Centre  européen des astronautes. Le spationaute, qui a atterri vers 3 h 15 (heure française), a été accueilli par sa compagne. Deux personnes de l’ESA le soutenaient au moment de  descendre  les marches. Une équipe médicale de l’ESA va  surveiller  sa réadaptation à la gravité et lui  faire  passer une batterie d’examens médicaux à visée scientifique. Après plus de six mois passés dans l’espace, il peut  être  difficile pour les spationautes de s’habituer de nouveau à la gravité de la Terre. Mais, pour Bernard Comet, président de la commission médicale de l’ESA,  « aujourd’hui on maîtrise mieux le retour d’un astronaute » . Avant,  « ils revenaient plus affectés » . L’ISS  « va me manquer » , avait confié Thomas Pesquet sur  Twitter  avant de  quitter  la station. C’est  « l’aventure la plus intense de ma vie » . \n    Dernier coup d’œil à notre vaisseau-mère, chef-d’œuvre de technologie. L’#ISS est unique en son genre, presque magi… https://t.co/eDHvDB9g3F — Thom_astro (@Thomas Pesquet)\n    \n require([\"twitter/widgets\"]);"}