{"title": "A Reims, la fermeture d’un campus universitaire en raison de migrants fait débat", "newspaper": "Le Monde", "author": "Camille Stromboni", "date_publi": "20/09/2017", "content": "« Il y a plus de bénévoles que de migrants ! »,  s’amuse   Julian Teodorescu, étudiant à la tête de la section rémoise de l’UNEF. Une manière de  souligner  son désaccord avec la décision «  extrême  » de l’université de  Reims  d’interdire l’accès au  campus  Croix-Rouge et donc de  suspendre  les cours, à la suite de l’installation d’un campement d’une quarantaine de migrants, dimanche 17 septembre. A 9 heures, mardi, ils étaient trois jeunes hommes, des Albanais, rassemblés sous un abri constitué de quelques planches de bois, entourés d’étudiants du syndicat et de citoyens de divers collectifs. Un groupe de migrants est déjà parti  rejoindre  le  centre -ville de Reims, pour  trouver  des douches à l’ Armée  du salut ou  déposer  certains enfants à l’école. Le  « Petit  Calais  »  qui s’est installé à l’université de Reims, comme certains l’ont surnommé, est bien loin d’avoir l’ampleur qu’on voudrait lui  prêter . Une quinzaine de tentes s’éparpillent sur la pelouse, derrière les bâtiments du campus Croix-Rouge. Quarante-deux migrants y dorment depuis dimanche, selon les derniers décomptes des associations, dont une quinzaine d’enfants. Majoritairement des Albanais, mais aussi des Angolais, Tchétchènes,  Arm éniens, Guinéens, Géorgiens et Kurdes.   « Tous ont effectué une demande d’asile » , assure Marc Petitbon de l’UNEF, sous-entendant que ces derniers ont droit à un hébergement, dans l’attente de  voir  leur dossier traité. Le campement, installé depuis plus d’un an dans le parc voisin de Saint-John Perse, a migré en urgence sur le campus, craignant l’imminence d’une expulsion demandée par le maire LR, Arnaud Robinet, au préfet de la Marne. Une situation inédite et complexe à  gérer  pour l’université, alors que la rentrée a déjà eu lieu. Son président, Guillaume Gellé, a pris la décision de fermeture pour des raisons de  « sécurité »  pour les étudiants, les personnels, mais aussi les migrants. Environ 6 500 étudiants y suivent une  formation  en droit, économie,  sciences  sociales, et 1 500 personnels y travaillent. L’université a saisi le tribunal administratif, afin que ce dernier tranche sur les suites à  donner . L’audience est prévue mercredi 20 septembre. « C’est un appel à l’ aide  auquel nous devons  répondre  » Cette fermeture ne manque cependant pas de  faire  débat chez les universitaires. Si certains estiment que le président s’est retrouvé  « piégé »  et voient dans cette décision une  « bombe atomique »  à même de faire enfin  bouger  les pouvoirs publics, d’autres mettent en avant les valeurs de  « solidarité et d’universalisme »  de l’université. Le Syndicat national de l’ enseignement supérieur  juge que cette présence  « discrète »  des migrants ne justifiait pas une décision si radicale. Dans une lettre ouverte, une soixantaine d’enseignants-chercheurs interpellent leur président sur une interdiction  « disproportionnée et contraire à l’esprit humaniste et d’ouverture qui caractérise l’université » . « C’est un appel à l’aide auquel nous devons répondre »,  défend l’enseignant Pierre Dalberto, lors de l’assemblée générale mardi, suivie d’une manifestation jusqu’à la sous-préfecture. Une mobilisation qui fait  renaître  l’espoir chez les diverses associations citoyennes qui se relaient depuis de longs mois aux côtés des migrants.  « On se casse les dents, de rendez-vous en rendez- vous , avec les collectivités, sans jamais qu’elles n’apportent de véritables solutions »,  témoigne Nathalie Azam, du Collectif 51. « C’est un cri de désespoir, alors que l’hiver arrive »,  insiste le président de l’association Saint-Vincent-de-Paul, Hervé Augustin. La préfecture de la Marne assure faire tout ce qu’elle peut pour  reloger , chaque semaine, les nouveaux migrants qui rejoignent le campement. Mardi, trois familles avaient été hébergées depuis l’arrivée à Croix-Rouge, tandis que des mises à l’abri provisoires devaient  être  trouvées mercredi pour ceux qui restent. Ce qui permettrait d’éviter une évacuation risquée sur un campus universitaire.", "theme": "campus"}