{"title": "Le metteur en scène de théâtre Pierre Debauche est mort", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/12/2017", "content": "Le metteur en scène franco-belge Pierre Debauche, fondateur notamment du Théâtre des Amandiers de Nanterre et du Théâtre du Jour à Agen, où il s’était installé, est mort samedi 23 décembre à l’âge de 87 ans. En 2014, à l’occasion de la reprise d’une pièce créée en 1966 ( Ah Dieu que la guerre est jolie ), il écrivait : « Avec le XX e  siècle que j’ai vécu, j’ai du mérite d’être resté utopiste. De  croire  au progrès. Et d’être au cœur de cette planète un optimiste militant. Mais c’est souhaitable de croire que la  planète  sera un jour un paradis terrestre habitable ! » Né à Namur ( Belgique ) en 1930, Pierre Debauche avait étudié à l’université de Louvain avant d’entamer en  France  une carrière de théâtre qui l’a conduit à Vincennes, où il a fondé le Théâtre Daniel Sorano (1963), puis à Nanterre, où il a fondé les Amandiers (1965) et le  Centre  dramatique national de la ville (1971). Sa carrière d’acteur, auteur, metteur en scène et enseignant – il a enseigné pendant dix ans, dans les années 1970, au Conservatoire national d’art dramatique de  Paris  – l’a aussi vu  diriger  des maisons de la  culture  (Nanterre, Rennes) et des centres dramatiques nationaux (Nanterre,  Rennes , Limoges). En 1984, il avait fondé le festival des Francophonies en  Limousin . « Eveilleur de vocations » Il s’était installé dans les années 1990 à Agen, où il a fondé en 1994 le Théâtre du Jour, qu’il dirigeait avec son épouse, la comédienne Françoise Danell. Ce théâtre est aussi le siège d’une école, le Théâtre-Ecole d’ Aquitaine  – qui délivre depuis 2014 une licence «  Arts  du spectacle, option théâtre » –, et de la compagnie Pierre Debauche. Voici ce qu’écrivait  Le Monde  à son propos en juillet 1997, à l’occasion d’un article sur la mise en scène de  Cyrano , à Bergerac : « Ce pionnier de la décentralisation a l’air d’un débutant. Il y a chez lui un côté infatigable, inaltérable. Comme un brin de folie qui s’alimenterait à la passion de la scène. A sa volonté inébranlable de  pratiquer  autrement le théâtre, d’entretenir une autre relation avec les textes et le public. En près de quarante ans de carrière, de Vincennes à Agen en passant par Nanterre-Amandiers, Limoges et Rennes, il a servi corps et âme le service public, qui, ingrat, a fini par le  lâcher . Déficit, rupture de contrat,  procès  contre l’Etat, il innovait, mais voyait la subvention de sa compagnie réduite à la portion congrue. S’arrêter ? Pas question. Au contraire. Un budget annuel de 8 millions de francs, dont plus de 80 % sont couverts par les  recettes , voilà sa réponse. Il y a du Vilar et du Copeau réunis chez Debauche. Dans la compagnie composée essentiellement des anciens et actuels élèves de l’école, le stakhanovisme du “patron” ne fait plus peur à personne. “Bagnards heureux”, comme chacun se plaît à le  dire , les comédiens répètent et jouent à longueur de journée et d’année. Créations données en  alternance  (douze pièces au répertoire), animations, spectacles pour enfants, cafés et chocolats littéraires, dans les locaux de la compagnie à Agen,  Toulouse  et en tournée, le planning est chargé mais formateur. » Au cours de sa carrière, Pierre Debauche, considéré comme un éveilleur de vocations, a multiplié les mises en chantier ou missions de conseil artistique, de Lorient à la  Martinique , de Namur à Toulouse.  Officier  des arts et des lettres, il avait reçu en 2005 le prix Plaisir du théâtre.", "theme": "culture"}