{"title": "Mediator : l’Etat condamné à indemniser une plaignante", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/10/2017", "content": "C’est une première. L’Etat a été condamné par le tribunal administratif de  Paris  à  indemniser  une plaignante dans l’affaire du  Mediator  et devra lui  verser  22 885 euros, soit 30 % du montant total de la réparation. Ce jugement rendu le 10 octobre constitue la première application de deux décisions précédentes, précise le tribunal administratif. La première avait été rendue par le Conseil d’Etat le 9 novembre 2016 : il avait considéré que l’Etat était responsable des réparations, mais seulement partiellement, en raison des  « agissements fautifs »  du laboratoire pharmaceutique Servier. Dans la deuxième décision, le 4 août, la cour administrative d’appel de Paris avait fixé à 30 % la part de l’Etat dans cette responsabilité. Le laboratoire Servier prend acte « Nous prenons acte de ce nouveau jugement et sommes en train d’en  étudier  l’impact que cela aura sur notre dossier » , ont réagi les laboratoires Servier. Prescrit pendant plus de trente ans à 5 millions de personnes en  France , le Mediator, antidiabétique largement utilisé comme coupe-faim, pourrait  être  à l’origine de 1 520 à 2 100 morts à long terme, selon une expertise judiciaire. Ce scandale sanitaire révélé en 2007 par la médecin Irène Frachon fait l’objet de multiples procédures. Il a connu fin août l’épilogue d’un long feuilleton judiciaire au pénal avec le renvoi devant le tribunal correctionnel des laboratoires Servier et de l’Agence nationale de sécurité du médicament (ANSM). Au total, 11 personnes morales et 14 personnes physiques seront jugées. \n        Lire aussi :\n         \n     \n                Mediator : la justice valide définitivement la responsabilité civile de Servier\n     \n Le  procès  devrait  réunir , dans une configuration exceptionnelle, 4 129 parties civiles mais il se tiendra sans le principal protagoniste : Jacques Servier, fondateur des laboratoires, mort en 2014 à l’âge de 92 ans. Une seconde information judiciaire est toujours en cours et concerne les plaignants pour lesquels le lien de causalité n’a pas encore été établi. Les investigations dans ce volet s’annoncent longues. Au civil, les patients peuvent  réclamer  des indemnisations en se tournant vers des juridictions civiles et administratives et vers le Fonds public d’indemnisation pour les victimes du Mediator, géré par l’Office national d’indemnisation des accidents médicaux (Oniam). En cas de double procédure, devant l’Oniam et auprès d’un tribunal, le plaignant ne pourra  percevoir  in fine qu’une seule indemnisation. En tout, Servier affirme  avoir  indemnisé, au 27 juillet, 2 846 patients pour un montant de 48,3 millions d’euros déjà versés. Fin septembre, la Cour de cassation a validé définitivement la responsabilité civile du laboratoire.", "theme": "securite sanitaire"}