{"title": "Au Kenya, la faune sauvage décimée par une invasion de bétail domestique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/09/2017", "content": "« J’en ai le cœur brisé » , soupire Dedan Ngatia, biologiste étudiant les lycaons sur le plateau de Laikipia, au cœur de la vallée du Rift dans le  centre  du  Kenya  :  « Je les suis tous les jours depuis un an et maintenant les lycaons sont tous morts. »  Ces canidés, au même  titre  que les éléphants, les girafes, les buffles ou les lions, ont été frappés de plein fouet par des mois d’invasions illégales de réserves et ranchs privés à Laikipia par des éleveurs semi-nomades, parfois  arm és de fusils automatiques, et leurs dizaines de milliers de chèvres, vaches et moutons. \n        Lire aussi :\n         \n     \n                En Afrique, le retour des chiens sauvages\n     \n Alimentée par des considérations politiques et la recherche de pâturages sur fond de sécheresse, cette déferlante de bétail – parfois accompagnée de raids violents contre des lodges ou des propriétaires terriens – a perdu en intensité avec l’arrivée de la pluie et l’achèvement de la présidentielle du 8 août. Disparition de la dernière meute L’heure est donc au bilan sur les contreforts du mont Kenya, dans une région considérée comme une  « success story »  de la protection de la nature, et les spécialistes de l’ environnement  énumèrent les conséquences de ces tristes mois pour la faune sauvage de Laikipia : maladies, dé placements  forcés, braconnage et faim. En tête des animaux touchés, les lycaons – une espèce menacée – ont été décimés par la maladie de Carré, qui affecte principalement les canidés et a probablement été apportée par les chiens des éleveurs. Les sept meutes étudiées par Dedan Ngatia, du centre de recherche Mpala de Laikipia, ont disparu. Jamie Gaymer, un responsable du ranch Ol Jogi, dit  avoir  vu la dernière meute de lycaons de ce ranch s’éteindre une semaine de juillet.  « A l’exception de quelques individus, on peut  conclure  que la  population  de lycaons a été effacée. » \n        Lire aussi :\n         \n     \n                Chez le lycaon, éternuer c’est voter\n     \n Les éléphants, dont les défenses en ivoire sont vendues à prix d’or sur le marché noir, ont également souffert : 84 d’entre eux ont été tués de manière  « délibérée »  au premier semestre 2017 à Laikipia, contre 75 sur l’ensemble de l’année 2016, selon le programme Mike qui recense les  « tueries illégales »  d’éléphants. Des girafes abattues pour leur viande et leur queue Pour Max Graham, fondateur de l’ONG de  défense  des éléphants Space for Giants (« de l’espace pour les géants »), ce scénario n’a rien de surprenant et correspond à  « ce qui se passe lorsqu’il y a un vide sécuritaire » :   « Dès que la stabilité  politique  s’effondre, les éléphants sont à nouveau tués. » Les rhinocéros, l’une des espèces les plus menacées de la région, disposent de gardes armés assignés, mais la plupart des animaux sauvages ne bénéficient pas d’une telle protection. Nombre de girafes ont ainsi été tuées sans qu’on puisse exactement  dire  combien, souligne Arthur Muneza, coordinateur  Afrique  de l’Est de la Fondation pour la protection des girafes, soulignant que Laikipia est l’un des principaux refuges pour la girafe dite « réticulée », dont 80 % des 8 700 individus restants vivent dans le nord du Kenya. \n        Lire aussi :\n         \n     \n                Les trafiquants d’espèces sauvages à l’assaut des sanctuaires classés\n     \n Les graciles animaux ont été abattus pour leur viande et pour leur queue – utilisée pour  chasser  les mouches ou brandie comme symbole de puissance –, mais elles ont aussi été tuées en représailles après des combats, ou même parfois utilisées comme cibles d’entraînement. Chassés de leurs territoires La réserve privée de Mugie a été l’une des premières attaquées à Laikipia, fin janvier :  « Nous avons perdu beaucoup  [d’animaux]  à cause du braconnage, mais cela n’est rien comparé aux maladies » , raconte Josh Perrett, l’un des responsables de Mugie. Blâmant les maladies transmises par les tiques véhiculées par le bétail, il affirme que la population de buffles à Mugie s’est effondrée de 1 000 à 100 spécimens, et celle des antilopes dites  « bubales roux »  de 40 à 7 individus. Il dit avoir un jour découvert un troupeau d’environ 30 impalas morts d’une anaplasmose, maladie également transmise par la tique. Les quelque 250 lions de la région ne semblent pas avoir été tués en nombre, note Alayne Cotterill, fondateur de l’ONG Paysages de lion, mais ils ont été chassés de leurs territoires. Des années de  travail  en vue de  limiter  les interactions entre lions et bétail, et donc le nombre de félins tués par les éleveurs soucieux de  protéger  leurs troupeaux, ont de la sorte été réduites à néant, regrette le biologiste. M. Cotterill remarque qu’une poignée seulement de carcasses de lions tués par balles a été retrouvée, mais il souligne également qu’aucune étude n’a encore été menée sur la question et que ces dépouilles pourraient n’être  « que la partie visible de l’iceberg » . \n        Lire aussi :\n         \n     \n                Il faut sauver les rhinocéros africains\n     \n Les scientifiques s’accordent sur une chose : si les dégâts sont importants, ils ne sont pas irréversibles. En 2006, la maladie de Carré avait déjà décimé les lycaons, mais le peu d’individus y ayant survécu a développé une certaine immunité face à la maladie, et formé la base de nouvelles meutes. Du retour de la stabilité dépend ensuite l’avenir de cette faune sauvage reconstituée.", "theme": "afrique"}