{"title": "Kenya : malgré le boycott de l’opposition, l’élection présidentielle maintenue", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/10/2017", "content": "L’élection présidentielle au  Kenya , organisée à la suite de l’invalidation de la réélection en août du président sortant, Uhuru Kenyatta, se tiendra bien jeudi 26 octobre. Mais le scrutin, boycotté par l’opposition, pourrait  plonger  le pays dans une période de forte instabilité. Riche en rebondissements, la saga de la présidentielle 2017 a fait mercredi un rapide détour par la Cour suprême, celle-là même qui avait pris la décision, historique sur le continent, d’invalider une élection  « ni transparente, ni vérifiable » . Mais en moins de cinq minutes, le président de la plus haute juridiction du pays, David Maraga, a douché les espoirs de ceux qui souhaitaient un report de l’élection afin de  laisser  le temps à la Commission électorale (IEBC) de se  réformer  et de  convaincre  le leader de l’opposition, Raila Odinga, 72 ans, de  revenir  dans le jeu. \n        Lire aussi :\n         \n     \n                Au Kenya, une présidentielle bis dans un climat d’incertitude\n     \n M. Maraga a expliqué que seuls deux des sept juges de la Cour suprême étaient en mesure de siéger :  « Nous ne pouvons pas  former  un quorum […] et l’affaire ne peut pas  être  entendue ce matin » , a tranché le magistrat. Un juge est malade, un autre n’a pas pu  prendre  un avion pour  venir  à Nairobi, deux  « n’ont pas été capables de venir à la Cour » , et la numéro deux de la Cour suprême, Philomena Mwilu, ne pouvait être présente après que son garde du corps et chauffeur a été grièvement blessé par balle mardi, a-t-il expliqué. Une quarantaine de morts Tous les regards sont désormais tournés vers Raila Odinga, déjà trois fois candidat malheureux à la présidence (1997, 2007, 2013), qui doit  donner  ses dernières consignes à ses partisans lors d’un rassemblement dans un parc de Nairobi, mercredi après-midi. Ce rassemblement est officiellement interdit – les autorités arguant que la campagne présidentielle est terminée depuis lundi soir et qu’il n’a pas été annoncé dans les formes au gouvernorat de Nairobi – et on ignorait à la mi-journée si la  police  interviendrait ou non pour le  disperser . M. Odinga avait appelé dans un premier temps à des manifestations le jour du scrutin, laissant  craindre  de nouvelles violences. Mais il a laissé  entendre  mardi qu’il pourrait finalement  appeler  ses partisans à  rester  chez eux. Au moins 40 personnes ont été tuées depuis le 8 août, la plupart dans la répression brutale des manifestations par la police dans des bastions de l’opposition, selon les organisations de  défense  des droits de l’homme. \n        Lire aussi :\n         \n     \n                Kenya : Wafula Chebukati, chef d’orchestre des élections, plus que jamais sous pression\n     \n Le  climat   politique  s’est nettement détérioré ces dernières semaines pour  devenir  délétère, les deux camps multipliant les invectives et les déclarations menaçantes. Dénonçant des interférences politiques et des divisions sur des lignes partisanes, le président de l’IEBC, Wafula Chebukati, a récemment émis de sérieux doutes sur la possibilité d’avoir une élection crédible le 26 octobre. La Commission est prête pour le scrutin d’un point de vue technique et logistique, a-t-il indiqué, et le dénouement de la crise  politique  actuelle ne tient selon lui qu’à la seule bonne volonté des deux principaux acteurs, MM. Kenyatta et Odinga. Odinga s’est retiré de la course Mais de dialogue il n’y a pas eu, et les 19,6 millions d’électeurs inscrits sont appelés à se  rendre  aux urnes jeudi pour une élection qui devrait se  résumer  à un cavalier seul du sortant Kenyatta, fils du père de l’indépendance du pays, Jomo Kenyatta. En l’absence de M. Odinga, les six autres petits candidats sont condamnés à  jouer  les faire-valoir. Raila Odinga, lui-même fils d’un héros de l’indépendance, Jaramogi Oginga Odinga, s’était retiré de la course le 10 octobre, jugeant que les réformes susceptibles de  garantir  la tenue d’un scrutin libre et équitable n’avaient pas été menées à bien. L’IEBC a entrepris certaines réformes : le  mode  de transmission des résultats est différent, un de ses responsables a été mis sur la touche. Mais l’opposition estime que l’institution est toujours majoritairement acquise au parti au  pouvoir . Boycotté par l’opposition, le scrutin sera également en partie boudé par les observateurs internationaux : l’ Union européenne  et la Fondation  Carter , citant des raisons de sécurité, ont réduit la taille de leur mission. \n        Lire aussi :\n         \n     \n                Au Kenya, l’heure du « paria » William Ruto est arrivée\n     \n Dix ans après les pires violences post-électorales de l’ histoire  du Kenya indépendant (depuis 1963), qui avaient fait plus de 1 100 morts, la crise politique actuelle a plongé le pays dans une incertitude mêlée d’anxiété. L’économie la plus dynamique d’ Afrique  de l’Est tourne au ralenti et de nombreux Kényans ne cachent pas leur lassitude face à cette période électorale prolongée. Ahuya Achieng, 35 ans, agent de  voyage , tue le temps en bavardant avec une amie sur un banc du  centre -ville de Nairobi.  « Oui, bien sûr, on en a assez ! Tout  le monde  dit qu’il faut que le pays aille de l’avant, mais pour  aller  où ? » , lâche-t-elle.", "theme": "afrique"}