{"title": "« Santa & Cie » : un Père Noël de classe américaine", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/12/2017", "content": "L’avis du «  Monde  » – à voir Harry Baur ( L’Assassinat du Père Noël ,   de Christian-Jaque, 1941), Edmund Gwenn ( Miracle sur la 34 e  rue ,   de George Seaton, 1947), David Huddleston ( Santa Claus, the Movie ,   de Jeannot Szwarc, 1985), Tim Allen ( Super Noël,  de John Pasquin, 1994), ­Edward Asner   ( Elfe ,   de Jon Favreau, 2003), Billy Bob Thornton ( Bad Santa ,   de Terry Zwigoff, 2003) : à chaque approche des ­frimas, il ­suffit de  donner  un coup de pied dans le sapin planté devant le ­ cinéma  pour qu’il en tombe des Pères Noël par milliers (ou presque). Le contingent 2017 est emmené par Alain Chabat, vêtu de vert, car, cette année, le livreur de jouets est daltonien. Il a beau  être  francophone, il ne s’appelle pas Noël, mais Santa, parce que son créateur et interprète est ­obsédé depuis ses débuts par la « classe américaine ». C’est donc à la version états-unienne du mythe (elfes, usine à jouets, ­ rennes …) que le metteur en scène du  Marsupilami  a eu ­recours. Et fort heureusement, c’est d’une idée très américaine de la comédie pour enfants qu’il s’est inspiré, acclimatant à  Paris  (puisque c’est là que le Santa vert échouera) la précision horlogère et l’efficacité comique de quelques-uns de ses meilleurs ­devanciers énumérés plus haut. En plus d’être vert, le Santa de Chabat est aussi empoté, ce qui ne l’ aide  pas à  faire  face à l’accident industriel qui survient à quelques jours de Noël : ses milliers d’elfes (tous incarnés par Bruno Sanches et Louise Chabat, numériquement clonés) tombent en catalepsie. Madame Santa (Audrey Tautou) doit  user  de toute son autorité pour  forcer  son époux à  partir  en traîneau vers  le monde  réel, afin d’y  trouver  les vitamines qui ramèneraient les elfes à la vie. Réjouissante apparition de Jean-Pierre Bacri Cette exposition nordique (l’usine à jouets est située sous une bulle de Noël posée dans un paysage enneigé) suffit à  assurer  le ton du film : les échanges entre Monsieur et Madame Santa trouvent le juste milieu entre la caricature du vieux couple (qui compte le temps en fenêtres qu’on ouvre sur le calendrier) et la fantaisie ­absurde : l’épouse serait presque aigrie si elle n’avait si bon cœur, son mari rachète – pas tout à fait – son immaturité et sa paresse (il est désormais établi que les elfes sont les damnés du pôle) par son imagination et sa faculté d’émerveillement. Et il en faut, lorsque le traîneau du Père Noël échoue boulevard de Clichy, sur le toit du Moulin-Rouge. A Paris, on attend la  neige  sans plus trop y  croire , des dizaines de confrères, mercenaires à barbe de coton hydrophile, vêtus de rouge, battent le pavé (réjouissante et fugace apparition de Jean-Pierre Bacri), et Santa ne se distingue du tout-venant que par ses rennes volants (qui ne sont pas toujours visibles), son polyglottisme et sa connaissance exhaustive du prénom de tous les enfants (y compris de ceux qui ne le sont plus). Satire à doses homéopathiques Pour les adultes, le charme du film tient en bonne partie à la désinvolte assurance avec laquelle Alain Chabat égrène les gags sur des sujets sérieux : le réchauffement de la  planète , la méfiance (pour  rester  poli) vis-à-vis des étrangers, l’omniprésence policière en ville… Une réplique, un plan, à la rigueur une courte séquence, la satire est administrée à doses homéopathiques. C’est que l’important, pour le metteur en scène, est ailleurs :  cocher  les cases de sa liste de Noël. Il y aura donc une  famille  ordinaire touchée par la grâce (papa Pio Marmaï, maman Golshifteh Farahani et une paire de faux jumeaux très bien choisis), des quiproquos qui permettront à un policier obtus (Grégoire Ludig) de  reprendre  contact avec l’enfant qui est en lui, et une poursuite finale sous les ponts de Paris et au-dessus des Champs-Elysées. Dans les confins du  genre  qu’il s’est assigné, Alain Chabat réussit son meilleur film depuis  Didier.  On retrouvera dans  Santa & Cie  les dialogues élaborés qu’on croirait improvisés, le mélange de fantastique et de quotidien. Et malgré tout le respect que l’on doit aux petits enfants en cette saison, on ne peut s’empêcher de  demander  au Père Noël d’apporter avant trop longtemps une ­comédie adulte signée Chabat. Film français de et avec Alain Chabat, avec Golshifteh Farahani, Pio Marmaï, Audrey Tautou (1 h 35). Sur le Web :  www.facebook.com/SantaEtCie.LeFilm  et  www.gaumont.fr/fr/film/Santa-Cie.html", "theme": "cinema"}