{"title": "La mère d’un djihadiste condamnée à deux ans de prison pour financement du terrorisme", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "La mère d’un djihadiste franco-algérien présumé mort en  Syrie , Nathalie Haddadi, a été condamnée jeudi 28 septembre à deux ans de prison ferme pour  avoir   « financé le terrorisme »  en lui envoyant de l’argent. Le tribunal correctionnel de  Paris  n’a en revanche pas ordonné son incarcération immédiate, comme l’avait requis le procureur lors de l’audience, le 5 septembre. La peine prononcée est assortie de la possibilité de l’aménager, ce qui signifie que M me  Haddadi n’effectuera pas nécessairement toute sa peine derrière les barreaux. « J’ai aidé mon fils » Placée jusque-là sous contrôle judiciaire, Nathalie Haddadi, 43 ans, entend  faire  appel, selon son avocat M e  Hervé Denis.  « J’ai du mal à  croire  qu’on m’associe au financement du terrorisme. J’ai aidé mon fils »  notamment pour  « manger » , avait déclaré M me  Haddadi,  « très inquiète »  à son arrivée. La  justice  reproche notamment à Nathalie Haddadi, conseillère commerciale en  Alsace , d’avoir payé des billets d’avion pour l’ Algérie  à son fils, Belabbas Bounaga. Radicalisé, sortant de prison, il y aurait rejoint son père au début de novembre 2015, alors qu’il était visé par une interdiction de sortie du territoire français. \n        Lire notre reportage :\n         \n     \n          Une mère devant la justice pour avoir envoyé de l’argent à son fils parti en Syrie\n           \n M me  Haddadi est aussi accusée d’avoir caché aux autorités le passeport de son fils et, surtout, de lui avoir ensuite payé d’autres billets d’avion et fait  parvenir  quelque 2 800 euros tandis qu’il voyageait en  Malaisie . De là, il avait rejoint l’organisation  Etat islamique  (EI) en Syrie. En août 2016, M me  Haddadi reçut un appel lui annonçant la mort de son fils, à 21 ans. Jurisprudence Son fils cadet, Tarik, et le meilleur ami de son aîné, Souliman Hamouten, étaient aussi jugés pour avoir envoyé de l’argent à Belabbas Bounaga. Le premier a été condamné à un an de prison avec sursis. Le second, resté en contact avec lui quand il était en Syrie, selon l’accusation, a été condamné à la peine de prison la plus sévère, soit trois ans avec incarcération immédiate. Pour les avocats des prévenus, ce  procès  risque d’en  appeler  de nombreux autres.  « Ce n’est plus le seul combat de M me  Haddadi mais celui de tous les parents d’enfants radicalisés en prison ou hors de prison, menacés de poursuite par le parquet, qui les juge responsables de cette situation » , a déclaré M e  Denis. L’avocat craint que ce verdict ne fasse jurisprudence.", "theme": "police justice"}