{"title": "A Montreuil, les CRS délogent brutalement des parents d’élèves qui bloquaient « l’usine toxique »", "newspaper": "Le Monde", "author": "Stéphane Mandard", "date_publi": "27/09/2017", "content": "Marie Pavlenko est encore  « sous le choc » . Avec une centaine de parents d’élèves et de riverains, elle avait décidé, mercredi 27 septembre, d’ « appliquer le principe de précaution »  en bloquant « l’usine toxique » – comme on l’appelle dans le quartier – située à une trentaine de mètres du groupe scolaire Jules-Ferry, à  Montreuil  (Seine- Saint-Denis ). L’« usine toxique », c’est un bâtiment vétuste qui abrite tant bien que mal la SNEM (Société nouvelle d’eugénisation des métaux), une installation classée pour la protection de l’ environnement  (ICPE). Spécialisé dans le traitement des pièces mécaniques d’avion, ce sous-traitant d’Airbus et Safran déclarait  produire  encore plus de 37 tonnes de  « déchets dangereux »  en 2015, selon les dernières données du Registre des émissions polluantes. Elle est devenue indésirable pour les riverains depuis qu’un cas de leucémie rare (s’ajoutant à deux autres cas en quinze ans dans la même rue, dont un mortel) a été déclaré chez un élève de CM 2  avant l’été. « Jetée à terre comme un sac-poubelle » « On s’était regroupés devant l’entrée dans une ambiance bon enfant quand un des policiers est arrivé en nous disant :  “ nous allons  faire  usage de la force ” ,  témoigne Marie Pavlenko . Ils ont commencé à  charger  en nous écrasant avec leurs boucliers. J’ai eu peur, j’ai crié comme un putois. Un CRS m’a attrapée et jetée à terre comme un sac-poubelle. »  Résultat : une fracture de la main droite et une incapacité totale de  travail  de dix-neuf jours pour la romancière, qui va  porter  plainte pour  « coups et blessures » . Nicolas Barrot, le président de l’association les Buttes à Morel, qui mène la fronde et alerte les pouvoirs publics sur l’état de la SNEM depuis douze ans, a fait le bilan : six blessés et deux parents menottés et emmenés au commissariat. Antoine Peugeot, le responsable local de la FCPE, ajoute que des émanations de gaz lacrymogène sont arrivées dans la cour d’école alors que les enfants étaient en récréation. Il demande  « la libération immédiate et sans poursuites des deux parents d’élèves interpellés »  et rappelle les trois mots d’ordre martelés depuis les premiers blocages lors de la rentrée :  « Fermeture immédiate de l’usine, dépollution du site et reclassement des salariés  ». Taux anormalement élevés de chrome VI Nicolas Barrot, lui, s’adresse au préfet :  « Jusqu’à quand allez- vous   protéger  cette usine ? »  Contactée par  Le Monde , la préfecture de Seine-Saint-Denis n’a pas répondu à nos sollicitations. Depuis  la rentrée scolaire , elle multiplie les communiqués rassurants pour  expliquer  aux parents et aux riverains que la SNEM ne représente pas de danger qui nécessiterait sa fermeture. Quelques heures après l’intervention des forces de l’ordre, un communiqué tout aussi musclé rappelle que «  l’Etat ne peut  accepter  les tentatives de blocages ou d’intimidation organisées par un groupe de particuliers »  et  « confirme l’absence de risque pour les populations avoisinantes »  sur la base de prélèvements effectués cet été après l’ enquête  du  Monde  (daté du lundi 3 juillet). \n        Lire aussi :\n         \n     \n                A Montreuil, voisinage toxique d’une usine et d’une école\n     \n Pourtant, des résultats d’ analyses  pratiquées par le laboratoire central de la préfecture de  police  auxquels  Le Monde  a eu accès montrent que des taux anormalement élevés de chrome VI ont été retrouvés dans l’usine, alors même que son activité était limitée. Ainsi, une concentration de 3,6 µg/m3 a été mesurée dans l’air intérieur lors d’un prélèvement effectué le 1 er  août, soit plus de trois fois la limite autorisée. Un dépassement qui n’a pas échappé à l’agence régionale de santé (ARS) qui relève que  «   concernant le chrome VI, l’attention de l’exploitant est attirée sur un possible dépassement de la VLEP  [valeur limite d’exposition professionnelle]  sur 8 heures fixée à 1 µg/m3.  » Particulièrement prisé dans l’aéronautique pour ses qualités anticorrosives, le chrome VI est classé cancérogène, mutagène et reprotoxique. Le règlement européen Reach interdit définitivement son usage dans l’ Union européenne  depuis le 21 septembre. Mais Airbus et Safran ont obtenu une dérogation pour  continuer  à l’utiliser. La SNEM, elle, placée en procédure de sauvegarde depuis le 3 août, est tout de même sous le coup d’une  « mise en demeure »  de la préfecture depuis le 8 août. Elle a jusqu’à la mi-novembre pour  mettre  en conformité son système d’aération. Mais le préfet a fait  savoir  le 27 septembre que  « l’exploitant a déjà satisfait aux deux premières obligations relatives aux déchets » . Pas de quoi  rassurer  les parents d’élèves qui continuent de  réclamer  la fermeture de l’usine, malgré les ecchymoses.", "theme": "planete"}