{"title": "Pouvoir d’achat, chômage, APL : les justifications d’Emmanuel Macron décryptées", "newspaper": "Le Monde", "author": "Adrien Sénécat", "date_publi": "16/10/2017", "content": "Cinq mois après son élection, Emmanuel Macron a défendu son action à l’Elysée, dimanche 15 octobre. Face aux trois journalistes de TF1 et LCI qui l’interrogeaient, le chef de l’Etat a développé un discours souvent très  politique , et donc par essence peu propice aux vérifications factuelles. Mais certaines de ses déclarations méritent tout de même quelques explications. Un pari bien optimiste sur le  pouvoir  d’achat des retraités CE QU’IL A DIT Interrogé sur le pouvoir d’achat des retraités, qui sera grévé pour 60 % d’entre eux par la hausse de 1,7 point de la contribution sociale généralisée (CSG) au 1 er  janvier 2018, Emmanuel Macron a promis qu’elle serait compensée pour une majorité d’entre eux dès l’année prochaine : « Pour une majorité des [retraités], la taxe d’habitation (…) va  diminuer  d’un tiers. Je  vous  file mon billet que dès l’année prochaine, dans la grande majorité des cas [la hausse de la CSG sera compensée par cette baisse]. » POURQUOI C’EST IRRÉALISTE Malgré l’absence de statistiques publiques complètes pour  évaluer  l’impact précis et détaillé des deux mesures citées sur le pouvoir d’achat des retraités français, plusieurs éléments sur la table montre que le président de la République a sans doute parlé un peu vite. 1. La hausse de la CSG, une baisse de pouvoir d’achat facilement chiffrable D’un côté, on sait précisément dans quelle mesure la CSG influera sur le pouvoir d’achat des retraités. Cette dernière augmentera de 1,7 point au 1 er  janvier 2018 pour les 60 % de retraités les plus aisés. A 1 200 euros bruts par mois (soit le seuil estimé à  partir  duquel un retraité sera concerné par cette hausse), cela représente une perte de 20,4 euros de moins par mois, soit environ 244 euros de moins par an. Le même calcul aboutit à un montant de 408 euros annuels pour un revenu de 2 000 euros bruts par mois et 610 euros environ à 3 000 euros. 2. L’exonération partielle de la taxe d’habitation, un gain très variable Il est vrai, comme l’affirme Emmanuel Macron qu’une grande partie des retraités verra tout de même sa taxe d’habitation allégée en 2018. C’est-à-dire ceux qui déclarent un revenu fiscal de référence inférieur à 27 000 euros annuels pour une personne seule, 43 000 pour un couple. Les personnes éligibles à l’exonération verront leur impôt  baisser  d’un tiers en 2018, puis de deux tiers en 2019 et ne le paieront plus en 2020. Pour ceux-là, le gain sera très variable. La taxe d’habitation moyenne est de 783 euros par ménage pour ceux qui la paient aujourd’hui,  selon l’Insee , mais il existe de fortes disparités selon les communes et les différents logements à l’intérieur de celles-ci. Sur la base de la taxe d’habitation moyenne (783 euros), un retraité seul qui a une retraite de 1 200 euros bruts par mois devrait effectivement s’y  retrouver  (244 euros de CSG en plus à  payer , mais 261 euros de moins sur la taxe d’habitation en 2018). Une personne dans la même situation qui paie moins que la taxe d’habitation moyenne en sera en revanche pour ses frais. Surtout, le pari d’Emmanuel Macron est bien compliqué à  tenir  dans le cas d’un couple de retraités. Les deux membres du foyer sont en effet alors touchés par la hausse de la CSG, mais ne paient aujourd’hui qu’une taxe d’habitation. Ainsi, deux personnes dont les pensions seraient de 1 200 euros mensuels bruts chacune devraient payer 1 500 euros de taxe d’habitation aujourd’hui pour que la baisse de celle-ci en 2018 compense la hausse de la CSG. 3. Une compensation intégrale pour moins d’un retraité concerné sur dix, selon un député LRM Surtout, les estimations du député La République en marche Joël Giraud, formulées  dans un rapport parlementaire sur le projet de budget 2018 cité par  Les Echos , contredisent complètement le pari du président. Selon le parlementaire, sur 7 millions de retraités concernés par la hausse de la CSG en 2018, seuls 600 000  « seraient compensés intégralement dès 2018 et 3,9 millions compensés partiellement » . Selon ce calcul, moins d’un retraité sur dix verra donc la hausse de sa CSG compensée par la baisse de sa taxe d’habitation dès 2018. Bien loin de la majorité évoquée par Emmanuel Macron. En réalité, il faudra  attendre  2020 pour qu’une majorité de retraités s’y retrouve : 3,8 millions sur 7 millions verront leur hausse de CSG compensée intégralement, selon le même rapport, et partiellement pour 700 000 foyers supplémentaires. Une justification discutable sur les APL CE QU’IL A DIT Le chef de l’Etat a dénoncé les supposés effets pervers de l’ aide  personnalisée au  logement  (APL) : « A chaque fois qu’on a augmenté l’APL, on a augmenté d’autant les loyers. » POURQUOI C’EST DISCUTABLE Emmanuel Macron reprend ici  un argumentaire qu’il avait déjà développé dans son interview au  Point  fin août . Le gouvernement a également mis en avant ces derniers mois les calculs d’ une thèse de la chercheuse Gabrielle Fack publiée en 2006 , qui a étudié l’extension des APL à de nouveaux bénéficiaires dans les années 1990, selon laquelle une hausse d’un euro des APL entraînerait une hausse des loyers de 78 centimes en moyenne. L’Insee est également allé dans ce sens dans  une étude publiée en 2014 , qui pointe les mêmes effets inflationnistes des APL sur les loyers. Emmanuel Macron va néanmoins bien vite lorsqu’il affirme que ces constats signifient que la seule solution possible serait de  réduire  le montant des APL. La Cour des comptes, bien que critiques sur certaines modalités du dispositif,  rappelait ainsi dans son rapport annuel de 2017  que cette aide est aujourd’hui la  « principale prestation monétaire »  qui bénéficie aux ménages les plus modestes et est  « un outil essentiel de la  politique  de solidarité » . Plutôt qu’une baisse du montant mensuel des APL, la Cour préconise plutôt plusieurs autres pistes comme le fait de  supprimer , pour les étudiants, la possibilité de  cumuler  le bénéfice de l’APL et celui de l’avantage lié à leur rattachement au foyer fiscal familial (la demi-part). Par ailleurs, la Cour des comptes plaidait pour une meilleure prise en compte du montant payé par les locataires pour leur logement, une fois l’APL déduite dans le calcul des aides. Un constat plutôt juste sur le chômage  CE QU’IL A DIT « On a trois fois plus de chances d’être au chômage quand on n’est pas qualifié. » POURQUOI C’EST PLUTÔT VRAI Le taux de chômage en 2016 était de 10,1 %,  selon les statistiques de l’Insee . Avec de fortes disparités en fonction du niveau de qualification : on comptait ainsi 17,9 % de chômage chez les non diplômés ou détenteurs d’un CEP ou du brevet. Ce taux est seulement de 10,7 % chez détenteurs de CAP, BEP ou du bac, et de 5,7 % chez les titulaires d’un  bac  +2 ou plus. Bien qu’imprécis, le constat d’Emmanuel Macron est plutôt juste : le taux de chômage est près de deux fois plus élevé pour les personnes les moins qualifiées par rapport à la moyenne, et trois fois plus élevé si on le compare aux plus qualifiées.", "theme": "les decodeurs"}