{"title": "Après plusieurs attaques, le CICR réduit ses activités en Afghanistan", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/10/2017", "content": "Après  avoir  subi en neuf mois trois attaques majeures qui ont fait sept morts dans ses rangs, le Comité  international  de la Croix-Rouge (CICR) a annoncé, lundi 9 octobre, la réduction de ses activités en  Afghanistan  et son évacuation du nord du pays. Cette décision illustre la dégradation de la sécurité en Afghanistan au cours des derniers mois, notamment dans le Nord, où le conflit s’est intensifié depuis le printemps, mais aussi partout ailleurs en raison de la hausse de la criminalité. « Après  discussions  en interne au plus haut niveau, il est apparu que nous n’avons pas d’autre choix » , a annoncé à Kaboul Monica Zanarelli, la chef de délégation du CICR, une des principales organisations humanitaires internationales. Les centres de Maimana, dans la province de Faryab (nord-ouest) et Kunduz (nord-est)  « seront fermés d’ici à la fin de l’année et celui de Mazar-i-Sharif (nord) sérieusement réduit »,  a-t-elle précisé. L’annonce de cette décision, difficile pour une organisation présente partout en Afghanistan depuis plus de trente ans, intervient un mois après l’assassinat d’une kinésithérapeute espagnole à Mazar. Auparavant, un des employés du CICR avait été enlevé en décembre 2016 et détenu quatre semaines à Kunduz et, en février, six employés avaient été tués dans une embuscade à Jowzjan et deux autres enlevés pendant sept mois avant d’être relâchés en septembre. \n        Lire notre reportage :\n         \n     \n          Kaboul sous l’emprise de la peur et du désespoir\n           \n Dialogue avec les principaux acteurs Le CICR compte 1 800 employés en Afghanistan parmi lesquels 120 expatriés, dont  « 90 à 100 devraient  rester  dans le pays » . De très nombreuses ONG et agences humanitaires sont présentes en Afghanistan, arrivées depuis le renversement du régime taliban par les troupes américaines à la fin de 2001. Mais aucune n’a subi de telles pertes dans un passé récent. « Tant que nous n’avons pas compris pourquoi ces incidents se sont produits, il est difficile de  dire  s’ils étaient dus au hasard. Mais nous, nous nous sentons visés »,  a précisé la responsable, avant de juger : « Les risques encourus sont devenus notre principal défi. Même si nous savons que le risque zéro n’existe pas, et ce n’est pas notre objectif, notre sécurité doit  être  garantie par toutes les parties au conflit. » A cette fin, le CICR entretient le dialogue  « avec tous les principaux acteurs, mais nous ne pouvons pas  parler  avec tout  le monde  » . Selon les autorités, une vingtaine de groupes  arm és opèrent en Afghanistan, dont les talibans et l’organisation  Etat islamique  (EI) sont les plus actifs. L’EI, initialement implanté dans l’Est, a étendu sa présence dans le Nord depuis l’hiver dernier en particulier le long de la frontière avec l’ Ouzbékistan , dans la province de Jawzjan. Selon les responsables du Comité, les réductions de personnel sont en cours, programme par programme, et interviendront dans les semaines qui viennent. Le CICR est la plus ancienne organisation humanitaire, créée sur un principe de neutralité avec les fédérations de la Croix-Rouge et du Croissant-Rouge.", "theme": "international"}