{"title": "Design : Il est beau mon lavabo", "newspaper": "Le Monde", "author": "Véronique Lorelle", "date_publi": "06/09/2017", "content": "E space autrefois caché, comme l’était la cuisine, la salle de bains est devenue un nouveau pôle d’attraction dans la maison, au service du  bien-être  de ses occupants. Et pas que ! On peut aussi  trouver  dans ses quelques mètres carrés comme le reflet valorisant, et grandiloquent, de ses propriétaires. Pour preuve, cet équipement clinquant   qui sera dévoilé lors du Salon professionnel Maison&Objet, du 8 au 12 septembre à  Paris -Nord Villepinte : baignoire ronde taillée dans le marbre blanc aux veines grises de Calacatta, robinets dorés à l’or fin avec boutons de marbre, douche encagée de laiton doré…, « La Collection » de Jacob Delafon est signée d’un créateur haute couture, Alexis Mabille, qui s’est inspiré comme à son habitude des courbes féminines. Sa réalisation dans des matériaux luxueux a nécessité un « défilé » de tailleur de pierre, ferronnier, doreur, ébéniste (tous compagnons du  devoir  et Meilleurs Ouvriers de  France ).  « Nous voulions  atteindre  l’excellence de l’élégance à la française, en hommage aux fondateurs de la marque, Emile Jacob et Maurice Delafon, qui se sont lancés lors de l’Exposition universelle de 1889 à Paris, où ils ont brillé par leurs créations raffinées »,  explique Pascale Delplace, directrice marketing et communication de la marque.  Ces avant-gardistes concevaient déjà une salle d’eau comme un endroit où l’on se fait beau, et non pas où l’on se fait propre ! » Une tendance qui n’a fait que se  confirmer  ces dernières décennies. Loin d’une simple fonction hygiéniste, la salle de bains est désormais perçue par quatre personnes sur cinq comme une  « cabine de mise en beauté » , un  « havre de paix qui permet de se sublimer » , selon une  enquête  qualitative commandée par Jacob Delafon en 2015. Cette idée de petit paradis intérieur, au cœur de la maison, habite le dernier  projet  de la talentueuse architecte Zaha Hadid (1950-2016) : c’est la collection Vitae de Porcelanosa, à  voir  également au prochain Salon Maison&Objet. Baignoire, vasque, douche et miroir évoquent la forme d’une goutte d’eau, graphique et poétique. Dans ce décor beau et zen, on peut s’imaginer plongeant dans les fjords ou se baignant dans les vaguelettes… D’autant que Porcelanosa, le leader espagnol des carreaux en céramique, a su  donner  une forme de coquillage et une couleur nacrée jusqu’aux bidets et WC suspendus, dessinés par la grande dame. Des vertus déstressantes C’est à un scénario façon « Heidi » qu’invite Konstantin Grcic, la star munichoise du  design , avec la collection Val pour la maison  suisse  Laufen. Lignes épurées, parois très minces, la baignoire, les vasques, les lavabos et les plateaux se font minimalistes, et rappellent l’esthétique dépouillée des auges disséminées à flanc de montagne. Un exploit technique rendu possible grâce à un matériau inédit, le SaphirKeramik, une nouvelle céramique brevetée, flexible et robuste à la fois. L’Italien Antonio Lupi revisite, lui, le marbre de manière futuriste, grâce au talent du designer Paolo Ulian. Entre thermes romains antiques et vision surréaliste, le lavabo sur pied Introverso est cisaillé de tout son long, telle une dentelle, ce qui permet de voir la lumière  jouer  au travers. Le propriétaire est encouragé aussi à  faire   tomber , au marteau, quelques pans et à  obtenir , ainsi, une sculpture toute personnelle. Pour  méditer  dans son bain, le japonais TOTO a étudié, grâce à moult capteurs, la posture relaxante idéale pour tout  être  humain. L’idéale ? Celle d’un cosmonaute endormi, les fesses plus basses que d’ordinaire, et les jambes légèrement repliées. Ainsi est née, en 2017, la baignoire Zéro Dimension, aux vertus déstressantes. Différentes buses de massage et un coussin à la forme ergonomique, qui libère, par une fente, de l’eau chaude enveloppant le baigneur, ont permis à TOTO (déjà connu pour ses toilettes hygiéniques les plus performantes du moment, il en équipe actuellement le Musée du Louvre) d’obtenir le « Society Award » de la Japanese Society of Mechanical Engineers et le « Essay Award » de la Japanese Society for Medical and Biological Engineering. Un peu d’intimité s’imposant parfois, on ne s’étonnera pas que la distinction « meilleur produit » dans la catégorie salle de bains soit revenue, au Salon du meuble de Milan 2016, au radiateur Origami de Tubes Radiatori, dessiné par Alberto Meda. Sinueux et articuleux, il ressemble à un paravent avec des panneaux diffusant une chaleur enveloppante, et découpe ainsi l’espace selon les besoins. Le designer britannique Tom Dixon, après  avoir  réalisé plusieurs spas et hôtels, s’est rendu compte, quant à lui, de la difficulté à trouver de jolis éclairages conçus pour les pièces humides. Ainsi est née la collection Spot, des lampes à LED rondes ou ovales en acier inoxydable, plaquées cuivre, qui donnent des allures de loge de théâtre à toute salle de bains. Il y a adjoint une ligne de produits et  accessoires  de toilette. Dont ce savon noir liquide comme de l’huile de moteur ou une bougie parfumée dans un pot en forme d’écrou : la vision du bien-être par le designer ferrailleur, qui a débuté en bricolant dans son garage. Salon Maison&Objet , du 8 au 12 septembre à Paris-Nord Villepinte, espace « Projets » du hall 8.", "theme": "m design deco"}