{"title": "En Moldavie, le président prorusse suspendu de ses fonctions", "newspaper": "Le Monde", "author": "Benoît Vitkine", "date_publi": "04/01/2018", "content": "Habituée des crises politiques à répétition, la  Moldavie  vit un nouvel épisode d’instabilité qui voit son président, le prorusse Igor Dodon,  guerroyer  contre à peu près toutes les institutions du pays. Depuis la fin décembre 2017, il s’oppose à la nomination de sept ministres par le premier ministre proeuropéen, Pavel Filip. Face à l’obstruction du président, la Cour constitutionnelle a annoncé, mardi 2 janvier, qu’elle suspendait les pouvoirs de M. Dodon, élu confortablement en novembre 2016.  « Le président a le droit de  refuser  une seule fois d’approuver la candidature d’un membre du gouvernement »,  a justifié la Cour. La suspension devrait  être  effective le temps que le remaniement soit mis en œuvre. Igor Dodon a immédiatement donné une tonalité dramatique à la crise, évoquant un  « recul honteux et regrettable pour un Etat qui se dit démocratique ». « J’ai décidé de ne pas  céder ,  a-t-il encore prévenu, même si ses marges de manœuvre paraissent limitées.  Cela vaut mieux que de  passer  des années à  expliquer  pourquoi certains des ministres compromis ont été nommés à leur poste. » \n        Lire aussi :\n         \n     \n                En Moldavie, le candidat prorusse remporte l’élection présidentielle\n     \n M. Dodon reproche – sans preuve – aux ministres nommés d’être impliqués dans le scandale retentissant de la  disparition d’un milliard de dollars des plus grandes banques du pays entre 2012 et 2014 , qualifié à Chisinau de « vol du siècle ». Il estime aussi que le gouvernement ne remplit pas sa promesse de  former  un gouvernement plus technocratique, en nommant de vieux routiers de la  politique . Chiril Gaburici, l’un des ministres pressentis, est par exemple un ancien chef du gouvernement qui avait dû  démissionner  après que la presse eut prouvé qu’il avait falsifié son diplôme de baccalauréat. Certains sont des affairistes suspectés dans le passé de malversations. Nouvelle phase de guérilla Le président Dodon, un admirateur affirmé de Vladimir Poutine, a lancé son offensive de retour d’un déplacement à Moscou, le 28 décembre 2017, ont noté les observateurs. A plusieurs reprises, le président s’est opposé à la majorité proeuropéenne sur des sujets touchant à l’orientation stratégique du pays, et ce alors même que les relations entre Chisinau et Moscou sont dégradées. Le 18 décembre, la Moldavie, liée à l’ Union européenne  par un accord d’association, a rappelé son ambassadeur à Moscou, le ministère des  affaires étrangères  accusant les services russes de  « harceler »  les officiels moldaves, notamment lors de leurs voyages en  Russie . Ces tensions n’ont pas empêché M. Dodon de  signer  un mémorandum de  coopération  avec l’Union économique eurasiatique promue par Moscou et de  solliciter  de manière unilatérale un statut d’observateur auprès de l’organisation. Son défi au gouvernement serait dès lors une nouvelle phase de la guérilla entre les camps prorusse et proeuropéen. Mais la crise actuelle est d’abord à  replacer  dans un  contexte  local, avec notamment les élections législatives prévues à la fin de l’année.  « Constitutionnellement, le président a peu de  pouvoir  face au gouvernement,  explique le politologue Dionis Cenusa.  Jusqu’à présent, il a dû se  contenter  de mesures symboliques ou populistes. Cette offensive est pour lui un moyen d’exister et de  rappeler  à ses électeurs qu’il agit. » Une crise qui arrange les deux camps De fait, la manœuvre de M. Dodon a toutes les chances d’apparaître populaire dans l’opinion, puisqu’elle est dirigée directement contre Vladimir Plahotniuc, le président du  Parti démocrate  auquel appartient le premier ministre Filip, et le véritable homme fort du pays. Oligarque le plus puissant de Moldavie, M. Plahotniuc a réussi à  étendre  son contrôle sur la plupart des institutions du pays, depuis la banque nationale jusqu’aux tribunaux. Impopulaire, il dirige en sous-main la majorité gouvernementale.  « Les ministres, dont M. Dodon bloque la nomination, sont tous les affidés de Plahotniuc »,  rappelle Dionis Cenusa. De ce point de vue, la crise semble  arranger  les deux camps, puisqu’elle leur permet de  mobiliser  l’opinion sur une ligne de fracture claire, celle de la  géopolitique , et de rappeler les parrains bruxellois et moscovite à leurs obligations. L’UE a ainsi récemment suspendu le versement de 100 millions d’euros d’ aide  à Chisinau à cause de la lenteur des réformes judiciaires et de la persistance de la corruption généralisée.  « L’approche géopolitique est un piège,  prévient toutefois un diplomate occidental,  qui est surtout utilisée comme stratégie par ceux qui veulent  prendre  le pouvoir et qui n’ont aucune idéologie, sinon celle de leurs intérêts. »", "theme": "international"}