{"title": "Une grève dans les transports en province perturbe le trafic des bus et des tramways", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/10/2017", "content": "Grenoble,  Bordeaux ,  Montpellier ,  Lille ,  Marseille ... 127 préavis de grève ont été déposés partout en  France  vendredi dans les  transports  urbains par six syndicats, qui réclament une revalorisation de leur parcours professionnel et de leur rémunération. Le trafic des bus et des tramways était diversement touché par la grève. Si, à Lille, aucun bus ne circulait, le trafic sur le réseau des transports en commun lyonnais (TCL) était seulement  « très légèrement perturbé » , selon leur site Internet. Seules sept lignes de bus étaient  « légèrement touchées »  alors que métros, funiculaires et tramways circulaient normalement. A  Nice , ni bus ni tramway ne circulaient, à l’appel de la  CGT  ultra-majoritaire dans le réseau urbain mobilisé  « contre les ordonnances Macron » . Des préavis ont été déposés dans la quasi-totalité du département, et à l’est de Nice, la grève était totale dans l’entreprise Rapides Côte d’Azur (RCA). Une réunion en préfecture était prévue dans la matinée. Négociations nationales de branche Les ordonnances qui consacrent la réforme du code du  travail   « permettent le CDD  [contrat à durée déterminée]  à répétition, alors que dans notre profession, c’est très réglementé, limité aux remplacements de congés maternité ou maladie. Demain, si on a ça, ce sont les salariés qui vont  trinquer  et aussi les usagers » , a expliqué à l’AFP Pierre Otto-Bruc, responsable départemental  CGT -Transports. Les chauffeurs en grève demandent notamment le retour à des négociations nationales de branche, comme l’ont obtenu les routiers. Leurs syndicats (CFDT, CGT, FO, UNSA, CFTC et CFE-CGC) dénoncent le fait que leurs salaires n’ont pas évolué depuis trois ans et qu’à l’issue d’une dernière séance de négociation sur la sécurisation des parcours professionnels, lundi, l’Union des transports publics et ferroviaires (UTP)  « soit restée sourde à la plate-forme revendicative unitaire » . Ils réclament la mise en place d’un dispositif de fin de carrière (un temps partiel avec une rémunération bonifiée) pour les salariés ayant notamment quinze ans d’ancienneté, l’instauration de congés d’ancienneté, la revalorisation de la grille salariale conventionnelle et la création d’un treizième mois dans la branche.  Paris  et sa région ne sont pas concernés par la grève car les négociations ne portent que sur les salariés de la branche hors RATP, soit 52 000 personnes.", "theme": "entreprises"}