{"title": "Le Tribunal de Paris récompensé par l’Equerre d’argent", "newspaper": "Le Monde", "author": "Jean-Jacques Larrochelle", "date_publi": "28/11/2017", "content": "Le jury de l’édition 2017 de l’Equerre d’argent s’est dit  « bluffé » . Lundi 27 novembre, réuni au Conseil économique,  social  et environnemental, et après des heures de délibération, il a attribué cette distinction au Tribunal de  Paris  – conçu, porte de Clichy, dans le 17 e  arrondissement, par Renzo Piano Building Workshop. Le programme a fait l’objet d’un contrat de partenariat public privé (PPP), signé en 2012 entre le ministère de la  justice  et la société de  projet  Arelia, présidée par  Bouygues . Autre distinction d’importance, le prix de la première œuvre a été décerné au  centre  d’hébergement d’urgence à Ivry-sur-Seine (Val-de-Marne), réalisé par l’atelier Rita pour le compte d’Emmaüs Solidarité. \n        Lire le compte-rendu :\n         \n     \n          A Paris, l’ombre de la tour Triangle plane sur le TGI\n           \n Deuxième plus haut bâtiment dans l’intra-muros de la ville après la tour Montparnasse (210 mètres, dans le 15 e  arrondissement), le Tribunal de Paris, plus grand complexe judiciaire d’ Europe , concentre tous les superlatifs : 160 mètres de haut, 38 étages, 90 salles d’audience, plus de 100 000 m 2  de planchers, une capacité d’accueil de 2 500 salariés et 8 500 visiteurs. Livré en juin, il doit  abriter  les vingt tribunaux d’instances de la capitale, le tribunal de grande instance (TGI) de Paris, le tribunal correctionnel, le tribunal de  police , le tribunal pour enfants et le tribunal des affaires de sécurité sociale. Système à gradins Posé à la lisière nord de la capitale, le projet est d’une très grande visibilité, en dépit d’un important maillage de hautes constructions alentour. Afin d’en  atténuer  le caractère trop massif, voire martial, le bâtiment, où le verre domine et dont la transparence se révèle dès le soir venu, se décompose en quatre volumes superposés de taille décroissante. Ce système à gradins permet l’installation de grandes terrasses, où seront plantés quelque 500 arbres. Les équipes du plus français des architectes italiens ont aussi pensé à l’inscription de l’édifice dans son  contexte  immédiat. Dans un souci d’intégration qui « saute aux yeux », ils l’ont dessiné dans le prolongement exact de l’oblique que trace la voie principale du parc des Batignolles, tout proche. Surtout, ils ont imaginé, au pied du tribunal, une vaste place publique réservée à la circulation des piétons. Ce parvis de granit, arboré, doit  permettre  de ne pas  isoler  l’institution du tissu urbain du quartier. Une précaution qui a, hélas, toujours fait défaut à la tour Montparnasse, la grandeur d’un bâtiment dans la ville ne se mesurant pas à sa hauteur mais à la qualité de ses racines. Un coût de 2,4 milliards d’euros La grandeur du Tribunal de Paris se mesure aussi au montant de sa facture : 670 millions d’euros pour la construction (estimation 2015). Si, pour la troisième fois (après la  Philharmonie de Paris  et l’Hexagone de Balard), l’Etat signe un PPP avec Bouygues, le cas de figure est cette fois-ci différent puisque le constructeur devient propriétaire des  lieux .   L’Etat s’acquittera d’un loyer de 90 millions d’euros pendant vingt-sept ans. Coût total de l’opération : quelque 2,4 milliards d’euros, la chancellerie ayant obtenu une réduction de 360 millions sur le montant initial. Le prix de l’Equerre d’argent, créé dès 1960 puis repris en 1983 par  la revue  Le Moniteur , récompense la collaboration entre une équipe composée du maître d’ouvrage et celle du maître d’œuvre pour un bâtiment réalisé sur le sol français et terminé dans l’année. Outre le premier prix et la première œuvre, trois autres catégories ont été distinguées cette année : «  culture -jeunesse- sport  » (Musée Camille-Claudel, par Adelfo Scaranello et Nogent Musée et Ville de Nogent-sur-Seine, dans l’Aube), « ouvrage d’art » (Passerelle à Creil, dans l’Oise, signée par Jean-François Blassel pour la Communauté de l’agglomération creilloise) et « lieu d’activité » (hôpital à Trévenans, dans le Territoire de  Belfort , réalisé par Brunet Saunier  Architecture , avec Gerold Zimmerli et Serge Gaussin & Associés, pour Hôpital Nord Franche-Comté).", "theme": "architecture"}