{"title": "Le chef d’Amazon Studios, suspendu pour harcèlement, avait déjà fait l’objet d’une enquête interne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/10/2017", "content": "Amazon a suspendu jeudi 12 octobre le responsable de sa filiale consacrée aux films et aux séries, accusé de harcèlement sexuel par une productrice au moment où Hollywood se livre à un grand déballage sur les pratiques d’abus sexuels dans le milieu du divertissement. Roy Price, chef d’ Amazon  Studios,  « est en congé avec effet immédiat » , a annoncé un porte-parole du grand groupe américain de la distribution en ligne. Une décision qui fait suite à un article paru le même jour dans  The Hollywood Reporter  faisant état du comportement déplacé de M. Price envers Isa Hackett, une productrice de séries de la compagnie. Dans le sillage du scandale Harvey Weinstein, dont la société de production travaille avec Amazon Studios sur différents projets, Isa Hackett a  apporté son témoignage à  The Hollywood Reporter . Elle explique  avoir  été harcelée par Roy Price le 10 juillet 2015, alors qu’elle était au Comic-Con de San Diego pour la promotion de la série  The Man in the High Castle , adapté d’un roman de son père, l’écrivain Philip K. Dick. Enquête interne ouverte C’était la première fois que la productrice rencontrait Price. Elle raconte que, dans un premier temps, le responsable d’Amazon lui a tenu des propos obscènes dans le taxi qui les conduisait à une fête et explique que Roy Price lui a notamment dit  « tu vas  aimer  ma bite » , selon les propos rapportés par  The Hollywood Reporter . Il aurait par la suite persisté dans ses avances alors même que la productrice avait clairement fait part de son manque d’intérêt en lui expliquant qu’elle était lesbienne, mariée et mère de  famille . Hackett ajoute qu’elle a signalé immédiatement ces faits auprès de la direction d’Amazon. Le groupe a alors lancé une  enquête  interne et engagé dans la foulée Christine Farrell, du Public Interest Investigations, qui travaille sur les comportements frauduleux et illégaux dans les  entreprises . Les conclusions de l’enquête n’ont jamais été rendues publiques, mais Roy Price a été maintenu à son poste. Durant l’été 2017, quelques  articles de presse  rendaient déjà compte du comportement déplacé de M. Price. L’un des plus hauts cadres d’Amazon Peu connu du grand public, Roy Price est pourtant à la tête d’une des plus puissantes divisions d’Amazon, dotée d’un budget de plusieurs milliards de dollars et qui a pour mission de  produire  mille heures de contenus originaux chaque année. Sa carrière s’est toujours déroulée à la frontière entre le cinéma et la finance : son père était producteur de  cinéma , il a grandi à Beverly Hills, et il a commencé à  travailler  comme assistant sur des tournages. Mais comme il l’expliquait en 2016  dans un entretien à  Bloomberg ,  « j’avais eu un premier aperçu de la création des films, mais je voulais en  savoir  plus sur la partie financière  [d’Hollywood]  » . Après avoir alterné les postes dans de grandes firmes de consulting et chez Disney, il rentre chez Amazon en 2004, avant de  prendre  la tête des studios de l’entreprise de Seattle en 2009. Les studios d’Amazon se posent en véritables concurrents de Netflix avec des séries originales ( Transparent ,  Mozart in the Jungle ). Mais font aussi des incursions dans le cinéma en produisant des longs-métrages salués, comme  Manchester by the Sea  ou  The Neon Demon . Jeudi 12 octobre, l’actrice Rose McGowan, l’une des premières à avoir révélé avoir été agressée sexuellement par Harvey Weinstein, avait publié sur  Twitter  un message à l’intention de Jeff Bezos, le PDG d’Amazon, dans lequel elle expliquait avoir dit à Roy Price qu’elle avait été agressée par le producteur.  « Je le lui ai répété à plusieurs reprises. Il m’a dit que cela n’avait pas été prouvé. Je lui ai dit que j’étais la preuve. »  Sans  accuser  directement M. Price de harcèlement, l’actrice estimait dans d’autres messages que le responsable d’Amazon Studios n’avait rien fait pour  cesser  les collaborations avec des harceleurs, dont Harvey Weinstein, avec qui travaillait Amazon Studios.  « Jeff Bezos, je  vous  demande d’arrêter de  financer  des violeurs, des pédophiles présumés et des harceleurs. J’adore Amazon, mais il y a de la pourriture à Hollywood » , écrit-elle. \n    1) @jeffbezos I told the head of your studio that HW raped me. Over & over I said it. He said it hadn’t been proven. I said I was the proof. — rosemcgowan (@rose mcgowan)\n    \n require([\"twitter/widgets\"]);", "theme": "pixels"}