{"title": "Le Téléthon récolte 75,6 millions d’euros de promesses de dons, un total en baisse", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/12/2017", "content": "75,6 millions d’euros de promesses de dons en faveur de la recherche sur les maladies rares : c’est le montant récolté par le 31 e  Téléthon. Lancé par la chanson de Johnny Hallyday  Je te promets , le marathon caritatif s’est achevé un peu après 2 heures dans la nuit de samedi 9 à dimanche 10 décembre. En 2016 à la même heure,  le Téléthon avait récolté 80,31 millions d’euros de promesses. \n        Lire aussi :\n         \n     \n                Téléthon 2017 : des promesses de don en hausse, des Français toujours plus généreux\n     \n « Le compteur continue de tourner » , a insisté auprès de l’Agence  France -Presse Laurence Tiennot-Herment, la présidente de l’association organisatrice, l’AFM-Téléthon (Association française contre les myopathies), évoquant  « un  contexte  particulièrement difficile » . Alors qu’en milieu de matinée, le montant des promesses de dons était légèrement supérieur à l’an dernier (7,85 millions à 10 heures contre 7,63 à la même heure en 2016), en milieu d’après-midi, les dons accusaient du retard : 21,45 millions à 16 heures, contre 23,29 à la même heure en 2016. A 18 heures, le compteur affichait 28,65 millions, soit 4 % de moins que l’an dernier, selon les organisateurs. Une France en deuil « La France était endeuillée. On sait que la France qui a pleuré Johnny Hallyday est en grande partie celle qui donne aussi pour le Téléthon. On peut  comprendre  que les Français n’avaient pas la tête à ça. Je suis sûre qu’ils compléteront dans les jours qui viennent ce compteur qui n’est pas au même niveau que l’an passé » , a-t-elle ajouté. \n        Lire aussi :\n         \n     \n                La bataille des dons fait rage entre les associations\n     \n En raison de la diffusion par France 2 de l’ « hommage populaire »  à Johnny Hallyday, le programme du Téléthon a basculé sur France 5 pendant une partie de l’après-midi. La présidente de l’AFM avait placé cette 31 e  édition sous le parrainage  « de cœur »  de  « l’idole des jeunes »  qui avait participé deux fois au Téléthon :  « Zazie est notre marraine, mais Johnny est quelque part notre parrain de cœur, on pense très fort à lui et à tous les messages très positifs qu’il a pu nous  faire  passer » . Des fans du chanteur, partant en bus d’ Alsace  pour  assister  à l’hommage à  Paris , ont décidé d’ajouter 5 euros au prix du billet et d’en faire don au Téléthon, qui collecte des fonds pour la recherche sur les maladies rares. 30 heures de diffusion sur les chaînes publiques L’an dernier, le Téléthon avait recueilli au final 92,7 millions d’euros, contre 94 millions en 2015, 92 en 2014 et 89 en 2013, dans un contexte général de baisse des dons. En 2016, le nombre de foyers qui ont déclaré au fisc un don à une association (5,28 millions) a diminué de plus de 4 % par rapport à 2015, alors qu’il avait peu varié depuis dix ans, selon le baromètre de la générosité du réseau Recherches et Solidarités, publié lundi dans  La Croix . En ouverture des 30 heures de diffusion sur les chaînes publiques vendredi soir, Zazie, accompagnée de Garou, le parrain de l’édition 2016, avait rendu hommage à Johnny Hallyday en chantant en duo  Je te promets. « Cette chanson, c’est une  histoire  d’ amour , mais pas forcément avec son amant, son amoureux, son mari, avec sa femme, ça peut  être  aussi je te promets, la promesse du Téléthon, ce que l’on se promet pendant ces 48 heures » , avait expliqué Zazie, qui avait écrit la chanson  Allumer le feu  pour Johnny. Au-delà des enjeux liés à la recherche, le Téléthon est un événement populaire et festif à part : pendant 30 heures, il mobilise 200 000 bénévoles, sur pas moins de 20 000 animations locales. Défis et exploits se sont enchaînés. Parmi les plus spectaculaires, Nathan Paulin a traversé en funambule sur une sangle suspendue à 70 mètres de hauteur les 670 mètres entre la Tour Eiffel et le Trocadéro.  « C’est la plus longue traversée en highline réalisée en milieu urbain » , ont assuré les organisateurs.", "theme": "societe"}