{"title": "Canal+ ne paie ses droits d’auteurs qu’à la SACD", "newspaper": "Le Monde", "author": "Nicole Vulser", "date_publi": "11/09/2017", "content": "Un tout premier geste de la part d’un mauvais joueur, qui refuse obstinément d’honorer ses contrats. Canal+ est assigné en  justice  de façon conjointe par quatre  société s d’auteurs – la Société des auteurs-compositeurs et éditeurs de musique (Sacem), la Société des auteurs et compositeurs dramatiques (SACD), la Société civile des auteurs multimédia (SCAM) et la Société pour l’administration du droit de reproduction mécanique (SDRM). Motif : la chaîne cryptée du groupe de Vincent Bolloré refuse de  payer  les droits dus aux créateurs depuis la fin de l’année 2016. \n        Lire aussi :\n         \n     \n                Canal+, mauvais payeur, dans le viseur des sociétés d’auteurs\n     \n Jusqu’à présent, la filiale de Vivendi a remboursé uniquement ce qu’elle devait en 2017 à l’une d’entre elles, la SACD. Sans doute parce que Pascal Rogard, directeur général de la SACD, a crié le plus fort devant cet état de fait jamais vu dans l’audiovisuel. Il a obtenu gain de cause avant l’audience prévue au tribunal de grande instance de Nanterre (Hauts-de-Seine), jeudi 14 septembre. « Situation pourrie » La chaîne cryptée lui a versé 8 millions d’euros – pour les droits concernant Canal+ et CanalPlay – représentant à la fois les arriérés de 2016 et les six premiers mois de 2017. La SACD va se  désister  uniquement de l’une des procédures, mais reste partenaire des trois autres sociétés d’auteurs dans le cadre du référé examiné le 14 septembre. La SACD, comme les autres sociétés d’auteurs, exige aussi toujours le paiement des autres droits dus aux titres des films, séries, documentaires et  musiques  diffusés sur CanalSat et Direct 8. Ce second contentieux devrait  être  tranché, toujours par le même tribunal de Nanterre, le 12 octobre. Si Canal+ subit un plan d’économies important, à hauteur de 350 millions sur trois ans, jamais, dans l’ histoire  de l’audiovisuel, une chaîne – même celles en liquidation comme Numéro 23 – ne s’est exonérée du paiement des droits d’auteurs. Canal+ a réglé uniquement le reliquat de 2016 à la Sacem, à la SDRM et à la SCAM, mais n’a rien payé pour 2017. « Nous aurions gagné puisque les contrats en cours ne sont pas exécutés. Canal+ ne peut pas  tenir  longtemps comme cela. C’est un comportement de directeur de centrale d’achat pour  pressurer  ses fournisseurs. Avec moi, ça ne marche pas. Très légitimement, les auteurs sont excédés par cette situation pourrie » , explique M. Rogard. Il qualifie toutefois ce geste de Canal+ de  « retour vers la terre sainte » …", "theme": "actualite medias"}