{"title": "Procès Merah : « Ce n’est pas à la justice de régler le sujet du terrorisme islamiste qui frappe notre société »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/11/2017", "content": "Tribune.  J’aurais moi aussi aimé que la cour d’assises de  Paris  spécialement composée déclare Abdelkader Merah coupable de complicité des crimes commis par son frère Mohamed. Mais, au terme de cinq semaines de  débats  et nonobstant le réquisitoire implacable de l’avocate générale, elle en a décidé autrement, estimant que la preuve n’était pas formellement rapportée d’un acte positif d’ aide  ou d’assistance permettant de  caractériser  la complicité. C’est ce que redoutaient nombre d’observateurs avisés du dossier, dont les craintes n’ont pas été apaisées par le déroulement des débats. Et disons-le, la défense d’Abdelkader Merah conduite par Eric Dupont-Moretti n’y a pas été pour rien. Il était nécessaire que l’accusé principal d’un tel  procès  puisse  bénéficier  d’une  défense  de qualité qui ne cède rien sur les principes. D’aucuns reprochent à mon confrère d’avoir mis son talent au service d’une cause indéfendable. Nul n’a à en  juger . Ceux qui le pensent sont en droit de le  penser , lui a le droit de  mettre  son talent au service de qui il veut. Je n’aurais pas accepté de  défendre  Abdelkader Merah (qui ne me l’aurait pas demandé), lui si. Cela ne fait pas de lui un salaud. J’ai, au cours de ma carrière, rencontré des avocats qui étaient des salauds racistes et antisémites, qui ne défendaient pas un homme mais une cause et pour qui l’idéologie tenait lieu de déontologie. Eric Dupont Moretti n’est pas de ceux-là. Cela aussi mérite d’être dit. La défense passe par le respect des victimes Le problème, c’est que quand on dîne avec le diable, il faut une longue cuillère et que la défense, telle qu’il la conçoit et l’exerce, s’accommode mal des longues cuillères. En acceptant de défendre Abdelkader Merah, Eric Dupont-Moretti a sans doute voulu se  lancer  un défi et « se mettre en danger ». Il n’a pas été déçu. Il en a, comme il le dit lui-même,  « pris plein la gueule » . Nonobstant le talent et l’expérience, on apprend à tout âge dans notre beau métier… Rien ne justifie pour autant les injures et les menaces dont il a été l’objet, encore qu’il aurait pu se dispenser d’en  faire  état à l’audience. Mais surtout, la comparaison à laquelle il s’est livré entre le deuil de la mère de son client et celui des mères des victimes ( « c’est aussi la mère d’un mort » ) est de l’ordre de l’insupportable. Point n’est besoin d’en  dire  davantage. Je tiens mon confrère pour trop intelligent pour ne pas s’en  être  rendu compte. Il se serait honoré et aurait honoré la robe que nous portons en s’en excusant. La défense passe par le respect des victimes. Chacun s’accorde à  saluer  la dignité dont les parties civiles ont fait preuve au cours de ce procès éprouvant, qui ne les a pas ménagées. Contrairement à ce qui a été plaidé, elles n’attendaient pas de la décision de la cour qu’elle « lave le sang » des victimes. Il n’y avait chez elles nul sentiment de vengeance, mais seulement, pour certaines, une quête de vérité et de justice, et pour d’autres rien, si ce n’est le néant dans lequel la perte d’un être cher les a plongées. Quel verdict peut  rendre   justice  à une mère dont l’enfant a été froidement assassiné uniquement parce qu’il était juif ou militaire ? Le verdict qui a été rendu est la preuve que  « le chagrin des victimes (n’emporte pas) tout sur son passage »  et que si l’opinion publique est  « une prostituée qui tire le juge par la manche » , comme Eric Dupont-Moretti l’a plaidé, le juge sait lui  résister . Et c’est heureux. Un nouveau procès dans quelques mois Mais si, au lieu de  critiquer  sans cesse notre système judiciaire, qui n’est sans doute pas parfait, on essayait, pour une fois, de lui faire confiance ? Après tout, il n’a pas si mal fonctionné dans cette terrible affaire, s’agissant au moins de la juridiction de jugement, beaucoup restant apparemment à dire s’agissant de l’ enquête  et de l’instruction. Qui peut  prétendre  que les droits de la défense n’ont pas été respectés et que le procès n’a pas été équitable ? Pas même Eric Dupont Moretti. Il s’est d’ailleurs bien gardé de critiquer la décision rendue et ce n’est pas lui qui a, le premier, interjeté appel. Certaines parties civiles ont regretté, en des termes respectueux et mesurés, que la complicité n’ait pas été retenue. C’est leur droit. Mais c’est au seul parquet général que revenait celui de faire appel. C’est ce qu’il a fait, considérant que la cour ne s’est pas livrée à une exacte appréciation de la question de la complicité. Un nouveau procès se tiendra donc d’ici quelques mois, dont les conclusions pourront être différentes. L’expérience montre que les procès d’appel sont généralement plus apaisés, sans doute parce qu’ils intéressent moins les  médias . Espérons que ce sera le cas, car ce sera une nouvelle épreuve pour les familles de victimes, dont certaines auraient sûrement préféré faire l’économie. Un dernier mot pour  rappeler  une évidence trop souvent oubliée : le rôle de la justice est de rendre la justice, pas de  laver  la société de ses maux. Ce n’est pas à la justice de  régler  le terrible sujet du terrorisme islamiste qui frappe notre société. Quelle que soit la peine qui sera in fine infligée à Abdelkader Merah, le problème demeurera entier si on ne s’attaque pas aux racines du mal. C’est le sens du message de Latifa ibn Ziaten à l’énoncé du verdict. Alain Jakubowicz, avocat à la cour A  lire  aussi l’analyse :  Un nouveau procès Merah est-il nécessaire ?", "theme": "idees"}