{"title": "Coffrets de champagne : le rituel du kitsch", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/12/2017", "content": "P récieux, luxueux ou teintés d’humour, ces habillages relèvent d’opérations de marketing calibrées au millimètre. Précieux Cadeau autour du cadeau, le coffret de champagne a un objectif clair :  doubler  le plaisir, en offrant plus qu’une bouteille. Souvent pensé à des fins esthétiques, il s’émancipe du traditionnel étui de carton et se fait plus gros, plus doux, plus précieux. C’est aussi l’occasion de  vendre  ­ ­ (beaucoup) plus cher une bouteille. Pour Didier Janot, président de l’agence de conseil en communication ­Horizon bleu et spécialiste des  vins  et ­spiritueux, le champagne est « un produit qui colle parfaitement à un emballage ­festif, avec un degré ­de surenchère, car la fête autorise tout ». Les coffrets ­contiennent classiquement une ­sélection de bouteilles de la maison. Ici, De Venoge propose ses trois ­cuvées prestige, « Princes » blanc de blancs, « Princes » blanc de noirs et « Princes » rosé. Si elles sont ­habituellement vendues autour de 50 euros pièce, ce coffret ­de velours coûte, lui,  220 euros. Utile Les maisons de champagne tentent parfois, avec plus ou moins de bonheur, de  joindre  l’utile à l’agréable. Et de  donner  une fonction aux coffrets pour  dépasser  ­l’esthétique. L’usage le plus courant est de  pouvoir  transformer l’étui en seau à glaçon pour  conserver  la bouteille au frais. Quelques maisons font des tentatives plus originales. ­Piper-Heidsieck avait dégainé, l’été dernier, un coffret pour son « Rosé sauvage » qui se transformait ­en barbecue. Lanson lance pour Noël la « Music Box » : un coffret en métal ajouré pour  diffuser  de la musique. Il accueille un smartphone sur son couvercle tandis que le corps du coffret sert de caisse de résonance. Pensé spécialement pour une ambiance festive ­et dansante de Saint-Sylvestre.  30 euros. Statutaire Le coffret-packaging est l’apanage du champagne. « Qui d’autre que le champagne exploite cette ­spécialité ?, s’interroge Didier Janot. Je ne vois pas. Mis à part les spiritueux. Dans les deux cas, on retrouve cet ­univers où l’emballage véhicule une image forte, statutaire. C’est une forme de rituel pour  déguster  un produit ­d’exception. » Il existe pourtant un troisième type : les bouteilles qui ­lorgnent du côté du champagne et en reprennent les codes. C’est le cas de ce crémant d’ Alsace  Wolfberger, cuvée « Révérence IX » : la bouteille est un magnum (1,5 litre au lieu de l’habituel 0,75 l), l’étui se transforme en seau à glaçons pour « honorer le rituel de service ». En magnum ­exclusivement.  46,90 euros. Délirant  Combien coûte ­la fabrication d’un coffret ? Elle oscille, selon Didier ­Janot, de 0,70 euro pour un simple étui à une ­fourchette entre 4 et 15 euros pour un objet plus ­travaillé. « Bien sûr, cela peut  coûter  plus cher mais ­au-delà, c’est une ­surenchère qui a pour objectif de  communiquer , précise-t-il. Les ­fêtes de fin d’année sont une période-clé pour ­le packaging. C’est un ­cadeau ­d’impulsion, pour  offrir . Et quand il est original, il offre une vraie valeur ­ajoutée. Par exemple, la cuvée ­Bollinger pour James Bond, dont le ­packaging a été rare et ­éphémère, fut très demandée. » Souhaitons le même succès à cette œuvre ­délirante du designer Ross ­Lovegrove pour Mumm. Cette structure en suspension, à mi-chemin entre la sculpture et la lampe, a été réalisée avec des arceaux métallisés et des fibres ­optiques lumineuses. Le « Red Neon by Mumm » est disponible au format ­mathusalem  (6 l., 2 500 euros ) ­et bouteille  (75 cl., 250 euros). Humour Deux marques se distinguent pour l’humour de leurs créations. Veuve ­Clicquot est la première, selon Didier Janot : « Avec la boîte de sardine, sortie pour le coffret ­ “La Ponsardine”, détournement de “Veuve-Clicquot Ponsardin”, la marque avait poussé le concept très loin ­en termes d’originalité. Cet humour décalé ­et la récurrence de leur ­packaging sont un rendez- vous  pour le ­consommateur. On se demande ce qu’ils feront la prochaine fois pour nous  surprendre  et nous  faire   sourire . » Cette année, la marque du groupe LVMH propose un coffret « Arrow » avec des flèches détachables et aimantées ­qui indiquent la direction du ­champagne. Autre marque à l’humour affirmé, ­Piper-Heidsieck, qui, dans le passé, a sorti un coffret contenant un escarpin Louboutin ou une bouteille ­lacée par Jean Paul Gaultier, qui a beaucoup marqué Didier Janot : « J’en ai une à la maison ! Elle est emblématique, avec un pouvoir très ­érotique. » Coffret « Arrow » : ­ 40 euros . ­Coffret « Le Rouge » :  45 euros . Tradition Quand est né le coffret ? « Il y a un véritable  travail  de packaging depuis trente ans, répond Didier Janot. La marque Taittinger a beaucoup œuvré dans cette voie. Mais on a ­tendance à  oublier  que les coffrets bois ont toujours existé dans le champagne. Ils ont été les premiers packagings. On prenait soin à la qualité du bois, à son système d’ouverture à glissière, à l’application de la marque en ­impression. Ils ont joué un rôle central dans l’élégance de l’emballage. » Ainsi, la maison Krug perpétue cette ­tradition en proposant pour Noël une caisse en bois contenant des ­cuvées aussi rares que prestigieuses : trois ­bouteilles Krug 2004 et trois ­bouteilles Krug « Grande Cuvée » 160e édition.  1 300 euros. Artiste  Si l’esthétique du coffret a pour objectif de le  pousser  au rang d’œuvre d’art, autant faire appel à un artiste ­reconnu. Dom Pérignon a marqué les esprits en sortant, en décembre 2013, la bouteille enchâssée dans une ­sculpture de Jeff Koons : « Balloon ­Venus ». Le succès fut tel que les ­amateurs de la marque s’arrachèrent les seuls étuis, simplement ornés de la  photo  de l’œuvre. Cette année, la maison Ruinart a fait appel à Jaume Plensa, sculpteur contemporain catalan connu pour ses représentations de corps ­humains et de visages en recueillement. Il a créé pour le champagne un étui en acier de lettres entremêlées et ­assemblées à la main. Cette sculpture aura nécessité cinq mois de ­collaboration entre l’artiste et la maison de champagne. Edition limitée à vingt exemplaires.  3 500 euros. Futuriste  Le coffret se réinvente avec la tendance récente du « sleeve ». Etui ultime de la bouteille, puisqu’il ­ne nécessite même plus de coffret et se fait seconde peau. « On sleeve la bouteille en la faisant  disparaître  ­derrière une fine couche de matière ­synthétique, ­explique Didier Janot. On peut y ­adjoindre des variations ­ – vernies, brillantes, phosphorescentes… » ­Armand de Brignac, marque détenue par ­le rappeur Jay-Z, adopte cet ­habillage tape à l’œil en référence à l’univers bling-bling du rap et de la nuit. ­Et le futur du coffret de champagne ? ­Selon Didier Janot, ce sera la bouteille ­connectée : « Ce sont des bouteilles ­équipées ­de puces qui non ­seulement permettent une ­traçabilité, mais invitent aussi ­à  vivre  des ­expériences interactives avec de la réalité ­augmentée ­ou virtuelle. C’est l’avenir de la bouteille comme ­média ­interactif. » ­Coffret Armand de Brignac :  250 euros. \n        Lire aussi :\n         \n     \n          Notre sélection de champagnes pour les fêtes\n           \n", "theme": "vins"}