{"title": "Accord trouvé sur le plan social au Parti socialiste", "newspaper": "Le Monde", "author": "Enora Ollivier", "date_publi": "12/12/2017", "content": "En difficulté financière depuis les lourdes défaites subies à l’élection présidentielle et aux législatives du printemps dernier, le  Parti socialiste  (PS) a dû se  résoudre  à un plan  social . Dans ce cadre, la direction et les syndicats du PS sont parvenus à un accord, a annoncé mardi 12 décembre, le trésorier du parti, Jean-François Debat. \n        Lire aussi :\n         \n     \n                Le Parti socialiste se prépare à un plan social massif\n     \n A l’issue de plusieurs semaines de  discussions , seuls quarante-deux des cent salariés actuels seront conservés, et la prime extralégale se montera à 20 000 euros par employé, a fait  savoir  M. Debat. A la fin d’octobre, la direction avait proposé aux représentants du personnel un plan de sauvegarde de l’ emploi  (PSE) qui prévoyait le maintien de trente-huit postes et le versement d’une prime extralégale de 5 000 euros par salarié. Mais les discussions entre permanents et direction ont été tendues ces dernières semaines. Des représentants des salariés sont ainsi intervenus deux fois en bureau national pour  réclamer  un meilleur traitement que le plan initial. Les salariés souhaitaient notamment que davantage de postes soient conservés et que l’indemnité extralégale soit évolutive en fonction de l’ancienneté. Ils réclamaient également qu’une partie du fruit de la vente des locaux de la rue de Solférino soit dévolue au plan social. \n        Lire aussi :\n         \n     \n                Les ambitions s’affûtent au Parti socialiste\n     \n La vente du siège du parti en cours « L’atmosphère reste grave mais on a trouvé un accord avec des conditions favorables dans le  contexte . On a fait les choses correctement » , a salué M. Debat. Selon ce dernier, les déroutes électorales successives subies par le PS vont  faire  passer son budget annuel de 28 à 8 millions d’euros, soit un manque à  gagner  de 100 millions d’euros sur cinq ans par rapport au précédent quinquennat. Interrogé sur la vente du siège du parti rue de Solférino, le trésorier du PS a, par ailleurs, annoncé que les candidats au rachat devaient  présenter  leurs offres au plus tard  « cette semaine » . Une décision devrait  être  prise la dernière semaine de décembre ou la première de janvier.", "theme": "politique"}