{"title": "Déménagement d’un collège de Vincennes : « On surestime l’urgence, sans réfléchir à la balance des risques »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/11/2017", "content": "La ville de Vincennes et le département du Val-de-Marne sont actuellement  aux prises avec la délocalisation en urgence du collège Saint-Exupéry,  où un solvant cancérogène a été détecté. L’épidémiologiste  William Dab  a pu  prendre  connaissance du rapport d’analyse des sols commandé dans le cadre du  projet  d’extension de l’établissement scolaire. Il appelle à  interroger  la  « balance des risques » . William Dab est titulaire au Conservatoire national des  arts  et métiers (CNAM) de la chaire hygiène et sécurité. Il était directeur général de la santé au moment de l’affaire des cancers pédiatriques de Vincennes (Val-de-Marne) – cancers diagnostiqués, au début des années 2000, dans une école construite sur le site de l’ancienne usine Kodak. \n        Lire aussi :\n         \n     \n                A Vincennes, un collège doit déménager en urgence pour fuir la pollution\n     \n Les parents d’élèves de Vincennes sont un peu perdus, entre des autorités martelant qu’il n’y a pas d’urgence sanitaire et un déménagement de leurs enfants en urgence prévu à Vitry-sur-Seine. Au regard des informations dont  vous  disposez, la situation est-elle préoccupante ? On est raisonnablement dans une situation où l’on peut  éliminer  une toxicité aiguë. Le problème a été découvert par une étude systématique, et non du fait de personnes malades. La question qui se pose est celle d’une possibilité d’exposition à des faibles concentrations d’un ensemble de produits chimiques. Et une telle situation en milieu urbain n’est pas une situation d’urgence de  sécurité sanitaire . Cela ne veut pas  dire  que ce n’est pas préoccupant ou qu’il y a lieu de ne rien  faire , mais qu’on peut se  donner  un peu de temps – de quelques jours à quelques semaines – pour prendre une décision rationnelle. Quand on surestime l’urgence, on ne peut pas  réfléchir  à la balance des risques. Par exemple, de multiples trajets en bus jusqu’à Vitry-sur-Seine ne constituent-ils pas un risque plus important que la poursuite des cours à Vincennes ? La question mérite d’être posée. Vous mettez en cause la méthode… Quand on se met à la place des familles, il y a bien une incohérence décisionnelle. On leur dit qu’il n’y a pas d’urgence pour la santé, mais qu’il faut  déménager  d’urgence. Une fois de plus, on décide d’abord et on discute ensuite. Or, l’expérience de sécurité sanitaire montre que les décisions sont plus pertinentes et mieux acceptées quand elles sont prises en concertation avec les premiers concernés. Est-ce à dire qu’on aurait pu plus rapidement et plus précisément  quantifier  le risque ? Absolument. Face à une pollution de ce type, la conduite à  tenir  est bien codifiée. Pour Santé publique  France , agence d’expertise de référence, faire une évaluation quantitative des risques ne demande que quelques jours de  travail . C’est une pièce décisionnelle qui manque, empêchant toute décision scientifiquement fondée. La question centrale est d’estimer le niveau d’exposition de cette  population  d’élèves et d’enseignants, et ce n’est pas compliqué de l’obtenir dans un délai raisonnable. Peut-on  imaginer  que, dans une société où le principe de précaution prévaut, des situations de ce type se multiplient ? Le principe de précaution est un guide d’action en situation incertaine. Nous ne sommes pas ici dans une situation de précaution, mais de prévention. Il y a une exposition potentielle d’enfants et d’enseignants à un cocktail de produits dont la toxicité est connue. C’est un problème classique de prévention, que l’on peut  résoudre  sans  créer  de crise en actionnant les bons outils d’ aide  à la décision. Il y a la question des sites potentiellement pollués du fait d’anciennes activités industrielles ; il y a aussi celle de l’air pollué dans les écoles, en lien avec les activités ou les matériaux scolaires. Est-il légitime de s’inquiéter pour la santé des élèves ? La préoccupation est légitime, mais il n’y a pas lieu d’être alarmiste. Nous avons des enfants qui passent cinq, six, sept heures quotidiennement en classe ; idem des enseignants. Une telle durée suffit à  considérer  la qualité de l’air comme une priorité. Chez les jeunes, alors que la croissance n’est pas terminée, la sensibilité à la toxicité chimique est plus forte qu’à l’âge adulte. Des campagnes systématiques de mesures de la qualité de l’air en classe me semblent, avec les moyens humains et financiers dont la France dispose, une action de santé publique raisonnable. Jusqu’à présent, on s’y est attelé sur la base d’échantillons, donc partiellement. Les résultats ont montré dans certains cas des taux de monoxyde de carbone ou de composés organiques volatils trop élevés. Il y a donc un effort à  poursuivre  et cela d’autant plus que les nouvelles normes dans l’énergétique des bâtiments peuvent  conduire  à  réduire  la ventilation des classes.", "theme": "education"}