{"title": "Kenya : face aux tensions, l’élection présidentielle est reportée dans les fiefs de l’opposition", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/10/2017", "content": "La crise  politique  est montée d’un cran au  Kenya , vendredi 27 octobre, au lendemain de l’élection présidentielle qui s’est tenue dans 43 des 47 comtés du pays. Dans quatre régions, des fiefs de l’opposition, le scrutin n’a pu se  tenir  à cause d’une situation chaotique et des mesures sécuritaires. \n        Lire aussi :\n         \n     \n                Violences au Kenya : « Le rêve démocratique du pays a échoué »\n     \n La plupart des bureaux de vote étaient restés fermés, le matériel électoral n’ayant pu  être  acheminé et les agents électoraux craignant pour leur sécurité. D’abord repoussée à samedi, l’élection a été une nouvelle fois reportée à une date inconnue par la Commission électorale (IEBC) dans ces quatre comtés. Ce qui retarde à nouveau la victoire attendue du président sortant, Uhuru Kenyatta, dans cette élection présidentielle boycottée par l’opposition, qui dénonce  « une mascarade » . Des échoppes incendiées « Quand il s’agit de notre personnel  (…) , quand leurs vies sont en danger, nous, en tant que commission, sommes profondément préoccupés » , a expliqué le président de l’IEBC, Wafula Chebukati. Tout au long de la journée, vendredi, la situation est restée tendue dans les bastions de l’opposition, avec des heurts dans le bidonville de Kawangware, dans la capitale Nairobi, où des manifestants se confrontaient à la  police . \n        Lire aussi :\n         \n     \n                Le boycott de la présidentielle marque la division du Kenya\n     \n Des partisans de l’opposition y ont notamment incendié plusieurs échoppes de commerçants kikuyu, l’ethnie du président Uhuru Kenyatta, majoritaire dans le pays. Et malgré les appels à la retenue des deux camps, des affrontements violents entre partisans de l’opposition et la police ont eu lieu jeudi et vendredi dans les places fortes de l’opposition. Le scrutin de jeudi était la deuxième élection présidentielle organisée au Kenya en quelques mois. Le 1 er  septembre, la Cour suprême avait annulé l’élection qui s’était tenue début août et à l’issue de laquelle M. Kenyatta avait été proclamé vainqueur avec 54,27 % des voix, contre 44,74 % à Raila Odinga. Les magistrats avaient justifié cette décision par des irrégularités dans la transmission des résultats, faisant  peser  la responsabilité de ce scrutin  « ni transparent, ni vérifiable »  sur la Commission électorale.", "theme": "afrique"}