{"title": "Ryanair revoit sa politique d’indemnisation des vols annulés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/09/2017", "content": "La compagnie aérienne Ryanair a annoncé, vendredi 29 septembre, qu’elle se conformait aux règles d’indemnisation en vigueur pour  dédommager  ses clients concernés par sa vague d’annulations de vols. Sa décision intervient peu de temps avant l’expiration de l’ultimatum fixé par l’Autorité britannique de l’aviation civile (CAA). « Il semble que Ryanair ait capitulé » , a constaté la CAA  dans un communiqué diffusé dans la foulée , annonçant qu’elle allait  étudier   « en détail »  les nouvelles propositions de la compagnie irlandaise à bas prix et  « surveiller la situation pour que les passagers obtiennent ce à quoi ils ont droit » . « Informations inexactes » Mercredi, la CAA avait entamé une procédure, préalable à une éventuelle action en  justice , estimant que Ryanair avait  « induit en erreur »  les passagers en leur  « fournissant des informations inexactes sur leurs droits » . Ryanair a affirmé vendredi   avoir   « accepté de  mettre  en place une série de mesures réclamées par la CAR  (la Commission de régulation de l’aviation irlandaise)  pour s’assurer que tous les clients concernés par une annulation de vol connaissent leurs droits en matière de remboursement, de transfert sur d’autres vols et de prise en charge des frais annexes » . Un courriel sera envoyé à l’ensemble des clients affectés pour leur  expliquer  la marche à  suivre  afin de  faire   valoir  leurs droits, définis par le règlement européen 261/2004, a précisé l’entreprise. Elle a également rendu publiques ces explications sur son site Internet et mis à jour sa rubrique sur l’ aide . 715 000 clients dans l’incertitude La première compagnie européenne en nombre de passagers  transport és avait été contrainte d’annoncer mercredi  une série d’annulations concernant 18 000 vols  entre novembre et mars 2018, affectant 400 000 clients. Cette vague s’ajoutait aux  2 100 vols supprimés entre mi-septembre et fin octobre , laissant alors 315 000 clients dans l’incertitude. L’entreprise irlandaise a expliqué ces suppressions par le casse-tête que représente le planning de ses pilotes, en raison du grand nombre de jours de congés qu’ils ont à  prendre  d’ici à début 2018. Elle a néanmoins exclu  connaître  un problème plus structurel de pénurie de pilotes.", "theme": "entreprises"}