{"title": "Banksy rend hommage à Basquiat… à sa manière", "newspaper": "Le Monde", "author": "Emmanuelle Jardonnet", "date_publi": "18/09/2017", "content": "Au fil des ans, l’anonyme Banksy a su  instaurer  un rendez- vous  fondé sur le suspense : on ne sait jamais quand et où il va  apparaître , ni pour quel motif, si cela va  être  un  projet  d’ampleur ou une simple piqûre de rappel de son mordant. Après une résidence sauvage d’un mois dans les rues de New York, l’ouverture d’un parc d’attractions dépressif en Angleterre, des fresques de soutien aux migrants à  Calais , ou encore cette année l’ouverture d’un hôtel en Cisjordanie avec vue sur le mur de séparation, puis une réaction au Brexit (une fresque à Douvres d’un ouvrier du bâtiment en train de  casser  une étoile du drapeau européen à coups de burin), le street-artist britannique vient de s’inviter à la célébration londonienne de l’œuvre de Jean-Michel Basquiat. Deux fresques – relayées par l’artiste sur son compte Instagram – sont ainsi apparues dimanche 17 septembre près du Barbican Center,  centre  d’ arts  du cœur de Londres qui s’apprête à  accueillir  une  rétrospective  du peintre américain d’origine haïtienne et portoricaine. De l’underground à l’attraction touristique La première montre une grande roue dont les nacelles sont des couronnes à trois pointes, signe distinctif des graffitis que Basquiat traçait sur les murs de New York, et qu’il a aussi utilisé sur ses toiles. La légende indique que l’exposition – nouvelle attraction touristique, donc – sera présentée au Barbican,  « lieu qui normalement s’empresse de  nettoyer  les graffitis » . L’autre représente le  Boy and Dog in a Johnnypump , célèbre tableau de l’artiste où apparaissent une figure les mains levées et un chien. Banksy y a ajouté deux policiers en train de  fouiller  l’homme. Avec pour légende :  « Portrait de Basquiat accueilli par la Metropolitan Police  [la  police  de Londres] –  une contribution non officielle à la nouvelle expo Basquiat ». Le New-Yorkais, qui graffait sur les murs de sa ville en signant SAMO (pour  « same old shit » , soit « rien de nouveau ») en marge de son  travail  d’atelier, est récemment devenu l’artiste américain le plus cher de l’ histoire  : en mai, une de ses peintures s’est vendue 110,5 millions de dollars chez Sotheby’s. L’ironique Banksy s’amuse à  moquer  la grand-messe organisée par l’institution pour l’artiste issu de l’underground, mort d’une overdose en 1988 à l’âge de 27 ans… assurant au passage une publicité internationale à l’exposition, qui ouvrira ses portes jeudi 21 septembre.", "theme": "arts"}