{"title": "Enquête russe : pressions sur le procureur spécial", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/12/2017", "content": "Depuis plusieurs semaines, l’entourage du président des Etats-Unis,  Donald Trump , et certains élus républicains mettent en doute la crédibilité et l’impartialité de l’enquête de Robert Mueller. Le procureur spécial est chargé de l’ enquête  sur une éventuelle collusion entre les prochesde M. Trump et la  Russie . Certains partisans du président vont jusqu’à  réclamer  la fin d’une enquête qui, selon eux, n’aboutira de toute façon à rien. \n        Lire aussi :\n         \n     \n                Si vous n’avez pas bien suivi l’affaire Trump-Russie…\n     \n M. Mueller a récemment inculpé plusieurs proches de M. Trump, parmi lesquels le général Michael Flynn, qui fut son  conseiller  à la sécurité nationale. Ce dernier a plaidé coupable d’avoir menti au FBI et a accepté de  coopérer  avec la  justice . Interrogé à son retour à la Maison Blanche après un  week-end  à Camp David, pour  savoir  s’il avait l’intention de  limoger  M. Mueller, M. Trump, qui avait abruptement limogé le patron du FBI James Comey en mai, a simplement répondu  « non » . Mais il a aussi mis tout son poids derrière des informations de son équipe selon lesquelles ce dernier aurait reçu illégalement des dizaines de milliers d’e-mails de l’équipe de transition du président.  « C’est triste de  voir  ça. Mes équipes étaient très remontées » , a-t-il affirmé, martelant qu’il n’existait  « aucune collusion » . Les partisans du président donnent de la voix Dans une lettre adressée au Congrès, l’avocat Kory Langhofer affirme qu’une agence fédérale, la General Services Administration (GSA), a  « illégalement transmis »  des milliers d’e-mails aux enquêteurs. Le courrier laisse  entendre  que ces derniers ne disposaient pas du mandat nécessaire pour  obtenir  de tels documents. Peter Carr, porte-parole du procureur spécial, a formellement contesté toute irrégularité, assurant que l’enquête était menée dans le strict respect de la loi.  « Lorsque nous avons des e-mails au cours de notre enquête, nous avons soit obtenu l’accord du propriétaire du compte, soit suivi la procédure pénale appropriée » , a-t-il déclaré. Interrogé dimanche matin sur CNN au sujet de l’enquête, le secrétaire américain au Trésor, Steven Mnuchin, très proche de Donald Trump, a jugé qu’il était temps qu’elle s’achève. Le temps est venu  « de  tourner  la page » , a assuré en écho sur NBC le conseiller parlementaire de la Maison Blanche, Marc Short. Enquête impartiale Nombre de démocrates s’indignent de la multiplication des accusations visant à  déstabiliser  M. Mueller au moment même où ses investigations s’accélèrent. Eric Holder, ministre de la justice sous  Barack Obama , a lancé dimanche un appel à la mobilisation si le président états-unien prenait une décision intempestive sur ce dossier. Mais le numéro deux du ministère de la justice, Rod Rosenstein, a défendu l’impartialité de l’enquête en cours, assurant qu’elle était libre de toute influence  politique .  « Je ne suis pas au courant d’une quelconque irrégularité » , a-t-il martelé cette semaine devant la Chambre des représentants.", "theme": "ameriques"}