{"title": "Porsche veut élargir son horizon", "newspaper": "Le Monde", "author": "Jean-Michel Normand", "date_publi": "19/09/2017", "content": "U n nouveau Cayenne, plus puissant, plus luxueux, et une variante inédite de la 911 GT3, plus puissante, plus luxueuse. Le stand Porsche du Salon de Francfort, qui a ouvert ses portes au public le 14 septembre (jusqu’au 24 septembre), ne déroge pas à la grande tradition qui a fait le renom de la firme de Zuffenhausen. Derrière cette apparente continuité, s’est pourtant engagée une transformation assez radicale du constructeur le plus rentable du  monde . Le constructeur travaille avec ses propres spécialistes mais aussi des start-up dont l’objectif est de  créer  des services en s’appuyant sur les nouvelles  technologies . Porsche, malgré les apparences, fait l’analyse que son aura ne le met pas à l’abri des grands bouleversements qui frappent à la porte de l’ industrie   automobile  – l’électrification, la  voiture  autonome et partagée – et qu’il lui faut dès maintenant  rééquilibrer  son modèle économique, pourtant florissant. Nommé depuis un an à la tête de la nouvelle entité Porsche Digital, Thilo Koslowski, ancien de la Silicon Valley (il fut vice-président chargé de l’automobile au sein du cabinet Gartner), veut  convaincre  les clients  « que la marque Porsche   peut  faire  beaucoup de choses pour eux même lorsqu’ils ne sont pas dans leur voiture ».  \n        Lire aussi :\n         \n     \n                Les Salons européens de l’automobile se cherchent un avenir\n     \n Dans ses laboratoires créés en  Europe , en Asie et aux Etats-Unis, le constructeur travaille avec ses propres spécialistes mais aussi des start-up dont l’objectif est de créer des services en s’appuyant sur les nouvelles  technologies . En d’autres termes, faire de l’automobile une plate-forme numérique. Thilo Koslowski reste très discret sur les premières applications qui seront prochainement lancées mais il apparaît que la firme se verrait volontiers en organisatrice de voyages à la carte. Ou en chef d’orchestre d’une super-conciergerie  high-tech  capable de  prendre  en charge votre Porsche devant l’entrée de l’aéroport puis de  superviser  son acheminement – en  mode  autonome – vers une place de parking où sa batterie sera rechargée. Des objets dépourvus d’affect « L’objectif est de  rendre  la vie de nos consommateurs, en particulier ceux de la nouvelle génération, plus facile, plus plaisante mais aussi plus productive en leur rendant du temps »,  résume cet homme très affable, aux manières moins formelles que celles des manageurs de l’ industrie automobile  allemande et dont on dit chez Porsche qu’il fait  souffler  un vent nouveau au sein de cette entreprise, très marquée par la  culture  d’ingénieur. La marque de  voitures  de  sport  estime que si la digitalisation menace les schémas classiques de l’industrie automobile, elle peut aussi  permettre  de  replacer  la voiture comme élément central de l’existence. L’essor attendu des véhicules autonomes et partagés risque d’en faire des objets purement fonctionnels, dépourvus d’affect, et les  constructeurs  – y compris les plus prestigieux – de simples prestataires de mobilité contraints de se  livrer  une guerre des prix permanente. Dès lors, les dirigeants de l’entreprise entendent  anticiper  le plafonnement, voire la baisse des ventes sur le long terme et  inventer  de nouvelles sources de revenus. « Il faudra bien sûr  préserver  le plus longtemps possible nos activités traditionnelles de constructeur automobile mais on ne peut pas  rester  enfermé dans un tel schéma. En complément, il est indispensable de  développer  de nouveaux services qui représenteront une part significative du chiffre d’affaires. Ce sont eux qui, demain ,rendront nos voitures plus attractives »,  assure le patron de Porsche Digital.", "theme": "m voiture"}