{"title": "Merkel tiraillée entre Macron  et sa future coalition", "newspaper": "Le Monde", "author": "Thomas Wieder, Solenn de Royer", "date_publi": "11/10/2017", "content": "Lors de sa dernière rencontre avec Emmanuel Macron, Angela Merkel lui avait dit ceci, en aparté :  « La  France  est de retour sur le devant de la scène. »  C’était le 28 septembre, au sommet de Tallinn, deux jours après le discours de la Sorbonne au cours duquel le président français avait présenté son  projet  de  « refondation européenne » . Mardi 10 octobre, en le retrouvant pour l’inauguration de la Foire du livre de Francfort, dont la France est l’invitée d’honneur, la chancelière allemande n’a pu qu’être confortée dans son jugement : désormais, M. Macron se comporte comme s’il était le nouvel homme fort de l’ Europe . Le président français en a fait la démonstration dans l’après-midi, devant les étudiants de l’université Goethe.  « Si on est prêt à  mettre  en commun notre sécurité, notre numérique, notre énergie, notre  politique  migratoire, notre lutte contre le terrorisme, alors il faut m’expliquer qui est prêt à  faire  tout ça mais à dire : “moi, le budget de la zone euro, je n’en veux pas” »,  a-t-il déclaré, en précisant que l’ Union européenne  disposait d’un an pour se  doter  d’une  « feuille de route commune » .  « C’est ce que je veux  venir  faire en  Allemagne , ce que j’invite la chancelière à faire en France ainsi que tous les dirigeants qui le souhaiteront »,  a-t-il ajouté. « Avec moi.. » M me  Merkel s’est montrée plus prudente. Dans un entretien avec la presse régionale allemande, publié mardi, elle a redit qu’elle n’était pas opposée au principe d’un budget et d’un ministre des  finances  de la zone euro, précisant que l’important était de  définir  les  « compétences »  de ce dernier, ce qu’elle avait déjà déclaré lors de la venue du premier ministre Edouard Philippe à Berlin, le 15 septembre. A ce propos, elle a été très claire :  « Je souhaite que l’utilisation des moyens européens soit examinée selon les principes du contrôle et de la responsabilité »,  a-t-elle affirmé, avant d’assurer :  « Avec moi, il n’y aura pas de mutualisation des dettes nationales. » Cette réserve n’a rien d’étonnant. Fragilisée par le résultat décevant de la CDU/CSU aux législatives du 24 septembre (33 % des voix, le plus mauvais score des conservateurs allemands depuis la guerre), M me  Merkel n’entamera que le 18 octobre des pourparlers avec les Verts et le Parti libéral-démocrate (FDP), avec qui elle souhaite  former  sa prochaine coalition. En attendant, elle en dit le moins possible sur l’avenir de la zone euro, à la fois pour ne pas  braquer  le FDP mais aussi pour  ménager  ses alliés bavarois de la CSU, aussi hostile que les libéraux vis-à-vis de tout projet qui pourrait  contraindre  l’Allemagne à  payer  pour ses voisins européens. Des réticences également partagées au sein de la CDU par Wolfgang Schäuble. Lundi, le futur président du Bundestag a profité de sa dernière réunion avec les ministres des finances de la zone euro, au  Luxembourg , pour  préconiser  une réforme du Mécanisme européen de stabilité (MES), peu compatible avec les projets de M. Macron. Belles images En ne répondant pas au chef de l’Etat français sur le fond, M me  Merkel n’entend pas pour autant  donner  l’impression d’une prise de distance. Elle l’a montré à Francfort. Après s’être entretenue avec lui pendant une demi-heure pour  préparer  le sommet européen des 19 et 20 octobre, à Bruxelles, où la France et l’Allemagne présenteront des  « contributions communes »  sur l’immigration, la  défense  ou le numérique, elle a profité de l’inauguration de la Foire du livre pour  célébrer   « l’élégance et la beauté »  du français – une langue qu’elle ne parle  « malheureusement »  pas, a-t-elle regretté, multipliant les sourires à l’intention du président français, qui lui a donné du  « chère Angela ». \n        Lire aussi :\n         \n     \n          Le gouvernement Philippe en quête d’une voix de gauche\n           \n « La chancelière doit  tenir  un équilibre : d’un côté, elle doit  veiller  à ne pas  répondre  trop précisément à Macron pour ne pas  compromettre  les négociations avec ses futurs partenaires  [de coalition]  ; de l’autre, elle a intérêt à  montrer  qu’elle s’entend bien avec lui car il est apprécié en Allemagne »,  explique un haut fonctionnaire allemand spécialisé dans les questions européennes. A défaut de mots précis, donc, de belles images. A Tallinn, la chancellerie avait posté sur Instagram une  photo  des deux dirigeants s’embrassant dans un large sourire ; un cliché montre cette fois M. Macron en train de faire lire à M me  Merkel un extrait de la Déclaration universelle des droits de l’homme, imprimé sur une réplique de la presse de Gutenberg.", "theme": "europe"}