{"title": "Objet de critiques sur sa composition, le Conseil national du numérique va être remanié", "newspaper": "Le Monde", "author": "Martin Untersinger", "date_publi": "14/12/2017", "content": "Deux jours après la présentation de sa nouvelle mouture, le Conseil national du numérique (CNNum) bogue déjà. Le secrétaire d’état au numérique, Mounir Mahjoubi, a demandé mercredi 13 décembre à sa présidente, Marie Ekeland, de  modifier  la composition de l’instance consultative. La nomination au sein du CNNum de la militante féministe et antiraciste Rokhaya Diallo a en effet provoqué des vagues auxquelles le gouvernement n’a pas résisté.  « Eu égard à l’ampleur des enjeux qui sont les siens, le Conseil national du numérique a besoin de sérénité pour travailler » , a expliqué Mounir Mahjoubi dans un communiqué publié mercredi en début de soirée. Selon le secrétaire d’Etat,  « les derniers échanges sur la composition du Conseil soulignent que ces conditions ne sont pas pleinement réunies » . Il n’y fait pas directement référence, mais, le jour même, la députée Valérie Boyer ( Les Républicains , Bouches-du-Rhône) avait publié  sur Twitter  une lettre adressée au premier ministre, Edouard Philippe, dans laquelle elle contestait le bien-fondé de la nomination de M me  Diallo. Dans son courrier, trois reproches étaient adressés à cette dernière. La signature, en 2011, d’une  pétition critique de  Charlie Hebdo , d’abord. Certains de ses engagements antiracistes et plus particulièrement sa  dénonciation du  « racisme d’Etat » , ensuite. Et ses prises de position concernant le  voile , enfin.  « Je ne vois pas en quoi le fait de  marquer  la féminité par un voile, c’est plus sexiste que de le marquer par des talons aiguilles ou minijupe » ,  avait-elle tout récemment déclaré dans une interview au magazine  Regards . « A l’heure où notre pays a plus que jamais besoin d’unité et de rassemblement  vous  nommez deux  personnalités  clivantes qui méprisent une large partie de la  population  » , avance la députée dans son courrier. \n        Lire aussi :\n         \n     \n                Le Conseil national du numérique reprend forme\n     \n Valérie Boyer visait également dans sa lettre le rappeur Axiom, lui aussi nommé au CNNum, lui reprochant une ligne d’une chanson publiée en 2006 dans laquelle il déclamait :  « J’m’appelle Hicham et pas Stéphane / Voilà c’qui dérange les porcs » . Le rappeur lui a répondu,  toujours sur Twitter , l’accusant de  « donner à  [s] es paroles d’artiste une signification qu’elles n’ont pas  [vous]  contribuez à  flatter  l’extrême droite quand d’autres s’efforcent de  permettre  à toute la  France  d’avoir voix au chapitre » , il explique également  avoir   « saisi »  son avocat. « Je n’ai pas le droit de  collaborer  avec les institutions de mon propre pays parce que j’ose  dire  publiquement qu’elles sont imparfaites ? Quelle étrange conception de la démocratie » ,  a quant à elle réagi Rokhaya Diallo  sur le réseau  social . Le Conseil national du numérique est une instance purement consultative, dont les membres sont bénévoles, et qui est chargée de  conseiller  le gouvernement sur sa  politique  en matière de numérique.  Parmi ses membres  figurent des patrons et des patronnes d’ entreprises  du numérique, des universitaires mais également un médecin, une réalisatrice ou encore une agricultrice.", "theme": "pixels"}