{"title": "TV : « Très très bon » en Corse", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/06/2017", "content": "Magazine dimanche 11 juin sur  Paris  Première à 11 h 25 Du nord au sud, le long de ses côtes ou caché dans ses massifs luxuriants, l’île de Beauté jouit d’un terroir unique. Et c’est là, après  Lille , Paris ou encore  Nantes , que François-Régis Gaudry a choisi de nous  emmener  dans ce numéro de « Très très bon ».  Histoire  de  faire   découvrir  la  gastronomie   corse  à travers les meilleures tables de l’île et quelques spécialités incontournables. Première escale au Chemin des Vignobles, tenu par le caviste Nicolas Stromboni, où se trouve la plus grande collection au  monde  de vins corses. Après la visite de cette épicerie, cave et bar à  vins  d’ Ajaccio , son sac de courses bien rempli, François-Régis Gaudry rejoint Antoine Gerbelle, journaliste spécialisé en œnologie, pour une dégustation de patrimonio. Le globe-trotteur gastronome marche ensuite dans les pas du porc Nustrale, cette race de cochon dont les Corses sont si fiers, et dont la charcuterie fait  saliver  les babines. Gros plan sur le figatelli séché, le saucisson ou encore la coppa, sans  oublier  le prisuttu, le traditionnel jambon corse. Le burger au brocciu Puis direction les cuisines d’Alexis Vergnory, chef à l’hôtel-restaurant Les Mouettes, à Ajaccio. Au menu : filet mignon de porc Nustrale mariné au myrte et ses gnocchis de pommes de terre aux herbes du maquis. Tout un programme ! Celui dont on ne voit jamais le visage mais seulement les mains  arm ées d’une fourchette et d’un couteau cède ensuite la place à ses chroniqueuses. Philippine Darblay part à la rencontre de trois producteurs dans la région de Saint-Florent. Avec elle, on découvre comment sont fabriqués le seul beurre au lait cru de l’île et le fameux brocciu. Sans  attendre , ces derniers aliments passent à la casserole du maraîcher Jérémie Verdeau, exploitant du Potager du Nebbio, qui tient à les faire  déguster . Mina Soundiram, fervente partisane de la street-food, expérimente le burger au brocciu, ce célèbre fromage corse et corsé, attablée avec Chloé Nury, auteure du blog Eat Up Corsica. En guise de dessert, Elvira Masson déguste quant à elle des glaces aux parfums pour le moins originaux, à la farine de châtaigne ou à la célèbre fleur corse : l’immortelle. En quarante minutes rythmées et parsemées d’humour, François-Régis Gaudry permet de découvrir la Corse sous toutes ses  recettes . Chemin faisant, ce  voyage  gustatif donne l’occasion d’admirer quelques splendides paysages."}