{"title": "A Barcelone : « On a besoin de normalité »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Pas de discours, pas de mobilisations, pas de journée historique. Un dimanche comme un autre à Barcelone. En principe le dernier de l’actuel gouvernement indépendantiste de Carles Puigdemont. Un dimanche que les Catalans ont voulu tranquille, chez eux ou à la terrasse des cafés. Sur la place de la cathédrale, dans le quartier gothique, un petit marché propose des produits gastronomiques sous un soleil radieux.  « On a besoin de normalité, on ne peut pas  vivre  avec une telle tension tout le temps »,  dit Cristina, qui en est à sa deuxième bière artisanale.  « Je donnerais n’importe quoi pour  oublier  les politiques »,  ajoute sa compagne Luisa en agitant une tartine de  fuet  (saucisson).  « Ils nous ont mis dans un épouvantable pétrin. Tout  le monde  est très inquiet alors autant  essayer  d’oublier, ne serait-ce qu’une journée. » Avant la semaine décisive pendant laquelle doivent  être  adoptées des mesures drastiques du gouvernement espagnol pour  reprendre  le contrôle de la Catalogne, les dirigeants indépendantistes sont restés très discrets sur leurs intentions.  « Nous devrons  prendre  les décisions avec un maximum d’unité »,  a déclaré Jordi Turull, porte-parole du gouvernement séparatiste, le seul à s’être prononcé. Après  avoir  dénoncé un  « coup d’Etat contre les institutions de Catalogne » , il a affirmé que  « tous les scénarios »  étaient envisagés, sauf, a-t-il précisé, celui de la tenue de nouvelles élections régionales que pourtant toutes les autres formations politiques demandent. \n        Lire aussi :\n         \n     \n                Catalogne : face aux mesures de tutelle, les options des indépendantistes\n     \n Les grandes associations indépendantistes n’ont pas encore donné de consignes à leurs militants. Seule une grève d’étudiants a été convoquée pour le 26 octobre. Samedi, les deux grandes organisations sécessionnistes, l’Assemblée nationale catalane (ANC) et Omnium ont réuni 450 000 personnes dans le  centre -ville pour  demander  la mise en liberté de leurs deux responsables, accusés de sédition par Madrid. Les députés indépendantistes ont prévu lundi de  convoquer  une séance plénière du Parlement catalan, en principe pour le 27, le jour de  la réunion  du Sénat à Madrid qui doit  voter  la mise en place des mesures exceptionnelles du gouvernement de Mariano Rajoy. Le Parlement devrait également  célébrer  une date historique : celle du quarantième anniversaire du retour à Barcelone de Josep Tarradellas, président de la Généralité, l’exécutif catalan, après un exil de plus de trente ans pendant la dictature de Franco, à Saint-Martin-le-Beau (Indre-et-Loire).", "theme": "europe"}