{"title": "Quand les designers jouent les scénographes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/06/2017", "content": "D ix danseurs tournoient dans des volutes de fumée, évoquant un dragon, un ciel étoilé ou le tracé d’un pinceau. En toile de fond, une gigantesque vidéo montre des cheveux flottant au vent qui s’attachent en chignon pour  former  une toupie géante.  La Fresque,  dernier spectacle du chorégraphe français Angelin Preljocaj, est repris à La Criée, à  Marseille , du 14 au 17 juin. Cette adaptation d’un conte chinois  déjà présentée en 2016 partira ensuite en tournée en  France  (notamment à Chaillot) puis dans  le monde  entier. Si on reconnaît la liberté gestuelle de Preljocaj, le décor vivant frappe tout autant. Il est signé Constance Guisset, figure du  design  français, connue depuis une dizaine d’années pour ses luminaires et son mobilier poétique, virevoltant et coloré, avec des pièces comme la chaise à bascule Dancing Chair ou la suspension Vertigo. « La Fresque », d’Angelin Preljocaj « Angelin Preljocaj a découvert mon nom en 2009,  raconte la designer,  en lisant  un portrait de moi titré “équilibriste” , paru dans  Libération.  Il a immédiatement lié mon  travail  au  Funambule  de Genet qu’il souhaitait  adapter  et pour lequel il cherchait un décorateur. L’expérience m’a séduite car j’inscris le dessin de mes meubles dans le mouvement. »  Suite à ce spectacle, le chorégraphe refait appel à elle en 2013 pour  Les Nuits,  puis pour  La Fresque : « Elle a un talent d’artiste et, en même temps, j’apprécie le ping-pong créatif auquel les designers sont contraints avec leurs clients. Ils doivent plus souvent  soumettre  une profusion de propositions alors que les artistes campent volontiers sur leurs positions initiales. » Le tandem Preljocaj-Guisset n’est certes pas le premier mariage entre le spectacle vivant et le design. L’ histoire  a commencé avec le Bauhaus, et s’est poursuivie tout au long du XX e  siècle, avec des collaborations entre Martha Graham et Isamu Noguchi, ou encore Patrice Chéreau et Richard Peduzzi. Mais ces dernières années, le mouvement a pris de l’ampleur, designers ou architectes supplantant, le temps d’un spectacle, décorateur et scénographes. « Unir les gens dans la même émotion » De grands noms ont été sollicités telle Zaha Hadid signant le décor d’un  Così fan Tutte  en 2014, ou Frank Gehry celui d’un  Orphée et Eurydice  en 2015. Mais des créateurs moins mondialement connus entrent eux aussi en scène. Job Smeets et Nynke Tynagel (qui forment le fantasque duo Studio Job) ont ainsi signé les décors de la dernière tournée du chanteur Mika, transposant leur imaginaire trash-pop dans l’univers de l’artiste britannico-libanais. Paillettes, dégoulinades sucrées et cœurs immenses voisinent l’air de rien avec une tête de mort sur le piano du musicien. « Raconter une histoire qui unit les gens dans une même émotion : voilà le lien le plus important entre théâtre et  architecture ,  confirme l’architecte d’intérieur David Rockwell, qui a signé les décors d’une vingtaine de spectacles, dont le récent  She Loves Me,  présenté l’année dernière à Broadway.  Une émotion que j’essaie de  transmettre  dans mes projets d’intérieur. »  Interview de David Rockwell (en anglais) Architectes et designers sont unanimes : ces commandes enrichissent leurs deux univers créatifs. Dans son école d’architecture lyonnaise, Odile Decq engage carrément ses étudiants à  danser , guidés par le chorégraphe Davy Brun.  « La relation entre le corps et l’espace est fondamentale,  avance-t-elle.  Après une séance, nous avons demandé aux étudiants de redessiner l’endroit qu’ils avaient créé avec leurs mouvements. La danse est un vecteur pour mieux  comprendre  là où l’on vit. »   Travailler  avec un designer ouvre au metteur en scène de nouvelles perspectives.  « Cela permet de  lancer  un processus de recherche. Metteurs en scène et chorégraphes tentent aujourd’hui de se  renouveler  avec l’appui de la vidéo, par exemple »,  explique Pierre Albert, responsable  formation  scénographie-costumes à l’école du TNS (Théâtre national de  Strasbourg ). La création de nouvelles  scènes  dans des  lieux  qui n’étaient pas a priori conçus pour le spectacle vivant, comme des friches urbaines ou d’anciennes usines, a naturellement mené à  faire  appel à des designers et des architectes. Metteurs en scène et chorégraphes se sont retrouvés face à des problématiques scéniques inédites.  « Vu la complexité des projets d’architecture, j’étais plus que capable de  mener  des scénographies de théâtre ! »,  claironne l’architecte Paul Andreu, le père de l’aéroport Roissy-Charles-de-Gaulle, qui a travaillé à la fin des années 2000 avec le chorégraphe Nicolas Paul. « Le designer baigne dans un univers de contraintes. Il saura  proposer  des décors accessibles, et à un coût maîtrisé. » Antoine Fenoglio, designer Il est vrai que les architectes ont à leur disposition une palette d’outils souvent étrangère aux décorateurs.  « On va  chercher  des solutions innovantes, on multiplie les techniques : imprimante 3D, commande numérique… De manière modeste mais guidés par une grande liberté créative,  explique Antoine Fenoglio, le cofondateur du collectif de designers Les Sismo, qui a organisé le 1 er  juin au Centquatre, à  Paris , une conférence consacrée à la danse, l’innovation et le design.  Le designer baigne dans un univers de contraintes. Il est rompu à l’économie du  projet  et à son adéquation avec le public. Il saura proposer des décors accessibles, et à un coût maîtrisé. » \n        Lire aussi :\n         \n     \n                Les designers font leur cinéma\n     \n Au printemps dernier, à la Biennale de design de Saint-Etienne, une performance a mis en évidence les liens entre les deux disciplines. Dans  Looping,  la chorégraphe Julie Desprairies a reproduit, avec l’ aide  du designer David Enon, les mouvements quotidiens d’anonymes à la maison de la culture de Firminy (Loire), une construction de Le Corbusier. Dont ceux de Fatima, femme de ménage qui y suit tous les jours le même rituel : elle ouvre la porte bleu vif de la maison de la  culture  et s’avance jusqu’à son chariot. Raclette, produits ménagers, éponge… Tout est soigneusement rangé. Fatima s’est même offert une petite coquetterie en scotchant une radio à son chariot.  « Elle a tout simplement inventé le chariot  ménager  sonore,  s’enthousiasme Julie Desprairies.  à ce  titre , elle est designer autant que chorégraphe ! »", "theme": "m design deco"}