{"title": "Sciences Po publie les meilleures copies de son examen d’entrée 2017", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/10/2017", "content": "Un extrait de  L’Education sentimentale , de Flaubert, en littérature et philosophie ; la V e  République ou encore les régimes totalitaires de l’entre-deux-guerre, en  histoire  ; les difficultés de la coordination des politiques économiques dans l’ Union européenne … C’est sur ces sujets qu’ont planché les candidat au  concours  d’entrée 2017 de  Sciences  Po, qui a publié les meilleures copies alors rédigées, lundi 9 octobre. Grâce à ces exemples de dissertations, les candidats au collège universitaire pour la rentrée 2018 peuvent ainsi  cerner  les attentes du jury. En effet, si certains candidats sont exemptés d’épreuves écrites au vu de leur dossier, d’autres doivent  réussir  trois épreuves, avant de  pouvoir  prétendre à l’entretien oral. Il y a d’abord l’épreuve d’histoire coefficient 2, puis l’épreuve d’option (littérature et philosophie,  mathématiques  ou sciences économiques et sociales), coefficient 2 également, et enfin l’épreuve de langue étrangère au choix, de coefficient 1, dont l’établissement n’a pas publié d’exemple. Les meilleures copies du concours Sciences Po Paris  publié par  LeMonde.frCampus Contrairement à l’épreuve d’entrée en master,  qui changera dès cette année , l’entrée en premier cycle, elle, reste la même. Des aménagements sont néanmoins prévus concernant l’ épreuve d’histoire.  Les inscriptions en vue d’une admission au collège universitaire à la rentrée 2018 doivent  ouvrir  à la mi-novembre, explique Sciences Po. \n        Lire aussi :\n         \n     \n                Est-ce que Sciences Po mène vraiment à tout ?\n     \n \n        Lire aussi :\n         \n     \n                Sciences Po, le renouvellement des élites\n     \n \n        Lire aussi :\n         \n     \n                L’examen d’entrée n’est plus la principale voie d’accès à Sciences Po\n     \n \n    Salon des grandes écoles du Monde (SAGE), samedi 11 et dimanche 12 novembre 2017 \n    Ecoles d’ingénieurs et de commerce, avec ou sans prépa, Sciences Po et les IEP, grandes écoles spécialisées et filières universitaires comme les IAE… 185 établissements d’enseignement supérieur seront présents lors du Salon des grandes écoles du « Monde », lors du week-end des 11 et 12 novembre. Il permettra aux lycéens de première, de terminale, aux élèves de classes préparatoires, aux étudiants bac +2 et +3 de poser directement leurs questions aux responsables de formations et étudiants présents. \n Une vingtaine de conférences animées par des journalistes du  Monde , ainsi que des séances de coaching sont également au programme. A savoir, un chatbot surnommé « Arsene » facilitera cette année les inscriptions et permettra de poser ses questions pendant l’événement. \n Informations et préinscription gratuite sur  http://www.salon-grandes-ecoles.com/ \n", "theme": "droit sciences po"}