{"title": "Affaire Weinstein : le producteur exclu de l’Académie des Oscars", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/10/2017", "content": "Le producteur Harvey Weinstein, accusé de viol et de harcèlement sexuel par de nombreuses femmes, a été exclu de l’Academy of Motion Picture  Arts  and  Sciences , qui organise chaque année les Oscars, a annoncé samedi 14 octobre cette dernière, dans un communiqué. L’Académie, réunie en urgence,  « a voté (cette décision) bien au-delà de la majorité requise des deux tiers » , a-t-elle annoncé.  « Non seulement nous prenons nos distances avec quelqu’un qui ne mérite pas le respect de ses collègues, mais nous envoyons un message pour  affirmer  que le temps de l’ignorance délibérée et de la complicité honteuse vis-à-vis des comportements d’agression sexuelle et du harcèlement sur le lieu de  travail  dans notre  industrie  est terminé » , poursuit le communiqué. L’Académie assure qu’elle va  « travailler pour  établir  un code de conduite et de standards éthiques que tous les membres devront respecter » . \n        Lire aussi :\n         \n     \n                Affaire Weinstein : « Un agresseur profite souvent d’un système où les pouvoirs sont inégaux »\n     \n De nombreuses accusations de viols et d’agressions sexuelles Depuis la publication d’ un article du  New York Times  le 5 octobre, puis du  New Yorker , les accusations de harcèlement, d’agressions sexuelles mais aussi de viols visant le célèbre producteur de Hollywood se multiplient, certaines remontant à plus de vingt ans. Angelina Jolie, Gwyneth Paltrow, Mira Sorvino, Lea Seydoux, Judith Godrèche, Ashley Judd, Rosanna Arquette, parmi beaucoup d’autres, ont brisé l’omerta d’un comportement qui durait depuis plusieurs décennies et qui semblait connu de presque tous à Hollywood, sans que personne n’agisse pour  faire   cesser  les agissements de celui que Meryl Streep a un jour surnommé  « Dieu » . Selon le  New York Times , cette décision symbolique est sans précédent, car d’autres  personnalités  accusées de viol, comme l’acteur Bill Cosby et le réalisateur Roman Polanski,  n’avaient jamais été exclues . D’après  Variety  et  The Hollywood Reporter , un seul membre a été expulsé en 90 ans d’existence de la vénérable institution : Carmine Caridi, un acteur qui avait fait  circuler  des copies confidentielles de films retrouvées sur internet. \n    Chronologie de l’affaire Weinstein \n    5 octobre :  Le  New York Times  publie une enquête selon laquelle le producteur a conclu huit règlements à l’amiable de sommes comprises entre 80 000 et 150 000 dollars avec des femmes l’accusant de harcèlement sexuel et de contact physique non désiré. Dans un premier temps, Harvey Weinstein présente des excuses pour son comportement et annonce qu’il se met en congé de ses sociétés de production Miramax et Weinstein Company. Un avocat de M. Weinstein annonce qu’il se prépare à porter plainte contre le quotidien. 6 octobre :  Le conseil d’administration de la Weinstein Company, la maison de production cofondée par Harvey Weinstein, annonce que celui-ci a pris un  « congé indéfini »  de l’entreprise. Plusieurs élus du Parti démocrate annoncent qu’ils vont reverser les contributions reçues de Harvey Weinstein à des œuvres de charité. 7 octobre :  Lisa Bloom, l’avocate de Harvey Weinstein, spécialiste de la défense des droits civiques, connue pour avoir défendue des femmes harcelées par l’animateur Bill O’Reilly, de Fox News, renonce à assurer sa défense. 8 octobre :  Harvey Weinstein est licencié par le conseil d’administration de la maison de production qu’il a cofondée, selon un communiqué de la Weinstein Company. Sharon Waxman , créatrice du site spécialisé dans le show-business The Wrap, assure avoir recueilli, dès 2004 et alors qu’elle était journaliste au  New York Times , le témoignage d’une femme qui avait conclu avec Harvey Weinstein un accord confidentiel après avoir été agressée sexuellement. Elle affirme avoir fait l’objet de pressions et laisse entendre que la direction éditoriale du quotidien aurait cédé à Harvey Weinstein. 9 octobre :  Le magazine spécialisé  Hollywood Reporter  publie un courrier électronique que Harvey Weinstein a envoyé à plusieurs dirigeants des studios d’Hollywood, dans lequel il leur demande un soutien. 10 octobre :  Le   New Yorker  publie le résultat de son enquête au long cours sur les accusations visant Harvey Weinstein : trois femmes l’accusent désormais de viol.  L’université de  Californie du Sud  annonce qu’elle refuse un don de 5 millions de dollars de Harvey Weinstein.  Le  Wall Street Journal  signale que la Weinstein Company va changer de nom. \n", "theme": "cinema"}