{"title": "Le sous-marin argentin disparu avait signalé une avarie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/11/2017", "content": "Le sous-marin militaire argentin  San Juan  reste toujours introuvable lundi 20 novembre. Disparu dans l’Atlantique sud depuis cinq jours, avec 44 marins à bord, le submersible de 65 mètres n’a toujours pas donné de nouvelles. Le  San Juan  avait signalé mercredi une avarie, lors de sa dernière communication avec sa base, a révélé lundi le chef de la base navale de Mar del Plata, Gabriel Galeazzi.  « Le bâtiment est remonté à la surface et a communiqué une avarie, le commandement lui a alors dit de  changer  de cap et de  faire  route vers Mar del Plata » , a déclaré Gabriel Galeazzi lors d’une conférence de presse Samedi soir, sept appels satellitaires interprétés par le ministère de la défense comme des signaux de détresse  émis par le sous-marin avaient soulevé les espoirs de  pouvoir  le  localiser . Mais la marine  argentine  a précisé lundi que les signaux perçus samedi ne provenaient pas du navire disparu.  « Nous avons reçu le rapport de l’entreprise qui a analysé les signaux, les sept tentatives d’appel de samedi ne correspondent pas au téléphone satellitaire du sous-marin » , a déclaré le porte-parole de la marine argentine, Enrique Balbi. Conditions difficiles Avec des vagues de 5 à 7 mètres, les éléments ne se prêtent guère aux efforts des navires qui croisent au large des côtes de Patagonie pour  retrouver  le bâtiment. Et on ne sait pas si le submersible est à la surface et s’il est à la dérive, ou s’il est encore motorisé et simplement privé de moyens de communication. Ou bien encore s’il est en immersion, ou s’il a sombré dans les abysses. A  partir  de lundi à la mi-journée, les conditions météorologiques devraient  être  plus favorables, d’après la marine. Des avions argentins, américains et brésiliens survolent une large zone autour de la dernière position communiquée mercredi par le  San Juan , à 430 kilomètres des côtes de la Patagonie et de la péninsule de Valdés. De sa base de Pearl Harbour, la marine américaine a également envoyé quatre petits sous-marins sans pilote et une équipe de militaires spécialisés dans leur maniement. Selon le protocole, le  San Juan  aurait dû  remonter  à la surface ou  activer  une balise radio de détresse en constatant la rupture de contact avec sa base. Aucune de ces deux procédures n’a été appliquée. Parti pour trente-cinq jours, le sous-marin effectuait une mission de surveillance entre Ushuaïa, à la pointe sud de l’Amérique, et Mar del Plata, son port d’attache.", "theme": "ameriques"}