{"title": "Trois semaines sans voiture : « Pour aller en banlieue, les alternatives ne sont pas suffisantes »", "newspaper": "Le Monde", "author": "Cécile Bouanchaud", "date_publi": "01/10/2017", "content": "Pas de course dans les couloirs, positionnement précis devant la rame, regards à l’affût des passagers quittant leur siège, lecture chronométrée sur les places assises tant convoitées. A  suivre  Marie-Chantal Sanon lors de son trajet matinal au  travail , on se dit que la mère de  famille  a tout des habituées du métro parisien. Pourtant, cette assistante sociale, qui effectue quotidiennement un trajet allant du 12e arrondissement de  Paris  à Bobigny (93), est une automobiliste convaincue. Mais  « parce que l’écologie devient une question fondamentale » , et  « qu’il n’y a pas de petits moyens de  participer  à la transition énergétique » , elle a accepté de  répondre  à un défi de la ville de Paris, en se portant volontaire pour se  passer  de son véhicule trois semaines durant. La contrepartie ? La municipalité a mis à sa disposition, gratuitement, un panel d’alternatives à la  voiture . \n        Lire aussi :\n         \n     \n                Embouteillages monstres, travaux secrets… 6 arguments faux contre le « plan vélo » de Paris\n     \n Comme elle, cinquante volontaires utilisant quotidiennement leur véhicule motorisé (voiture ou  deux roues ), ont joué le jeu d’utiliser Vélib’, vélo électrique, Autolib’,  transports  en commun et autres options moins connues. Tous les participants,  « représentatifs »  des automobilistes franciliens, ont été sélectionnés à la suite d’un entretien avec des membres de l’association Wemoov, qui accompagne les volontaires vers  « des moyens de  transport  durables et autonomes » . Panel de Franciliens Le panel comprend ainsi autant d’hommes que de femmes, 68 % de Parisiens et 32 % d’habitants de banlieue, âgés en grande majorité de 30 à 50 ans.  « Les différentes professions sont représentées : ingénieur, consultant, formateur, comptable, fonctionnaire, juriste, facteur,  aide -soignant, chercheur, avocat, commercial, chômeur » , liste Mathilde Kerjean, chargée de la communication de l’association, qui précise que la structure familiale entre également en compte :  « célibataire sans enfant, couple sans enfant, famille monoparentale ou en couple. » « L’idée des entretiens était également de  voir  les besoins et les contraintes de déplacement pour  proposer  une alternative satisfaisante » , précise-t-elle, donnant l’exemple d’une famille avec des enfants en bas âge à qui il a été proposé un triporteur pour les  transporter  sur un vélo-cargot. « L’objectif, ambitieux, serait que ce défi ait un impact réel sur les participants » , commente la ville de Paris, qui espère  « une sorte de révélation : “Je ne suis pas obligé de  prendre  ma voiture, et pour autant, je ne perds pas de temps et je ne pollue pas.” »  Dimanche 1er octobre, alors que la municipalité lance sa  journée sans voiture dans toute la capitale , l’heure est au bilan. Pendant trois semaines, la principale alternative adoptée par Marie-Chantal a été les transports en commun, qui doublent son temps de trajet, passant de vingt-cinq minutes à une heure porte à porte.  « Ce qui me pousse à  avancer  mon réveil d’autant, soit un levé à 6 h 45 au lieu de 7 h 30 » , fait  savoir  la mère de famille de 47 ans, qui évoque  « le sentiment de grande fatigue »  qui l’a assaillie les premiers jours du défi,  « où je m’endormais dans le canapé en arrivant exténuée chez moi » . Avant qu’elle s’habitue. Le temps de  lire , mais des désagréments A quoi ? Au plaisir de lire, certes. Marie-Chantal évoque  Correspondance  de Paul Cézanne, terminé en quelques jours ou encore la lecture de l’hebdomadaire  Courrier international , auquel elle est abonnée et qu’elle ne prenait pas le temps d’ouvrir. Au plaisir de  « prendre l’air »  aussi, en marchant cinq minutes ou en prenant un Vélib’ jusqu’au métro. Mais quand elle parle de ce  mode  de transport en commun, c’est surtout pour  évoquer  pêle-mêle une myriade de désagréments : le confinement, l’attente, le manque d’aération, les retards, les incivilités  « de ceux qui se croient dans leur salon »  et celles  « des gens pressés » , les odeurs –  « il est neuf heures et ça sent le shit » . « Des conditions qui ne sont pas vraiment favorables pour  arriver  en forme et de bonne humeur au travail » , résume Marie-Chantal, évoquant, par effet de contraste,  « le confort d’être seule dans sa voiture en écoutant  France  Inter »  : « Dans ma voiture, rien ne me manque, j’ai tout ce qu’il me faut. » \n        Lire aussi :\n         \n     \n                L’Autolib’, cinq ans après\n     \n Les autres alternatives ? S’agissant du Vélib’, Marie Chantal rétorque que les bornes ne vont pas jusqu’à son travail. Le vélo électrique lui a été proposé, mais elle a préféré  décliner ,  « parce qu’il y a toujours l’appréhension des  voitures  »  et  « parce que je ne veux pas arriver en transpiration au travail après onze kilomètres de trajet ». Aux utilisateurs hésitant à  utiliser  le vélo, l’association Wemoov tente de  désamorcer  sa présumée  « dangerosité » , notamment en rappelant que les cyclistes parisiens sont moins  expos és avec 640 victimes d’accidents en 2015 contre 3 306 pour les deux-roues motorisés alors qu’ils représentent un tiers des déplacements de ces deux types de transports, selon l’Observatoire de la direction de la voirie et des dé placements  de la mairie de Paris. L’association dispense également des formations  « pour se  mettre  en selle et s’approprier la route en  deux roues  non motorisée ». Quand à l’Autolib’, suggéré à Marie-Chantal pour  faire  ses courses, le service n’est valable qu’une heure,  « c’est bien trop court pour faire tous les achats dans une grande surface en banlieue pour une famille nombreuse » . Le service de livraison de course à domicile Cyclopolitain, lui, ne desservait pas son arrondissement. Difficultés « dès que l’on franchit le périphérique » Si ces trois semaines lui ont prouvé qu’elle pouvait  « se passer de la voiture » , Marie-Chantal, conclut toutefois  « que son véhicule est une nécessité » . Elle estime que les moyens alternatifs mis en place par la mairie ont cet écueil  « de ne plus  être  satisfaisant dès lors que l’on franchit le périphérique » , estimant que  « si on se déplace  dans Paris , tout se passe très bien » . La mère de famille rappelle également que  « ces alternatives ont un prix : 75 euros le pass Navigo  [carte de transports francilienne]  par exemple ».  Un budget qui vient s’ajouter à celui de l’assurance ou des places de parking pour la voiture, dont elle pourrait aujourd’hui  « réduire son utilisation, mais pas s’en passer complètement. »  Elle suggère ainsi de proposer plus de places de parking «  moins chères et plus nombreuses ». Depuis plusieurs années, la ville de Paris a amorcé  « une  politique  globale sur la baisse de la voiture » , résume la municipalité, évoquant le « plan vélo 2015-2020 », qui prévoit de  basculer  une partie des déplacements vers le vélo (de 5 % à 15 % en cinq ans). Lundi, pour se  rendre  au travail, Marie-Chantal ne sait pas encore  « si elle va  poursuivre  l’expérience » , mais elle prévoit de  « prendre le métro davantage » . L’an passé, la ville de Paris avait réalisé la même expérience, durant une semaine, sur un panel plus restreint de vingt volontaires. 62 % d’entre eux avaient modifié leur comportement, utilisant moins leur véhicule, mais personne n’avait complètement arrêté.", "theme": "planete"}