{"title": "La Cour des comptes relève une amélioration « fragile » de l’état financier de la Sécurité sociale", "newspaper": "Le Monde", "author": "Raphaëlle Besse Desmoulières, François Béguin, Chloé Hecketsweiler, Gaëlle Dupont", "date_publi": "20/09/2017", "content": "Bien, mais peut mieux  faire . C’est en substance le message que la Cour des comptes a adressé, mercredi 20 septembre, dans son rapport annuel sur les comptes de la Sécurité sociale. Comme les années précédentes, l’état financier de la « Sécu » (régime général et Fonds de solidarité vieillesse, FSV, qui gère le minimum vieillesse et les cotisations retraites des chômeurs) continue de s’améliorer. Son déficit s’est établi à 7,8 milliards d’euros en 2016 contre 10,8 milliards l’année précédente, revenant ainsi pour la première fois au niveau précédant la crise économique de 2008. Cette baisse, qui a porté pour l’essentiel sur la composante structurelle du déficit, a été obtenue sans mesure d’augmentation nette des  recettes , constate le rapport, qui souligne que toutes les branches, y compris le FSV, ont vu leur solde s’améliorer. Mais ces résultats demeurent  « fragiles et incomplets » , prévient l’institution de la Rue Cambon : d’abord, parce que le déficit comporte toujours une importante part structurelle ; ensuite, parce que le gouvernement précédent a utilisé une astuce comptable prenant en compte une recette exceptionnelle de 740 millions d’euros de CSG pour 2016. Sans cet apport, le déficit atteint 8,5 milliards d’euros, soit une diminution du même ordre qu’en 2015. Comme l’an passé, le rapport adresse ses plus vives critiques à ce qui était alors présenté comme  « l’homme malade de la Sécurité sociale »  : l’assurance-maladie dont le déficit diminue peu pour s’établir à 5,5 milliards d’euros (hors produit exceptionnel de CSG). Son retour à l’équilibre doit  rester   « une priorité majeure » . Le rapport relève que l’Objectif national de dépenses d’assurance-maladie (ONDAM),  « soit 1,75 % arrondis à 1,8 % » , a été respecté en 2016 mais  « au prix d’artifices croissants »  et avec une construction entachée  « d’éléments d’insincérité » . Autre sujet d’inquiétude : le régime de retraites des salariés du privé. Si la branche vieillesse apparaît excédentaire de 900 millions d’euros, le FSV continue à  connaître  un lourd déficit (3,6 milliards d’euros). C’est d’autant plus préoccupant pour la Cour des comptes qui rappelle qu’elle avait anticipé dans son précédent rapport une  « dégradation des projections démographiques » . Passage en revue des autres principaux enseignements du rapport. Accès aux soins : des inégalités territoriales et financières  Constatant des dépassements d’honoraires  « plus fréquents, plus élevés et concentrés sur certains territoires »  chez les médecins spécialistes libéraux, la Cour des comptes juge  « très limités »  les résultats du Contrat d’ accès aux soins  (CAS) mis en place en 2012 par l’assurance-maladie pour  inciter  les médecins spécialistes de secteur 2 (en honoraires libres) à  modérer  leurs tarifs. Les effets de ce dispositif sont  « sans résultats concluants, malgré un coût très élevé »,  fait  valoir  le rapport ,  soulignant que moins d’un quart (22,4 %) des 24 000 spécialistes autorisés à  pratiquer  des dépassements y avait adhéré fin 2015, soit seulement 5 455 médecins sur près de 24 000,  « appartenant essentiellement aux spécialités aux dépassements les moins élevés » . Et si la hausse continue du taux moyen des dépassements a bien été enrayée, passant de 55 % en 2011 à 51,4 % en 2015, c’est au prix d’une forte dépense publique.  « Le coût moyen du dépassement évité est considérable,  pointe le rapport.  Pour la seule année 2015, ces dépenses ont atteint 183 millions d’euros, au regard de 18 millions d’euros de dépassements évités. Pour  éviter  un euro de dépassement, l’assurance-maladie a ainsi dépensé dix euros. » Comme elle l’avait fait l’année dernière pour les dentistes, elle propose de  mettre  en place un  « conventionnement sélectif »  dans les zones surdotées, où les nouveaux entrants n’auraient le droit de s’installer qu’en secteur 1, avec des tarifs plafonnés. Politique familiale : des  transferts  massifs entre familles riches et pauvres Le fait est suffisamment rare pour  être  relevé : la cour des comptes délivre un satisfecit aux réformes de la  politique  familiale menées depuis 2012 : « Désormais, la presque totalité des prestations familiales sont attribuées ou modulées en fonction des ressources, ce qui constitue une mutation historique. » Auparavant, ces aides étaient universelles (en vertu du principe qui voulait que chacun contribue en proportion de ses moyens et touche la même somme). Les allocations familiales sont aujourd’hui divisées par deux au-dessus de 6 000 € de revenus mensuels pour un ménage (et par quatre au-dessus de 8 000 €). Le plafond du quotient familial a été abaissé deux fois. Les aides à l’accueil des jeunes enfants sont également modulées en fonction des ressources. Dans le même temps, les aides destinées aux familles les plus pauvres et vulnérables ont augmenté. Des  « transferts massifs »  entre ménages les plus aisés et les ménages les plus pauvres ont donc eu lieu. Les principaux bénéficiaires sont les familles monoparentales et les couples avec enfants situées dans le premier quintile de revenus (les 20 % ayant les plus faibles), qui ont touché entre 77 et 131 de plus par mois. À l’autre bout du spectre, les ménages du dernier quintile (les 20 % ayant les revenus les plus élevés) sont ceux qui ont le plus perdu, en particulier les familles nombreuses (− 428 € par mois avec trois enfants et plus). Le bilan est en revanche décevant sur l’accueil de la petite enfance. Un objectif de 275 000 solutions de garde nouvelles sur la période 2013-2017 avait été affiché. Or moins de 50 000 devraient être créées au total. La cour ne détaille pas les causes de cette situation (notamment le coût pour les collectivités locales, dont cette  politique  relève). Elle note toutefois que la scolarisation des enfants de deux ans n’a pas connu l’essor escompté. En 2014 et 2015 le nombre de places disponibles s’est même réduit de 3 600 places. La réforme du congé parental n’apporte pas non plus le bénéfice annoncé. En obligeant les parents à  partager  le congé, aujourd’hui très majoritairement pris par les femmes, sous peine de  voir  sa durée raccourcie, la réforme visait à  impliquer  davantage les pères dans la vie familiale et à  favoriser  l’égalité professionnelle. Mais dans les faits, le recours à la prestation liée au congé a fortement baissé. Et le taux d’ emploi  des femmes  « s’inscrit plutôt à la baisse, à rebours de l’effet recherché » . 10 400 pharmacies en surnombre Le réseau pharmaceutique est  « surdimensionné »  en comparaison aux autres pays européens. Chaque officine dessert 3 000 habitants contre 4 000 en  Allemagne , 4 500 au  Royaume-Uni , et 7 100 en  Suède . La Cour estime à 10 400 le nombre de pharmacies en surnombre. Elle préconise d’augmenter la concurrence dans le secteur et de  réserver  les aides financières de l’Etat aux officines situées en zones rurales, desservant des populations isolées. Le rapport dénonce  « un schéma de financement très protecteur des officines » . Il souligne le  « coût considérable »  de la distribution de génériques liée à la marge très élevée réalisée par les pharmaciens sur ces médicaments. La réglementation leur garantit une marge identique à celle qu’ils réalisent sur le médicament de marque. Elle s’ajoute à l’honoraire de dispensation versé aux pharmaciens pour toute boîte vendue et aux remises - très secrètes - que leur accordent les laboratoires pharmaceutiques. La Cour préconise de  réviser  ces  « mécanismes très onéreux ».  Le monopole officinal est pointé du doigt.   Il doit être réservé aux médicaments sur ordonnance, estime la Cour. Elle recommande d’ouvrir à la concurrence la vente des médicaments ne nécessitant pas de prescription et d’assouplir la législation afin de  faciliter  leur vente en ligne. Pendant la campagne présidentielle, Emmanuel Macron s’était montré très ambigu sur le sujet. La télé médecine , enjeu majeur des prochaines années La télémédecine pourrait  permettre   « l’économie de structures sous-utilisées et de  transports  onéreux » , fait valoir la Cour des comptes. La seule surveillance à distance des patients traités pour diabète (avec prise d’insuline), insuffisance cardiaque, insuffisance rénale ou hypertension artérielle pourrait permettre d’économiser jusqu’à 2,6 milliards d’euros. Or jusqu’à présent, les pouvoirs publics ont fait part sur cette question d’ « attentisme » , menant des  « actions dispersées » , aux  « résultats modestes » . Pour  stimuler  le  développement  de cette pratique, la Cour appelle à l’élaboration d’une stratégie d’ensemble  « cohérente, continue et méthodique » , ainsi qu’à un partage et à une forfaitisation des rémunérations entre les différents intervenants  « à coût global du même ordre pour l’assurance-maladie que pour une prise en charge classique du patient » .", "theme": "sante"}