{"title": "Nouvelle-Zélande : au lendemain des législatives, les populistes au cœur des tractations", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/09/2017", "content": "Qui va  choisir  Winston Peters ? A l’issue des élections législatives du samedi 23 septembre, le leader de  Nouvelle-Zélande  d’abord (NZF), parti populiste et anti-immigration, a récupéré son  titre  de  « faiseur de roi » . Pour la troisième fois en vingt et un ans, l’élu maori est en position de  désigner  le prochain chef de l’exécutif néo-zélandais. Ni les conservateurs du premier ministre sortant, Bill English, ni les travaillistes conduits par Jacinda Ardern, n’ont obtenu 61 sièges, la majorité absolue au sein du Parlement monocaméral. En s’alliant avec l’une des deux formations, Winston Peters, à la tête d’un groupe de neuf députés, peut  faire  pencher la balance d’un côté ou de l’autre. Au soir du scrutin, l’homme de 72 ans n’a fermé aucune porte. Il entend  jouer  la concurrence pour  obtenir  le maximum de gains pour lui et son parti. « Nous prendrons une décision en fonction des intérêts de toute la Nouvelle-Zélande et de NZF. (…) Cela prendra du temps » , a-t-il déclaré. En 1996, il avait marchandé pendant près de deux mois avant d’accepter la meilleure offre – celle du Parti national de  centre  droit qui avait accepté de le  nommer  vice-premier ministre et ministre du Trésor. En 2005, c’est en lui proposant le prestigieux portefeuille des  affaires étrangères  que la travailliste, Helen Clark, était parvenue à un accord. « Les Néo-Zélandais veulent une autre coalition » A l’ouverture de ces nouveaux pourparlers, le Parti national de Bill English, arrivé largement en tête avec 58 députés, est en position de force.  « Près de la moitié des Néo-Zélandais ont voté national » , s’est félicité le chef conservateur. A la suite d’une campagne âprement disputée, ce catholique pratiquant, ancien fermier, austère ministre des  finances  pendant huit ans, avant d’être nommé premier ministre en décembre 2016, a réussi à  convaincre  46 % des électeurs de  voter  pour la continuité. Après trois mandats conservateurs, non seulement la Nouvelle-Zélande est sortie de la récession, mais elle affiche un enviable excédent budgétaire et enregistre une croissance soutenue. Néanmoins, le pays est en proie à une crise immobilière sans précédent et les inégalités restent fortes. Si le Parti national n’a pas été sanctionné par les électeurs, il n’en va pas de même pour les formations qui l’ont accompagné au  pouvoir  pendant neuf ans. Le Parti maori, notamment, perd ses deux députés.  « Les Néo-Zélandais veulent une autre coalition » , a estimé Bill English, qui entend  ouvrir  dans les prochains jours, des  «  discussions  positives » , avec NZF. Ces discussions s’annoncent surtout musclées. Dans l’opposition depuis près d’une décennie, Winston Peters n’a eu de cesse de  critiquer  les conservateurs. Sa  formation , qui prône  « la loi et l’ordre » , très populaire auprès des seniors, reproche en particulier aux  « bureaucrates de Wellington »  de  négliger  le pays profond. Elle réclame aussi une réduction drastique du nombre d’immigrants accueillis chaque année en Nouvelle-Zélande – de plus de 70 000 actuellement, à 10 000. « Mettre de côté nos différents » pour  trouver  un accord Réduire le nombre d’immigrants est également une demande de Jacinda Ardern. La jeune femme de 37 ans, propulsée à la tête du Parti travailliste à moins de deux mois du scrutin, a offert à l’opposition, donnée perdante par K.-O. avant sa nomination, une remontée spectaculaire et s’impose comme la révélation de ces législatives. Charismatique, excellente communicante et accessible, l’élue d’Auckland a concentré sa campagne sur la lutte contre les inégalités sociales et séduit 36 % des électeurs. Elle peut encore  prétendre  au pouvoir dans le cadre d’une alliance avec les Verts – avec qui un accord a été conclu en 2016 – et NZF. Mais entre ces deux derniers, le torchon brûle. Entre autres maux, une dirigeante du Parti écologiste a accusé, au début de juillet, Winston Peters d’avoir une approche  « très raciste »  des questions migratoires. Le leader populiste a immédiatement promis des représailles. « Winston Peter hait les Verts avec passion » , résume Oliver Hartwich, directeur du think tank The New Zealand Initiative. Malgré tout, au soir de l’élection, les Verts ont appelé NZF à  « mettre de côté nos différents »  pour  « former le gouvernement du changement que veulent les Néo-Zélandais » . Et selon Oliver Hartwich,  « rien n’est exclu avec Winston Peters » . Y compris qu’il se retrouve hors jeu si une alliance inattendue se dessinait entre le Parti national et les Verts. Quel que soit le scénario, il est peu probable qu’un accord soit trouvé avant le 7 octobre, date à laquelle les voix des électeurs expatriés auront également été comptabilisées.", "theme": "asie pacifique"}