{"title": "Apogée et déclin de la pilule, tabou de la stérilisation : 50 ans de contraception en France", "newspaper": "Le Monde", "author": "Anne-Aël Durand", "date_publi": "19/12/2017", "content": "Le 19 décembre 1967, l’Assemblée nationale en votant favorablement pour la proposition de loi du député Lucien Neuwirth autorisait la  contraception . Cinquante ans après, comment les Françaises et les Français envisagent-ils le contrôle des naissances ? \n        Lire aussi :\n         \n     \n                Quiz : pilule, stérilet… maîtrisez-vous bien la contraception ?\n     \n De la contraception à l’avortement : une légalisation par étapes La  proposition de loi défendue en 1967 par le député Lucien Neuwirth  autorise la fabrication et l’importation de contraceptifs en  France , de manière très encadrée : sur ordonnance, en pharmacie, avec consentement écrit des parents pour les personnes mineures. La propagande antinataliste reste interdite. Le texte constitue une révolution par rapport à la  loi de 1920  qui punissait de prison toute distribution de moyens de contrôle des naissances (avortement ou contraception) ou toute information sur des  « procédés propres à  prévenir  la  grossesse  » . 1974 : remboursement de la pilule Les décrets d’application permettant la distribution de la pilule ou du stérilet tardent à  venir ,  entre 1969 et 1972 , et ce n’est qu’après une seconde loi, en 1974, qu’ils sont remboursés par la Sécurité sociale. 1975 : l’Interruption volontaire de grosse autorisée En 1975, la loi Veil légalise l’interruption volontaire de grossesse (IVG), mais il faut aussi  attendre  sept ans pour que l’intervention soit prise en charge par l’Assurance-maladie, en 1982. 1999 : la « pilule du lendemain » Enfin, depuis la loi de 1999, la contraception d’urgence (« pilule du lendemain ») est disponible dans les pharmacies sans prescription médicale. En cinquante ans, l’apogée et le déclin de la pilule Avant 1967, la contraception était officiellement interdite en France. Pourtant, la plupart des couples limitaient déjà les naissances par le retrait ou coït interrompu (pratiqué par 31,8 % des couples en âge de  concevoir ), par l’abstinence périodique (18 %) ou par le recours au préservatif (10 %), comme le montre une étude publiée par l’Institut national d’études démographiques (INED) sur «  Cinquante ans de contraception légale en France » . La pilule et le dispositif intra-utérien (stérilet), deux méthodes médicales apparues en France dans les années 1960 se développent rapidement. Par sa facilité d’usage, la pilule s’érige en symbole de la libération de la femme. A la fin des années 1980, l’épidémie de  sida  augmente le recours au préservatif masculin, qui devient aussi moyen de contraception, en particulier en début de vie sexuelle ou lors de rapports avec un nouveau ou une nouvelle partenaire. \n        Lire aussi :\n         \n     \n                Non, la pilule ne rend pas stérile... et autres idées reçues\n     \n La pilule reste de loin la contraception la plus fréquente, plébiscitée par 57 % des femmes en 2000 et plus de 53 % en 2010, malgré l’apparition d’autres méthodes hormonales (anneaux, implants, patchs). Mais un  scandale sanitaire lié à la pilule dite « de troisième génération » , accusée de  provoquer  des embolies ou thromboses, provoque une désaffection rapide pour la pilule (seulement 43 % des femmes en 2016) au profit notamment du stérilet. \n        Lire aussi :\n         \n     \n                Pourquoi les femmes délaissent la pilule\n     \n A chaque âge sa méthode contraceptive Parallèlement à l’évolution historique du contrôle des naissances, il existe aussi un « schéma contraceptif » lié à l’âge des femmes. A leur entrée dans la vie sexuelle, les jeunes filles utilisent en grande majorité la pilule (44 %) ou le préservatif (30 %), voire les deux (16 %) ; la pilule devenant le principal moyen de contraception à l’âge où la relation de couple se stabilise. Les gynécologues ont longtemps réservé l’usage du stérilet aux femmes qui avaient déjà eu des enfants, ce qui explique sa prééminence chez les 30-49 ans (37 %). Pourtant, depuis 2004, la  Haute Autorité de santé  assure que ce dispositif de longue durée (entre quatre et dix ans de protection continue) peut  être  proposé aux nullipares, c’est-à-dire aux femmes n’ayant jamais accouché. Des modèles contraceptifs variables selon les pays Désormais, en France, plus des trois quarts des femmes (78 %) utilisent soit la pilule soit le stérilet. Comme le notent les autrices de l’ enquête  de l’INED, la contraception, qui était jusque dans les années 1960 une affaire de couple (retrait, préservatif, etc.) devient une question médicale qui relève avant tout de la responsabilité de la femme. Mais ce modèle français est loin d’être universel. Ainsi, en  Espagne , la première méthode contraceptive reste le préservatif (38 %), plus utilisé que la pilule et le stérilet réunis. En  Chine , près de la moitié des femmes utilisent un stérilet ou un implant (48 %), alors que l’utilisation de la pilule y est très marginale (seulement 1 %). Plus surprenant, les Etats-Unis plébiscitent, avant toute autre méthode, la stérilisation masculine (29 %) ou féminine (14 %). Plusieurs pays d’ Afrique  ( Kenya ,  Burkina Faso ,  Mozambique ) privilégient l’injection hormonale, inconnue en France. La stérilisation, un tabou français Au niveau mondial, la première méthode contraceptive est la stérilisation féminine, choisie ou imposée par près de 30 % des couples, devant le stérilet et la pilule. La contraception masculine permanente   — qui peut être réversible — est aussi très développée dans plusieurs pays :  Mexique  (49 %), en Chine (33,9 %) ou au  Brésil  (26,7 %). Si la stérilisation est si peu développée en France, c’est qu’elle a longtemps été réservée aux situations où la grossesse présente un danger vital pour les femmes. Dans les autres cas, la ligature des trompes, pour les femmes, ou des canaux déférents, pour les hommes, était assimilée à une mutilation. La loi française n’autorise la stérilisation contraceptive que  depuis 2001 , avec d’importantes restrictions. L’intervention, pourtant rapide et peu chère, est réservée aux personnes majeures et saines d’esprit, non placées sous tutelle, et ne peut être pratiquée qu’après un délai de réflexion de quatre mois. Selon le  baromètre santé 2016 , seuls 4,5 % des couples concernés avaient recours à cette méthode, un taux qui s’élève à 11 % chez les 45-49 ans.", "theme": "les decodeurs"}