{"title": "La Fondation Bettencourt-Schueller, soutien discret de chercheurs, d’étudiants, d’enfants pauvres", "newspaper": "Le Monde", "author": "Nicole Vulser", "date_publi": "21/09/2017", "content": "C’est en toute discrétion que la Fondation Bettencourt-Schueller,  aide  depuis 1987 des centaines de chercheurs, d’étudiants ou d’enfants pauvres. Unique donatrice de cette fondation,  Liliane Bettencourt, morte le 21 septembre à l’âge de 94 ans , l’a dotée de façon très importante en apportant près de 900 millions d’euros, dont une bonne partie (552 millions) avait été versée à la mi-février 2010, après la vente par la milliardaire d’actions qu’elle détenait dans L’Oréal. C’est devenu l’une des fondations les mieux dotées d’ Europe  et les intérêts de ces sommes ont permis de  financer  des centaines de projets. Déjà 235 millions d’euros ont été redistribués. Cette manne a pour l’heure été affectée à 53 % à l’éducation scientifique et à l’aide aux chercheurs, 30 % aux causes humanitaires et sociales, et le reste à la  culture  et aux  arts . En 2013, quinze jeunes docteurs en  sciences  ou en  médecine  ont par exemple reçu une  bourse  de 25 000 euros pour  poursuivre  leurs recherches postdoctorales à l’étranger. Chaque année un chercheur européen de moins de 45 ans spécialisé dans les sciences du vivant reçoit également un sérieux coup de pouce financier, tandis que des  « coups d’élan »  pour la recherche aident directement des laboratoires. Liliane Bettencourt fut aussi l’une des premières à financer une chaire de l’innovation technologique au Collège de  France . L’héritière du fondateur du groupe L’Oréal a par ailleurs permis l’existence d’une école doctorale interdisciplinaire européenne, Frontières du vivant, cohabilitée par les  universités  Paris Descartes et  Paris  Diderot. Celle-ci promeut des projets nécessitant le croisement de disciplines autour des questions posées par le vivant (épistémologie,  mathématiques ,  biologie , informatique…) Des financements dans la durée « J’ai souhaité  donner  à la fondation la capacité de  réaliser  les projets qui me tiennent à cœur, sur une longue durée » , avait précisé Liliane Bettencourt, qui voulait  « accélérer les projets dans la recherche biomédicale et la  formation  des chercheurs » , et  créer   « à Paris un  centre  spécifiquement dédié à ces activités ». Depuis des années sont ainsi financés des programmes de recherche pour un vaccin contre le  sida , à l’hôpital de la Pitié-Salpêtrière, à Paris, ou des traitements ambulatoires en  Afrique . La fondation favorise aussi la chirurgie dans les cas de lourdes  pathologies  cardiaques chez les enfants au  Cambodge . Les choix des projets aidés s’effectuent  « en fonction de l’intérêt et de la gestion des projets, avec des financements dans la durée, en refusant les opérations de saupoudrage »,  explique-t-on à la fondation. C’est ainsi qu’ont été mis en chantier des programmes de relogement de plusieurs milliers de familles, de lutte contre l’illettrisme ou encore d’aide aux jeunes handicapés. Habituellement discrète, Liliane Bettencourt participait souvent aux manifestations organisées par sa fondation. Elle était également l’une des rares à financer le chant choral ainsi que l’artisanat d’art, en attribuant chaque année le prix de « l’intelligence de la main » afin de  mettre  en lumière le  travail  de ceux qui perpétuent les métiers du patrimoine, comme l’ébénisterie, la facture instrumentale, la céramique…  « L’argent,  disait-elle,  doit  aider  les gens qui ont du talent à  entreprendre . »", "theme": "economie"}