{"title": "« Comme Michel Leeb, les racistes non-racistes refusent de comprendre ce qu’est le racisme »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/12/2017", "content": "Le raciste non-raciste a deux ou trois arguments qu’il répète à l’envi :  « Je ne suis pas raciste, ma meilleure amie est noire (ou arabe) »,   « On ne peut plus  rire  de rien », « Mais ça fait rire des Noirs ! (des Arabes, des gays, des femmes…) ».  Le raciste non-raciste pense aussi que des éléments de sa vie personnelle, la couleur de peau de quelques-uns de ses amis, ses voyages dans des pays où vivent des Noirs ou des Arabes, sa nièce ou sa belle-sœur noire ou maghrébine, ou même un chèque donné à une association antiraciste, sont des preuves qu’il aime tout  le monde , ne fait pas de différence et n’est PAS raciste ! Il se sent mortifié d’être pris pour un raciste. Il proteste, gronde. Les racistes ? Ce sont les énervés qui frappent, insultent, pas ceux qui font des blagues ! Michel Leeb est un raciste non-raciste. Reprenant dans son dernier spectacle son sketch « L’Africain », il s’étonne qu’on puisse le  trouver  raciste. Il apporte la preuve de son innocence : il a joué le sketch devant des publics africains et ces derniers lui auraient simplement fait des remarques sur l’origine de son  « accent africain ».  Il révèle la même ignorance crasse que ces Français qui pensent que les Africains parlent africain et ont le même accent alors que le continent compte 54 pays et des milliers de langues. Bien que ce soit lui  faire  trop d’honneur de  repérer  les preuves de son ignorance, arrêtons-nous sur la plus extraordinaire, lorsqu’il évoque l’origine du blues, du jazz, du gospel. Selon Leeb,  « l’Africain part des tribus africaines qui étaient prises par les Américains à l’époque comme des esclaves et là, ils ont créé leur  monde  à eux » . La  France  esclavagiste Etre abstrait,  « l’Africain »  qui vit dans des  « tribus »,  alors que des royaumes et des empires africains existaient avec des représentations diplomatiques et des institutions, une vie sociale, culturelle, religieuse, est  « pris »  par  « les Américains »  et non pas capturé, vendu, enfermé dans des baraquements comme ce fut le cas .  En vérité, la France a été la deuxième puissance de la traite transatlantique,  Nantes  son premier port de traite. Elle a amplement participé à la déportation d’Africains et à l’état de guerre permanente nécessaire aux razzias. La France possédait de nombreuses colonies esclavagistes, dont Saint-Domingue, qui fournissait à l’ Europe  la moitié du sucre qu’elle consommait. La France a connu deux abolitions de l’esclavage, car, en 1802, Napoléon Bonaparte, une icône française, l’avait rétabli. \n        Lire aussi :\n         \n     \n                Les femmes issues de l’immigration, nouvelles sœurs de lutte\n     \n Nous, personnes racisées, connaissons bien cette interprétation totalement fantasque et mensongère qui consiste à  dédouaner  la France et ne pouvons que  constater  l’immense et insultante ignorance qui fait qu’en 2017, sur une radio publique, de tels mensonges puissent  être  dits sans que le journaliste intervienne. C’est tout simplement du racisme. On se demande alors s’il faut encore faire l’effort de  discuter  de racisme avec celles et ceux qui se disent non-racistes mais refusent de  comprendre  ce qu’est le racisme. Une simple question et ils deviennent défensifs, s’énervent, protestent. Pour les racistes non-racistes, le racisme n’est pas structurel, c’est une opinion et ils ont appris à être contre, car c’est « mal ». Donc pas besoin de s’informer. Le raciste non-raciste se contente de  déclarer  qu’il n’est pas raciste. \n        Lire aussi :\n         \n     \n                « Macron, les femmes et l’Afrique : un discours de sélection sexuelle et de triage colonial »\n     \n Monsieur Leeb et ses nombreux compagnons et compagnes du monde raciste non-raciste ne se sont jamais demandé ce qu’être blanc leur donnait comme privilèges. Si on leur pose la question, ils vous sortent leurs grands-parents pauvres ou leur mère qui a travaillé toute sa vie. Parfois, ils vous disent même que l’été, ils sont plus foncés que  vous . Ils sont réellement convaincus que leur expérience est universelle et donc qu’ils parlent pour l’humanité entière. Ils refusent de  parler  de race comme force structurante du  social  et du culturel. Le racisme structurel, ce sont les crimes racistes impunis, la manière dont le racisme contamine la société, la  culture , les  arts , la  politique , dont il constitue un obstacle à l’égalité, impose des critères de beauté, d’intelligence, de succès. Pourquoi serait-ce aux personnes « racisées » d’expliquer la   longue  histoire  de ce racisme à ceux qui en tirent privilège ? L’antiraciste rendu coupable En fait, ils ne veulent pas parler de racisme, ou alors dans le cadre qu’ils mettent en place. La méthode est souvent celle de l’interrogatoire : donnez des preuves ! Expliquez-vous ! Ce ne serait donc pas au raciste non-raciste de s’expliquer, mais à l’antiraciste progressivement mis dans la position de l’attaquant, du coupable. Le raciste non-raciste prend, lui, la posture de la victime. \n        Lire aussi :\n         \n     \n                Comment chasser le colon de sa tête\n     \n Reni Eddo-Lodge, auteure britannique noire et antiraciste, résume bien cette situation familière où le Blanc jouant la carte raciale invite les personnes « racisées » à s’exprimer en sachant parfaitement que les dés sont pipés et que les conditions d’une conversation ne sont absolument pas réunies. Les exemples abondent de conversations impossibles avec les progressistes et les racistes non-racistes, car ils ne recherchent pas la  justice , comme le faisait déjà  remarquer  en 1963 Martin Luther King. Nous protesterons contre Michel Leeb et, chaque fois qu’il le faudra, contre celles et ceux qui nous insultent, barricadés derrière leur suffisance et leur privilège blanc. Non pas que nous pensions qu’ils sauront nous  entendre , mais pour  affirmer  notre humanité. Car nous ne nous laisserons pas  insulter . Jamais. Françoise Vergès  est présidente du collectif  Décoloniser  les arts et auteure du  Ventre des femmes. Capitalisme, racialisation, féminisme  (Albin Michel, 2017).", "theme": "afrique"}