{"title": "Les drones ciblent le marché de la sécurité", "newspaper": "Le Monde", "author": "Jean-Michel Normand", "date_publi": "21/11/2017", "content": "Grand-messe de tout ce qui se destine à œuvrer pour «  la sécurité intérieure des Etats » , le Salon Milipol, qui se tient du 21 au 24 novembre, à  Paris -Nord Villepinte, en Seine- Saint-Denis , offre une vitrine bienvenue aux principaux fabricants français de  drones . Ils seront présents pour  dévoiler  – et parfois  déployer , en démonstration – leurs systèmes et équipements destinés à  surveiller  un périmètre large ou plus restreint pour des clients publics comme privés. Avec le BTP (suivi et surveillance des chantiers, imagerie 3D), ce secteur stimulé par la menace terroriste, semble  offrir , aux engins aériens sans pilote à bord, des débouchés. Davantage, semble-t-il, que l’ agriculture  qui – hors des Etats-Unis – n’a pas encore vraiment pris les drones au sérieux. Les équipements particulièrement performants présentés à Milipol (certains peuvent  lire  une plaque d’immatriculation à une distance de 800 mètres) étaient jusqu’alors réservés aux  arm ées. La baisse des prix des drones et, surtout, des systèmes électroniques embarqués permet désormais de les  proposer  à des tarifs encore élevés, mais accessibles aux forces de sécurité ( police , gendarmerie) et également à certains acteurs privés soucieux de  protéger  des sites sensibles. Les marchés les plus actifs à l’exportation sont, estiment les fabricants, l’ Afrique , le Moyen-Orient, et les pays d’ Europe  de l’Est. L’essor des drones engendre aussi son corollaire : la course aux équipements permettant leur détection, un domaine qui ne sera pas absent à Milipol. Enfin, reste la question – encore implicite, mais qu’il faudra  aborder  – du respect de la  vie privée  que posent ces engins volants, qui, pour  reprendre  l’expression d’un professionnel, constituent  « des super-caméras de surveillance volantes ».  Le drone à tout  faire   La principale nouveauté de Drone Volt, qui viendra en voisin (l’entreprise est installée à Villepinte), est l’Héliplane, un drone capable d’assurer une surveillance discrète et au long cours. Techniquement, ce petit gabarit (1,30 m d’envergure pour un poids de 2,5 kg) appartient à la catégorie des  vertical take-off and landing  (VTOL). Il décolle verticalement grâce à ses hélices, qui, une fois en altitude, s’inclinent pour le  propulser  à la manière d’un petit avion pour des missions de quelque 80 km. Avec cette  architecture  hybride, l’Héliplane se pose n’importe où (sur un bateau, par exemple) et ménage son autonomie (une heure trente de vol). Il transporte une caméra embarquée sophistiquée et peut se  mettre  en  mode  « tracking » pour  suivre  de manière autonome une cible mobile (il transmet des images à une distance de 10 à 20 km, selon le terrain). Discret, l’Héliplane ne produit guère d’empreinte thermique et n’est pas facile à  détecter  par les radars classiques. Il sera notamment proposé aux forces spécialisées dans la surveillance des frontières. Son prix ? Entre 50 000 et 100 000 euros, selon l’équipement  transport é.  « C’est beaucoup moins cher que l’envoi d’un hélicoptère »,  fait-on  remarquer  chez Drone Volt. Le drone filaire, le mieux en matière de sécurité  Le système Flying Guard, d’Azur Drones, une société située à Sophia Antipolis (Alpes-Maritimes), qui compte en son sein de nombreux ex-militaires hauts gradés, promet  « une durée de vol illimitée »  (en fait huit heures), jusqu’à 100 m de hauteur. Un puissant drone de surveillance est relié à une station d’alimentation restée à sol. L’appareil porte une « boule optronique » ( compter  80 000 euros au bas mot) offrant une surveillance pointue sur un rayon de 10 km. Flying Guard vise à protéger les sites industriels (raffineries ou de centrales nucléaires) et s’adresse aussi aux forces de l’ordre pour  assurer  la protection d’événements et aux organisateurs de festivals, par exemple. Pour sa part, Drone Volt expose sa gamme de drones octocoptères Hercules, dont la version 5UF (Unlimited Flight) est reliée à une station d’alimentation au sol. Ce drone filaire suspendu à 80 m du sol demeure en vol stationnaire pendant des heures. Il se dote lui aussi d’une « boule optronique » comprenant une caméra thermique, un Lidar (radar laser) et une caméra optique avec un zoom × 30. Il s’adresse à une clientèle comparable à celle que vise son concurrent Azur Drones.  Compter  11 500 euros, hors équipements embarqués. Vidéoprotection et gaz lacrymogènes Azur Drones vient également de  commercialiser  un système d’intervention rapide dont la particularité est d’être autonome. Skeyetech (du nom d’une start-up bordelaise récemment rachetée pour 3,5 millions d’euros), est une solution de vidéoprotection, qui, à la moindre alerte, permet de faire  décoller  automatiquement en vingt-cinq secondes un drone. Celui-ci se dirige par ses propres moyens vers le lieu où des capteurs auront suspecté une intrusion et, une fois parvenu sur place, il envoie des images aux opérateurs du PC sécurité. Il peut aussi se  lancer  à la recherche d’un intrus en utilisant des caméras optique et thermique. Dans un tout autre domaine, Drone Volt expose aussi à l’intention des forces de l’ordre la version Protector de l’Hercules 10, qui peut  recevoir  trois sprays de 500 ml de gaz lacrymogène. Le déclenchement s’effectue à distance jusqu’à 1,5 km et la qualité du retour vidéo (en haute définition) garantit une pulvérisation très précise… Un drone gonflable et un autre pour les pompiers  Diodon, société créée par deux étudiants de l’Institut supérieur de l’aéronautique et de l’espace (ISAE SupAero), présente à Milipol un drone gonflable qui pourrait  intéresser  certaines forces d’intervention. L’appareil, qui se pose sur l’eau et résiste mieux aux chocs, se transporte facilement et l’on peut même  gonfler  sa structure à l’ aide  d’une pompe à vélo. Absent à Milipol, le constructeur français Parrot, qui s’est fait  connaître  avec ses drones de  loisirs , vient de lancer une version « professionnelle » du nouveau Bebop-Pro destinée à  révéler  et à  analyser  les contrastes thermiques. Utilisé principalement pour  localiser  les zones de déperdition de chaleur des habitations, ce petit quadricoptère peut aussi  être  adapté aux besoins de la Sécurité civile, qu’il s’agisse de la surveillance d’incendies ou de la recherche de personnes.", "theme": "la foire du drone"}