{"title": "Menus de fête tout en accord mets-vins", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/12/2017", "content": "Q uatre chroniqueurs, quatre menus… Bonne dégustation ! Le menu d’Ophélie Neiman Chausson de truffe ­Côtes-du-rhône, Château de Fonsalette syrah C’est l’entrée immuable d’un Noël chez mes parents, dans le nord-est de la  France . Parce que c’est l’un des plats que ma maman cuisine le mieux, parce que c’est le vin préféré de mon papa et que, chance, ils se marient à la ­perfection. La recette est inspirée de Marc Haberlin, le chef de l’Auberge de l’Ill, à Illhaeusern, en  Alsace  : une petite truffe ­(brumale) entière, enrobée d’une farce de volaille et foie dans une pâte brisée, le tout arrosé de sauce périgueux. L’accord est simplissime : la syrah de ce ­côtes-du-rhône, toute soyeuse, ­dégage au bout de quelques ­années de vieillissement une odeur de truffe imparable. (56 euros chez le ­producteur.) Homard grillé Chassagne-montrachet « les Embrazées » de Vincent Morey Comme la préparation de ­l’entrée est ardue, on fait simple pour la suite. Il suffit d’ouvrir le homard dans la longueur et de le  mettre  sous le gril quelques minutes. La seule difficulté est de  planter  la pauvre bête, mais c’est moins douloureux qu’un ébouillantage. Avec sa texture onctueuse et ses arômes de beurre et de fleurs, ce chassagne, l’un de mes  vins  chouchous sur terre, enrobe le homard à merveille. (35 euros chez ­le producteur.) Bûche au chocolat Pétillant naturel rosé « Cintré » de Laurent Herlin On dit que l’accord parfait avec du chocolat est un maury ou un banyuls. Certes. Mais ces vins ­fortifiés à l’ alcool  titrent à 15°. Après un gros repas, c’est l’assurance de s’endormir sur sa chaise ou de  raconter  n’importe quoi. A la place, je conseille des bulles (pour la vivacité) un peu sucrées (pour  surfer  sur un dessert) en rosé (pour les arômes de fruits rouges qui vont si bien avec le chocolat). Voilà une cuvée de cabernet franc de Bourgueil, pétaradante de fruits, un peu folle comme l’indique son nom. Et pas chère du tout parce qu’on s’est ruiné pour le reste. La cerise sur le gâteau. (12 euros chez les cavistes.) Le menu de Rémi Barroux Foie de canard mi-cuit ­Champagne Taittinger ­« Prélude Grands Crus » Tradi et osé. Un foie gras mi-cuit, du canard (à  acheter  chez le producteur pour  connaître  les conditions d’élevage), puis on s’énerve à  dénerver  et à déveiner le lobe. Après, tout est affaire de dosage et donc secret (grand merci à mon ami fidèle, Robert le restaurateur) ; juste  dire  qu’on y met deux doigts de porto et de cognac pour la richesse de leurs palettes aromatiques. En début de repas, on ne se gave pas, on n’en est qu’au prologue… et on boit le « Prélude Grands Crus » de Taittinger. La fraîcheur et la minéralité de ce vin, la finesse des bulles ­magnifient les saveurs du terroir de votre foie gras. Avec un ­chutney d’oignons ou de figues en option. (50 euros environ.) Choucroute de la mer Klevener de Daniel Ruff On a commencé fort, alors on se calme sur les graisses. La choucroute, cuite au champagne (on fait le lien avec le plat précédent), mijote avec carottes, clou de girofle, poivre, coriandre, genièvre, un festival d’épices pour  parer  la lotte, le saumon et le haddock. On finit le champagne mais, ­surtout, on déguste un klevener de Heiligenstein de Daniel Ruff (cépage savagnin rose). L’Alsacien en propose toute une gamme :  choisir  son magnifique « Schwendehiesel Vieilles Vignes 2016 », sur le fruit avec un peu de gras, long en ­bouche. On se calme aussi sur le prix. (9,30 euros.) Mousse au roquefort puis de marrons Barsac Château Climens On finit « léger » avec deux mousses. D’abord le roquefort – j’adore le Carles –, monté en mousse ­légère avec des noix (bio). On peut là encore  finir  le klevener – dans un repas, il faut  éviter  les changements de cap brutaux – mais on ouvre le barsac de Béré nice  Lurton (en biodynamie), un Château Climens 2010 (85 euros) qui propose ses arômes de fruits jaunes, d’abricot rôti. Comme il reste une petite place, on s’achève avec une mousse délicate de marrons (important :  incorporer  des bris de marrons glacés) et un banyuls de la Casa Blanca. Ils sont tous superbes, alors on choisit le hors d’âge, puissant et complexe. (20 euros.) Le menu de Stéphane Davet Ceviche de bar à la ­mandarine Riesling ­Muhlforst 2015, Mader Une entrée toute en fraîcheur pour  faire   twister  les papilles, avant de plus profondes valses. Les dés de bar, agrémentés d’oignons rouges, d’une pointe d’ail et de piment, se vivifient au contact du jus de citron vert, complété d’un peu de jus et de zeste de mandarine. ­Un assaisonnement au poivre ­de Timut, à la ­saveur de ­pamplemousse, ­finit de  parfaire  ­l’association avec ce riesling aux notes d’agrumes, issu d’un lieu-dit, Muhlforst, ­voisin du Clos Saint-Hune. Ni trop sec ni trop minéral, ce vin possède une intensité gourmande en phase avec la ­noblesse du bar. (15 euros chez le producteur.)  plat Cuissot de sanglier de sept heures aux épices de Noël Saint-joseph, Domaine ­Gonon 2010 Dans son livre, Le Gibier en ­cuisine (2006, Minerva), Philippe Delacourcelle adaptait le ­moelleux ­gigot de 7 heures à la puissance gauloise du sanglier, adoucie par le miel, l’anis étoilé, la cannelle, le cumin… Le fruit épicé d’un saint-joseph, 100 % ­syrah, évoluant, avec l’âge, vers des notes de cuir, accompagnera parfaitement ce plat voluptueux. En particulier celui vinifié en bio par Pierre et Jean Gonon, bijou des côtes-du-rhône dont le soyeux épousera la texture ­fondante du gibier. (40 euros chez les cavistes.)    Ananas rôti-glace vanille Rhum Mezan, X. O Jamaica Arrosé d’un sirop parfumé avec les épluchures du fruit, une gousse de vanille et une pincée de piment d’Espelette, l’ananas est rôti au four et caramélisé avant d’être découpé en ­quartiers. Au Clover Grill, un de ses restaurants parisiens­, Jean-François Piège ­l’accompagne d’une glace ­citronelle-mélisse, mais une glace vanille fondra aussi avec délice. Evocateur d’îles ­mystérieuses, ce dessert ­voyagera encore plus loin avec un verre d’un rhum Mezan, ­assemblage de vieilles eaux-de-vie de trois distilleries ­jamaïcaines, à la ­puissance aromatique (banane,  tabac , épices) digne des pirates des Caraïbes. (36 euros chez ­les cavistes Le menu de Laure Gasparotto Carpaccio de saint-jacques Beaune premier cru blanc Facile à  réaliser , ce carpaccio se prépare rapidement quelques heures avant le repas. Le secret ­réside dans la qualité du produit. Il suffit de  couper  en lamelles les noix de Saint-Jacques fraîches, de les  disposer  dans l’assiette et de les  arroser  d’un peu jus ­de citron et d’huile d’olive. ­Assaisonnez. Ajoutez un peu de safran et décorez de quelques ­pignons de pin. Laissez au frais. Les arômes légèrement torréfiés d’un beaune « Clos des ­Mouches » blanc de chez Joseph Drouhin ­(environ 90 euros pour le 2013) s’accordent parfaitement avec ce plat. La minéralité ­profonde du vin donne une ­longueur magistrale à l’ensemble.    Poularde de Bresse Trevallon rouge L’écrivaine Colette est l’auteure d’une recette ludique et facile. Il s’agit d’une poularde farcie au foie gras, enrobée de feuilles de chou, préalablement blanchies, et surtout de… terre glaise. La ­volaille cuit dans la terre jusqu’à ce que l’enveloppe soit dure. On casse la coque pour  découvrir  le moelleux de la viande. Avec cette chair savoureuse, je recommande un vin rouge fluide et identitaire, qui dit des choses nouvelles à chaque gorgée. Un Trevallon, ­magnifique vin (bio) des Alpilles, issu d’un assemblage original de cabernet sauvignon et de syrah, me paraît indiqué (45 euros le 2012) : il est généreux, épicé, bâti sur une trame qui déroule sans cesse ses vibrations avec le plat. Un accord grandiose et élégant.    Tarte aux poires ­et au roquefort Jurançon ­des Jardins de Babylone \n        Lire aussi :\n         \n     \n          Livres sur le vin, une sélection spécial Noël\n           \n \n        Lire aussi :\n         \n     \n          Notre sélection de champagnes pour les fêtes\n           \n Voici un accord très affectif pour moi. L’idée toute simple de la tarte aux poires et au roquefort, je la dois au sommelier Philippe Faure-Brac, dont le livre sur les ­accords mets et vins m’a toujours inspirée. Quant au jurançon qui l’accompagne, je l’ai découvert grâce à un vigneron que ­j’admirais, Didier Dagueneau. Le mariage de ce vin d’un ­équilibre époustouflant, entre ­saveurs sucrées et acides, et ce dessert qui inclut le fromage, est original et royal. On finit ­le repas de fête dans une ­harmonie douce ­et tonique.", "theme": "vins"}