{"title": "Catalogne : Madrid demande au président catalan de « dire s’il a déclaré l’indépendance »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/10/2017", "content": "Dix jours après la victoire du oui à l’indépendance de la Catalogne, lors d’un référendum organisé par les indépendantistes qui dirigent la région, mais interdit et contesté par le gouvernement espagnol, la situation est toujours aussi confuse. Alors que Carles Puigdemont, le président de la Catalogne, a, tout à la fois, proclamé, mardi soir, l’indépendance de la région, mais suspendu sa mise en œuvre, le premier ministre espagnol, Mariano Rajoy, lui a demandé, mercredi 11 octobre, lors d’une brève allocution télévisée, de  « dire s’il a déclaré l’indépendance » : « Le conseil des ministres est convenu ce matin d’envoyer une réquisition formelle au gouvernement de la Generalitat [exécutif catalan] afin qu’il confirme s’il a déclaré l’indépendance de la Catalogne. » M. Rajoy a précisé que cette demande se faisait dans le cadre de l’article 155 de la Constitution, qui décrit la procédire qui peut  permettre  de  suspendre  l’autonomie d’une région. Une procédure qui s’annonce laborieuse Jamais utilisé, cet article dispose que : « Si une région autonome ne respecte pas les obligations que la Constitution ou d’autres lois lui imposent, ou agit de manière à  porter  atteinte gravement à l’intérêt général de l’ Espagne , le gouvernement, après avertissement au président de la région autonome, et dans le cas où il n’a pas de réponse, avec l’approbation de la majorité absolue du Sénat, pourra  adopter  les mesures nécessaires pour le  contraindre  au respect de ces obligations ou à la protection de l’intérêt général mentionné. » Le texte est à la fois clair — il envisage une mise sous tutelle de la région — et flou : il ne précise pas quelles sont les mesures possibles, ne mentionne pas la possibilité de suspendre le gouvernement ni de  dissoudre  le Parlement régional concerné. Sa mise en application est, en outre, laborieuse. Le gouvernement devrait  présenter  au président du Sénat un écrit détaillant les mesures envisagées, l’avertissement fait au président catalan et sa réponse. La Commission générale des communautés autonomes devrait alors  émettre  un avis, et Carles Puigdemont, le président de la Catalogne, disposerait d’un délai pour présenter ses réponses. Le texte serait seulement ensuite soumis au vote du Sénat, où le Parti populaire (PP, droite) dispose d’une majorité absolue, qui lui garantirait son approbation. \n        Lire aussi :\n         \n     \n                Chez les indépendantistes catalans, l’extrême gauche crie à la trahison\n     \n « Eviter la confusion » Toujours lors de son allocution, le chef du gouvernement espagnol a également insisté sur le fait que le gouvernement espagnol souhaite  « offrir aux citoyens de la clarté »  et  « éviter la confusion créée par le gouvernement »  de la région catalane.  « Il est important de  mettre  un terme à la situation que l’on vit en Catalogne, de  ramener  la tranquillité, la sécurité » , a-t-il ajouté en conclusion. Mardi, lors d’une séance confuse au Parlement catalan, Carles Puigdemont a proclamé l’indépendance de la Catalogne, tout en suspendant sa mise en œuvre. Il a ainsi dit  « assum [er]  le mandat pour que le peuple de Catalogne devienne un Etat indépendant sous forme de République »  tout en proposant de  « suspendre les effets de la déclaration d’indépendance pour que durant les prochaines semaines, nous entreprenions un dialogue  [avec Madrid] . » Mercredi, le porte-parole du gouvernement régional a précisé que la déclaration d’indépendance de la Catalogne signée mardi soir par l’ensemble des élus séparatistes du Parlement régional et Carles Puigdemont était pour l’instant un  « acte symbolique » .", "theme": "international"}