{"title": "La NBA reprend ses droits après une intersaison de toutes les folies", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/10/2017", "content": "Une nouvelle saison  NBA  débute mardi 17 octobre, par un Cavaliers-Celtics suivi de Warriors-Rockets, sifflant la fin d’une intersaison ayant vu la Ligue de  basket  américaine chamboulée comme jamais. Un an après la signature de Kevin Durant à Golden State, stratégie couronnée par le sacre des joueurs de la baie de San Francisco en finales NBA, de nombreuses équipes se sont renforcées cet été afin de  rivaliser  avec l’ogre Warriors. Des stars comme Kyie Irving, Chris Paul, Carmelo Anthony… ont ainsi changé de maillot. De Cleveland, finaliste lors des trois dernières saisons (dont un  titre ) à Houston, en passant par Oklahoma City ou Boston, passage en revue (non exhaustif) des principaux mouvements et enjeux de cette nouvelle saison. On ne change pas une équipe qui gagne Calme plat sur la baie. Échaudés par leur défaite en finale 2016 face aux Cavaliers de LeBron James en dépit de leur saison record, les Golden State Warriors avaient remédié à la situation en ajoutant Kevin Durant à leur roster. Sacrée championne NBA en juin, l’équipe de Stephen Curry n’a rien changé de sa « Super Team », resignant ses stars en fin de contrat. De quoi  viser  un « back-to-back » (deux titres d’affilée) pour le rouleau compresseur de la NBA. Cleveland et LeBron James revanchards Finalistes malheureux face à l’armada des Warriors, les Cleveland Cavaliers ont mis les bouchées doubles afin de  battre  leur nemesis et de  conserver  leur star, LeBron James,  free  agent à la fin de la saison. Après que Kyrie Irving a annoncé  souhaiter  voler de ses propres ailes, Cleveland a envoyé le meneur à Boston en échange d’Isaiah Thomas, Jae Crowder et quelques autres joueurs. Avec l’ajout des All stars Dwayne Wade, Derrick Rose et de quelques joueurs de  devoir , l’effectif des Cavs semble à même de rivaliser avec n’importe quelle équipe cette saison. Du renouveau chez les Français Boris Diaw retourné en  France , Tony Parker blessé au moins jusqu’au mois de novembre, et Nicolas Batum également blessé ; les têtes d’affiches du basket hexagonal cette saison seront le pivot Rudy Gobert, désormais seul maître à bord aux Utah Jazz après le départ de Gordon Hayward, et Evan Fournier (Orlando Magic). Sur les 14 représentants français dans la Ligue cette saison, plusieurs auront une carte à  jouer . Comme Joffrey Lauvergne, qui rejoint les San Antonio Spurs où il pourrait se  fondre  dans le collectif, ou Timothé Luwawu-Cabarrot (Philadelphia Sixers), qui devra  confirmer  sa bonne saison rookie dans une équipe désormais ambitieuse. \n        Lire aussi :\n         \n     \n                Basket : le décollage turbulent de la carrière NBA de Frank Ntilikina\n     \n Dans une équipe des Boston Celtics remodelée, Guerschon Yabusele peut  trouver  sa place à l’intérieur. Enfin, joueur français drafté à la plus haute position (8e) de l’ histoire , le meneur Frank Ntilikina va  tenter  de confirmer les hauts espoirs placés en lui par les New York Knicks, qui en ont fait le cœur de leur reconstruction. Les Houston Rockets veulent décoller Auteurs d’une saison régulière flamboyante l’an passé mais éliminés en demi-finale de conférence Ouest en playoffs, les Houston Rockets ont participé cet été de la course à l’armement générale. En signant Chris Paul, l’un des meilleurs meneurs de la Ligue, ils constituent une traction arrière à même de se battre avec celle de Golden State. Un nouveau « Big 3 » chez les Boston Celtics Finaliste de conférence Est et jeune équipe ambitieuse, Boston n’a pas hésité à  chambouler  son effectif dans les grandes largeurs afin de  signer  Kyrie Irving. Exit, Isaiah Thomas, le leader exemplaire. Exit, Jae Crowder, l’agressif défenseur. Mais les Celtes attaquent la nouvelle saison forts d’un nouveau « Big 3 », composé d’Irving, de Gordon Hayward, arrivé d’Utah, et de Al Harford. En 2008, lors de la constitution de leur précédent trio de haut-vol (Pierce, Garnett, Allen), les Celtics avaient été sacrés à la fin de la saison. Suffisant pour  mettre  à mal la domination totale de Cleveland sur la conférence est. Un Thunder au potentiel foudroyant L’an passé, Russell Westbrook a été sacré MVP (meilleur joueur de la saison), tournant à un triple double de moyenne (plus de dix points, dix rebonds et dix passes décisives) tout au long de la saison. Mais l’an passé, abandonné à l’été par Kevin Durant, le Oklahoma City Thunder a perdu au premier tour des playoffs. Et les dirigeants ont réalisé l’un des recrutements de l’été en attirant dans leur équipe Paul George, qui voulait s’en  aller  d’Indiana, et Carmelo Anthony, dans la même situation à New York. Le tout sans  perdre  trop d’atouts. Et comme Westbrook a signé un contrat sur plusieurs années avant la reprise, l’année peut s’annoncer belle pour le Thunder. L’année de la confirmation pour Minnesota ? Fort d’un effectif riche en jeunes talents (Karl-Anthony Towns, Andrew WIggins), l’équipe des Timberwolves s’est montrée incapables, les années précédentes d’accrocher les playoffs. Aussi l’entraîneur-président, Tom Thibodeau a-t-il choisi d’apporter de l’expérience à l’équipe à travers son recrutement. A  commencer  par des joueurs qu’il avait eu sous ses ordres à Chicago (Jimmy Butler, Taj Gibson…) à même d’insuffler un esprit défensif aux Wolves. Une promotion de rookies prometteuse Chaque année, les nouveaux venus dans l’arène NBA se disputent le trophée de meilleur débutant. Et cette année, la cuvée, forte en meneurs de jeu de talents, semble prometteuse. De Lonzo Ball (Lakers), débarqué en NBA après sa réputation à l’explosif Dennis Smith Jr (Mavericks) en passant par l’intriguant intérieur finlandais, Lauri Markkanen (Bulls), auteur d’un Euro de haute volée ou le numéro 1 de la Draft, Markelle Fultz, nombreux sont les néophytes à  pouvoir  sortir du lot. Sans  oublier  le magicien vétéran serbe, Milos Teodosic, qui franchit le pas vers la NBA à 30 ans, après  avoir  fait les beaux jours du CSKA Moscou en Euroleague. La passe des 20 pour Nowitzki Cette saison, pour la seconde fois dans l’histoire après Kobe Bryant aux Lakers, un joueur va  entamer  sa 20e saison sous le maillot d’une même franchise. Cet exploit en matière de longévité est celui d’un géant de 2,13 mètres, débarqué à Dallas d’un club de Deuxième division allemande en 1998 et moqué à ses débuts. MVP (meilleur joueur de la saison), champion NBA et détenteur d’un shoot unique dans le basket, l’Allemand Dirk Nowitzki a grandement contribué à  changer  l’image des joueurs européens en NBA.", "theme": "basket"}