{"title": "Réchauffement climatique : la bataille des 2 °C est presque perdue", "newspaper": "Le Monde", "author": "Pierre Le Hir", "date_publi": "31/10/2017", "content": "La bataille du  climat  n’est pas encore perdue, mais elle est très mal engagée. A ce stade, il existe un  « écart catastrophique »  entre les engagements pris par les Etats pour  réduire  leurs émissions de gaz à effet de serre et les efforts nécessaires pour  respecter  l’ accord de Paris  adopté lors de la  COP21 , en décembre 2015 – à  savoir   contenir  la hausse de la température planétaire  « nettement en dessous de 2 °C par rapport aux niveaux préindustriels » , en essayant de la  limiter  à 1,5 °C. C’est la mise en garde qu’adresse l’ONU Environnement (ex-Programme des Nations unies pour l’ environnement ), dans un rapport publié mardi 31 octobre. Ce n’est pas la première alerte lancée par l’organisation, qui s’appuie sur un large réseau  international  de scientifiques. Mais elle prend un ton particulièrement pressant, à quelques jours de l’ouverture de la COP23 (du 6 au 17 novembre à Bonn, en  Allemagne ) et après un été cataclysmique, durant lequel une succession d’ouragans, d’inondations et d’incendies a montré la vulnérabilité des pays riches comme pauvres aux dérèglements climatiques. Un tiers du chemin Certes, une bonne nouvelle semble se confirmer : les émissions mondiales annuelles de CO 2  issues de la combustion de ressources fossiles (charbon,  pétrole  et gaz) et de l’ industrie  cimentière, qui représentent 70 % du total des rejets de gaz à effet de serre, se sont stabilisées depuis 2014, à un peu moins de 36 milliards de tonnes (gigatonnes ou Gt). Cela s’explique par une moindre croissance du recours au charbon en Chine mais aussi aux Etats-Unis – les deux plus gros pollueurs de la  planète  – et par l’essor concomitant des filières renouvelables, à  commencer  par le solaire, particulièrement en  Chine  et en  Inde . Toutefois, note le rapport, cette stabilisation n’a été observée que sur une courte période et la tendance  « pourrait s’inverser si la croissance de l’économie mondiale s’accélère » . En outre, le bilan est plus mitigé si l’on considère non seulement le CO 2  mais aussi le méthane et l’ensemble des gaz à effet de serre, également produits par l’ agriculture , les changements d’utilisation des terres et la déforestation. Le total des émissions, d’environ 52 Gt équivalent CO 2  en 2016, marque ainsi une légère progression par rapport aux années antérieures. On est donc très loin de la baisse drastique des émissions indispensable pour  atteindre  les objectifs de l’accord de  Paris . Afin de contenir le réchauffement sous 2 °C, il faudrait  plafonner  les rejets mondiaux à 42 Gt en 2030, calculent  les experts . Et  viser  un maximum de 36 Gt pour  conserver  un espoir de  rester  sous la barre de 1,5 °C. Des études scientifiques récentes – dont l’ONU Environnement indique qu’elle tiendra compte dans ses prochains rapports – concluent même qu’il faudrait en réalité  parvenir  à un niveau beaucoup plus bas, d’environ 24 Gt seulement en 2030, pour  éviter  l’emballement climatique. Or, les engagements pris en 2015 par les 195 pays parties prenantes de l’accord de Paris, dont 169 l’ont à ce jour ratifié, ne permettront que d’accomplir  « approximativement un tiers »  du chemin, préviennent les rapporteurs. A  supposer  que tous les Etats respectent l’intégralité de leurs promesses, parfois conditionnées à l’obtention de financements internationaux et de surcroît non contraignantes, la Terre s’achemine aujourd’hui vers une hausse du thermomètre de 3 à 3,2 °C à la fin du siècle. Sans effort supplémentaire, en 2030, l’humanité aura consommé 80 % de son « budget carbone », c’est-à-dire la quantité de CO 2  qu’elle peut encore  relâcher  dans l’atmosphère sans  dépasser  2 °C de réchauffement.   Et elle aura épuisé la totalité du budget lui permettant de ne pas  aller  au-delà de 1,5 °C. Autrement dit,  « il est urgent d’accélérer l’action à court terme et de  renforcer  les ambitions nationales à long terme » . Le temps est compté :  « Il est clair que si l’écart  [entre les réductions d’émissions nécessaires et les engagements des pays]  n’est pas comblé d’ici à 2030, il est extrêmement improbable que l’objectif de  maintenir  le réchauffement global bien en dessous de 2 °C puisse encore  être  atteint »,  insiste le rapport. « La situation est très préoccupante,  commente le climatologue Jean Jouzel, ex-vice-président du groupe de  travail  scientifique du Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC).  Les premiers bilans des politiques nationales montrent que globalement, on est plutôt en dessous des engagements pris à Paris. Et, sans les Etats-Unis, il sera très difficile de  demander  aux autres pays de  rehausser  leur ambition. »  En tout état de cause, ajoute-t-il,  « on reste très loin du compte : pour  garder  une chance de rester sous les 2 °C, il faudrait que le pic des émissions soit atteint en 2020 au plus tard. » \n        Lire aussi :\n         \n     \n                Tous les indicateurs du réchauffement climatique sont au rouge\n     \n D’où l’appel des Nations unies à  mettre  à profit le « dialogue facilitateur » prévu par l’accord de Paris entre les parties signataires, en 2018, pour  revoir  à la hausse les contributions nationales, qui doivent être révisées tous les cinq ans.  « La plupart des pays du G20,  souligne le rapport,  ont besoin de nouvelles politiques et actions pour  remplir  leurs engagements. »  C’est aussi à l’automne 2018 que le GIEC doit  publier  un rapport spécial sur la possibilité ou non de ne pas  franchir  le niveau de 1,5 °C, ainsi que sur les conséquences d’un réchauffement de plus grande amplitude. « Opportunités » L’ONU Environnement veut pourtant rester optimiste. A ses yeux, il est encore  « possible »  d’éviter la surchauffe généralisée.  « Une rupture dans les  technologies  et les investissements peut réduire les émissions, tout en créant d’immenses opportunités sociales, économiques et environnementales »,  assure son directeur, le Norvégien Erik Solheim. La solution la plus radicale est connue : elle consiste à  laisser  sous terre entre 80 et 90 % des réserves de charbon, la moitié de celles de gaz et environ un tiers de celles de pétrole. Ce qui suppose, en première priorité, de ne plus  construire  de nouvelles centrales à charbon et de  programmer  l’arrêt de près de 6 700 unités actuellement en service. Mais, poursuivent les rapporteurs, d’autres leviers doivent aussi être actionnés. En agissant avec volontarisme dans tous les secteurs économiques, ce sont de 30 à 40 Gt par an qui pourraient être soustraites à l’atmosphère. A eux seuls, la promotion des filières solaire et éolienne, l’amélioration de l’efficacité énergétique, le  développement  de modes de  transports  alternatifs, l’arrêt de la déforestation et le reboisement pourraient  faire   chuter  les émissions annuelles de 22 Gt. L’humanité n’a pas encore brûlé toutes ses cartouches. Mais elle est entrée dans la zone de tous les dangers.", "theme": "climat"}