{"title": "Michel Ancel à l’E3 : « J’ai eu peur que “Beyond Good & Evil 2” ne voie jamais le jour »", "newspaper": "Le Monde", "author": "William Audureau", "date_publi": "15/06/2017", "content": "Michel Ancel est concepteur de  jeux vidéo . Lundi 12 juin, c’est l’œil rougi et humide qu’il monte sur la scène d’Ubisoft pour  dévoiler  la bande-annonce de  Beyond Good & Evil 2 (BGE2),  préquelle d’un jeu d’aventure extrêmement attachant de 2003, et annonce majeure du Salon du jeu vidéo de l’E3 2017. Il raconte à  Pixels  comment il avance sur ce  projet  désormais aussi célèbre que démesurément ambitieux – le joueur pourra y  explorer  librement une galaxie – offrant au passage une plongée précieuse dans les dessous technologiques de la création. \n        Lire aussi :\n         \n     \n                « Beyond Good & Evil 2 », la plus grande arlésienne du jeu vidéo français\n     \n Pourquoi  avoir  choisi d’annoncer l’existence de « BGE 2 » cette année ? Michel Ancel :  On ne pouvait pas avant, on va  essayer  de  rendre  tout ça très transparent. La vision du jeu est désormais très claire, on a confiance, la technologie est sécurisée, ce qui n’était pas le cas il y a un an, ce qui nous inquiétait. C’est pour cela que l’on ne communiquait pas avant. Notre  monde  est fait de bonds technologiques : ce qui paraissait impossible le devient. Il y a eu de l’émotion sur scène – des larmes, même. Qu’est-ce qui est ressorti ?  C’est assez indescriptible. On avait fait des répétitions, et je ne m’y attendais pas beaucoup. Mais quand j’ai vu que les gens [dans la salle] réagissaient à la bande-annonce, quand j’ai réalisé la réalité de la chose, que c’était juste vrai, que ce jeu qui a pris  tant de temps , qui a été si dur à négocier… [Il s’interrompt]. Il faut bien  voir  qu’on s’embarque dans un projet sans  savoir  s’il va  aboutir , c’est une vraie aventure, un  développement  comme ça. A  partir  du moment où on décide de le  montrer , c’est que l’on pense que l’on a passé une étape décisive. Moi j’avais peur que ce projet ne puisse pas voir le jour, à un moment. J’avais peur que les ambitions soient toujours  revues  à la baisse, qu’on se demande : « A quoi bon le faire ? ». Mais là, c’est bon. Tout arrive, on sait que le jeu va  exister . On voit les yeux du personnage dans la bande-annonce, ses yeux verts, c’était beaucoup de boulot, c’était un pic d’émotion, c’était fort. J’ai aussi trouvé qu’Yves  [Guillemot, PDG d’Ubisoft]  était dans la simplicité, c’est lié à ce qu’on vit en ce moment, il a une maturité, dans son rôle, dans sa société, et le moment où un jeu comme ça arrive, un jeu qui est assez étonnant par rapport à tout ce qu’on fait habituellement, c’est comme un accomplissement. Voilà, c’est une somme de petites choses, de petits détails. A partir de quand avez- vous  réalisé qu’il y avait une attente autour de ce jeu qui relevait de quelque chose d’exceptionnel, au point que sa seule existence soit un événement, comme  Duke Nukem Foreve r et  Final Fantasy XV  avant ?  C’est quelque chose que l’on réalise assez tôt, parce qu’à chaque rencontre, on nous en parle, cela revient, et cela revient de plus en plus souvent. Cela s’est renforcé aussi parce que nous on veut que ce jeu existe. Cela  [cette attente]  a eu un impact sur nous. Vous expliquez-vous cette attente, alors que le premier jeu n’avait pas connu le succès attendu ? Non, j’ai du mal, parce que c’était un bon jeu, il y a des moments de magie qui nous ont surpris nous-mêmes, mais il y a aussi des imperfections sur certains éléments de  gameplay  qui sont évidentes. C’était notre premier jeu d’aventure chez Ubisoft, forcément il y a des choses qui n’allaient pas. Au-delà de ça, il y a des éléments qui sont propres au jeu, qui sont l’ histoire , les personnages, qui nous ont touchés nous, parce qu’on ne réalise pas tout de suite, il y a le travail de Jacques Exertier, le  travail  des animateurs, des gars aux décors… C’est grâce à eux qu’il y a eu une petite étincelle qui est restée allumée et vivante toutes ces années. A la présentation initiale du premier  BGE , la présentation était folle, et les journalistes avaient été déçus par le jeu final, qui était moins ambitieux. N’est-ce pas ce qui menace également  BGE2 , pour lequel vous annoncez un projet démesurément ambitieux ?  On fait tout pour ne pas que cela se reproduise. On sécurise d’abord la technologie. C’est très difficile pour les équipes de s’empêcher d’avancer sur les éléments que l’on maîtrise pour se  concentrer  sur les éléments que l’on ne maîtrise pas. Pendant deux ans, l’équipe ne sait pas quel jeu on fait. Mais il faut d’abord  sécuriser  la technologie, ce qui est essentiel dans ce  genre  de jeu. Maintenant, on sait que l’on peut  poser  du  level design  dans des vaisseaux, dans des intérieurs, des événements dynamiques sur des planètes, etc. Pour tout ça, il fallait  cocher  les cases. On n’avance pas comme ça d’habitude. Comment vous fixez-vous des deadlines, avec un tel projet ? C’est le travail de Guillaume, notre producteur, qui a des méthodes très simples : il donne des deadlines à trois semaines, avec des éléments à très long terme, comme la création des planètes sur six mois, mais pas grand chose d’intermédiaire. Cela demande de la précision. Maintenant, vous avez une vision claire du projet final ? Tout à fait. On peut  répondre  à n’importe quelle question,  dire  « l’histoire est comme ça »… Mais le planning n’est pas déterminé ? Pas encore, car il reste une dernière phase qui va  durer  entre six et huit mois, qui consiste à  aborder  avec une précision manichéenne tout ce qu’il reste à  faire  – mais qui sont des choses que l’on sait faire à Ubisoft, comme par exemple le trafic dans la ville ou la constitution des intérieurs. Maintenant on va l’intégrer dans des  gameplay  plus « micro ». A partir de là on aura la « vertical slice » [un aperçu du jeu en mouvement], qui ira de l’ enquête  dans un bar à l’exploration dans l’espace. Vous passez à un schéma inédit de développement, en faisant  participer  des fans. Vous n’avez pas peur que cela amène du chaos à un développement déjà bien compliqué ? Non, car on sait désormais exactement où l’on va. Les questions d’ architecture  générale sont déjà réglées, en revanche il reste des microquestions, des décisions à  prendre , sur lesquelles il est intéressant d’avoir des retours. Comme il s’agit en plus d’un jeu qui est inspiré de la Terre et de ses cultures, il n’y a rien de mieux que d’échanger avec des Chinois pour  parler  de la  Chine  ou avec des Indiens pour l’ Inde . On a envie d’échanger beaucoup autour de ça. Justement, la place de la religion, le financement privé de l’innovation, le transhumanisme, ce sont des thèmes qui viennent d’où ? Ils étaient sous-jacents dans  BGE1 . On avait peu travaillé les fondations du monde, maintenant on les ancre dans notre monde à nous. Comme cela se passe dans longtemps cela nous donne un peu de liberté, et on a estimé qu’il y avait eu un clash avec les intelligences artificielles et les robots, et qu’il y avait eu un retour à la  biologie . On revient à un futur un peu  steampunk , et les hybrides font partie de ça."}