{"title": "En Catalogne, les mairies sous pression pour le référendum d’autodétermination", "newspaper": "Le Monde", "author": "Sandrine Morel", "date_publi": "11/09/2017", "content": "Le président catalan Carles Puigdemont l’a encore répété, dimanche 10 septembre, à la veille de la première grande démonstration de force des indépendantistes, à l’occasion de la Diada, le jour de la Catalogne : le référendum unilatéral d’autodétermination, qu’il entend  organiser  le 1 er  octobre, disposera de  « toutes les garanties » , malgré l’interdiction de Madrid.  « Tout est au point pour que les Catalans puissent  aller   voter  comme ils l’ont toujours fait, dans une normalité totale » , a-t-il assuré.   Cependant, tout indique que le gouvernement de Catalogne, engagé dans un bras de fer avec l’exécutif de Mariano Rajoy, sera bien en peine de  disposer  de l’infrastructure habituelle pour un processus électoral. Les  villes  de Lérida et Tarragone, deux des quatre capitales de provinces catalanes, gouvernées par le  Parti socialiste  catalan, ont refusé de  céder  les locaux municipaux. Et Barcelone a paralysé l’organisation du référendum après la suspension de la loi qui l’encadrait par la Cour constitutionnelle, le 8 septembre. La maire de la capitale catalane, l’ancienne activiste du droit au  logement  Ada Colau, s’est dite  « disposée à   faciliter le droit à la participation  politique  et la mobilisation citoyenne » , mais à condition de ne pas  « mettre en danger les travailleurs publics et l’institution ».  Elle a donc demandé des précisions au gouvernement catalan sur ce qu’il pensait  faire ,  « étant donné les circonstances ».  La Haute Cour a en effet prévenu les institutions que  collaborer  à l’organisation du vote pourrait  entraîner  des poursuites pénales. Bien qu’une très large majorité des villes catalanes se soient engagées à  soutenir  le référendum, celles qui s’y opposent représentent ainsi plus de 3 millions des 7,5 millions de Catalans. \n        Lire aussi :\n         \n     \n                La Catalogne garde le cap sur l’indépendance\n     \n « Que feras-tu le 1 er  octobre ? » Pour le gouvernement catalan, il est temps que les Catalans se mobilisent. M. Puigdemont a ainsi appelé les Catalans à  « regarder droit dans les yeux »  les maires et responsables politiques  « pour leur  demander  s’ils les laisseront finalement voter ».  Et des petites manifestations se sont déjà déroulées ces derniers jours devant plusieurs mairies pour faire pression en faveur du référendum. Mais le premier grand test est la manifestation de lundi, à Barcelone. Selon ses organisateurs, plus de 400 000 personnes se sont inscrites. Le gouvernement catalan espère que celle-ci sonnera le coup d’envoi d’une intense mobilisation dans la rue, afin de  renforcer  la  « légitimité »  du référendum illégal. Lors de la Diada,  « tout  le monde  devrait se demander : que feras-tu le 1 er  octobre ?  Aider  à voter ou  aider  à l’empêcher ? »,  a déclaré le porte-parole du gouvernement catalan, Jordi Turull, à la veille de la manifestation. Des déclarations qui s’ajoutent aux appels à la mobilisation lancés ces derniers jours par les indépendantistes. La numéro deux de la Gauche indépendantiste républicaine (ERC), Marta Rovira, a prévenu que «  si l’Etat et ses instruments s’attaquent de manière directe aux éléments essentiels du référendum, comme les urnes, alors il faudra réagir »,  non seulement  « les institutions mais aussi les citoyens ». Après la perquisition, le 8 septembre, d’un hebdomadaire local,  El Vallenc , à Valls, dans la province de Tarragone, suspecté d’avoir fait  imprimer  du matériel électoral destiné au référendum pour le compte du gouvernement catalan, M. Turull a donné une première consigne aux Catalans : il les a invités à imprimer eux-mêmes les bulletins de vote officiels, mis en ligne sur Internet.", "theme": "europe"}