{"title": "NBA : les nouveaux maillots se déchirent, accroc à un contrat à 1 milliard de dollars", "newspaper": "Le Monde", "author": "Clément Martel", "date_publi": "09/11/2017", "content": "Des actions de ce  genre , il y en a sur tous les terrains de  basket . Alors que son équipe des Philadelphie Sixers est en attaque samedi 4 novembre, Ben Simmons s’approche du cercle afin de se  positionner  pour le rebond. A la lutte, Lance Stephenson, des Indiana Pacers, se place devant la nouvelle perle de la  NBA  et lui agrippe le maillot. Qui lui reste entre les mains. Depuis l’entame de la saison, à la mi-octobre, la qualité des maillots interroge dans la Ligue de basket nord-américaine. Dès le premier match, un contact anodin  déchirait le dos de l’uniforme de LeBron James , l’une des plus grandes stars de la ligue, scindant son numéro 23 en 2 et 3. Pas moins de quatre autres incidents similaires ont été recensés au cours du premier mois de compétition. Pour  Nike , devenue cette année l’équipementier officiel de la NBA, cette entrée en matière est cauchemardesque. Ayant supplanté Adidas lors d’un appel d’offres en juin 2015, à la faveur d’un contrat de huit ans évalué autour du milliard de dollars, la firme de l’Oregon a lancé en grande pompe ses nouveaux maillots peu avant la reprise de la saison. A cette occasion, certaines des plus grandes stars de la ligue – celles sponsorisées par la marque –  ont été mobilisées pour servir de mannequins . Des marques s’affichent sur les maillots Vantant  « plus de vingt-cinq ans de recherche à tous les niveaux du basket et de retours de joueurs de la ligue » , la marque à la virgule a choisi de  communiquer  autour d’un  « maillot adapté à la rigueur d’une saison intense de 82 matchs ».  Et mis en avant la matière des maillots, fabriqués notamment à base de polyester recyclé. Les « déchirages » intempestifs sont plus qu’un léger accroc à l’opération de communication. D’autant plus que cette année, la virgule s’affiche sur les maillots portés en match – alors qu’Adidas n’avait jamais pu y  placer  ses trois bandes. Mettant un terme à la virginité des maillots, que l’ancien commissionnaire de la ligue, David Stern, avait érigée en totem, son remplaçant, Adam Silver, a permis aux marques de  faire  leur apparition sur le maillot des équipes NBA. Chaque équipe arbore le « swoosh » et peut aussi faire figurer le logo d’une autre enseigne – une place réduite négociée à prix d’or. Pour  apparaître  sur le maillot des Cleveland Cavaliers, Goodyear, firme de l’Ohio, paye ainsi 10 millions de dollars par an. « Quand tu te sens bien et que tu présentes bien, tu joues bien » , vantait Draymond Green – sous contrat avec Nike – au début de septembre, ajoutant que  « toute amélioration est la bienvenue, donc le nouvel uniforme NBA tient ses promesses et a pris en compte nos remarques ».  Un mois et demi plus tard, pris dans une empoignade avec l’arrière des Wizards, Bradley Beal, le double champion NBA et meilleur défenseur de la ligue voyait son maillot  être  réduit en charpie. Nike se dit « très préoccupé » Les maillots arrachés ne sont pas une première dans l’ histoire  de la NBA. Mais,  comme le rappelle le journaliste Paul Lukas , fondateur  du blog Uni-Watch  consacré aux « uniformes » du  sport  américain, un tel rapprochement entre incidents est inédit :  « Nous assistons au plus intense chapitre – mais pas le premier – de la longue saga des maillots déchirés en NBA. » La NBA et la marque à la virgule prennent la question très au sérieux.  Selon ESPN , Nike a passé la journée suivant l’ouverture de la saison à  tenter  de  comprendre  pourquoi le maillot de James avait cédé. Guère enclin à  répondre  directement aux questions concernant la qualité de ses maillots, l’équipementier  a répondu par communiqué . Se disant  « très préoccupé par toute déchirure survenue lors d’un match »  et insistant sur  « le retour des joueurs incroyablement positif »  à leur  « maillot le plus évolué de l’histoire » , Nike a reconnu  « un petit nombre de déchirures significatives »  et affirmé  « travailler rapidement à une solution qui améliore la solidité des maillots ».", "theme": "basket"}