{"title": "France Télévisions : Delphine Ernotte menacée par une motion de défiance", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/12/2017", "content": "Les journalistes de  France  Télévisions ont commencé à  voter , mardi 12 décembre dans la matinée, sur une motion de censure contre leur dirigeante, Delphine Ernotte. La Société des journalistes (SDJ) des rédactions nationales dénonce  « une attaque inédite contre l’information du service public » , selon un communiqué commun transmis à l’Agence France-Presse. Sept cents salariés sont appelés à se  prononcer  sur cette motion. Parallèlement, la  CGT , FO et le Syndicat national des journalistes (SNJ) ont appelé les salariés du groupe à une grève mercredi. \n        Lire aussi :\n         \n     \n                France Télévisions : pourquoi Delphine Ernotte n’a pas réussi à calmer la colère\n     \n 50 millions de dépenses en moins Le gouvernement a demandé au groupe de  réduire  de 50 millions ses dépenses en 2018 afin d’atteindre 2,57 milliards d’euros. Pour  tenir  cet objectif, la direction veut  supprimer  180 postes l’an prochain, via des départs à la retraite et des non-remplacements. Trente postes pourraient  être  supprimés dans l’information. Les magazines d’investigation fragilisés France 2 avait envisagé de réduire drastiquement la diffusion de magazines emblématiques : « Envoyé spécial » et « Complément d’ enquête  ».  Delphine Ernotte y avait finalement renoncé face au tollé provoqué . Mais la SDJ estime que ces magazines sont toujours « fragilisés », et qu’avec les coupes envisagées par  « une présidence sans vision stratégique les équipes ne seront plus en mesure de  vous   proposer  une information de qualité, digne du service public, indépendante et vérifiée ».  \n        Lire aussi :\n         \n     \n                France Télévisions ne réduira pas la diffusion de ses magazines d’information\n     \n « Un chantier difficile, mais nécessaire » pour Ernotte « Je sais combien certains chantiers peuvent être difficiles, mais ils sont nécessaires » , a estimé Delphine Ernotte dans sa réponse aux salariés.  « Si l’information reste l’une des priorités du groupe, elle ne peut pas être exonérée des efforts d’économies que nous devons tous faire » , considère encore la dirigeante du groupe, qui dit  « prendre au sérieux la mise au vote d’une motion de censure ».", "theme": "actualite medias"}