{"title": "Crise au Liban : Saad Hariri devrait arriver en France « dans les prochains jours »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "Nouvelle surprise dans la crise libanaise faisant suite à la démission du premier ministre Saad Hariri. Invité par Emmanuel Macron à  venir  en  France  avec sa  famille , M. Hariri devrait  arriver   « dans les prochains jours »,  a annoncé l’Elysée mercredi 15 novembre au soir. Le président français a précisé que ce n’était pas un exil  politique , mais  « un acte d’amitié » . Dans la journée, les réactions des différents acteurs de la crise qui touche le  Liban  se sont succédé. \n        Lire aussi :\n         \n     \n                Liban : Saad Hariri ouvre la voie à une désescalade\n     \n Hariri s’affirme libre, Aoun le croit en captivité « Je veux  répéter  et  assurer  que je vais très bien .  »   « Je vais  revenir  si Dieu veut à mon cher Liban comme je  vous  ai promis » , a tweeté M. Hariri mercredi. Il réfutait ainsi une nouvelle fois la thèse le présentant comme otage des autorités saoudiennes. Plus tôt dans la journée, le président libanais, Michel Aoun, a en effet accusé l’ Arabie saoudite  de  détenir  Saad Hariri. Il avait déclaré à son propos :  « Nous le considérons donc en captivité et détenu .  » Le 12 novembre pourtant, Saad Hariri avait annoncé qu’il allait  « très bientôt »   rentrer  dans son pays.  « Je suis libre ici, si je veux  voyager  demain, je  voyage  »,  avait-il déclaré.  « J’ai écrit ma démission de ma main, et j’ai voulu  provoquer  un choc positif » , avait-il dit lors d’un entretien avec sa chaîne de télévision libanaise, Future TV. Bahaa Hariri, le frère de Saad Hariri, s’est également exprimé mercredi sur la démission de son frère cadet, déclarant, dans un communiqué à l’agence Associated Press, qu’il  « soutenait sa décision »,  accusant dans le même communiqué, le Hezbollah de  vouloir   « prendre le contrôle du Liban ».  Il remercie également l’Arabie saoudite des  « dizaines d’années de soutien »  aux institutions nationales libanaises. \n        Lire aussi :\n         \n     \n                « Le retour de Saad Hariri au Liban est la seule chose qui prouvera qu’il est libre »\n     \n Que s’est-il passé après la démission de Saad Hariri ? Dans son allocution télévisée faite depuis l’Arabie saoudite le 4 novembre, annonçant sa démission et diffusée sur la chaîne Al-Arabiya, M. Hariri accusait le Hezbollah et son allié iranien de  « mainmise »  sur le Liban et disait  craindre  pour sa vie. Il accusait également Téhéran d’avoir  « créé un Etat dans l’Etat » . L’annonce de sa démission est ainsi intervenue dans un  contexte  de fortes tensions sur plusieurs dossiers entre les deux poids lourds de la région, l’Arabie saoudite sunnite et l’ Iran . Au lendemain de cette déclaration, le chef du Hezbollah, Hassan Nasrallah, avait accusé l’Arabie saoudite d’avoir contraint M. Hariri à la démission. Depuis, la position du Hezbollah n’a pas changé. Le mouvement fait tout ce qu’il peut pour  accréditer  la thèse d’une manipulation saoudienne,  vider  la décision du premier ministre de toute validité et le  forcer  à  reprendre  ses fonctions. Mardi, le premier ministre français, Edouard Philippe, estimait que la démission de M. Hariri avait ouvert  « une période d’incertitude qu’il faut  clore  rapidement » . Jean-Yves Le Drian est, quant à lui, attendu mercredi soir à Riyad, où il doit  rencontrer  le prince héritier, Mohammed Ben Salmane, puis Saad Hariri.", "theme": "proche orient"}