{"title": "Cofigeo, propriétaire de Zapetti, et la coopérative Arterris reprennent William Saurin", "newspaper": "Le Monde", "author": "Laurence Girard", "date_publi": "03/06/2017", "content": "Le verdict est tombé. Après un suspense plus long que prévu, le repreneur de William Saurin a été choisi. Le vainqueur des enchères n’est autre que Cofigeo, propriétaire des marques Raynal & Roquelaure ainsi que Zapetti, associé à la coopérative Arterris. Le duo est prêt à  avaler  les activités de plats cuisinés et de conserves du groupe Financière Turenne Lafayette (FTL) en pleine déroute financière. Soit une marque forte William Saurin, mais aussi d’autres labels comme Garbit, Petitjean ou La Belle Chaurienne, sept sites industriels, 914 salariés en équivalent temps plein et un chiffre d’affaires de 320 millions d’euros. Ce morceau de choix, mis en vente sous la houlette du Comité interministériel de restructuration industrielle (CIRI), de l’administrateur judiciaire et de la banque Rothschild, a suscité bien des appétits. Outre le groupe Cofigeo avec Arterris, d’autres prétendants étaient sur les rangs : la coopérative bretonne d’Aucy avec le  concours  du fonds d’investissement LBO  France  ; un fonds d’investissement américain Sandton Capital Partners qui s’est adjoint les compétences d’Arnaud Marion, un  manager  de crise expérimenté ayant notamment organisé la restructuration des poulets Doux ; une PME de Castelnaudary (Aude), la Maison Rivière, qui a fait une offre limitée. \n        Lire aussi :\n         \n     \n                Quatre candidats en lice pour William Saurin\n     \n Vente à la découpe Pour  emporter  la mise chacun a dévoilé au fil du jeu ses cartes. D’Aucy et LBO France, qui misait d’abord individuellement, ont décidé de  faire  cause commune. Puis Cofigeo, pouvant difficilement  racheter  tout William Saurin pour des raisons de concurrence, s’est trouvé in extremis un partenaire, en l’occurrence Arterris, une coopérative de Castelnaudary. Surtout, les vendeurs ont tenté de faire monter les enchères. Initialement ils espéraient que les offres valoriseraient l’affaire une centaine de millions d’euros. Mais les candidats ont d’abord proposé environ 80 millions d’euros. Dont une bonne part destinée non pas à  rembourser  l’Etat et les banques, venues au secours de William Saurin, mais à  financer  l’activité et les investissements. En effet, William Saurin, considéré longtemps comme une « machine à cash », a souffert de la stratégie de cavalerie financière menée par sa propriétaire, Monique Piffaut. A son décès, en novembre 2016, la découverte des malversations financières de la PDG et de l’état inquiétant des  finances  de FTL a provoqué un véritable choc. La dette de l’entreprise agroalimentaire avoisinerait les 300 millions d’euros. L’Etat et les banques se sont précipités pour  apporter  de l’argent frais et  amorcer  la vente à la découpe du groupe. Mais le temps est compté. Le jeu des enchères a donc été délicat, entre la volonté des banques de  récupérer  au mieux leur mise, et celle du CIRI de  gérer  le dossier sans  provoquer  de vague sociale. \n        Lire aussi :\n         \n     \n                L’Etat a obtenu le soutien de banques pour financer la maison mère de William Saurin\n     \n Un duel serré qualifié d’opaque Finalement dans la dernière ligne droite, les deux offres défendues par Cofigeo d’une part et D’Aucy d’autre part, avec leur associé respectif, ont tenu la corde. Peu ou prou, ils se sont alignés financièrement. Restait une différence de taille. Si, pour William Saurin, ils s’accordaient à ne  reprendre  que les actifs, pour les filiales comme La Belle Chaurienne Cofigeo souhaitait les reprendre en activité, quand d’Aucy et LBO France tablaient sur un dépôt de bilan, faisant ainsi une croix sur les dettes. A l’issue d’un duel serré et qualifié par certains participants, d’opaque, Cofigeo et Arterris ont été déclarés vainqueurs. Reste à  connaître  la position de l’Autorité de la concurrence sur cette opération. Arterris doit reprendre les activités du Sud-Ouest de William Saurin, pour  limiter  l’impact de l’acquisition. Cofigeo qui pèse environ 150 millions d’euros et possède quatre sites de fabrication, revendique le  titre  de numéro deux du marché des plats cuisinés appertisés. Il produit aussi des sauces pour les pâtes, du corned-beef et des légumes cuisinés. Arterris, une coopérative dont le siège est à Castelnaudary, affiche un chiffre d’affaires de 756 millions d’euros. Présente dans de nombreuses activités agricoles, comme la collecte céréalière, la viticulture, l’arboriculture elle s’est donnée comme ambition de  doubler  de taille d’ici 2025. D’où son intérêt de  croquer  un morceau du groupe FTL mis en vente à la découpe.", "theme": "economie"}