{"title": "Le plagiat chez les humoristes, un « secret de Polichinelle » ?", "newspaper": "Le Monde", "author": "Sandrine Blanchard", "date_publi": "24/10/2017", "content": "Le plagiat serait-il monnaie courant dans le stand-up français ? A  découvrir  les  vidéos  réalisées par la chaîne  CopyComic sur la plate-forme vidéo YouTube , la question mérite d’être posée. Un certain « Ben », qui préfère  rester  anonyme et dit  « travailler dans  le monde  du spectacle »,  secoue, depuis quelques jours, le secteur de l’humour. Tout commence mercredi 18 octobre avec la reprise, sur le site  20minutes.fr , de deux montages vidéo de CopyComic établissant un parallèle accablant entre des extraits du spectacle  Stand up  de  Tomer  Sisley, datant de 2006, et des sketchs d’une quinzaine d’humoristes américains, antérieurs au one-man-show du comédien français. La comparaison est redoutable : textes, gestuelles, tout est à la limite du copier-coller. « Je suis fan d’humour et de comédie depuis longtemps. En découvrant, à l’époque, le spectacle de Tomer Sisley, j’avais le sentiment de  connaître  déjà certaines blagues » , raconte « Ben ». Les années ont passé. Amené à  apprendre  le maniement d’un  logiciel  de montage, il est mis au défi par un de ses amis – avec lequel il évoquait régulièrement la question du plagiat – de  prouver  ce qu’il avance.  « En me penchant avec attention sur la question j’en ai découvert davantage que ce que j’imaginais » , assure « Ben ». Une fois réalisées ses deux premières  vidéos  de près de 8 minutes chacune, il crée un compte  Twitter , envoie des notifications à une dizaine de  médias  et promet d’autres  « révélations » . Deux nouvelles vidéos C’est chose faite : deux nouvelles  vidéos  de 4 et 6 minutes, que  Le Monde  a pu se  procurer , dévoilent à nouveau des similitudes troublantes parmi une flopée d’artistes. L’une de ces vidéos montre des « chapardages » dont la presse s’était déjà fait l’écho dans les années 2009-2011 : Gad Elmaleh copiant en 2005 le sketch de Jerry Seinfeld sur l’hôtesse de l’air, Jamel Debbouze reprenant en 2004 celui de Dave Chappelle sur le cambriolage. Mais on découvre aussi Arthur plagiant Robin Williams, Malik Bentalha reproduisant Jerry Seinfeld, Yacine Belhousse utilisant la même blague que David Brenner et Walter piochant dans les textes de Bill Hicks pour une chronique sur  France  Inter. Quant à la seconde vidéo, elle étrille Paul Séré, un jeune humoriste du Jamel Comedy Club qui reprend allègrement des vannes de plusieurs stand-upeurs américains (Dan Cook, Chris Rock, etc.). L’affaire n’est pas nouvelle : par le passé, Roland Magdane avait été accusé de  copier  Bill Cosby et Michel Leeb de s’inspirer très largement de Dany Kay.  « Je ne veux ni me  faire  connaître, ni  gagner  le moindre centime avec ces vidéos, mais  valoriser  les vrais créateurs, les artistes originaux » , explique l’auteur des montages vidéos. Un « déferlement » « malveillant » Le stand-up, cette forme de monologue comique, dans lequel l’humoriste s’adresse directement au public pour  partager  son observation du quotidien et  raconter  des épisodes de sa vie en multipliant les vannes, a été créé aux Etats-Unis bien avant que le  genre  ne s’exporte en France en début des années 2000 avec la création du Jamel Comedy Club. Nombreux sont les stand-upeurs français qui évoquent régulièrement leur admiration pour leurs homologues américains. Mais jamais ils ne concèdent que cet hommage se transforme parfois en copiage. Un océan et une langue les séparent, ce ne sera, croient certains, ni vu ni connu. Kader Aoun, coauteur et metteur en scène de Tomer Sisley, créateur, à ses débuts, du Jamel Comedy Club, producteur et homme de l’ombre du stand-up en France, refuse de s’exprimer sur  « la volonté malveillante d’un personnage anonyme. Il a posté plus d’une centaine de Tweet en quatre jours sur Tomer Sisley, c’est un déferlement » . Dans l’entourage du comédien, plus connu désormais au  cinéma  ( Largo Winch ), on fait  valoir  que les extraits retenus ne concernent que dix minutes d’un spectacle qui en compte 80. Pour seule réponse, la compagne de l’humoriste incriminé, Sandra de Matteis, a publié, dimanche 22 octobre sur son compte Instagram, une vidéo s’inspirant de celle de Chris Crocker. Le  « Leave Britney alone ! »  est transformé en  « Leave Tomer alone » et  Tomer Sisley dit calmement, hors caméra, :  « Attend Sandra, ça aussi ça a déjà été fait » . Et sa compagne de  conclure  :  « On peut plus rien faire quoi… » « Un secret de Polichinelle » Si les artistes et les  société s de production sont peu diserts sur le sujet du plagiat, ceux dont le métier est de  dénicher  des nouveaux talents ne sont pas étonnés par ces pratiques.  « Dans le milieu, cela se savait , assure Antoinette Colin, directrice artistique du Point Virgule à  Paris .  Mais aujourd’hui, tout est sur Internet, il faudrait  être  idiot pour  continuer  à copier » . Elle qui organise régulièrement des auditions d’humoristes en herbe a parfois le sentiment de  repérer  des ressemblances.  « Au moindre doute, j’en parle lors du débriefing et cela m’a parfois valu des crispations ou des engueulades » , témoigne-t-elle. Avec la multiplication du nombre de prétendants à l’humour,  « même en France les comédiens deviennent obsédés par ce risque du plagiat et certains ne veulent plus faire de  scènes  ouvertes de peur de se faire piquer leurs vannes » , constate-t-elle.  « Depuis une quinzaine d’années, c’est un secret de Polichinelle , lâche le dénicheur d’humoristes Gérard Sibelle.  Toutes les armes possibles sont utilisées pour  devenir  connu. S’inspirer des Américains est une chose, les  plagier  en est une autre. La photocopie fonctionne toujours et c’est désolant » , poursuit-il «  Ce  week-end , lors du Festival du  rire  de Liège, en  Belgique , tout le  monde  parlait de cette affaire » , constate Jean-Michel Joyeau, casteur depuis plus de dix ans au Jamel Comedy Club. Les professionnels relient ce risque du plagiat au manque cruel d’auteurs.  « Les producteurs ont du mal à  reconnaître  officiellement les coauteurs et les humoristes concèdent difficilement de ne pas  avoir  écrit seul leur stand-up » , constate Antoinette Colin.  « Les auteurs, c’est ce qui manque le plus » , complète Jean-Michel Joyeau.  « Les thématiques abordées finissent par être toujours les mêmes, les  idées  manquent » , regrette Gérard Sibelle. Et puis pourquoi ne pas  afficher  clairement la couleur ? Des chansons sont reprises, pourquoi pas des versions françaises de stand-up américains ?  « Quand on est spectateur on a le droit de  savoir  pour quoi on paie » , estime « Ben ». Ce dernier a même créé un formulaire en ligne ( bit.ly/CopyComic ) pour que ceux qui constatent d’autres copiages puissent les partager.", "theme": "scenes"}