{"title": "Le renouveau du pansori, chant traditionnel de la Corée du Sud", "newspaper": "Le Monde", "author": "Philippe Mesmer", "date_publi": "17/10/2017", "content": "E n  Corée du Sud , le pansori, l’art du récit chanté, est synonyme de tradition. Son nom est tiré de  pan , qui signifie « place » ou « lieu de rassemblement », et de  sori , le « chant ». Inscrit au patrimoine culturel coréen en 1964 et à celui de l’Unesco en 2008, c’est l’un des éléments du folklore national, transmis oralement de génération en génération depuis son heure de gloire au XIXe siècle. Présent lors des fêtes de village, ce chant de récits séculaires, accompagné d’un janggu, une percussion traditionnelle, n’a longtemps attiré qu’un public vieillissant. Mais il vit aujourd’hui une cure de jouvence : de jeunes interprètes le mêlent à des sonorités plus modernes ou s’en servent pour  évoquer  des thèmes actuels. Interview de Song Bonggeum Ainsi du groupe Modern Pansori créé par la chanteuse Song Bonggeum, dont les compositions n’excluent pas les mélodies jazzy.  « Le pansori est un moyen d’exprimer ses sensations. Chacun peut y  ajouter  ses sentiments pour l’enrichir » , dit l’artiste. Ses textes évoquent notamment le refus des jeunes de se  marier  et d’avoir des enfants, et abordent parfois les questions politiques. Renouveler le genre Dans le morceau  Cuillère d’or,  Song Bonggeum utilise le pansori pour se  moquer   des grandes familles qui dirigent les conglomérats sud-coréens ainsi que le système extrêmement hiérarchisé de la société. Prête à toutes les expérimentations, elle confie  vouloir   chanter  avec des stars de la K-pop, la musique commerciale sud-coréenne, comme le boys band BTS. Avec d’autres artistes de sa génération, comme Byun Jin-sub ou Yu Taepyungyang, Song Bonggeum s’efforce de  donner  un nouveau souffle au  genre , en proposant souvent des performances plus concises que les versions traditionnelles, qui peuvent  durer  plusieurs heures. Si son public n’égale pas celui de la K-pop, la relève du pansori parvient à  attirer  des jeunes attachés à la tradition sans  être  pour autant disposés à  écouter  pendant des heures la psalmodie rocailleuse des conteurs. Yu Taepyungyang, avec Daniel Zamir : Song Bonggeum a commencé le pansori à 10 ans, malgré la réticence de ses parents.  « Une amie jouait de l’ajaeng  [sorte de cithare] . Elle était la star et j’étais un peu jalouse. Alors j’ai voulu chanter. »  Le choix de cette musique était une évidence pour cette native de Jeonju, ville de la province du Jeolla du Nord (dans l’ouest du pays), l’un des bastions de cet art.  « C’est naturel d’entrer en contact avec le pansori ici. » Le Sori Festival, rendez- vous  incontournable Connue pour son quartier de maisons traditionnelles et son temple Gyeonggijeon, Jeonju entretient cet héritage à travers le Jeonju  International  Sori Festival, organisé à la fin du mois de septembre, tous les ans depuis 2001. L’idée, explique le célèbre percussionniste Park Je-chun, responsable de la  programmation , est  « de  secouer  les bases de la tradition »  en promouvant les expérimentations.  « Nous essayons de  trouver  l’équilibre entre la tradition et l’adaptation aux goûts des jeunes » , explique le directeur du festival, Kim Han. \n        Lire aussi :\n         \n     \n                A la Japan Expo, la Corée du Sud s’incruste en musique\n     \n Le pansori a ses stars comme Yoon Jin-chul. Fin septembre, au Festival Sori, ce dernier a ébloui le public avec une reprise du  Jeokbyeokga , texte inspiré d’un passage de  Sanguozhi yanyi  ( Les Trois Royaumes ), de l’écrivain chinois du XIVe siècle Luo Guanzhong. Yoon Jin-chul y a côtoyé des jeunes conviés à des collaborations avec des groupes étrangers, comme la formation grecque En Chordais. Yu Taepyungyang s’est ainsi produit avec la  formation  française La Tit’Fanfare. Une tentative d’ouvrir toujours plus grand les frontières de la tradition.", "theme": "m moyen format"}