{"title": "Cuba accuse les Etats-Unis d’entraver son enquête sur les « attaques acoustiques »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/10/2017", "content": "Cuba affirme que Washington refuse aux enquêteurs cubains l’accès aux victimes ou à leurs dossiers médicaux complet dans son  enquête  sur l’affaire des  « attaques acoustiques »  présumées contre des diplomates américains, jeudi 26 octobre. « Les autorités américaines ont donné à  Cuba  la responsabilité d’enquêter, de  mettre  au jour, et de mettre fin à ces faits, sans  assumer  leur responsabilité de  participer  à l’enquête, qui leur incombe en tant que pays affecté » , a protesté le lieutenant-colonel Francisco Estrada, chef de la direction des investigations criminelles au ministère de l’intérieur, dans un documentaire diffusé jeudi soir par la télévision d’Etat cubaine. « Qu’ils nous permettent de  dialoguer  avec leurs experts (…), qu’ils nous permettent d’avoir accès aux déclarations des témoins, qu’ils nous permettent d’interroger les victimes sur ce qui s’est passé, sur leurs symptômes et sur d’autres détails indispensables [à l’enquête] .  » Ces mystérieuses attaques, dont les responsables américains pensent qu’elles ont pu  être  menées à l’ aide  d’appareils acoustiques, ont affecté au moins 24 personnes au sein de l’ambassade américaine à La Havane entre fin 2016 et août 2017. La Havane informée tardivement Les personnes affectées ont souffert de  « migraines et nausées » , mais aussi  « de légères lésions cérébrales d’origine traumatique et d’une perte définitive d’audition » , selon des sources diplomatiques américaines. En réponse, les Etats-Unis ont retiré plus de la moitié de leur personnel diplomatique à Cuba, suspendu leurs activités consulaires à La Havane, et ordonné l’expulsion de 15 diplomates cubains du territoire américain, provoquant une crise diplomatique entre les deux pays. La Havane a protesté contre ces mesures  « injustifiées » , assurant  avoir  fait preuve de son côté de bonne volonté en acceptant trois visites d’enquêteurs du FBI dans la capitale cubaine. \n        Lire aussi :\n         \n     \n                « Attaques » mystérieuses à Cuba : Washington expulse quinze diplomates cubains\n     \n Dans le documentaire diffusé jeudi soir, le lieutenant-colonel Estrada a regretté que La Havane n’avait même pas pu s’entretenir avec ces enquêteurs, et regretté avoir été informé des faits tardivement.  « Le 25 avril ils nous ont informés d’un fait présumé survenu le 30 mars » , a-t-il étayé. Responsable du volet médical, le docteur Manuel Villar a aussi affirmé que Washington avait refusé de  partager  les dossiers médicaux des personnes affectées ou de  laisser  des médecins américains  échanger  avec leurs confrères cubains.  « La  coopération  a été nulle et les rapports que nous avons reçus n’éclairent pas ce qui s’est passé » , a-t-il déploré.", "theme": "ameriques"}