{"title": "Etat d’urgence dans le droit commun : les enjeux de la loi", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Le  projet  de loi  « renforçant la lutte contre le terrorisme et la sécurité intérieure »,  qui avait été voté au Sénat en première lecture en juillet,  est examiné par les députés à partir de lundi 25 septembre . Censé  mettre  fin à l’état d’urgence, en vigueur depuis près de deux ans, ce texte en reprend presque toutes les mesures pour les  intégrer  dans le droit commun. En clair, des dispositifs jusqu’ici temporaires et exceptionnelles, qui limitent les libertés des citoyens le temps de  lutter  contre un danger imminent, risqueraient de  devenir  légales en temps normal. Explications. \n        Lire aussi :\n         \n     \n                Le gouvernement choisit la surenchère sécuritaire pour sortir de l’état d’urgence\n     \n Qu’est-ce que l’état d’urgence ? Proclamé en novembre 2015, à la suite des attentats de  Paris , et prolongé cinq fois, jusqu’à juillet, l’état d’urgence donne à la  police , sous le contrôle du juge administratif et du Conseil d’Etat,  des pouvoirs qu’elle n’a pas en temps normal sans l’intervention du pouvoir judiciaire. Dans le détail, grâce à l’état d’urgence, les préfets de département (représentant l’Etat au niveau local) peuvent : interdire la   circulation des personnes ou des véhicules  dans les  lieux  et aux heures choisis ; instituer des  zones de protection ou de sécurité  où le séjour des personnes est réglementé, c’est-à-dire qu’on décide qui a le droit ou non de s’y  rendre  et comment ; obliger la  remise aux autorités d’armes  acquises légalement ; interdire le séjour  dans tout ou partie d’un département à une personne dont on considère qu’elle entrave, de quelque manière que ce soit, l’action des pouvoirs publics. Le ministre de l’intérieur, pour l’ensemble du territoire, et le préfet, dans le département, peuvent : ordonner la  fermeture provisoire  des salles de spectacle, débits de boissons et lieux de réunion ; interdire à  titre  général ou particulier les  réunions considérées comme de nature à  provoquer  ou à  entretenir  le désordre ; placer une personne suspecte sous  bracelet électronique. Le décret déclarant ou les lois reconduisant l’état d’urgence donnent aussi : aux préfets le  pouvoir  d’ordonner des  perquisitions au domicile de suspects de jour comme de nuit ; le droit aux  tribunaux militaires  de se  saisir  des crimes qui relèvent normalement de la cour d’assises du département ; le droit de  fouiller les véhicules sans instruction  du procureur. Ce régime d’exception a été créé en 1955 pendant la guerre d’ Algérie  (1954-1962) et utilisé seulement six fois. \n        Editorial :\n         \n     \n          Projet de loi antiterroriste : les risques de l’état d’urgence permanent\n           \n Que dit le projet de loi du gouvernement ? L’esprit du projet de loi pourrait se  résumer  par la formule  « tenir la  justice  à l’écart » . La plupart de ces outils, pour l’instant limités à un cadre exceptionnel, seraient mis définitivement à la disposition du ministère de l’intérieur et des préfets, qui pourraient donc  prendre , en matière antiterroriste, une série de mesures sans intervention d’un juge, censé  garantir  les droits des citoyens. La loi a déjà été votée au Sénat, mais la plupart des modifications ont été rejetées, et  le texte a quasiment repris sa formulation d’origine  avant de  passer  entre les mains des députés : Périmètres de protection.  L’article 1 er  permet aux préfets de  restreindre  la circulation et l’accès des personnes pour de grands événements culturels et sportifs (matches de  football , concerts…) et autorise fouille de véhicules et palpations dans ce  contexte . Assignation à résidence.  Le texte prévoit la possibilité de  prononcer  des assignations à résidence renouvelable tous les trois mois, dans une durée maximum d’un an. Le périmètre est élargi à la commune, la personne assignée pourra donc  sortir  de chez elle et devra pointer une fois par jour au maximum et devra  communiquer  son numéro de téléphone et ses identifiants électroniques. Perquisition administrative.  La pratique a été renommée « visites domiciliaires », mais il s’agit toujours de perquisitions, qui peuvent  être  effectuées non pas sur réquisition judiciaire mais sur une simple information du juge des libertés et de la détention. Elles peuvent s’accompagner de « saisies » permettant notamment d’exploiter les données numériques des ordinateurs ou des téléphones portables. Contrôle des dé placements .  Le ministère de l’intérieur pourra  décider  de  placer  toute personne suspecte sous bracelet électronique avec son accord. Cette mesure avait été introduite dans la loi de l’état d’urgence à l’occasion de sa première prolongation, en décembre 2015, mais la Place Beauvau ne s’en était pas servie, de peur qu’elle ne soit pas conforme à la Constitution. Contrôle aux frontières.  Le texte instaure un « renforcement des possibilités de contrôle » aux frontières, en particulier aux abords des gares, même après la fin de la période de rétablissement des contrôles à l’intérieur de l’espace Schengen. Fermeture d’un lieu de culte.  Elle sera désormais grandement facilitée et peut être décidée pour une durée maximum de six mois si le préfet estime que  « les propos qui y sont tenus, les  idées  ou les théories qui y sont diffusées ou les activités qui s’y déroulent, provoquent à la discrimination, à la haine, à la violence, à la commission d’actes de terrorisme en  France  ou à l’étranger, ou font l’apologie de tels agissements ou de tels actes ». Le projet de loi ne requiert plus qu’un juge vérifie que les propos en question provoquent effectivement à la discrimination, la haine ou la violence. Surveillance des communications.  Ce projet comporte également une série de mesures concernant les services de renseignement, notamment la surveillance des communications hertziennes (cela comprend les échanges entre un téléphone portable et une antenne-relais). Une personne suspectée sera aussi dans l’obligation de  donner  à la police ses identifiants et mots de passe de tout compte Internet. Pourquoi ce projet inquiète Jusqu’à présent, la plupart de ces mesures requéraient l’intervention ou le contrôle d’un magistrat, afin de  protéger  les citoyens contre d’éventuels abus policiers. Désormais, l’Etat, par l’entremise des préfets, pourrait décider seul de leur utilisation, et  imposer  des bracelets géolocalisables ou  limiter  la liberté de déplacement d’un citoyen sur de simples soupçons. Au-delà, et même si le texte est limité au domaine de l’ antiterrorisme , ce qui en réduit la portée, de nombreux juristes ou acteurs politiques s’insurgent contre une loi qui va à l’encontre des principes de protection des libertés publiques qui ont été bâtis et consolidés après la seconde guerre mondiale. Et l’utilité même du dispositif pose question : la commission de suivi de l’état d’urgence de l’Assemblée nationale a affirmé, à plusieurs reprises, que les mesures de cette situation d’exception ne servaient plus à grand-chose, la justice classique et les services de renseignement ayant pris le relais dans la lutte antiterroriste, avec leurs outils respectifs. En revanche,  un rapport d’Amnesty International  du 31 mai 2017 dénonce l’usage de ces mesures par l’Etat pour  réprimer  de manière disproportionnée des manifestations.", "theme": "les decodeurs"}