{"title": "« Il y a eu plus d’une centaine d’attaques chimiques en Syrie »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "Le renouvellement du mandat de la commission d’ enquête  sur l’utilisation d’armes chimiques en  Syrie , aussi appelée appelée Mécanisme d’enquête conjoint (Joint Investigative Mechanism, JIM), est au menu du conseil de sécurité des Nations unies, jeudi 16 novembre. Ce groupe d’experts, commun à l’ONU et à l’Organisation pour l’interdiction des armes chimiques (OIAC), a notamment,  dans son dernier rapport, impliqué le régime syrien dans une attaque au gaz sarin qui a fait plus de 80 morts à Khan Cheikoun , dans la province d’Idlib, le 4 avril. Eliot Higgins , journaliste britannique indépendant et créateur du site Bellingcat, s’est fait  connaître  en enquêtant sur les activités russes en  Ukraine , le crash du MH17 en 2014, mais aussi sur les crimes de guerre en Syrie. Depuis la révolution de 2011, et la guerre qui a suivi, il collecte les très nombreuses informations diffusées publiquement sur les  réseaux sociaux , les rapports d’enquête sur les autorités, et documente notamment l’utilisation d’armes chimiques au cours du conflit. Vous avez étudié un grand nombre d’attaques chimiques en Syrie, combien en avez- vous  dénombré ? Il y a eu tant d’attaques chimiques en Syrie, plus d’une centaine, la plupart au chlore, et au moins six au gaz sarin.  Le premier incident confirmé est l’attaque de Khan al-Assal, le 19 mars 2013 . La  Russie  et la Syrie ont assuré qu’elle avait été menée par des groupes rebelles, il apparaît désormais que le gouvernement syrien est responsable. Il y a ensuite eu deux plus petites attaques peu après celle-ci. Etant donné leur  mode  opératoire inhabituel – un hélicoptère a survolé une cible puis largué des blocs de grenades, l’une d’entre elles contenant du sarin – nous avons mis du temps à  comprendre  qu’il s’agissait d’une attaque chimique. Il a fallu  attendre  mars 2017 pour  voir  la première grosse attaque depuis quatre ans. Elle est survenue peu avant l’attaque de Khan Cheikhoun  [qui a fait 83 morts, dont une trentaine d’enfants, et a été attribuée au régime syrien]  au mois d’avril. \n        Lire aussi :\n         \n     \n                Le régime syrien responsable de l’attaque au gaz sarin à Khan Cheikhoun, selon l’ONU\n     \n Comment récoltez-vous toutes ces informations ? Ce que nous regardons, ce sont les photos,  vidéos , etc., publiées sur les réseaux sociaux. Dans le cas du sarin, l’élément clé consiste à  trouver  des images montrant des victimes avec les pupilles contractées, car ce n’est pas un symptôme d’exposition à la chlorine mais à un agent de type sarin. Lorsque l’on trouve un élément de ce type, on rassemble toutes les informations possibles, on géolocalise grâce aux métadonnées lorsque cela est possible, et on vérifie, par exemple en parlant aux gens sur le terrain. En raison de la manière dont les réseaux sociaux sont utilisés en Syrie, il y a beaucoup de photos, de posts et de  vidéos  qui viennent du terrain. Comment vous assurez-vous de la crédibilité de ces documents ? Par exemple, nous allons voir qu’il y a au moins quatre hôpitaux qui semblent  recevoir  des victimes d’une attaque. Nous allons  examiner  les vidéos et  chercher  des éléments comme une porte, une fenêtre, ou des individus, et  tenter  de  regrouper  les  vidéos  par  lieux . Ensuite, il s’agit de se  poser  d’autres questions : par exemple, les victimes arrivent-elles à l’hôpital dans un timing réaliste ? Certains hôpitaux se trouvent loin du lieu de l’attaque. Prenons le cas récent d’un docteur parlant anglais et publiant des vidéos de victimes aux pupilles contractées, je l’ai contacté et il m’a expliqué se trouver dans un hôpital loin de la ville, et que les premières victimes ont mis une heure à  arriver , ce qui était cohérent. Il publiait des documents en ligne en temps réel, donc nous avons pu  vérifier  la temporalité de ses affirmations. Quelle est la différence entre votre  travail  et celui de l’Observatoire syrien des droits de l’homme par exemple, une ONG sise à Londres qui couvre le conflit de près ? Ils ont une méthodologie très différente de la nôtre : ils disposent d’un réseau d’informateurs sur le terrain à  partir  desquels ils publient des informations. Nous ne faisons pas ça, nous nous basons sur des vidéos et des documents bruts vérifiables. Nous commençons par  rassembler  des sources et documents publics, puis nous contactons ces mêmes sources sur les réseaux sociaux, ainsi que des organisations comme les Casques blancs, ou la Syrian American Medical Society. Quel bilan tirez-vous de ces deux ans de de travail du mécanisme enquête de l’OIAC et l’ONU ? Le principal problème, c’est que peu importent les conclusions de leurs  enquêtes , la Russie sera toujours présente au Conseil de sécurité de l’ONU pour  bloquer  toute critique ou action contre le régime syrien. Je pense cependant qu’ils ont collecté des informations importantes sur ce qu’il s’est passé, et il est désormais clair que le régime syrien a utilisé le gaz sarin et le chlore comme armes chimiques, tout comme l’organisation  Etat islamique  a fait usage de gaz moutarde. \n        Lire aussi :\n         \n     \n                Selon l’OIAC, du sarin a été utilisé en Syrie quelques jours avant le bombardement de Khan Cheikhoun\n     \n Il s’agit donc plus de réponse  politique  que des faits en eux-mêmes ? Dans un sens, j’ai l’impression que ce mécanisme d’enquête fait partie d’un jeu  politique  joué par la Russie. Elle a soutenu le  projet  en premier lieu, de façon à  pouvoir   nier  par la suite les résultats de l’enquête. Il n’y a jamais eu de scénario réaliste où la Russie accepte la culpabilité de la Syrie dans ces attaques chimiques. Au-delà du mécanisme de l’ONU, il y a des conséquences politiques à ces actions, et une reconnaissance des Nations unies qui cherchent à rassembler des preuves, mais on ne peut pas s’attendre à voir le régime devant la Cour pénale internationale.", "theme": "international"}