{"title": "La libération de l’ancien président Alberto Fujimori met le Pérou en ébullition", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/12/2017", "content": "Si Alberto Fujimori a été gracié de sa condamnation à vingt-cinq ans de prison pour les crimes commis dans le cadre de la guerre contre la guérilla du Sentier lumineux, pourquoi ne pas  gracier  aussi Abimael Guzman, l’ancien chef de l’organisation maoïste, condamné à perpétuité ? C’est ce que demande son avocat, Alfredo Crespo.  « Vingt-cinq ans en isolement total, il a déjà payé sa responsabilité ! La liberté est un droit ! Assez de haine et de persécution ! »,  a-t-il tweeté lundi 25 décembre. \n        Lire aussi :\n         \n     \n                Pérou : l’ancien président Alberto Fujimori demande « pardon »\n     \n L’avocat répondait ainsi au pardon accordé, la veille, par le président péruvien, Pedro Pablo Kuczynski, à l’ex-chef de l’Etat Alberto Fujimori (1990-2000). Ce dernier avait notamment été reconnu coupable d’avoir commandité deux massacres perpétrés par un escadron de la mort en 1991 et 1992 contre le Sentier lumineux. Vingt-cinq personnes avaient été tuées.  « Ceux d’entre nous qui nous considérons démocrates ne peuvent pas  permettre  qu’Alberto Fujimori meure en prison. La  justice  n’est pas la vengeance »,  avait justifié « PPK », en référence aux problèmes artériels et cardiaques de l’ex-président. Crise politique « Pour les mêmes raisons, il faut les mêmes droits »,  a rétorqué M. Crespo dans un entretien à l’agence de presse espagnole EFE, rappelant que son client  « est une personne de 83 ans qui a plusieurs problèmes de santé, de pression artérielle, au cœur, à l’estomac, une arthrite rhumatoïde et des séquelles de psoriasis ».  Pour l’avocat, une  « amnistie générale »  de toutes les personnes condamnées dans le cadre du conflit interne, tant policiers que guérilleros, est nécessaire pour une véritable  « réconciliation nationale » . Le  Pérou  est plongé dans une crise  politique  depuis l’annonce de la grâce accordée à Alberto Fujimori. Une manifestation, la troisième depuis dimanche, a eu lieu jeudi 28 décembre à Lima, pour  protester  contre la décision de « PPK », qui s’était pourtant engagé durant sa campagne de 2016 à ne pas  libérer  M. Fujimori, âgé de 79 ans. Beaucoup de Péruviens reprochent en effet à l’ancien autocrate ses méthodes violentes pour  venir  à bout du Sentier lumineux. Mais beaucoup d’autres le soutiennent précisément pour  avoir  mis fin aux violences. Le conflit déclenché par l’organisation maoïste avait fait 70 000 morts et disparus entre 1980 et 2000. Selon la Commission de la vérité et de la réconciliation, 46 % des morts peuvent  être  attribués au Sentier lumineux et 30 % à des « agents de l’Etat ». Les autres meurtres sont mis sur le compte d’un mouvement de guérilla plus modeste ou de groupes paramilitaires. Par ailleurs, deux ministres ont démissionné en moins d’une semaine. Celui de la  culture ,  Salvador  del Solar, s’était toujours dit opposé à une grâce de M. Fujimori. Carlos Basombrio, lui, a quitté le ministère de l’intérieur le 22 décembre après des révélations concernant les liens du président Kuczynski avec l’entreprise brésilienne Odebrecht. Il est accusé d’avoir dissimulé les paiements reçus par cette compagnie de travaux publics entre 2004 et 2007 alors qu’il était ministre. Ces affirmations ont failli  mener  à la destitution du chef de l’Etat le 21 décembre. Il n’avait dû son salut qu’au soutien reçu par une partie du mouvement  politique  fondé par Alberto Fujimori, dans l’opposition et majoritaire au Parlement. Beaucoup accusent Pedro Pablo Kuczynski d’avoir négocié la grâce de M. Fujimori en échange de son maintien au  pouvoir . Jeudi 28 décembre, « PPK » a été interrogé par le parquet anticorruption pour ses liens avec Odebrecht.", "theme": "ameriques"}