{"title": "La soupe de pois chiches de Denise Vuillon", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/06/2017", "content": "M a  famille  est originaire de Sicile et de  Malte , je suis née en  Tunisie , et j’ai grandi à Ferryville (aujourd’hui Menzel Bourguiba). Mes grands-parents avaient fui la pauvreté agricole du sud de l’ Italie  pour  rejoindre  les côtes tunisiennes, mon père était paysan et ouvrier chaudronnier à l’arsenal de Sidi Abdallah. Nous cultivions notre  jardin  potager, ma grand-mère vendait les légumes au marché et ma mère les cuisinait. Elle faisait très souvent cette soupe, un bouillon avec beaucoup de légumes du moment, courge, carottes, blettes, des pois chiches pour  tenir  au ventre, des épices et du piment, si on voulait. C’est un plat du pauvre, sans viande, mais avec tout ce qu’il faut pour  nourrir  son  monde , les protéines des légumineuses, le goût, les vitamines et les minéraux. En 2002, passage à l’ agriculture  bio J’ai vécu seize ans en Tunisie, avant d’être rapatriée en catastrophe vers la  France  en 1961, au moment de la crise de Bizerte. Nous avons atterri dans des centres d’accueil à  Marseille , puis à  Toulon . Ce fut un choc. J’ai changé de lycée, d’amis, de vie. Peu après, je me suis orientée vers des études d’infirmière. A 19 ans, j’ai rencontré Daniel, qui vivait dans la ferme de sa famille, à Ollioules. Nous nous sommes mariés cinq ans plus tard et installés dans une petite maison sur la colline. Je m’occupais de nos deux filles et, dès que possible, j’allais  aider  Daniel au jardin maraîcher. Nous avons repris la ferme de son père, Les Olivades, en 1984. A l’époque, nous utilisions des produits chimiques comme tout  le monde , sans  réfléchir . Mais je n’aimais pas ça. En 2002, nous avons décidé de  passer  en bio. C’est aussi à ce moment-là que nous avons découvert aux Etats-Unis le modèle des CSA (Community Supported Agriculture), qui nous a inspiré pour  concevoir  le système que j’ai nommé AMAP (Association pour le maintien d’une agriculture paysanne) : les consommateurs s’engagent à  payer  le producteur à l’année, lequel, en retour, leur fournit des paniers de légumes hebdomadaires en direct. Ce système nous a sauvés. Pendant que Daniel s’occupait de la biodiversité, des cultures et de l’équilibre économique, je me suis consacrée à l’association, ainsi qu’aux aspects administratifs, sociaux et conviviaux de la ferme. Avec le  mode  de production diversifiée de l’AMAP, les gens se retrouvent parfois avec des légumes qu’ils ne connaissent pas. C’est ainsi que j’ai commencé à leur  donner  des  recettes . La soupe de ma mère est l’une des premières que j’ai partagées avec nos clients, qui se demandaient comment  cuisiner  la courge ou quoi  faire  avec les blettes. Ce plat, nous le faisons toujours, mes filles et moi, avec les légumes du jardin, les pois chiches d’un paysan du coin et le cumin d’un peu plus loin, de l’autre côté de la Méditerranée. Les légumes sont les mêmes que ceux que ma mère cuisinait. Ce sont eux qui font le lien entre mon enfance tunisienne et notre vie d’aujourd’hui, au potager, en cuisine et à l’AMAP. www.olivades.com « L’ Histoire  de la première AMAP » ,  de Denise Vuillon, L’Harmattan, 2011. La recette Ingrédients  : pour 4 personnes 300 g de pois chiches secs, 400 g de blettes (côtes et feuilles), 500 g de courge, muscade (de Provence de préférence), 1 oignon, le jus de 1/2 citron, 1 c. à s. de cumin en poudre, 1 feuille de laurier, persil ou coriandre ciselé, huile d’olive, sel, 1 c. à c. de harissa (facultatif). La veille,  faire tremper  les pois chiches dans un grand volume d’eau.  Egoutter et  mettre  à  cuire   en les recouvrant d’eau avec la feuille de laurier jusqu’à ce qu’ils soient tendres, entre 45 min et 1 h. Peler et émincer  l’oignon, puis le  faire suer  dans une cocotte avec 2 c. à s. d’huile d’olive. Dès que l’oignon est transparent,  ajouter  la courge coupée en gros dés, et les blettes ciselées grossièrement.  Couvrir  d’eau à hauteur.  Cuire  20 minutes. Après cuisson,  ajouter  les pois chiches égouttés, 1 cuillerée d’huile d’olive, le jus de citron, le cumin, la coriandre ou le persil et  saler . Peut se  consommer  chaud ou froid, avec une sauce harissa pour ceux qui le souhaitent. NB : selon la saison, on peut  remplacer  la courge par des carottes et les blettes par des feuilles de betteraves fraîches.", "theme": "m gastronomie"}