{"title": "Tchernobyl, des contes et des marionnettes : nos idées de sorties culturelles", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/12/2017", "content": "LES CHOIX DE LA MATINALE Au menu de ce  week-end  : la première édition du Festival 3 e  Scène à la Gaîté-Lyrique ; un couple dans la zone  nucléaire  de Tchernobyl, par le collectif Berlin, à  Strasbourg  ; le conteur Pépito Matéo au Petit Ney ; le duo Brigitte Seth-Roser Montllo Guberna à Chaillot ; une exposition d’ arts  numériques au Centquatre ; la bande-son des enfants d’aujourd’hui au TG2 de Gennevilliers ; les marionnettes du Bouffou Théâtre au Mouffetard ; la mezzo-soprano Anne Sofie von Otter en trio à l’Opéra de  Bordeaux  et à la Salle Gaveau ; la deuxième édition du Festival de danse de Cannes. FESTIVAL. La 3 e  Scène s’installe à la Gaîté-Lyrique, à Paris Le stupéfiant court-métrage  Les Indes galantes , qu’ont pu  voir , en avant-programme, les spectateurs de  Braguino , de Clément Cogitore , a été réalisé dans le cadre de  La 3 e  Scène , plate-forme mise en place en 2015 par l’Opéra de  Paris  pour que des cinéastes puissent  réaliser  des courts-métrages en son sein, en lien avec les arts vivants. Ce week-end, La 3 e  Scène organise son premier festival à la Gaîté-Lyrique, à Paris. Pluridisciplinaire, la manifestation associera performances live et projections de nombreux films de la collection. L’occasion de voir, notamment, une version live des  Indes galantes  mise en scène par Clément Cogitore – une battle de « krump », danse de rue née dans les ghettos de Los Angeles dans le  contexte  des émeutes de 1992, sur la musique de Jean-Philippe Rameau. Aussi au programme, une nouvelle création musicale d’Abd Al Malik, une pièce chorégraphique de Thierry Thieû Niang, ou le splendide court-métrage de Bertrand Bonello,  Sarah Winchester .  Isabelle Regnier Festival 3 e  Scène .  La Gaîté-Lyrique , 3 bis, rue Papin, Paris 3 e . Tél. : 01-53-01-51-51. Du 8 au 19 décembre, de 14 heures à 21 heures. SPECTACLE. Tchernobyl, si loin, si proche, à Strasbourg Après l’accident de la centrale nucléaire de Tchernobyl, en 1986, la  population  de la zone fut déplacée, mais quelques habitants, comme Nadia et Pedro, refusèrent de  partir . Entre 2011 et 2015, une journaliste française, Cathy Bisson, et deux Flamands, Bart Baele et Yves Degryse, sont allés les voir, deux fois par an. Ils ont parlé avec eux et les ont filmés, à Zvizdal, leur village en ruines, peu à peu mangé par la forêt, où ils vivent sans eau ni électricité, mais avec une foi : il ne peut rien  arriver  sur la terre où notre mère nous a mis au  monde , comme le dit Nadia. Même si le chien, le cheval et la vache crèvent. Même si les champs ne donnent pas, et si chaque jour la vie est dure. De ces  rencontres  est né  Zvizdal , qui est moins un spectacle qu’un « moment avec », proposé par les deux Flamands du collectif Berlin. Le public voit le film,  projet é sur un écran placé au-dessus d’une grande table où trois maquettes reproduisent la cour, le  jardin  et les champs où vivent Nadia et Pedro. C’est troublant comme un conte d’aujourd’hui.  Brigitte Salino « Zvizdal (Chernobyl, so fare-so close) » . Le Maillon, Parc des expositions, 7, place Adrien Zeller, Strasbourg. Tél. : 03-88-27-61-81. Vendredi 8 et samedi 9 décembre, à 19 heures et 21 heures. CONTE. Pépito Matéo laisse  vagabonder  les histoires au Petit Ney, à Paris Jongler avec les mots et les personnages, telle est la passion de  Pépito Matéo , conteur, écrivain et comédien. Inspiré par la chanson d’un autre grand poète et amateur de belles paroles, Georges Brassens, son spectacle  Saturne (nos histoires aléatoires)  est, comme son  titre  l’indique, le fruit du hasard. D’une représentation à l’autre, il ne raconte pas toujours les mêmes histoires. D’un simple  lancer  de dés, il détermine l’heure d’un fait, la lettre initiale d’un prénom ou le début d’un mot à  insérer  dans son récit, puis s’embarque dans l’invention « en temps réel » du destin d’un ou plusieurs personnages. Cette dimension d’improvisation lui permet de  piocher  à sa guise dans son vaste répertoire d’histoires et de  broder  comme il lui plaît. Invité le 9 décembre dans le cadre de la soirée conte mensuelle (un samedi par mois), « Contes et Paroles libres », du  collectif Contes à croquer , Pépito Matéo présentera la version en solo de ce spectacle (qu’il interprète par ailleurs en duo avec la violoncelliste Gaëlle-Sara Branthomme). La représentation sera précédée par une scène ouverte et par un repas proposé par le café littéraire associatif Le Petit Ney.  Cristina Marino « Saturne (nos histoires aléatoires) » , de et avec Pépito Matéo.  Le Petit Ney , 10, avenue de la porte de Montmartre, Paris 18 e . Tél. : 01-42-62-00-00. Samedi 9 décembre, à partir de 19 h 30, spectacle à 21 heures. Tarifs : 8 € et 10 € (spectacle seul), 14 € et 17 € (avec repas). Réservation conseillée. DANSE. Brigitte Seth et  Roser  Montllo Guberna en duo à Chaillot, à Paris On aime leur façon de  cogner  danse et théâtre, de  bouger  en causant et de l’ouvrir en levant la jambe. Le tout, musclé, puissant, drôle aussi, avec l’envie de  déplacer  les frontières et les limites en tous genres. Le duo d’artistes composé de Brigitte Seth (plutôt comédienne ) et Roser Montllo Guberna (plutôt danseuse) se joue de toutes les étiquettes en tablant sur un double créneau, celui du geste et du texte. Depuis 1997 et la création de leur compagnie Toujours après minuit, nos duettistes se taillent une voie à part en jouant sur au moins deux langues : le français et l’espagnol. Sur des thèmes comme le  travail  ou le bonheur, elles plongent dans un bain de sensations spectaculaires inédites. Après le spectacle en pas de deux intitulé  Coûte que coûte  (2015) ,  qui évoquait les mille et un moyens pour  tenter  d’être heureux – surtout lorsque la fin  vous  pend chaque jour au bout du nez –, voilà une version pour six interprètes intitulée  Esmerate.  On y retrouve un texte d’Elisabeth Gonçalves, déjà présente dans  Coûte que coûte , mais aussi, on l’espère, le délicat équilibre entre le  rire  et l’envie de  pleurer  avec cette pointe d’humour noir qui est le leur.  Esmerate  (« Fais de ton mieux ») entend bien  faire  de la vie une comédie musicale du bonheur jusqu’aux larmes.  Rosita Boisseau « Esmerate » , de et avec Brigitte Seth et Roser Montllo Guberna. Chaillot-Théâtre national de la danse, Paris 16 e . Tél. : 01-53-65-30-00. Jusqu’au 14 décembre à 20 h 30. Tarifs : de 11 € à 37 €. ARTS NUMÉRIQUES.  Pixels  lents et aérobic philosophique au Centquatre, à Paris Quand les artistes s’immiscent dans les aléas numériques de notre société technologique. Le Centquatre ouvrira samedi « Les Faits du hasard », exposition phare de Nemo, la Biennale internationale des arts numériques (quelque 130 événements jusqu’en mars 2018). A l’occasion de ce vernissage public, qui débutera à 14 heures, sera présentée une série de performances :  Pixel Lent , ballet pour escargots d’Elizabeth Saint-James et Cyril Leclerc ; un cours d’aérobic philosophique de Pascal Lièvre, qui permettra de faire de l’exercice tout en réfléchissant ; des rencontres téléphoniques d’un nouveau type avec (F)RAVI, l’Agence de rencontres sans risque de GK Collective ; des performances musicales de PLUG (contrebasse, violon, percussions) et l’activation de πTon, une installation organique performative. En parallèle, l’Open Factory #3 invitera le public à  rencontrer  les start-up de l’incubateur du Centquatre et à  expérimenter  leurs dispositifs dans les champs de la musique, des arts visuels, de la 3D ou de la réalité vistuelle.  Emmanuelle Jardonnet « Les Faits du hasard » . Centquatre, 5, rue Curial, Paris 19 e . Du 9 décembre au 4 mars 2018, de 14 heures à 21 heures. Entrée libre et sans réservation. THÉÂTRE. « blablabla », la bande-son fait spectacle, au T2G de Gennevilliers  Que dit de nous, de notre société, de notre présent et de notre  avenir , la bande-son des enfants d’aujourd’hui ?  L’Encyclopédie de la parole , un collectif d’artistes et de chercheurs, s’est posé la question, puis s’est livré à un travail de collecte avant de faire de ce matériau un spectacle aussi réjouissant pour les enfants que pour les parents : c’est  blablabla ,  que porte une jeune actrice formidable, Armelle Dousset. Des annonces  SNCF  à l’émission   « Koh-Lanta », des dialogues de cour de récréation – captés par la documentariste Claire Simon – aux  vidéos  animalières sur YouTube, des « tutoriels » sur l’art du chignon en passant par Guignol ou ­Emmanuel Macron (seuls les malveillants verront un rapport entre les deux, bien entendu), sans  oublier  les Pokémon ni le caca et les logorrhées qu’ils engendrent, ce paysage sonore est orchestré de manière particulièrement vive, vivante et drôle, en un dialogue constant entre parole, chanson, danse et utilisation des  technologies  d’enregistrement et de reproduction.  Fabienne Darge « blablabla » , par l’Encyclopédie de la parole et Emmanuelle Lafon.  T2G , 41, avenue des Grésillons, Gennevilliers. Tél. : 01-41-32-26-26. Samedi 9 décembre à 15 heures et 18 heures. MARIONNETTES. Vent et tête de bois, l’école du Bouffou Théâtre au Mouffetard, à Paris Une salle de classe, une table d’écolier et deux chaises, voilà pour le décor ; deux marionnettes en bois avec une grosse tête ronde, voici pour les personnages de la nouvelle création de  la compagnie Bouffou Théâtre , fondée en 1986 par Serge Boulier – Molière jeune public en 2007 pour  La Mer en pointillés  – qui dirige aussi le Théâtre à la Coque, « lieu de fabrique de spectacles », à Hennebont (Morbihan). Intitulée  Du vent dans la tête , elle met en scène deux créatures, un petit garçon et une petite fille, manipulées par Serge Boulier et Nathalie Le Flanchec. Installées sur leurs chaises, elles se posent tout un tas de questions existentielles : le vent est-il fabriqué par les moulins à vent ? Les herbes sont-elles les cheveux de la terre et les jardiniers, ses coiffeurs ? Peut-on  arrêter  le cours du temps en regardant très fort la trotteuse de l’horloge ? Comment fait-on pour  mettre  le dentifrice dans les tubes et comment fabrique-t-on les barres rouges et blanches ? En procédant par association d’ idées  comme dans  la célèbre comptine enfantine  Trois petits chats , les deux compères multiplient les expériences et finissent par  transformer  la salle de classe en un véritable capharnaüm. Un spectacle destiné au jeune public (dès 5 ans) à  découvrir  en  famille  le week-end.  C. Mo. « Du vent dans la tête » , par  la compagnie Bouffou Théâtre . Le Mouffetard – Théâtre des arts de la marionnette, 73, rue Mouffetard, Paris 5 e . Tél. : 01-84-79-44-44. Jusqu’au 23 décembre, le mercredi à 15 heures, le samedi à 17 heures et le dimanche à 11 heures. Tarifs : 8 €, 12 € et 14 €. MUSIQUE CLASSIQUE. « Barock is Pop ! » : Anne Sofie von Otter à Bordeaux et à Paris Au cas où vous ne le sauriez pas encore, « Barock is Pop ! » L’Opéra de Bordeaux et la Salle Gaveau, à Paris, accueillent une rencontre inédite autour de la musique baroque : la mezzo-soprano (née coiffée), Anne Sofie von Otter, le claveciniste échevelé, Jean Rondeau, et l’apparemment très sage luthiste, Thomas Dunford, se retrouvent pour un set hors des sentiers (de terre) battus. La cantatrice suédoise, qui a charmé nos oreilles avec Haendel ou Mozart, emprunte depuis longtemps les chemins de traverse – en témoignent l’album  For the Stars ,   enregistré avec Elvis Costello,  I Let the Music Speak , qui reprend des compositions de Benny Andersson du groupe Abba ou  Love Songs  avec le pianiste américain Brad Mehldau. Quant à Jean Rondeau, jeune homme sans frontières esthétiques, il a fondé en 2011 le groupe de jazz Note Forget. Avec leur compère Dunford, ils revisiteront d’un geste inspiré Lambert, Purcell, Couperin, Dowland, Marais et Rameau, relevant au passage le défi de l’improvisation.  Marie-Aude Roux Opéra national de Bordeaux – Grand Théâtre , place de la Comédie, Bordeaux. Tél. : 05-56-00-85-95. Dimanche 10 décembre à 15 heures. Tarifs : de 8 € à 50 €.  Salle Gaveau , 45-47, rue La Boétie, Paris 8 e . Lundi 11 décembre à 20 h 30. Tarifs : de 22 € à 70 €. FESTIVAL. Deux week-ends de danse sur tous les fronts à Cannes Sous la direction de Brigitte Lefèvre pour une deuxième édition, le Festival de danse de Cannes envoie  valser  les étiquettes et mélange tous les  styles  sans a priori. Les grandes compagnies comme celles du Ballet Nacional Sodre d’ Uruguay  ou celui de Rome, jouent serré-collé avec des jeunes troupes comme celles de Jann Gallois ou d’Oona Doherty. Le classique de Roland Petit voisine avec le contemporain de Thomas Lebrun, directeur du  Centre  chorégraphique national de  Tours , ou celui plus conceptuel de Maud Le Pladec, à la tête du Centre chorégraphique national d’ Orléans . Le hip-hop joue la carte du bal avec Anne Nguyen et la diversité est la règle. Parmi les signatures et invités, Merce Cunningham dans l’interprétation du Centre national de danse contemporaine d’ Angers , Robyn Orlin, Benjamin Pech, Claude Brumachon, Damien Jalet… Mais encore Alessandra Ferri et Herman Cornejo. Programmés dans cinq salles – du Palais des Festivals à l’Espace Mimont –, deux week-ends de danse sur tous les fronts avec la découverte et le plaisir en bandoulière sur la Croisette.  R. Bu. Festival de danse de Cannes . Dans  plusieurs salles de spectacles  à Cannes (Alpes-Maritimes). Tél. : 04-92-98-62-77. Jusqu’au 17 décembre.", "theme": "arts"}