{"title": "Contrôle des chômeurs : LRM salue une « promesse de campagne », LFI dénonce un « gouvernement de fainéants »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/12/2017", "content": "« Une pénalisation plus importante » . Le député La République en marche (LRM) Sylvain Maillard a défendu jeudi 28 décembre l’idée d’un contrôle accru des chômeurs ne cherchant pas assez activement un  emploi . Alors que le  Canard enchaîné  a dévoilé mercredi une note confidentielle du ministère du  travail  affirmant que le gouvernement envisage de  durcir  les sanctions à l’égard des inscrits à Pôle emploi qui manquent à leurs obligations, M. Maillard a affirmé  « ce n’est pas un  projet  abouti, mais en tout cas c’est une promesse de campagne » . Pour le député de  Paris ,  « il faut qu’il y ait une pénalisation plus importante, en tout cas une incitation, parce qu’on met beaucoup d’argent sur la table pour  aider  les demandeurs d’emploi […] et de l’autre côté on veut une responsabilité plus importante » . Le gouvernement « culpabilise les chômeurs » Le Canard enchaîné  rapporte notamment qu’un chômeur verra ses allocations  « d’emblée réduites de 50 % pour une durée de deux mois »  dans trois cas de figure : s’il ne recherche pas assez activement du travail, s’il refuse une  formation  ou s’il décline deux offres d’emploi jugées raisonnables.  « S’il récidive,  précisent nos confrères,  elles seront carrément supprimées, pour la même durée de deux mois. » \n        Lire aussi :\n         \n     \n                Les pistes du gouvernement pour durcir le contrôle des chômeurs\n     \n Si Emmanuel Macron a estimé mercredi, que le contrôle des chômeurs était  « normal »  et qu’il n’y avait  « rien de choquant » , l’avis n’est pas partagé par les cadres du parti La France Insoumise. Adrien Quatennens, député La  France  insoumise du Nord,  a réagi mercredi sur Franceinfo  estimant : « On a un gouvernement de fainéants, qui préfère s’attaquer aux chômeurs plutôt que de s’attaquer au chômage. » Le député considère que le gouvernement  « culpabilise les chômeurs »  et ne s’ « attaque pas »  à la  « réalité du chômage ». Net recul du chômage en novembre Mercredi, Pôle emploi et le ministère du travail,  ont rendu leurs chiffres mensuels  : le nombre de chômeurs sans aucune activité (catégorie A) a diminué en métropole de 29 500 en novembre, pour s’établir à un peu plus de 3,454 millions (soit – 0,8 % en un mois après + 0,2 % en octobre). Un net recul, qui cependant reste contrebalancé par les chiffres du chômage de longue durée, lequel continue de  prendre  de l’ampleur. Le nombre de personnes relevant des catégories A, B et C qui recherchent un emploi depuis au moins un an s’élevant désormais à 2,686 millions pour toute la  France , soit un accroissement de 0,6 % en un mois et de 4,3 % en un an.", "theme": "economie francaise"}