{"title": "F1 : les Ferrari laissent le champ libre à Hamilton", "newspaper": "Le Monde", "author": "Catherine Pacary", "date_publi": "17/09/2017", "content": "Sebastian Vettel pensait  avoir  fait le plus dur en décrochant la pole position, samedi 16 septembre, sur le circuit urbain de  Singapour , alors qu’il n’était mené au classement des pilotes que de trois petits points par le leader de Mercedes Lewis Hamilton. Ses espoirs se sont trouvés douchés par la pluie qui a recouvert la piste. A peine le départ donné, les deux Ferrari de Kimi Raikkonen et Sebastian Vettel se percutaient tout en prenant en sandwich la Red Bull de Max Verstappen, qu’elles envoyaient dans le décor. Laissant ainsi le champ libre à Lewis Hamilton, qui a donc remporté sa troisième victoire d’affilée et s’envole au classement, avec 28 points d’avance sur Vettel. Daniel Ricciardo (Red Bull) et Valtteri Bottas (Mercedes) complètent le podium. \n    #F1 - Find out the full race results #SingaporeGP 🇸🇬 https://t.co/NYlWhhY73Q — fia (@FIA)\n    \n require([\"twitter/widgets\"]); 1 point pour ses 21 ans Beaucoup de déçus, donc, à l’arrivée. Parmi eux, le jeune Néerlandais Verstappen, qui espérait se refaire à Singapour, quinze jours après le Grand Prix d’ Italie , à Monza, et un départ en fond de grille pour cause de pénalités. Espoirs déçus également pour le jeune Français Esteban Ocon (Force India), qui reste, à 21 ans aujourd’hui, en quête de son premier podium et ne s’offre que le point de la 10 e  place. A six grands Prix de la fin de la saison, Singapour a, à l’inverse, un parfum de revanche pour l’autre Français – en réalité Franco- Suisse  –, Romain Grosjean, quelque peu éclipsé depuis le début de saison par le souriant et prometteur Esteban. Romain Grosjean (Haas) termine en effet 9 e , juste devant son compatriote. Autre renversement de situation pour le pilote Renault Jolyon  Palmer , qui, après l’abandon de son coéquipier Nico Hûlkenberg au 48 e  tour, termine à la 6 e  place. Un très bon résultat pour le jeune Britannique qui vient d’apprendre, cette semaine, que Renault ne renouvellerait pas son contrat en 2018 pour lui  préférer  Carlos Sainz Jr. Renault essaierait même de se  débarrasser  de Jolyon Palmer avant la fin de son contrat – payant. L’Espagnol Carlos Sainz Jr (Toro Rosso), justement, et le Belge Stoffel Vandoorne (McLaren-Honda), respectivement 4 e  et 7 e , en profitent également pour  signer  leur meilleur résultat en F1. Le Grand Prix de Singapour, débuté sous la pluie et qui se court traditionnellement de nuit, a vu l’abandon de huit monoplaces, dont celle, une fois encore, de Fernando Alonso.", "theme": "formule 1"}