{"title": "Sénatoriales : record de candidatures pour le scrutin du 24 septembre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/09/2017", "content": "Record de candidats pour les élections sénatoriales du 24 septembre. Au lendemain de la clôture du dépôt des candidatures, vendredi 8 septembre,  le Sénat a publié sur son site l’ensemble des candidats par département  à ce dernier rendez- vous  électoral de 2017. Le ministère de l’intérieur prévoit de ne le  faire  que lundi. Les candidatures ont été transmises aux tribunaux administratifs qui doivent encore  vérifier  leur validité. 1 971 C’est le nombre de candidats qui vont se  présenter . En 2014, lors du précédent renouvellement sénatorial, quelque 1 733 candidats s’étaient disputé les 178 sièges qui étaient alors renouvelés. Il s’agissait déjà d’un record pour ce type d’élection, puisqu’il y en avait eu 1 374 en 2011 et 754 en 2008. 171 C’est le nombre de sièges de sénateurs à  renouveler  le 24 septembre. En effet, le Sénat est renouvelable par moitié tous les trois ans. Cette année, sur un total de 348 sénateurs, 171 sièges sont concernés dans 38 départements métropolitains (150) et 6 départements et collectivités d’ outre-mer  (14), auxquels s’ajoutent 6 sièges des Français hors de  France  et un siège vacant. 13 C’est le nombre de listes déposées à  Paris , dont plusieurs à la dernière minute. Seulement 10 listes étaient pourtant attendues pour la capitale. A  titre  de comparaison : en 2011, année du dernier scrutin sénatorial dans la capitale, il n’y en avait eu que 6. Deux types de scrutin différents selon les départements Dans les départements élisant deux sénateurs ou moins, l’élection a lieu au scrutin majoritaire à deux  tours . Dans ceux élisant plus de deux sénateurs, l’élection a lieu à la proportionnelle à la plus forte moyenne. Le parti d’Emmanuel Macron, La République en marche, présente des candidats dans toute la France métropolitaine. Toutefois, ses dirigeants font preuve de prudence, la composition du collège électoral qui élit les sénateurs, essentiellement des représentants des petites communes, ne lui étant pas favorable. \n        Lire aussi :\n         \n     \n                Sénatoriales : Macron revoit ses ambitions à la baisse\n     \n Deux ministres sont candidats cette année, Jacqueline Gourault (intérieur) à sa propre succession dans le Loir-et-Cher, et Gérald Darmanin (comptes publics) en position non éligible dans le Nord. \n    Les échéances pour les sénateurs \n    24 septembre :  élections sénatoriales \n 2 octobre :  élection du président du Sénat \n 4 octobre :  date limite de dépôt des recours contre l’élection des sénateurs devant le Conseil constitutionnel \n", "theme": "elections senatoriales"}