{"title": "A Niamey, la force conjointe du G5 Sahel en pleine construction", "newspaper": "Le Monde", "author": "Christophe Châtelot", "date_publi": "05/10/2017", "content": "Des fils électriques désœuvrés s’échappent des murs en attendant d’être raccordés aux appareils de climatisation. Dans l’air chargé d’odeur de peinture fraîche, la voix grave de Jean-Yves Le Drian résonne dans le vide des salles. En visite au  Niger , mardi 3 octobre, l’ex-ministre de la  défense  est venu  évaluer  l’état d’avancement des travaux de restauration de cet ancien centre d’instruction pour les blindés de l’ armée  nigérienne destiné à  héberger  l’état-major, pour la région  Centre , de la « force conjointe G5 Sahel ». Pas besoin d’avoir été, comme l’actuel chef de la  diplomatie  française, ministre de la défense pour  constater  que le site militaire de Niamey est en chantier, tout autant que l’est cette force sous-régionale associant des contingents de cinq  arm ées sahéliennes ( Mauritanie , Niger,  Mali ,  Burkina Faso  et  Tchad ) pour  lutter  contre le terrorisme et la criminalité transfrontalière. Les travaux de Niamey engagés en juin ont pris quelques semaines de retard. Il n’y a là au PC du « fuseau centre » qu’une poignée – fraîchement débarquée la veille de Bamako ou Ouagadougou – des 35 officiers et sous-officiers prévus sur le site. La planification de la première opération militaire sous bannière du G5 Sahel avance, nous dit-on.  « Mais l’agenda est serré » , avertit le ministre. « La sécurité en  Afrique  par les Africains » Fin octobre, le Mali, le Niger et le Burkina Faso seront censés  avoir  rassemblé chacun 650 hommes pour une opération militaire menée à la croisée de leurs trois frontières nationales contre l’un des groupes djihadistes sévissant dans la région. Pour le moment, seul le Mali a fourni son contingent.  « On est en période transitoire » , reconnaît un  officier  français de l’opération « Barkhane », le dispositif français de lutte contre le terrorisme au Sahel. Comme les 18 précédentes opérations militaires conjointes transfrontalières (OMCT) menées ces derniers mois dans la région, les armées des pays concernés et des soldats de « Barkhane » ratisseront les  lieux . Mais il sera peut-être un peu tôt pour l’étiqueter 100 % G5 Sahel. C’est pourtant sur ce type d’opération et autres menus travaux indispensables telle que la rénovation de bâtiments que sera jugée la capacité des cinq pays à  être  à la hauteur de leurs ambitions et de leurs demandes de financements.  « C’est un test important » , insiste un diplomate français. \n        Lire aussi :\n         \n     \n                Les pays du G5 Sahel s’engagent contre le terrorisme mais manquent de moyens\n     \n Le  projet  de force conjointe au Sahel est apparu en novembre 2015 puis il est tombé quelque peu aux oubliettes, avant de  ressortir  la tête en février 2017 lors d’un sommet africain à Bamako. Depuis, le G5 Sahel, divisé en trois « fuseaux » opérationnels (est, centre et ouest) s’est doté d’un commandant en chef, le général Didier Dacko, ancien chef d’état-major général des armées maliennes. Le quartier général a été installé à Sévaré, au centre du Mali, pays considéré comme le principal théâtre d’opérations et source de déstabilisation de cette zone. Paris a, dès le départ, salué cette initiative même si ce fut teinté d’une certaine réserve.  « La mise en œuvre de cette force conjointe pour  riposter  aux attaques terroristes est une grande nouveauté, cela va dans le sens de la prise en charge de la sécurité en Afrique par les Africains » , a apprécié Jean-Yves Le Drian, lors d’un point de presse à Niamey. A terme, le G5 Sahel permettrait aussi à la  France  d’alléger son coûteux dispositif « Barkhane » (environ 4 000 hommes) et de se  désensabler  du Mali. Au-delà, un diplomate français se prend à  rêver  du succès du G5 Sahel qui servirait  « de référence à la réforme des structures de sécurité en Afrique » . Fenêtre de tir On en est encore loin et le soutien français ne vaut pas chèque en blanc. Lors de sa visite à Bamako, début juillet, le président Macron avait pris acte de l’engagement des cinq présidents africains réunis autour de lui. Ils affirmaient  pouvoir  réunir 5 000 hommes dans un premier temps, puis  doubler  cet effectif qui – déployé sur trois fuseaux –  « ferait mieux que la Minusma  [l’opération des Nations unies au Mali]  pour moins cher » . La mission au Mali engloutit en effet un milliard d’euros par an sans  parvenir  à  éviter  une dégradation continue de la sécurité dans le pays. En juillet, Emmanuel Macron avait toutefois rabattu les prétentions financières du G5 qui demandait, d’entrée, 450 millions d’euros de financement extérieur. Pour  Paris ,  « un budget de lancement de 200 millions d’euros, puis 60 millions par an devraient  suffire . Ils n’ont pas besoin d’un sous-marin » , glissait-on alors. Mais, à ce jour, seulement une cinquantaine de millions d’euros auraient été réunis. A l’Elysée, on se montrait par ailleurs  « circonspect »  sur la capacité des pays sahéliens à  mobiliser  autant d’hommes. La méthode défendue par Paris consiste à  avancer  pas à pas au fil de l’accomplissement d’objectifs limités mais mesurables, tel que le PC de Niamey. \n        Lire aussi :\n         \n     \n                La force du G5 Sahel se met progressivement en place\n     \n Sur le plan diplomatique, la France, qui assure la présidence tournante du Conseil de sécurité de l’ONU au mois d’octobre devrait  soutenir  un texte dotant le G5 Sahel d’un mandat des Nations unies. Si le G5 Sahel continue d’avancer.  « Mais pas question de le  placer  sous chapitre VII » , qui engagerait la responsabilité des autres pays que les Sahéliens, avance une source au Quai d’Orsay. Mardi, à Niamey, le ministre nigérien des  affaires étrangères , Ibrahim Yacouba, a d’ailleurs lancé  « un plaidoyer pour  obtenir  des ressources suffisantes et un mandat fort au Conseil de sécurité » . La question du financement de cette force devrait également s’inviter au sommet  Union européenne - Union africaine  prévu fin novembre à Abidjan. Il revient au G5 Sahel de ne pas  rater  cette fenêtre de tir.", "theme": "afrique"}