{"title": "La tempête Eleanor fait un mort et se dirige vers le sud du pays", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/01/2018", "content": "Un mort, 29 blessés, 35 000 foyers toujours privés de courant et des domaines skiables fermés… Après  avoir  balayé la moitié nord de la  France , Eleanor se dirigeait dans la nuit du mercredi 3 au jeudi 4 janvier vers le sud du pays. Cette tempête, la quatrième de la saison, dont les rafales dépassaient souvent les 150 km/h, a provoqué de nombreux dégâts et nécessité quelque 6 450 interventions des pompiers. Un mort, 29 blessés En Haute-Savoie, un skieur de 21 ans a été tué par la chute d’un sapin sur une piste de la station de Morillon. Selon un bilan fourni par le ministère de l’intérieur vers 21 heures, quatre autres personnes ont été  « gravement blessées »  : un homme tombé de son toit en Seine-et-Marne, une femme frappée par un bloc de ciment dans le Haut-Rhin, un motard ayant heurté un arbre en Eure-et-Loir et un automobiliste blessé par la chute d’un arbre dans l’Essonne. Vingt-cinq autres personnes ont été blessées  « plus légèrement » . Vingt départements en vigilance orange Face à cette tempête venue d’ Irlande , vingt départements restaient en vigilance  orange  en début de soirée : les côtes de la Manche et le littoral Atlantique (à l’exception de la Loire-Atlantique, du Calvados et du Morbihan) pour un risque de vagues-submersion, ainsi que la Gironde, l’Eure et la Seine-Maritime pour un risque d’inondation. A l’Est, ce risque persistait en Franche-Comté, ainsi que dans les Alpes du Nord, où le vent s’est calmé, mais où les pluies restent abondantes. Météo France mettait aussi en garde contre un fort risque d’avalanches en Savoie, Haute-Savoie et dans les Hautes-Alpes. Plus au Sud, le vent menaçait toujours les Alpes-Maritimes, le Var et la  Corse  où les vents ont attisé l’incendie qui s’est déclaré mardi à Sant’ Andrea di Cotone, brûlant 350 hectares. Deux autres feux ont éclaté à proximité du village de Chiatra et les habitants ont été confinés chez eux. La fin de l’épisode est prévue pour vendredi à minuit. Domaines skiables fermés Chamonix, Avoriaz ou encore Val d’Isère : de même qu’en  Suisse , la plupart des domaines skiables des Alpes du Nord sont restés fermés mercredi.  « L’objectif est de  mettre  tout  le monde  en sécurité, les clients comme les personnels et de  préserver  le matériel » , a expliqué le président de la section Savoie de Domaines Skiables de France, David Ponson. Des rafales ont atteint 250 km/h aux Arcs 2 000. Le risque d’avalanches est attendu au plus fort dans la nuit de mercredi à jeudi.  « On a tout le cocktail pour avoir des avalanches, des glissements de terrains et des crues » , estimait un pompier de Haute-Savoie. Des coulées ont déjà isolé le village de La Grave (Hautes-Alpes). Certains accès aux stations ont été fermés pour la nuit. Notamment celui de Val Thorens (Savoie), la station la plus haute, où la route restera fermée jeudi matin pour  pratiquer  des déclenchements d’avalanches préventifs. Trafics ferroviaire et aérien perturbés Des chutes de câbles électriques, d’objets et d’arbres sur les chaussées ont perturbé le trafic routier et ferroviaire dans plusieurs régions, la météo provoquant aussi des retards dans les airs. Le trafic a été brièvement suspendu sur les aéroports de  Strasbourg  et Bâle- Mulhouse . Des difficultés perduraient à  Nice  et en Corse où tous les vols au départ et à destination de Bastia, Calvi et Figari ont été annulés. De même que les traversées maritimes entre  Marseille  et l’Ile-Rousse. Le trafic des TER a repris en revanche en  Alsace , en  Lorraine  et en Normandie, mais pas encore en Savoie. A  Paris , la Tour Eiffel, fermée en raison du vent violent, a rouvert mercredi en fin de journée. 35 000 foyers sans électricité Au plus fort de la tempête, 225 000 foyers ont été privés de courant. En début de soirée mercredi, il en restait 35 000, principalement en Lorraine (8 000) et en Alsace/Franche-Comté (12 000), selon Enedis. Des rafales records Météo France a relevé des rafales à 134 km/h à Roissy et 110 km/h à Paris, mais aussi 147 km/h à Cambrai (Nord), ainsi que 137 km/h à Dieppe (Seine-Maritime), 134 km/h à  Metz , 102 km/h à  Lille , 107 km/h à  Reims  ou 103 km/h à  Clermont-Ferrand . « Pour Paris et Roissy, il faut  remonter  à 2010, à la fameuse tempête Xynthia, pour avoir des valeurs aussi fortes » , a souligné Frédéric Nathan, prévisionniste à Météo France. Les bourrasques de vent et de pluie ont également balayé le  Royaume-Uni , l’Irlande, la Suisse, l’ Allemagne , la  Belgique , les  Pays-Bas  et les côtes de l’ Espagne .", "theme": "planete"}