{"title": "L’UE refuse de rompre avec la Turquie mais va la frapper au portefeuille", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "20/10/2017", "content": "Pas de rupture mais un gel généralisé. Les dirigeants européens, réunis en sommet jeudi 19 et vendredi 20 octobre à Bruxelles, n’ont pas décidé d’arrêter définitivement les négociations en vue d’une adhésion – hypothétique – de la  Turquie  à l’Union. En revanche, Ankara devrait  être  privée à l’avenir des fonds dits de « pré-adhésion », soit les quelque 4,5 milliards d’euros envisagés pour la période 2014-2020 – et dont une petite partie seulement (368 millions) a été allouée jusqu’à présent. Une réévaluation de ces montants est promise pour le début de 2018. Aucune « conclusion » – ou décision – n’était au menu des  discussions  voulues par la chancelière allemande, Angela Merkel. Celle-ci avait évoqué, durant la campagne électorale qu’elle a menée récemment pour les législatives, la nécessité d’arrêter définitivement des négociations commencées en 2005.  « L’évolution de l’Etat de droit en Turquie va dans une mauvaise direction et nous avons de très gros soucis  (…),  et pas seulement parce que beaucoup d’Allemands ont été arrêtés »,  soulignait la chancelière à son arrivée au conseil européen. Propos relayés par d’autres dirigeants, peu enclins cependant à  rompre  tous les ponts avec Ankara, une option que, désormais, M me  Merkel elle-même écarte. Seule l’ Autriche  et son  futur chancelier, Sebastian Kurz , campent sur cette ligne. Les autres capitales s’en tiennent à l’idée d’une  « redéfinition » , nécessaire après la vague de répression qui a suivi la tentative de coup d’Etat du 15 juillet 2016. \n        Lire aussi :\n         \n     \n                Turquie : arrestation du mécène Osman Kavala dans le cadre d’une enquête « secrète »\n     \n Un accord s’est donc dégagé pour une  « réorientation »  des fonds d’adhésion.  « Une réorientation, au minimum »,  insistait le premier ministre belge, Charles Michel, soulignant que l’adhésion était  « de fait au point mort ».  Le Néerlandais Mark Rutte appuyait :  « La Turquie est très éloignée d’une adhésion et cela restera ainsi. »  Le dirigeant libéral estime que  « l’argent doit s’éloigner du gouvernement »  pour  aller  directement vers des ONG s’occupant, entre autres, des migrants. « Ce n’est pas à nous de  couper  les ponts » Le régime de Recep Tayyip Erdogan n’obtiendra pas non plus la révision de l’accord d’union douanière qui lui avait été promise par la Commission, qui y voyait un intérêt économique immédiat – l’UE reste le premier partenaire commercial de la Turquie. L’allégement du régime des visas pour les citoyens turcs désireux de se  rendre  dans l’Union sera lui aussi  « gelé » . Une large majorité de dirigeants refuse toutefois d’aller au-delà des condamnations et de la menace de mesures de rétorsion.  « Ce n’est pas à nous de couper les ponts. Des  villes  et des citoyens turcs s’opposent à la pensée unique de M. Erdogan,  commente l’un d’eux.  De toute manière, la procédure pour  décréter  l’arrêt complet du processus prévoit que neuf Etats doivent  demander  un avis à la Commission, avant un vote à l’unanimité. Ces conditions ne sont pas réunies. » Les Vingt-Huit considèrent surtout que les critiques contre le régime turc doivent s’arrêter si elles menacent la relation avec un partenaire qui reste essentiel pour la gestion des flux migratoires et le maintien d’un relatif équilibre régional sur le flanc sud de l’ Europe  et de l’ OTAN .", "theme": "europe"}