{"title": "L’« école de la résistance » à Donald Trump essaime à Berkeley", "newspaper": "Le Monde", "author": "Adrien de Tricornot", "date_publi": "04/10/2017", "content": "La  Resistance School,  « l’école de résistance » à  Donald Trump , créée en mars par des étudiants d’Harvard, se développe. Forte du succès de ses cours en ligne déclinés sur les  réseaux sociaux  – avec plus de 175 000 participants dans tout le pays au cours du premier semestre –, elle gagne une autre institution renommée, à l’autre bout des Etats-Unis. l’université de Californie à Berkeley héberge désormais un second «  campus  » informel de cette initiative étudiante, appuyée par des professeurs et des  personnalités . Et les cours du second semestre, retransmis en ligne, y commenceront jeudi 5 octobre. \n        Lire aussi :\n         \n     \n                Des étudiants de Harvard créent une « école de la résistance » à Donald Trump\n     \n Pour  débuter  cette deuxième session, la leçon inaugurale, « Transformer la résistance en mouvement  social  », sera assurée par Saru Jayaraman, directrice de recherche à Berkeley et cofondatrice de ROC United, une organisation promouvant un  salaire équitable  dans les chaînes de restaurants. Parmi les futurs intervenants figure aussi l’ancien secrétaire d’Etat au  travail  de Bill Clinton,  Robert Reich , également enseignant à Berkeley, auteur de nombreux  livres  et d’un film,  Inequality for All,  sur les  effets délétères  de la montée   des inégalités aux Etats-Unis. A Harvard, la contestation continue. Plusieurs centaines d’étudiants ont manifesté à l’occasion de la visite de la secrétaire d’Etat à l’éducation, Betsy DeVos, vendredi 29 septembre, comme le  relate   Newsweek . Betsy DeVos est notamment contestée pour son soutien aux  « charters schools »,  des écoles privées à financements publics pour lesquelles son ministère avait annoncé, la veille, une subvention de 253 millions de dollars. \n    Incredible protest by Harvard students during DeVos speech promoting for profit schools. Watch all the way through.. https://t.co/6q7A4wWavf — Kyle_Lierman (@Kyle Lierman)\n    \n require([\"twitter/widgets\"]); La secrétaire d’Etat,  une milliardaire controversée , avait déjà été accueillie, le 10 mai, par des huées à l’université Bethune-Cookman, en Floride, suite à une pétition dénonçant la suppression de fonds fédéraux destinés aux étudiants de couleur souhaitant  étudier  à l’université.", "theme": "campus"}