{"title": "La pétromonarchie norvégienne attaquée en justice sur le climat", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/11/2017", "content": "Ils ont décidé de  revêtir  le  bunad,  le costume national norvégien, pour se  rendre  au tribunal d’Oslo, mardi 14 novembre. Ils ne le portent que pour les grandes occasions. Le  sortir  de l’armoire, ce jour-là, c’est une façon de  « souligner la gravité de ce  procès  pour l’avenir de nos petits-enfants, en solidarité avec les générations futures » , explique la vice-présidente de l’Association des grands-parents norvégiens, Gro Nylander. Si des actions similaires ont été tentées ailleurs, c’est la première fois en  Norvège  que des ONG attaquent l’Etat en  justice  pour lui  demander  des comptes sur sa  politique  climatique et  contraindre  ainsi la « pétromonarchie » scandinave à  faire  face à ses contradictions : un des premiers pays à  signer  l’accord de  Paris  dès le 22 avril 2016, mais aussi le septième exportateur d’émissions de gaz à effet de serre dans  le monde . Greenpeace et Natur og ungdom (« Nature et jeunesse », une des organisations écologistes les plus puissantes du pays) accusent le gouvernement d’avoir violé la Constitution du royaume ainsi que l’accord de Paris sur le  climat  en autorisant, le 18 mai 2016, la prospection pétrolière dans une zone jusque-là inexploitée, en mer de Barents. Trois licences couvrant au total 40 blocs ont été attribuées à treize compagnies, dont le norvégien Statoil, dans une région longtemps disputée à la  Russie , jusqu’à la signature d’un accord en 2010. Le fait même que cette décision ait été annoncée moins d’un mois après que le royaume a signé l’accord de Paris  « illustre la schizophrénie du pays sur la question climatique » , observe Truls Gulowsen, responsable de Greenpeace en Norvège.  « C’est comme si un parent disait à son enfant qu’il est extrêmement dangereux de  fumer , une cigarette au bec » , renchérit Steinar Hoiback, président de l’Association des grands-parents norvégiens, qui a décidé de  fournir  son soutien juridique aux deux ONG. Retombées économiques et sociales Au cœur du procès, l’article 112 de la Constitution norvégienne, adopté dans les années 1990 puis amendé en 2014 et intégré au chapitre sur les droits de l’homme. Il inscrit le droit de tous les Norvégiens à un  «  environnement  salubre »,  également garanti aux  « générations à venir »,  ainsi que leur droit à  « être informés sur l’état du milieu naturel ainsi que sur les conséquences des interventions prévues et réalisées sur ledit milieu » . Le dernier paragraphe précise que  « les autorités de l’Etat prescrivent les dispositions particulières visant à la mise en application de ces principes ». Pour Mads Andenas, professeur de droit à l’université d’Oslo, il en découle non seulement  « des exigences très strictes au niveau de la réalisation des études d’impact environnemental » , mais aussi  « l’obligation pour le gouvernement de  justifier  de ses décisions, qui peuvent  avoir  un impact sur l’environnement et le climat » . Or, constate-t-il,  « les raisons données pour  motiver  les forages dans l’Arctique sont clairement insuffisantes et n’importe quelle cour devrait  trouver  la décision du gouvernement problématique » . Les écologistes s’inquiètent des risques de pollution.  « Trois des licences visent les zones les plus septentrionales et les plus éloignées de la côte jamais ouvertes à la prospection , commente Ingrid Skjoldvær, leader de Natur og ungdom.  Elles sont à la limite de la banquise, ce qui rend les forages très compliqués. En cas d’accident, les dommages causés pourraient  être  énormes. »  L’Institut polaire norvégien et la direction de l’environnement avaient d’ailleurs demandé que plusieurs de ces blocs soient exclus. En vain. Les ONG mettent également en cause l’évaluation des retombées économiques et sociales présentée par le gouvernement. A l’époque, le ministre de l’énergie et du  pétrole , Tord Lien, s’était réjoui des débouchés que ce  « nouveau chapitre dans l’ histoire  de l’ industrie  norvégienne »  allait  créer , en termes  « d’emplois, de croissance et de création de valeur ».  Ingrid Skjoldvær objecte que  « 78 % du coût de l’exploration est supporté par la Norvège, grâce à des incitations fiscales. Donc, si on ne trouve rien, c’est l’Etat qui devra  payer , alors que l’argent pourrait  financer  la transition énergétique ». Les « limites prévues par le droit » Mais c’est surtout l’impact sur le climat que dénoncent les ONG.  « Non seulement la Norvège n’a quasiment pas réduit ses émissions de CO 2  depuis 1991, mais en plus elle émet dix fois plus de CO 2  via ses exportations » , constate Truls Gulowsen. Oslo a beau  répéter  que la Norvège n’en est pas responsable,  « la menace contre l’humanité est universelle. Que le CO 2  soit émis en Norvège ou au  Nigeria  ne change rien à la situation pour les générations futures » , remarque Steinar Hoiback. Pour  appuyer  leur thèse, les plaignants invoquent l’accord de Paris et son ambition de  limiter  la hausse des températures à 1,5 ou 2 degrés.  « Ce ne sera possible, selon  les experts  du GIEC, qu’en laissant dans le sol les hydrocarbures qui n’ont pas encore été exploités » , rappelle Truls Gulowsen. En face, le gouvernement norvégien prend l’affaire très au sérieux. Mais il ne présentera aucun témoin ni expert, ayant choisi d’axer sa  défense  uniquement sur la légitimité même de la plainte . « Pour le gouvernement, ce n’est pas un procès qui porte sur les émissions carbone, mais sur les limites prévues par le droit » , observe le procureur général, Fredrik Sejersted. Il argue que l’article 112, pour la première fois testé devant un tribunal,  « ne constitue pas un droit individuel pouvant être invoqué pour  interdire  une décision publique » . Le procès, qui devrait  durer  jusqu’au 23 novembre, divise en Norvège. Certains députés estiment que les  discussions  devraient être menées au Parlement et non devant un tribunal. Truls Gulowsen souligne les limites du débat  politique  : en juin, le gouvernement a annoncé qu’il comptait  ouvrir  102 blocs supplémentaires, dont 93 dans les eaux arctiques, à l’exploration pétrolière.", "theme": "climat"}