{"title": "TV – « Top of the Lake » : prodige renouvelé", "newspaper": "Le Monde", "author": "Renaud Machart", "date_publi": "07/12/2017", "content": "Série sur Arte à 20 h 55 On a d’abord pensé  revoir  la première saison de  Top of the Lake  (2013), la série de Jane Campion et Gerard Lee, avant la diffusion par Arte de sa saison 2. Mais on a préféré se  laisser   aller  au  souvenir , resté si vivace et prenant, de cette très lente et très délétère élégie, dont le cadre était l’étrange, sublime et fantomatique lac néo-zélandais Wakatipu. Un lieu entouré de montagnes et aux rives peuplées par une galerie de personnages janusiens, révélant des strates secrètes, stupéfiantes – et souvent effrayantes – de leurs vies. Les images de la saison 1 restent très fortement inscrites dans la mémoire : la petite fille enceinte qui avance dans le lac – dont les communautés autochtones prétendent qu’il est hanté ; les personnages incestueux et pédophiles ; le viol en bande organisée de la jeune policière Robin Griffin, alors adolescente ; sa mère qui se meurt d’un  cancer  et qu’elle vient visiter ; la communauté de femmes en reconversion psychique auprès d’un étrange gourou androgyne (incarné par Holly Hunter, que la cinéaste néo-zélandaise dirigeait vingt ans après son rôle dans  La Leçon de piano ), etc. Toute une communauté d’âmes réunie dans un phalanstère mortifère et consanguin, où la bizarrerie de presque chacun semble d’un indiscutable naturel. Et le gris plombé, le froid humide du temps qui donnent à ces  lieux , sublimes quand le soleil brille, une allure de mausolée à ciel ouvert pour des victimes aux plaies mal refermées. Une perfection glaciale Les six longs épisodes constituaient, aux dires mêmes de Jane Campion, un film en autant de parties, ou, ainsi qu’elle l’a plus subtilement commenté :  « Un roman dont les épisodes seraient des chapitres. »  Le tout était d’une telle perfection, à la fois glaciale et irradiante, qu’à son terme on se sentait orphelin de cette  histoire  aux ramifications déconcertantes. Aussi, quand une suite a été annoncée, et qu’on a vu, à la fin du mois de juillet, les six épisodes de  Top of the Lake 2 : China Girl  diffusés par la BBC ( projet és en avant-première au  Festival de Cannes ), on a croisé les doigts et espéré que le singulier génie de Jane Campion soit à nouveau au rendez- vous . Il l’est. La réalisatrice renouvelle le propos en le délocalisant en milieu urbain, à Sydney, en  Australie , où travaille, on s’en souvient, la jeune policière qui réintègre donc sa brigade, après son  enquête  en  Nouvelle-Zélande , où résidait sa mère. Mais, ce faisant, Jane Campion accomplit le prodige de  conserver  la même atmosphère et fait de la ville australienne un lieu surnaturel à l’urbanité diffuse et presque invisible. La mer remplace le lac et agit de manière aussi insidieusement inquiétante. L’une des premières  scènes , tournée de nuit, où l’on voit deux personnages  précipiter  une valise dans l’océan, depuis une falaise où est sis un cimetière, donne le ton : on est encore quelque part  « au bout de la route, au bout du  monde  » , comme le disait, des bords du lac, le personnage incarné par Holly Hunter en saison 1. Atmosphère fascinante Les âmes aux tréfonds chavirés sont au rendez-vous. Et il est à nouveau question de sexualité déviante, de  prostitution  (avec de jeunes animateurs de sites Internet qui notent les performances des jeunes femmes enfermées en maisons closes), de crime organisé, de policiers misogynes et « mouillés ». Une atmosphère glauque et fascinante. On retrouvera même, dans une scène stupéfiante de violence, un personnage essentiel de la saison 1 et l’on découvrira assez vite le produit malheureux du viol de Robin adolescente. De sorte que ces éléments assurent assez de lien avec la saison 1 pour qu’on puisse  parler  de « suite ». Jane Campion introduit cependant un élément de « fantaisie » avec le personnage d’une policière qui seconde Robin dans sa nouvelle enquête : cette grande duduche blonde aux allures d’Olive Oyl, la compagne de Popeye – incarnée par l’inoubliable Gwendoline Christie –, aère le propos et fournit un contrepoint salutairement terrien et lisible au personnage lunaire et opaque de sa supérieure. Une « vedette invitée spéciale » joue un rôle secondaire mais important dans  Top of the Lake 2  : Nicole Kidman, distribuée dans un  emploi  de femme de son âge – et le paraissant –, qui quitte son mari pour une femme. L’actrice australienne y est parfaite. Sa transformation  physique  paraît d’ailleurs comme un écho à celle de Holly Hunter dans la première saison. Elizabeth Moss traverse à nouveau ces épisodes avec son jeu si subtil et continue d’approfondir ce rôle de jeune femme brisée et battante, mais aussi impavide, somnambule et flottante. Récompensée d’un Golden Globe pour son personnage dans la série  The Handmaid’s Tale , créée par Bruce Miller, l’actrice américaine continue de  fasciner . Top of the Lake 2 : China Girl  (saison 2), série créée par Jane Campion et Gerard Lee. Avec Elizabeth Moss, Gwendoline Christie, Nicole Kidman, Alice Englert, David Dencik (EU-GB-Aust., 2017, 6 × 55 min).", "theme": "televisions radio"}