{"title": "« Wormwood » : un cauchemar surgi de la guerre froide", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/01/2018", "content": "L’avis du «  Monde  » - A ne pas manquer En 1988, après la sortie du  Dossier Adams  – le film qui a fait la gloire d’Errol Morris –, le sujet de ce documentaire, Randall Dale Adams, condamné à la détention à perpétuité pour un meurtre, a été innocenté. Ancien détective privé, le réalisateur était arrivé, à travers son  enquête  cinématographique, jusqu’à la vérité, en l’occurrence l’innocence d’Adams. Avec  Wormwood,  film monstrueux – et pas seulement pour sa durée de quatre heures, Errol Morris se lance une fois encore à l’assaut de la vérité. Celle qui se cache derrière la mort par défenestration (volontaire ou forcée), le 28 novembre 1953, de Frank Olson, scientifique travaillant pour la CIA dans le cadre du programme d’armes biologiques des Etats-Unis. Peut-être est-ce l’âge (il est presque septuagénaire) – ou la sagesse, cette fois –, c’est l’incertitude qui l’emporte.  Wormwood  est un documentaire historique qui jette une lumière inquiétante sur le système militaire américain au temps de la guerre froide. C’est aussi un labyrinthe peuplé de cauchemars où l’on entrevoit Hamlet et le président Gerald Ford, un exécuteur des basses œuvres de la CIA devenu hippie et un légiste spécialisé dans les exhumations de cadavres qui ont passé des décennies six pieds sous terre. Qu’on le ­consomme à petites doses (pour sa diffusion sur Netflix, après sa présentation au festival de Telluride, le film a été découpé en six épisodes) ou d’une traite, l’effet sera puissant : une vision infernale du monde, faite d’hallucinations et de grands morceaux de réalité, jusqu’à ce qu’on désespère de l’existence même de la vérité. Le film jette une lumière inquiétante sur le système militaire américain au temps de la guerre froide Le 28 novembre 1953, Frank Olson tombait de la fenêtre d’une chambre située au 13 e  étage de l’hôtel Statler, à Manhattan. Son épouse et ses trois enfants, qui résidaient aux abords de Fort Detrick, site de recherche sur les armes biologiques, dans le Maryland, furent informés de son suicide. Vingt-deux ans plus tard, l’administration Ford apportait les précisions suivantes : quelques jours avant sa mort, des collègues avaient administré au défunt, à son insu, une dose de LSD, produit sur lequel la CIA menait des recherches, dans l’espoir de s’en  servir  comme instrument d’interrogatoire. Le suicide d’Olson était la conséquence de ce que – quinze ans plus tard – les ennemis de l’Etat américain, hippies et autres yippies, appelleraient un  bad trip. Poses volontairement théâtrales Ces premiers chapitres, Errol Morris les raconte à sa manière habituelle. Il mêle les images d’archives, les entretiens et les séquences jouées. Celles-ci ne peuvent  tomber  dans la catégorie des  reenactments,  ces  scènes  dont l’ histoire  a gardé la trace interprétées par des acteurs qui égaient les « docudrama ». Personne ne sait ce qui s’est passé lors du  week-end  entre agents pendant lequel le LSD a été administré à Olson, pas plus qu’on est certain de l’attitude de l’homme qui partageait sa chambre au Statler. Ce que propose Morris, ce sont des séquences qui semblent arrachées à un film noir oublié, jouées par des acteurs de premier rang (Peter Sarsgaard joue Olson, l’excellent Christian Camargo le seul témoin de sa mort). \n        Lire aussi la chronique :\n         \n     \n          Netflix, le nouveau nabab d’Hollywood\n           \n A la mise en scène spectaculaire de ces moments répondent les entretiens entre Morris et Eric Olson, le fils de Frank, enfant lors de la mort de son père, qui a consacré sa vie à une quête de la vérité qui l’a coupé de la plupart de ses amis et privé de la carrière universitaire que ses débuts brillants lui promettaient. Le réalisateur se filme face à son sujet, dans des poses volontairement théâtrales. Le discours obsessionnel (ce qui ne veut pas  dire  qu’il n’est pas convaincant) de cet orphelin est aussi matière à mise en scène. Une quête qui n’a aucune chance d’aboutir Wormwood  (« absinthe ») emprunte son  titre  au verset de l’Apocalypse de Jean qui prédit la contamination des eaux lors des temps derniers. Ce qu’Errol Morris filme, c’est la contamination des certitudes par le mensonge d’Etat, mais aussi l’empoisonnement d’une vie par une quête qui n’a aucune chance d’aboutir. Le LSD n’est peut-être pas la raison de la mort de Frank Olson, qui aurait pu  être  impliqué dans l’ emploi  d’armes chimiques pendant la guerre de Corée. La CIA aurait conduit un programme d’assassinats de citoyens américains sur le sol national. Plus Eric Olson avance dans le temps, plus ses hypothèses les plus fantasques semblent  approcher  de la réalité, sans que celle-ci se laisse  saisir . Le réalisateur a parsemé son film d’extraits du  Hamlet  de Laurence Olivier. A la fin de cette expérience cinématographique hors du commun, on ne distingue presque plus Eric Olson, vengeur impuissant, de la figure du prince danois. Film américain d’Errol Morris, avec Peter Sarsgaard, Christian Camargo, Molly Parker, Bob Balaban, disponible sur  Netflix .", "theme": "cinema"}