{"title": "« AOC », un nouveau site d’actualité consacré aux idées", "newspaper": "Le Monde", "author": "François Bougon", "date_publi": "13/11/2017", "content": "Les  idées  viennent à Sylvain Bourmeau au volant de son scooter, dans les rues de  Paris . La dernière a été baptisée « AOC » : pas de veau, vache, cochon, ici, mais de la nourriture spirituelle, un site d’actualité vue sous l’angle des idées, avec chaque jour, à  partir  de janvier 2018, une analyse, une opinion et une critique. Ce  projet  reflète bien le parcours de celui qui navigue entre recherche – il anime un séminaire sur les  médias  à l’Ecole des hautes études en  sciences  sociales – et journalisme –  Les Inrockuptibles ,  Mediapart ,  Libération ,  France   Culture . En réalité, l’idée remonte à fort loin. A la fin des années 1980, il s’intéressait à Robert E. Park (1864-1944), un journaliste devenu sociologue, qui  « déployait sur le terrain ses thésards, comme il le faisait pour ses rubricards » . Cette figure de l’école sociologique de Chicago avait projeté de  fonder  Thought News, mais ce  « journal philosophique »  ne vit jamais le jour.  « Cela se voulait un journal sur l’actualité mais qui aurait eu recours aux outils conceptuels développés par la philosophie et la sociologie, permettant de  saisir  les “big news”, ce qui n’est pas à la surface de l’actualité,  explique Sylvain Bourmeau.  Quand j’avais travaillé sur Park, cette idée de journal m’avait frappé et n’a cessé de m’obséder. Je voulais le  rendre  possible. » Trente ans plus tard, l’ère numérique lui permet de  réaliser  son rêve. Avec un budget et une équipe réduits, M. Bourmeau sera accompagné d’un compère de la radio, Raphaël Bourgois (producteur de l’émission diffusée le samedi « Avis critique »), Hélène Fromen, ancienne responsable du site du  Monde  puis de Mediapart, et Cécile Moscovitz, qui a travaillé chez Gallimard et a été attachée culturelle pour le livre à l’ambassade de France en  Italie . « Espace public de qualité » AOC sera payant (12 euros par mois) et aura pour ambition de  «  trouver  les bonnes personnes au bon moment » , chercheurs, écrivains, artistes, journalistes, pour  commenter  l’actualité au sens le plus noble du terme et  bâtir  un « espace public de qualité ». « Nous voulons  remettre  de la verticalité, à un moment où toutes les informations ont tendance à se  valoir  », explique M. Bourmeau.  « Nous voulons  nourrir  le débat et le  faire   émerger , avec idéalement des textes qui fassent autorité » , avance de son côté Raphaël Bourgois qui parle d’un  « retour à l’esprit de certaines  revues  »  et souligne que les papiers les plus partagés sur les  réseaux sociaux  sont souvent des articles d’opinion. M. Bourmeau définit le site comme  « libéral politiquement au sens classique, défenseur des libertés publiques » .  « Pas de bien-pensance, mais des gens qui pensent bien, au sens d’énoncer clairement sa pensée » , dit M. Bourgois. Le premier à  avoir  rejoint l’équipe de contributeurs est l’historien et philosophe camerounais Achille Mbembe, professeur à l’université de Witwatersrand à Johannesburg en  Afrique du Sud  et à celle de Duke aux Etats-Unis. Les textes, qui seront des longs formats, seront payés – contrairement à ce qui se pratique dans la plupart des pages opinions des médias – et édités, car, explique M. Bourmeau, « nous voulons  valoriser  l’auteur ». Le  week-end , régime spécial : un grand entretien le samedi et un texte de fiction le dimanche. Le succès du  FigaroVox  («  Débats , opinions,  controverses  »), plus à droite et lancé il y a trois ans sur le site du Figaro, a ouvert la voie, montrant  « un appétit des lecteurs pour les idées » , souligne son responsable Alexandre Devecchio.  « Je ne vois pas AOC comme un concurrent, ça va  enrichir  le débat » , dit-il Pour son « micromédia », Sylvain Bourmeau vise, lui, 10 000 abonnés d’ici à deux ans – cela lui permettrait de trouver l’équilibre. Une souscription a été lancée sur la plate-forme de financement collaboratif KissKissBankBank pour  attirer  des « lecteurs fondateurs ». Afin de  consolider  le modèle économique, les fondateurs pensent à s’aventurer sur le terrain de l’édition et de l’événementiel, tout en n’écartant pas la publicité. Sylvain Bourmeau aimerait  organiser  un « festival de la nouvelle ». Et les abonnés recevront un livre hors commerce qui regroupera les fictions de l’année. A l’heure du numérique payant, les abonnés sont rois.", "theme": "economie"}