{"title": "Attentat des Champs-Élysées : cinq personnes en lien avec le tueur placées en garde à vue", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/06/2017", "content": "Cinq personnes en lien avec Karim Cheurfi, qui a tué un policier sur les Champs-Élysées le 20 avril, à quelques jours du premier tour de la présidentielle, ont été interpellées mardi et placées en garde à vue, selon une source proche de l’ enquête . Deux hommes et trois femmes ont été interpellés mardi matin et placés en garde à vue à la section antiterroriste (SAT) du 36, quai des Orfèvres, a-t-on appris d’une source proche de l’enquête. Les policiers enquêtent sur la provenance du fusil d’assaut kalachnikov utilisé par Karim Cheurfi pour  tuer  un policier, Xavier Jugelé, 37 ans, et  blesser  deux de ses collègues avant d’être lui-même abattu par les forces de l’ordre. Un fusil à pompe, deux gros couteaux ainsi que des munitions avaient aussi été retrouvés dans le véhicule de l’assaillant . Les  lieux  des interpellations n’ont pas été précisés. Lourd passé judiciaire Dans ce volet de l’enquête, un homme de 23 ans dont l’ADN a été retrouvé sur l’arme utilisée par Karim Cheurfi, avait déjà été mis en examen et écroué fin mai pour association de malfaiteurs terroriste criminelle et port d’arme en relation avec une entreprise terroriste. Interpellé à son domicile à Saint-Thibault-des-Vignes, en Seine-et-Marne, il avait assuré en garde à vue qu’il ne connaissait pas le tueur, selon une source judiciaire. Il s’agit du premier suspect mis en examen dans ce dossier. \n        Lire aussi :\n         \n     \n                Attentat des Champs-Elysées : un homme mis en examen\n     \n Au début des investigations, trois personnes dans l’entourage de Karim Cheurfi avaient été interrogées en garde à vue puis relâchées. Trois hommes ont aussi été entendus sous ce statut et remis en liberté le 27 avril, a précisé la source judiciaire. Karim Cheurfi, un Français de 39 ans au lourd passé judiciaire, a été condamné en 2005 à quinze ans de réclusion pour tentatives de meurtre sur des policiers. Il avait été visé par une enquête en janvier, d’abord au parquet de Meaux, puis au parquet antiterroriste, sur sa possible volonté de s’en  prendre  à nouveau aux forces de l’ordre. Il avait été placé en garde à vue et relâché, faute de preuves suffisantes. \n        Lire aussi :\n         \n     \n                Attaque sur les Champs-Elysées : le parcours ultraviolent de Karim Cheurfi\n     \n A trois jours du premier tour de la présidentielle, son attaque avait été immédiatement revendiquée par l’organisation djihadiste État islamique (EI).", "theme": "police justice"}