{"title": "Bac : des lycéennes voilées disent avoir fait l’objet de fouilles abusives", "newspaper": "Le Monde", "author": "Cécile Chambraud", "date_publi": "04/07/2017", "content": "Comme toutes les élèves de première, Randa et Baraa en ont fini avec les épreuves anticipées du  bac . Mais à la différence des autres, elles n’en ont pas fini avec leurs examinatrices. Ces deux élèves d’un lycée privé hors contrat, que  Le  Monde   a rencontrées, dénoncent le caractère abusif des contrôles auxquels les aurait soumises le personnel d’encadrement des épreuves au lycée Victor-Hugo, dans le troisième arrondissement de  Paris , où elles passaient leurs épreuves de français et, pour Randa qui est en ES, de  sciences . Les deux jeunes filles ont saisi le défenseur des droits. Ce 15 juin, sept élèves du lycée privé Méo High School viennent de s’asseoir au milieu des autres candidats. Comme le permet la loi de 2004 aux candidats venant du secteur privé hors contrat, ces jeunes musulmanes portent un  voile . Puis, alors que le personnel encadrant l’épreuve a commencé à  expliquer  les consignes, une femme entre dans la salle et lance :  « Les filles voilées, suivez-moi, on va  procéder  à la fouille .  » Le mot « fouille » sonne étrangement, mais les jeunes filles pensent qu’il s’agit d’un simple contrôle destiné à  vérifier  que leur voile ne dissimule pas un dispositif permettant la triche. Ce type de contrôle est permis par la circulaire du 18 mai 2004 relative au port de signes religieux dans les établissements scolaires publics. Il consiste généralement à  demander  aux candidates de se  découvrir   « ponctuellement »  tête et oreilles, pour  « permettre la  vérification  de  [leur]  identité ou  prévenir  les risques de fraudes »,  peut-on  lire  dans la dernière circulaire sur le déroulement du baccalauréat, en date du 23 mars 2017. C’est une procédure d’une autre nature que les jeunes filles décrivent aujourd’hui.  « On nous a dit : “Enlevez vos voiles, passez la main dans vos cheveux, secouez votre vêtement du haut”,  raconte Baraa, élève de première S.  J’ai dû  enlever  mon gilet. »   « J’avais un pantalon taille haute , explique Randa.  J’ai dû en  baisser  la ceinture jusqu’à la taille. Le deuxième jour, pour l’épreuve de sciences, j’avais une jupe. On nous a demandé de  lever  notre jupe jusqu’en haut. Certaines filles l’on fait. J’ai demandé s’il était nécessaire de la lever si haut. Je ne l’ai finalement levée que jusqu’aux genoux. » Cette version, le rectorat de Paris, s’exprimant au nom de la proviseure du lycée Victor-Hugo et de son adjointe, la dément mot pour mot.  « Il s’est agi d’un contrôle antifraude, en aucun cas d’une fouille puisqu’il n’y a eu aucun contact  physique  avec les candidates,  fait-on  valoir  dans l’entourage du recteur.  Cela s’est fait dans une salle à part pour  éviter  toute émotion avant l’épreuve. Les jeunes filles n’avaient pas l’air étonnées. Elles ont coopéré et ôté leur voile d’elles-mêmes. » « C’était vexatoire et humiliant » Qu’en est-il, alors, des vérifications sous les vêtements ?  « L’une des jeunes filles a d’elle-même relevé sa jupe,  explique-t-on au rectorat,  et tourné sur elle-même comme pour  prendre  les autres à témoin. D’autres l’ont imitée. »  Pour l’administration, l’émotion qu’expriment les candidates n’a pas grand-chose à  voir  avec ce qui s’est joué ce 15 juin :  « Les contrôles se sont passés dans le calme et très rapidement. Les candidates étaient de retour dans leur salle d’examen avant le début de l’épreuve. » Sur le moment, les jeunes filles reconnaissent ne pas  avoir  protesté.  « J’étais stressée, choquée,  raconte Baraa.  On ne savait pas si on devait  protester . On a préféré  attendre  la fin de l’épreuve. » « C’est déstabilisant , témoigne Randa.  J’y pensais pendant l’épreuve. »  Rentrée chez elle, elle prévient la directrice de son lycée. Elle prend aussi la parole, sur les  réseaux sociaux , pour  raconter  en quelques messages, retweetés des centaines de fois, cette  « fouille corporelle » . Sur les sept élèves concernées, Randa et Baraa sont les seules à avoir décidé d’agir,  « pour ne pas que ça se reproduise » . Elles ont contacté le Collectif contre l’islamophobie en  France  (CCIF).  « C’est la première fois que nous sommes saisis d’un cas aussi poussé , indique Lila Charef, la responsable du service juridique du CCIF . C’était vexatoire et humiliant. »  Le CCIF prépare un dossier pour le rectorat. Il espère qu’une  enquête  sera diligentée et qu’une  « réparation »  voire une  « sanction »  seront décidées. Dans les rangs de l’éducation nationale, on n’a pas en tête de précédent.  « Sur les 700 000 candidats au baccalauréat, ces deux cas, s’ils étaient confirmés, apparaîtraient comme tout à fait exceptionnels »,  affirme Philippe Tournier, porte-parole du syndicat de chefs d’établissement SNPDEN-UNSA, qui estime que les consignes sont  « pourtant assez claires »."}