{"title": "Consentement sexuel : il faut fixer un âge légal", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "Editorial du «  Monde  ».  L’incompréhension et, souvent, l’indignation suscitées par deux affaires judiciaires récentes concernant des fillettes ayant eu des relations sexuelles avec un adulte ont mis en évidence la ­nécessité de  fixer  un âge légal au-dessous duquel un mineur ne peut  être  considéré comme consentant à un tel acte. Ce débat est utile. Il doit être traité avec rigueur et lucidité, indépendamment du  contexte  actuel de la vague d’accusations de harcèlement sexuel qui a sans doute contribué à lui  donner  un plus grand écho. Les deux affaires concernent deux enfants de 11 ans, qui ont toutes les deux accepté de  suivre  un homme sans  opposer  de résistance. Dans le premier cas, alors que les parents de la fillette ont porté plainte pour viol, le parquet s’est contenté de  poursuivre  l’accusé, âgé de 28 ans, pour « atteinte sexuelle », délit punissable de cinq ans d’emprisonnement, qui sanctionne des rapports sexuels consentis entre un majeur et un mineur de moins de 15 ans. Le  procès  doit  avoir  lieu en février. Dans le second cas, la cour d’assises de ­Seine-et-Marne a acquitté, le 7 novembre, l’homme de 30 ans accusé du viol ; la  défense  de l’accusé avait fait  valoir  que la ­victime avait menti sur son âge. Le parquet général, qui avait requis huit ans de prison, a fait appel. \n        Lire aussi :\n         \n     \n                Indignation après l’acquittement d’un homme jugé pour viol\n     \n Le viol lui-même n’est défini par la loi que depuis 1980. L’article 222-23 du code pénal dispose que  « tout acte de pénétration sexuelle de quelque nature qu’il soit, commis sur la personne d’autrui par violence, contrainte, menace ou surprise est un viol ».  Ce crime est puni de quinze ans de réclusion, vingt en cas de circonstances aggravantes – par exemple si la victime a moins de 15 ans. Par ailleurs, la notion de contrainte peut  résulter  de la différence d’âge entre les deux protagonistes, mais cela reste à l’appréciation des tribunaux. Cela n’a pas été le cas en l’espèce. Dans les deux affaires citées, les fillettes ayant suivi leur agresseur sans y être forcées et ne lui ayant pas opposé de résistance ­apparente ont été considérées comme consentantes. La qualification de viol n’a donc pas été retenue. Protéger et interdire L’analyse de la grande majorité des experts de l’enfance conduit à un autre point de vue. Quel que soit son âge apparent, et quelle que soit l’évolution de la sexualité dans le sens d’une plus grande précocité, un ou une enfant de 11 ans n’a pas la maturité psychologique et émotionnelle suf­fisante pour être considéré(e) comme librement consentant(e) à un acte sexuel. Il ou elle peut aussi être paralysé(e) par la peur et ainsi être empêché(e) de  manifester  une quelconque résistance. \n        Lire aussi.\n         \n     \n          Consentement des mineurs et rapports sexuels : ce que dit la loi\n           \n L’instauration d’un seuil de présomption de non-consentement est prévue dans la future loi contre les violences sexistes et sexuelles, qui doit être présentée en 2018 après une phase de concertation. Il reste à fixer l’âge de ce seuil. Selon Marlène Schiappa, la secrétaire d’Etat chargée de l’égalité entre les femmes et les hommes, cet âge se situera entre 13 et 15 ans. Le Haut Conseil pour l’égalité entre les femmes et les hommes, ainsi que la garde des sceaux, Nicole Belloubet, sont favorables à l’âge de 13 ans. A l’étranger, ce seuil oscille entre 12 ans ( Espagne  et Etats-Unis), 15 ans ( Danemark ) et même 16 ans ( Suisse ). Aux experts d’en  débattre . Mais un tel seuil est indispensable, à la fois pour  protéger  les enfants et pour fixer un interdit clair aux adultes.", "theme": "idees"}