{"title": "Les républicains américains s’entendent sur les baisses d’impôts", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/12/2017", "content": "La grande baisse d’ impôts  promise par le président américain  Donald Trump  était vendredi 15 décembre en bonne voie pour  être  adoptée définitivement la semaine prochaine par le Congrès, après que deux sénateurs hésitants de la majorité ont apporté leur soutien au texte. Les sénateurs  Marco Rubio  et Bob Corker ont chacun annoncé vendredi qu’ils voteraient oui lors du vote final, après  avoir  entretenu le suspense sur leur position. Les deux avaient menacé de  torpiller  la réforme. La Chambre des représentants et le Sénat ont chacun adopté leur version de la réforme en novembre et décembre. Une commission bicamérale, convoquée pour  harmoniser  les deux projets, a publié vendredi soir son texte de compromis. Le vote final devrait avoir lieu, dans chaque chambre, au début de la semaine prochaine. Simplification L’impôt fédéral sur les  société s baissera de 35 % à 21 % (au lieu de 20 % dans les versions précédentes), et le taux maximal de l’ impôt sur le revenu  sera réduit de 39,6 % à 37 %, le nombre de tranches restant inchangé. La réforme permettra aussi de  simplifier  le code des impôts, supprimant plusieurs possibilités de déductions ou d’abattements. Le sénateur de Floride Marco Rubio a fait  savoir  vendredi qu’il avait arraché une concession sur son cheval de bataille : le montant du crédit d’impôt que les ménages toucheront par enfant va  doubler , passant de 1 000 à 2 000 dollars. Et Bob Corker, qui fut le seul à s’opposer lors de l’adoption d’une première version par le Sénat le 2 décembre, a annoncé par communiqué qu’il voterait également positivement.  « Toutes les lois que nous examinons sont imparfaites » , a-t-il souligné.  « La question devient : est-ce que notre pays sera aidé ou non par cette loi. Je crois que oui » . A deux voix près La majorité sénatoriale étant de seulement 52 voix sur 100, elle ne peut se  permettre  que deux défections. Chaque sénateur républicain dispose donc d’un  pouvoir  considérable. A fortiori car le sénateur John McCain se trouve à l’hôpital, en raison des effets secondaires du traitement contre son  cancer , ce qui priverait potentiellement la majorité de sa voix, les procurations n’étant pas permises. Vendredi, le président Donald Trump a assuré que le Congrès était en bonne voie pour un vote final  « dès la semaine prochaine, ce qui sera monumental » . L’occupant de la Maison Blanche a promis aux Américains l’adoption de la baisse d’impôt avant Noël, afin que ses effets soient ressentis dès le début de 2018. Les prélèvements des salaires à la source devraient  baisser  dès février, a-t-il annoncé cette semaine.", "theme": "donald trump"}