{"title": "Législatives allemandes : Merkel affaiblie face à un paysage politique en grande partie inédit", "newspaper": "Le Monde", "author": "Thomas Wieder", "date_publi": "25/09/2017", "content": "Surprise plus grande que prévue en  Allemagne  : les conservateurs n’ont pas dépassé la barre des 33 %  lors des élections législatives , dimanche 24 septembre. Dans les derniers sondages, la CDU/CSU était encore créditée de 35 % à 36 % des voix. Du côté des sociaux-démocrates (SPD), le résultat, inférieur à 21 %, était davantage prévisible. Mais le choc n’en est pas moins rude : le SPD mené par Martin Schulz fait encore moins bien qu’avec Frank-Walter Steinmeier en 2009 (23 %). Il obtient cette année son plus mauvais résultat depuis la guerre. Quant au parti d’extrême droite Alternative pour l’Allemagne (AfD), beaucoup s’attendaient à le  trouver  en troisième position. Mais pas à ce niveau, au-dessus des 13 %. \n        Lire aussi :\n         \n     \n                Elections législatives en Allemagne : victoire en demi-teinte pour Angela Merkel\n     \n Poussée de l’extrême droite Les appels lancés par les deux grands partis de gouvernement n’ont donc pas mobilisé les électeurs. Pour  faire  barrage à l’AfD, le SPD n’avait pas hésité à  convoquer  l’ histoire , évoquant le choc que représenterait l’entrée de  « nazis »  au Bundestag, comme l’a martelé le ministre des  affaires étrangères  Sigmar Gabriel. Il vaut encore mieux s’abstenir que  voter  pour l’AfD, expliquait quant à lui Peter Altmaier (CDU), le numéro deux de la chancellerie, il y a quelques jours. Peine perdue : non seulement, les Allemands ont davantage voté qu’en 2013, mais ce surcroît de participation a profité à l’extrême droite, défiant les prévisions contraires de nombreux observateurs. Vu de  France , il est sans doute difficile de  saisir  le  « choc »  que représentent les résultats des législatives allemandes, pour  reprendre  un des termes les plus utilisés, ce dimanche soir, par les commentateurs. Après tout, les conservateurs, bien qu’affaiblis, sont arrivés en tête, et Angela Merkel a toutes les chances de  rester  chancelière quatre ans de plus : rien à  voir  avec la vague de « dégagisme » qui a frappé la vie  politique  française ces derniers mois. Par ailleurs, le SPD, bien qu’usé par l’exercice du  pouvoir , se maintient au-dessus des 20 % : combien de socialistes français rêveraient aujourd’hui d’un tel score ? Quant aux 13 % de l’AfD, ils peuvent  apparaître  assez peu signifiants vus de France, où le  Front national  a déjà accédé à deux reprises au second tour de l’élection présidentielle (2002 et 2017), et quand on se rappelle que Jean-Marie Le Pen, à celle de 1988, avait lui-même obtenu plus de 14 % des voix. Le SPD exclut de  gouverner  avec Merkel Mais l’Allemagne – on excusera ce truisme – n’est pas la France. Elle n’a ni la même histoire ni le même système  politique . Avec le score qu’elle a obtenu dimanche, l’AfD pourrait  compter  près de 90 députés. Il s’agit par ailleurs d’un parti qui, ces derniers mois, n’a en rien essayé de se « dédiaboliser ». Au contraire : sa campagne a été marquée par une xénophobie affichée, une islamophobie assumée et des déclarations plus que douteuses vis-à-vis du nazisme. Certains estimaient qu’une telle radicalisation lui porterait préjudice. A l’évidence, elle lui a plutôt profité. Enfin, compte tenu du fonctionnement de la démocratie allemande, le rapport de forces issu des urnes, dimanche, rend la suite des événements plus incertaine que ce qu’on pourrait  croire  de prime abord. Certes, M me  Merkel est arrivée en tête. Mais elle ne gouvernera pas avec le SPD qui, après l’annonce de sa débâcle, a exclu de  participer  à une nouvelle « grande coalition ». Pour la chancelière, c’est la fin d’une alliance finalement assez confortable, les huit années (sur douze) pendant lesquelles elle a gouverné avec les sociaux-démocrates (2005-2009 puis 2013-2017) ayant été, pour elle, finalement assez tranquilles politiquement. \n        Lire aussi :\n         \n     \n                Ce qu’il faut savoir sur le système parlementaire allemand\n     \n A défaut de  diriger  une nouvelle « grande coalition », M me  Merkel aurait pu  envisager  une coalition avec les libéraux-démocrates (FDP), comme lors de son second mandat, de 2009 à 2013. Certes, la chancelière ne garde pas le meilleur  souvenir  de ces années-là, les relations entre elle et le FDP ayant été assez compliquées à l’époque. Mais une telle alliance – souhaitée par beaucoup d’électeurs conservateurs et libéraux – n’aurait rien d’anormal, au contraire : depuis la fondation de la République fédérale, en 1949, la CDU-CSU a gouverné bien plus avec le FDP (trente-trois ans) qu’avec le SPD (onze ans). \n        Lire aussi :\n         \n     \n                Elections allemandes : visualisez soixante-huit ans de coalitions en Allemagne\n     \n La « saison 4 » commence très différemment des précédentes Or, compte tenu de son faible résultat, M me  Merkel ne peut  espérer  former une majorité avec les seuls libéraux. La seule configuration possible est donc une coalition à trois, incluant les Verts comme troisième partenaire, ce que les Allemands appellent la coalition «  jamaïque  », en référence au drapeau de cet Etat des Caraïbes dont les couleurs sont celles de ces trois partis (noir pour les conservateurs, jaune pour les libéraux et vert pour les écologistes). Arithmétiquement possible, cette coalition n’en est pas moins politiquement acrobatique. Expérimentée à l’échelle régionale dans le Land du Schleswig-Holstein, elle n’a jamais été tentée à l’échelle fédérale. Et déjà, dimanche soir, certains des futurs partenaires potentiels ont fait  savoir  qu’ils n’envisageaient cette option qu’à reculons : la très conservatrice CSU bavaroise, ainsi, rechigne à gouverner avec les écologistes ; quant à Christian Lindner, le jeune et ambitieux leader du FDP, qui n’a cessé de  fustiger  les Verts pendant sa campagne, il a expliqué, dimanche, qu’il n’y avait aucun automatisme à ce qu’il gouverne à leurs côtés. Dimanche, les Allemands ont choisi de  continuer  l’aventure avec Angela Merkel. Mais cette « saison 4 » commence très différemment des précédentes, avec une protagoniste affaiblie comme jamais face à un paysage politique en grande partie inédit.", "theme": "europe"}