{"title": "Rihanna et Line Renaud, des stars coordonnées", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/10/2017", "content": "L a superstar américaine et l’icône populaire française partagent plus de choses qu’on ne l’imagine. Rihanna Voie de l’enfance.  Le 30 novembre, la rue dans laquelle la chanteuse a grandi, Westbury New Road, dans la ville de Saint Michael, à la Barbade, va  changer  de nom pour  devenir  Rihanna Drive. Un échange de bons procédés ? En 2015, la diva R’n’B, plus grande star de l’île-État, avait rendu hommage à ses origines en baptisant son label… Westbury Road Entertainment. Fibre humanitaire.  La chanteuse caribéenne est connue pour son engagement. Financement d’un  centre  de traitement du  cancer , création d’une  bourse  pour les étudiants caribéens souhaitant  étudier  aux États-Unis, promotion de l’éducation des filles… En février,  Rihanna a été récompensée par le Prix de la personnalité humanitaire de l’année de l’université de Harvard . Premier album à 17 ans.  Rihanna est découverte en 2003, mais sa carrière commence véritablement en 2005, lorsque Jay-Z demande à la  rencontrer . Son premier album,  Music of the Sun,  se vend à 2 millions d’exemplaires. Elle a depuis sorti sept autres opus et s’essaie à une carrière d’actrice (notamment dans  Valérian,  de Luc Besson ) . Macron compatible.  Le 26 juillet, Rihanna,  venue à Paris défendre ses projets humanitaires, a été accueillie par Brigitte Macron sur le perron de l’Élysée  et s’est entretenue pendant près d’une heure avec le président de la République. Un joli coup de com’. Line Renaud Sortie professionnelle.  Après la main de Charles Aznavour sur le Walk of Fame, à Los Angeles, il y a désormais la Line Renaud Road, à Las Vegas. Cette impasse de 3 mètres de long, qui mène à une entrée secondaire du Caesars Palace, a été inaugurée le 28 septembre. La chanteuse et actrice française, née en 1928, a été meneuse de revue dans la capitale du jeu de 1963 à 1965. Fidèle engagement.  L’implication de Line Renaud dans la lutte contre le  sida  commence en 1985, après une discussion avec Elizabeth Taylor. Plus tard,  elle créera l’association Sidaction, avec Pierre Bergé  (actionnaire du groupe  Le Monde  de 2010 à sa disparition le 8 septembre 2017).  En 2017, elle est devenue marraine de l’Association pour le droit à mourir dans la dignité. L’Olympia à 83 ans.  L’interprète de  Ma cabane au Canada  commence sa carrière en 1945. Après  avoir  été repérée au conservatoire de  Lille , elle travaille dans un cabaret de Belleville, à  Paris . Elle y rencontre le compositeur Loulou Gasté, son futur mari. En 2011, elle chante pour la première fois à l’Olympia. Elle a aussi joué la comédie, notamment dans les films de Dany Boon. Macronphile.  Après avoir chanté dans de nombreux meetings de  Jacques Chirac , Line Renaud s’engage en faveur d’Emmanuel Macron en 2017. Elle était présente à La Rotonde, le soir du premier tour. On l’a aussi vue en compagnie du président le 14-Juillet.", "theme": "m moyen format"}