{"title": "L’écrivaine Ariane Fornia accuse l’ancien ministre Pierre Joxe d’agression sexuelle", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/10/2017", "content": "Depuis l’affaire Weinstein et l’apparition sur les  réseaux sociaux  des mots-clés #balancetonporc et #moiaussi, les accusations de harcèlement et d’agressions sexuelles se multiplient. Cette fois-ci, c’est l’écrivaine Ariane Fornia, fille de l’ex-ministre sarkozyste Eric Besson, qui a accusé, jeudi 19 octobre, l’ancien ministre socialiste et membre du Conseil constitutionnel, Pierre Joxe, de l’avoir agressée sexuellement au printemps 2010. Dans un post intitulé  « #moiaussi : pour que la honte change de camp »,   publié sur son blog  et repéré par  L’Express , M me  Fornia raconte plusieurs agressions sexuelles dont elle dit  avoir  été la victime, à 13 ans et à 19 ans.  « La troisième agression, ou comment j’ai été agressée par un ancien ministre, n’est pas la  “ pire ” , mais celle qui m’a intellectuellement le plus ébranlée » , poursuit-elle. « Le vieux monsieur a sa main sur ma cuisse » Ariane Fornia, de son vrai nom Alexandra Besson, affirme que cette agression a eu lieu un soir où elle accompagnait à l’Opéra son père, alors ministre de l’immigration. Arrivée la première,  « un vieux monsieur à l’air éminemment respectable s’assoit donc à (s)a droite » .  « Son épouse est à sa droite à lui. J’insiste. Son épouse est là. La représentation commence. Et au bout de dix minutes, le vieux monsieur a sa main sur ma cuisse. Je me dis qu’il doit  être  très âgé, perturbé. Je le repousse gentiment. Il recommence. Rebelote. Une troisième fois » , affirme-t-elle. Elle poursuit : « Il commence à  remonter  ma jupe. Il glisse sa main à l’intérieur de ma cuisse, remonte vers mon entrejambe. J’enlève sa main plus fermement et je pousse un cri d’indignation étouffé, bouche fermée. Tout  le monde  me regarde. Il arrête. Dix minutes plus tard, il recommence. Je lui plante mes ongles dans la main. C’est un combat silencieux, grotesque, en plein Opéra Bastille. » Après avoir désigné sur son blog  « un ancien ministre de Mitterrand, membre de plusieurs gouvernements, qui a occupé des fonctions régaliennes, qui est une grande figure de gauche, décoré de l’ordre national du mérite et de plusieurs autres ordres européens. Une statue vivante » ,  Ariane Fornia a affirmé à  L’Express  que son agresseur était Pierre Joxe .  « Je ne voulais pas qu’on commence à  soupçonner  tous les anciens ministres de François Mitterrand »  justifie-t-elle. «  Vous  plaisantez, sans doute ? » Contacté par l’hebdomadaire, Eric Besson a confirmé : « J’étais fou de rage, absolument fou de rage. J’ai envisagé d’aller  attendre  Joxe en bas de chez lui pour lui  casser  la gueule, et puis j’ai entendu les inquiétudes de ma fille, dans une situation qui était compliquée politiquement pour moi et dont elle souffrait. On s’est tu. » \n        Lire notre décryptage :\n         \n     \n          Violences sexuelles : pourquoi un tel décalage entre nombre de victimes et condamnations ?\n           \n De son côté, M. Joxe a démenti auprès de  L’Express , déclarant qu’il s’agissait sans doute d’un  « mauvais canular »  :  « J’aurais eu des gestes déplacés, moi ? Vous plaisantez, sans doute ? » Joint par téléphone par  Europe  1 vendredi matin, il s’est dit  « abasourdi. Qu’est-ce que vous voulez que je vous dise ? Moi j’ai découvert ça comme vous (...) c’est des trucs à  dormir  debout. Tout ça n’a aucun fondement ».", "theme": "societe"}