{"title": "En Nouvelle-Calédonie, Edouard Philippe rattrapé par les enjeux écologiques", "newspaper": "Le Monde", "author": "Patrick Roger", "date_publi": "03/12/2017", "content": "A la sortie de l’aérodrome de Wanaham, à Lifou, une des îles Loyauté à l’est de la Nouvelle-Calédonie, le premier ministre, Edouard Philippe, et sa délégation sont accueillies par deux rangées d’insulaires protestant contre la pollution par les hydrocarbures qui touche les côtes de l’île depuis le 27 novembre. Une catastrophe pour cette communauté d’un peu plus de 9 000 habitants pour laquelle la pêche et le tourisme constituent les principales ressources. « La mer, c’est notre garde-manger » « Pollueur payeur, la faune meurt, les enfants pleurent, gouvernementeur ??? » ,  « Halte à la pollution, politiques aidez-nous, hydrocarbures = mort, manque de transparence = actes criminels » ,  « les îles en danger, qui va payer ??? » , peut-on  lire  sur les banderoles des manifestants. Depuis que des boulettes de  pétrole  ont commencé à  être  récupérées sur les plages de l’île, les autorités ont dû  prendre  des arrêtés d’interdiction de baignade et de pêche.  « C’est bien qu’il soit venu en Nouvelle-Calédonie , approuve Moreia à propos de la visite du premier ministre,  mais il faut qu’il nous  aide  à  faire  quelque chose, à  enlever  les boulettes et à  retirer  le bateau. En ce moment, on ne peut plus  descendre  à la mer. Mais c’est notre quotidien, notre garde-manger. » Venu pour s’entretenir des enjeux institutionnels et de l’avenir du territoire, M. Philippe est rattrapé par ce qui touche les habitants de l’île au quotidien. Selon toute vraisemblance – les  analyses  sont en cours d’expertise –, cette pollution a été provoquée par l’échouage du porte-conteneurs  Kea Trader  le 12 juillet sur les récifs de l’archipel, au large de Maré. D’importants moyens ont été déployés par l’armateur britannique – dont le premier ministre a salué la  coopération  – et par l’Etat français, notamment l’ armée , pour  dépolluer  le navire, immatriculé à  Malte  : 750 tonnes de fuel lourd en ont été extraites. Une tentative de renflouement effectuée le 9 octobre a échoué et, un mois plus tard, le 12 novembre, le  Kea Trader  s’est brisé en deux sous l’effet de la houle, libérant une partie du carburant encore présent dans ses cales. Depuis le 27 novembre, 90 kilogrammes de boulettes ont été ramassés sur les côtes de Lifou : cela pourrait  paraître  insignifiant au regard des dramatiques marées noires de ces dernières décennies mais, pour les habitants de Lifou, c’est comme une blessure dans leur chair. Malgré l’autonomie, l’Etat reste un recours Accueillis à Hnatalo par des danses traditionnelles, le premier ministre et les membres de son gouvernement qui l’accompagnent, dont le secrétaire d’Etat auprès du ministre de la transition écologique et solidaire Sébastien Lecornu, s’inclinent pour  pénétrer  dans la case de la chefferie. Le premier ministre a apporté pour  présenter  la coutume une natte, signifiant par là son désir de s’asseoir et de  discuter . Une fois procédé à l’échange coutumier, le grand chef Sihazé lui tend un sac rempli de boulettes de fuel. Le message est clair et l’attente vis-à-vis de l’Etat explicite, même si, rappelle M. Lecornu,  « pour tout ce qui concerne la dépollution, la sécurité civile, l’ environnement , ce sont des compétences qui ont été transférées au gouvernement du territoire » . \n        Lire aussi :\n         \n     \n                En Nouvelle-Calédonie, Edouard Philippe promet que « l’Etat jouera son rôle » dans le référendum de 2018\n     \n Cette situation est aussi l’illustration de l’extraordinaire ambiguïté de cette période qui, aux termes de l’accord de Nouméa de 1998, doit  permettre  à la Nouvelle-Calédonie de se  prononcer  sur l’accession à la pleine souveraineté. Durant ces vingt dernières années, le territoire a accédé à une large part d’autonomie, les institutions territoriales et provinciales se sont renforcées et exercent à présent la quasi-totalité des compétences hormis les compétences régaliennes. Mais l’Etat est toujours bien présent et c’est aussi, voire d’abord, vers lui que la  population  se tourne quand il y a des coups durs, comme ce fut le cas quand le cours du nickel, principale ressource économique du « Caillou », s’est effondré. Et l’Etat à ce moment, alors que  Manuel Valls  était premier ministre, a répondu présent. En arrivant à Wé, où siège l’assemblée de la province des îles Loyauté, le premier ministre est de nouveau accueilli par les mêmes manifestants. Cette fois, il n’hésite pas à  traverser  la rue pour  aller  à leur rencontre et  échanger  avec eux. Des mots rassurants, une sympathie non feinte appréciés par les habitants.  « Merci au premier ministre, on  vous  remercie beaucoup d’avoir discuté » , lui répond un des organisateurs de la manifestation au mégaphone. Agir face au réchauffement climatique La rencontre avec les élus de la province des îles Loyauté, à majorité indépendantiste, dirigée par Neko Hnepeune, est également placée sous le signe des enjeux climatiques. Même si M. Philippe ne manque pas de  rappeler  l’ « enjeu historique »  du référendum de novembre 2018, qui décidera de l’avenir institutionnel du territoire, il rappelle à quel point les îles océaniennes sont parmi les premières victimes du réchauffement climatique. Et qu’il y a urgence à  agir .  « Il ne faut pas que la question institutionnelle nous obnubile au point d’en  oublier  l’urgence » , conclut le premier ministre. Or, l’urgence, dans cet archipel de 2 000 kilomètres carrés et moins de vingt mille habitants, ce sont les espèces de la biodiversité en danger, les menaces sur les ressources en eau, l’érosion du littoral, l’impact des  pollutions , des déchets et autres facteurs exogènes sur l’environnement. Quel que soit l’avenir institutionnel, c’est à ces enjeux que la Nouvelle-Calédonie va  devoir  faire face, et pour lesquels elle a engagé une stratégie de  développement durable , notamment dans les îles Loyauté. Un plan qui prévoit qu’en 2030 l’électricité dans les îles soit entièrement produite par les énergies renouvelables. Le premier ministre a également, à cette occasion, inauguré la centrale photovoltaïque de Hapetra, qui doit permettre d’assurer une production annuelle de 1 400 Mwh d’ici à 2020, soit l’équivalent de la  consommation  de 600 foyers. \n        Lire aussi :\n         \n     \n                Nouvelle-Calédonie, l’histoire d’un territoire divisé\n     \n Un sacré défi, au moins aussi important pour la Nouvelle-Calédonie que le choix qui sera effectué en 2018 lors du référendum d’autodétermination. Car l’indépendance pour le territoire, et son  avenir , en premier lieu pour ses îles, passe aussi par indépendance énergétique.", "theme": "gouvernement philippe"}