{"title": "Samuel Forey, blessé à Mossoul, remporte le prix Albert-Londres de la presse écrite", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/07/2017", "content": "Le journaliste Samuel Forey,  légèrement blessé à Mossoul par l’explosion d’une mine , qui a tué ses confrères Véronique Robert, Stephan Villeneuve et Bakhtiyar Haddad, a remporté, mardi 3 juillet, le 79 e  prix Albert-Londres de la presse écrite. La cérémonie de remise de la plus prestigieuse récompense du journalisme francophone était dédiée à ses trois confrères. \n        Lire aussi :\n         \n     \n                Le rédacteur en chef d’« Envoyé spécial » écarté sur fond de polémiques\n     \n Samuel Forey, 36 ans, a été primé  pour ses reportages publiés dans Le Figaro depuis l’automne 2016 sur la bataille de Mossoul, en Irak . Le jury a salué en lui  « un courage et un sens du terrain évidents, une justesse de regard et une écriture d’une vivacité, d’une tendresse et d’un humanisme qui le classent à l’évidence dans la lignée d’Albert Londres » . « Des histoires, des images, des dialogues… Du journalisme de guerre à hauteur d’hommes, attentif aux gestes et aux regards, aux guerriers et aux civils, aux armes des djihadistes comme aux roses d’un  jardin  de la vieille ville » , a souligné le jury, composé d’anciens lauréats. \n    \"Du journalisme de guerre à hauteur d'hommes, attentif aux gestes et aux regards, aux armes comme aux roses d'un ja… https://t.co/KUQtSwvSJ1 — albert_londres (@prix albert londres)\n    \n require([\"twitter/widgets\"]); Le duo Tristan Waleckx et Matthieu Rénier a reçu le prix audiovisuel  pour un portrait de Vincent Bolloré diffusé sur France 2 . « Journalisme au long cours » Nouveauté cette année, le 1 er  prix du Livre a été attribué à David Thomson pour son ouvrage « Les Revenants » (Editions Les Jours/le Seuil), une  enquête  remarquée sur les jeunes djihadistes français qui rentrent de  Syrie  ou d’ Irak , dont  « Le Monde » avait publié des extraits en novembre 2016 . \n        Lire aussi :\n         \n     \n                Paroles brutes de djihadistes français\n     \n Journaliste pour RFI et pour le site d’information Les Jours, David Thomson a publié son enquête, qui avait d’abord paru sur Les Jours, sous forme de livre, à la fin de 2016, lequel s’est écoulé à environ 40 000 exemplaires. Le jury a salué un  « éclaireur, qui, durant cinq ans, a fait preuve de courage, de persévérance, d’audace et d’une formidable intégrité » ,  « toujours à bonne distance de ses sources, dans un univers difficile et dangereux » . « Cette récompense vient  renforcer  la conviction qui nous a conduits à  créer  notre média : la nécessité, aujourd’hui plus que jamais dans un paysage médiatique d’info low-cost et éphémère, de  produire  et de  publier  du journalisme au long cours » ,  a réagi l’équipe du site Les Jours, fondé par des anciens de Libération . « Un sujet plus périlleux qu’il n’y paraît » Les journalistes Tristan Waleckx et Matthieu Rénier, respectivement 33 et 34 ans, ont reçu le 33 e  prix de la catégorie audiovisuel pour leur portrait de l’homme d’affaires Vincent Bolloré, diffusé dans « Complément d’enquête », sur  France  2 ( Vincent Bolloré, un ami qui  vous  veut du bien ? , avril 2016). Le jury  « a apprécié la rigueur de ce  travail  qui illustre l’indépendance et l’audace de la télévision de service public en matière d’investigation »  sur  « un sujet plus périlleux et plus difficile qu’il n’y paraît » . Le patron du groupe Canal+  avait assigné France 2 devant le tribunal de commerce de Paris , l’été dernier, après la rediffusion de ce reportage, qu’il accuse de  porter  atteinte à ses intérêts commerciaux. Il a également porté plainte pour diffamation en France et au  Cameroun . Créé en 1933 en hommage au Français Albert Londres (1884-1932), père du grand reportage moderne, le prix récompense chaque année le meilleur  reporter  de presse écrite, et, depuis 1985, le meilleur reporter audiovisuel de moins de 40 ans."}