{"title": "Steve Bannon accuse le fil de Donald Trump de « trahison » pour avoir rencontré des personnalités russes en 2016", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/01/2018", "content": "Cela ressemble à un règlement de comptes en bonne et due forme. Steve Bannon,  ancien conseiller stratégique de la Maison blanche et proche de Donald Trump pendant sa campagne , a accusé le fils du président,  Donald Trump  Jr., d’avoir commis une  « trahison »  en rencontrant une avocate russe qui offrait des informations compromettantes sur  Hillary Clinton  avant l’élection présidentielle américaine, en 2016. « Les trois personnes les plus importantes de la campagne ont pensé que c’était une bonne idée de  rencontrer  un gouvernement étranger dans la Trump Tower, dans la salle de conférence du 25 e  étage, sans avocats. Ils n’avaient pas d’avocats » , a déclaré M. Bannon au journaliste Michael Wolff, auteur du livre  Le Feu et la Fureur : dans la Maison Blanche de Trump.  Un ouvrage sur les coulisses de la première année de la présidence Trump qui doit  être  publié sous peu aux États-Unis, et dont des extraits ont été dévoilés  par le quotidien anglais The Guardian mercredi 3 janvier . Selon ces extraits, Steve Bannon estime que cette rencontre est une  « trahison » « antipatriotique »,  et même une  « connerie »  qui aurait dû  arriver  aux oreilles du FBI.   Face à ces critiques, le président Donald Trump a répondu mercredi 3 janvier :  « Quand [Steve Bannon] a été viré, il n’a pas seulement perdu son boulot, mais aussi la raison. »  Une preuve supplémentaire de l’animosité entre les deux hommes, qui a conduit à la démission de Steve Bannon de ses fonctions à la Maison blanche  en août dernier . L’ enquête  sur « l’influence russe » au cœur des enjeux Ces déclarations interviennent alors que l’entourage de M. Trump, et notamment son fils Donald Trump Jr., est au  centre  d’une enquête menée  par le procureur spécial Robert Mueller  sur une possible collusion avec la  Russie  en vue d’influencer l’élection de novembre 2016 au profit du candidat républicain. Les enquêteurs s’intéressent notamment à une rencontre, organisée en juin 2016, – celle dont parle Steve Bannon – entre le fils aîné de M. Trump, accompagné de son beau-frère Jared Kushner et Paul Manafort, alors directeur de campagne du candidat républicain, et Natalia Veselnitskaya. Selon le clan Trump, cette rencontre n’a duré que  « quelques minutes »  et l’avocate prétendument liée au Kremlin n’a donné  « aucune information de valeur »  pour  incriminer  la candidate démocrate. \n        Lire aussi :\n         \n     \n                Si vous n’avez pas bien suivi l’affaire Trump-Russie…\n     \n Cette affaire russe a commencé en 2015, lorsque le renseignement américain fait état d’une première intrusion russe dans le réseau numérique du  Parti démocrate . Une première enquête a été ouverte en juillet 2016 par le FBI, mais elle n’a pas été confirmée publiquement par son directeur, James Comey, que le 30 mars 2017, devant une commission parlementaire. Donald Trump, élu le 8 novembre 2016 et investi le 20 janvier 2017, rencontrera par deux fois James Comey, exigeant de lui sa  « loyauté »  et lui suggérant d’abandonner les pistes concernant Michael Flynn, son  conseiller  à la sécurité nationale. Le 9 mai, Donald Trump a démis James Comey de ses fonctions de directeur du FBI, provoquant de nombreuses craintes sur un possible abandon de l’enquête. Huit jours plus tard, le 17 mai, le ministre adjoint de la  justice , Rod Rosenstein, a nommé officiellement Robert Mueller procureur spécial chargé de l’enquête. Après plusieurs mois de  travail , l’enquête a abouti, lundi 30 octobre, à trois premières inculpations, dont celle de Paul Manafort.", "theme": "donald trump"}