{"title": "« Zelda », « Sonic », « Assassin’s Creed », « PUBG » : lequel sera le jeu de l’année ?", "newspaper": "Le Monde", "author": "William Audureau, Corentin Lamy", "date_publi": "26/12/2017", "content": "Le rituel est immuable : alors que décembre touche à sa fin, les joueurs du  monde  entier, dans un dernier sursaut, établissent leur liste des meilleurs  jeux  de l’année passée. Pixels s’est aussi laissé  tenter  par l’exercice, mais plutôt que de se  risquer  à un classement purement subjectif et donc soumis à la critique, l’équipe a décidé de  reprendre  les codes et le fonctionnement d’une compétition dont le fonctionnement et le caractère indiscutablement juste ont fait leurs preuves : la Coupe du monde de  football . Après  avoir  arrêté (non sans mal) une liste de nos 32 jeux préférés de l’année, nous les avons donc fait s’affronter en phase de groupe. Chacun de nos deux journalistes a ainsi pu, à sa discrétion,  décider  du score de chacun de ces matchs à l’issue d’une mi-temps – et  discuter  ensemble des prolongations le cas échéant. C’est le score final de chaque match qui apparaît ici. Les jeux ayant recueilli le plus de points (selon les mêmes règles que la Coupe du monde de football) se qualifient ensuite pour les huitièmes de finale. Phase de groupe Qualification sans surprise de  The Legend of Zelda : Breath of the Wild , à l’unanimité du jury. Spaceplan paye son manque de notoriété et son ambition plus restreinte, tandis que  Forza Motorsport 6  s’est pris de front le tropisme antijeux automobiles d’un des rédacteurs de  Pixels  (nous tairons son nom de peur des représailles, mais ce n’est pas le  trahir  que de  dire  qu’il a tout fait pour que Sonic Mania passe). Son nom n’évoque peut-être pas grand-chose, mais nombreux sont ceux à  faire  de  What Remains of Edith Finch  l’un des prétendants au  titre  de jeu de l’année, grâce à ses saynètes interactives parfois vertigineuses. Une posture également partagée par le jury, nettement moins sensible à  Call of Duty WWII , propre mais sans grande originalité, ou  Dead Cells , prometteur mais non fini. Résultat un peu snob : les deux jeux les plus joués, le phénomène  PlayerUnknown’s Battlegrounds  et le jeu de tir compétitif  Paladins,  sortent dès le premier tour. Le premier paye son état de prototype inachevé, le second son manque d’originalité. Les scores peu élevés traduisent le niveau général peu relevé de la poule. Le groupe le plus serré. En 2016,  Horizon Zero Dawn  se serait probablement qualifié, mais dans l’ombre de  Breath of the Wild , il épate un peu moins aujourd’hui. Au contraire d’un  Nier : Automata  lyrique et audacieux, et d’un  Resident Evil 7  à l’ambiance particulièrement malsaine. Hop, direction les huitièmes pour ces deux-là. Choc de  style  et match nul, entre  Hollow Knight , perle du jeu d’exploration en 2D, et  Assassin’s Creed Origins , gigantesque reconstitution de l’ Egypte  antique. C’est après tirage au sort avec une pièce de 10 centimes et une main innocente que le jeu d’Ubisoft a été placé en 1 re  position, synonyme d’affrontement contre le second de la poule Frogger. Que ce soit pour sa difficulté retorse ou sa direction artistique éblouissante,  Cuphead  a fait  craquer  le jury. L’impeccable jeu de tir  Destiny 2  et son univers SF brillant passe à la défaveur de  Splasher , petit jeu français aussi jubilatoire manette en main que visuellement peu engageant. Le rédacteur de Pixels antijeu de  voiture  est aussi antijeu de foot ( « j’aime le jeu vidéo, pas le foot » , se défend-il) : voyez le résultat. Ce sont donc deux jeux de rôle qui se qualifient, l’un pour son ambiance folle et sa démesure, l’autre pour son charme à l’ancienne. Au détriment de  Getting over it , son chouchou du moment, mais on ne peut pas tout avoir (et toc). D’une audace formelle inédite,  Stories Untold  raconte une  histoire  comme aucun autre média ne l’a jamais fait, et c’est ce qui lui vaut de  prendre  le dessus, à la surprise générale – y compris des votants –, sur l’un des favoris à la victoire finale, l’enthousiasmant mais plus classique  Super Mario Odyssey . Huitièmes de finale Breath of the Wild  -  Prey  : 4 - 2 Le plus étonnant n’est pas que  Breath of the Wild  se qualifie, mais que l’un des deux rédacteurs jeu vidéo de Pixels ait accordé deux points à  Prey  contre lui. The E nd is  Nigh  -  Resident Evil 7  : 1 - 0 « Du jeu vidéo à l’état pur » ,  « pas un pixel n’est en trop »  : le jeu du coauteur de  Super Meat Boy  a fait craquer une partie du jury, et se qualifie d’une courte tête, grâce à une expérience plus resserrée et maîtrisée que  Resident Evil 7 . Assassin’s Creed Origins   -  Destiny 2   : 3 - 1 Duel de superproductions, remporté à l’unanimité par  Assassin’s Creed Origins , pour son ambition folle. Pourtant,  Destiny 2  n’en manque pas lui non plus : c’est dire la prouesse. Persona 5  -  Super Mario Odyssey  : 1 - 3 Deux jeux qui ont touché énormément de gens, chacun dans leur registre. Mais le retour de Mario à la 3D libre marque un vrai événement, 15 ans après  Super Mario Sunshine , et le jury a laissé  parler  la fibre nostalgique. Sonic Mania  -  What Remains of Edith Finch  : 1 - 3 L’hommage nostalgique de  Sonic Mania  n’a en revanche pas suffi face à l’écriture innovante d’ Edith Finch , qui, en quatre heures, réinvente plusieurs fois la manière de  raconter  une aventure en jeu vidéo. Thimbleweed Park  -  Nier : Automata  : 0 - 3 Une victoire haut la main pour le jeu japonais le plus audacieux de l’année, avec son système de sauvegarde à  débloquer  et son générique de fin dès la moindre mort. Le comité de validation des jeux courageux et élitistes valide. Hollow Knight   -  Cuphead  : 2 - 1 « Cuphead, dans deux ans, tout  le monde  l’a oublié » , lâche avec désinvolture le responsable des deux points de  Hollow Knight . Le jury s’est déchiré sur ce match, entre deux des jeux à la direction artistique la plus remarquable de l’année. Golf Story  -  Stories Untold  : 2 - 2, 3 - 3 après débat, 5 - 4 aux dés Deux purs jeux indés, deux jeux marquants, l’un pour son atmosphère délicieusement 90’s, l’autre pour son audace formelle. Deux écoles, finalement départagées par  un coup de dé virtuel.  Honnêtement,  Stories Untold  méritait peut-être davantage de  passer . Quarts de finale Breath of the Wild   -  The End is Nigh  : 5 - 1 The End is Nigh  est un jeu d’une pureté absolue, une déclaration d’ amour  délicieusement grinçante et cruelle aux jeux de plates-formes à l’ancienne. Sauf qu’il pourrait n’être qu’un minijeu du gigantesque  Breath of the Wild , jeu monument aux milliers de facettes. Assassin’s Creed Origins  -  Super Mario Odyssey   : 0 - 3 Dans le choc des jeux d’acrobaties avec une pyramide dedans, avantage à Mario, dont le terrain de jeu est bien plus réduit, mais infiniment plus riche en surprises, en secret, en hommages et en  idées . What Remains of Edith Finch  -  Nier : Automata  : 4 - 1 Nier : Automata  est audacieux, sa musique folle, mais  Edith Finch  offre une expérience bien plus accessible, et pas moins touchante et maligne. Le jury y a été plus sensible. Hollow Knight  -  Golf Story  : 2 - 1 La petite perle de l’année, d’une intelligence fine dans sa construction, et à la direction artistique merveilleuse, se défait de   Golf  Story ,  « un jeu brouillon à la direction artistique dégueulasse » , se félicite celui qui, manifestement, était pour  Stories Untold  au précédent tour et n’a toujours pas digéré. Demi-finale Breath of the Wild  -  Super Mario Odyssey  : 3 - 1 La vérité ? Il n’y a pas vraiment eu de suspense. En dépit de toutes ses qualités,  Super Mario Odyssey  n’a pas le souffle, la sophistication, et tout simplement l’importance historique de  Breath of the Wild . Toi qui chevauches un cheval sauvage, entre ici, la finale t’attend. What Remains of Edith Finch  -  Hollow Knight  : 2 - 2, 4 - 2 après débat Par quel miracle ces deux pépites indé ont-elles réussi à se  départager , à l’issu d’un premier vote qui les mettait à égalité ? Par la magie d’un court débat, et surtout d’une phrase :  « Souviens-toi du poisson » , a glissé l’un des juges au second. Le poisson est à  Edith Finch  ce que le gâteau a été à  Portal  : la clé de l’éternité. Comprenne qui jouera. Petite finale L’un des membres du jury est tellement amoureux du monde de  Hollow Knight  et de ses bébêtes qu’il voudrait  vivre  dedans, l’autre ne compte plus le nombre d’idées pures qu’il a trouvé dans  Super Mario Odyssey , et on ignore ce qui aurait pu les départager… si ce n’est la mauvaise foi. «  Hollow Knight  ne mérite pas de  perdre  sur un coup de hasard , quand on lui propose de départager les deux jeux aux dés, ce qu’il refuse.  Il mérite de perdre en se retirant devant un jeu plus prétentieux, mais sache que je trouve cela lamentable » , explique le juge Corentin, grand prince.  Super Mario Odyssey  vole donc la victoire et monte sur la troisième place du podium sous les huées. Finale « J’ai l’impression que quel que soit le choix que je ferai, ce sera le mauvais. —  Est-on vraiment obligés de choisir ? —  Ou alors on décide que “ Getting over it” , faute de vainqueur clair, remporte le trophée ? —  Plutôt “ Golf Story”  à ce moment-là, non ? —  C’est non. » Il y a des choix qui brisent des vies, celui-ci a donné des maux de crâne au jury. Le débat fut intense, la migraine aussi. «  Le choix de la raison, c’est “ Breath of the Wild” . Mais le choix de l’audace, c’est “ Edith Finch” . On pourrait même  imprimer  un trophée sur un T-shirt et l’envoyer aux auteurs ! —  Tu te rends compte que si on fusionne les deux on a le meilleur jeu de l’histoire de l’humanité ? —  Et ça s’appellerait  “What Remains of Zelda”.  » L’idée de s’en  remettre  directement aux dés a fait son chemin, avant que dans un moment d’ivresse et dans le secret de l’isoloir, le premier juge vote 0-0, et le second… 2-1. « Bon allez, j’ai voté. Je regretterai à jamais ce vote. —  Aaaaah !  —  Quoi ? —  Je viens de  voir  ton vote. Tu as fait perdre “ Edith Finch” . » Et ainsi vainquit  The Legend of Zelda : Breath of the Wild.", "theme": "pixels"}