{"title": "Jeux olympiques : Los Angeles ouvre la porte à une candidature pour 2028", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/06/2017", "content": "Le suspense grandit autour de l’attribution des  Jeux olympiques  2024, alors que les candidatures de Paris et de Los Angeles se font concurrence. En envisageant, pour la première fois mercredi 7 juin, une candidature de sa ville à l’organisation des JO de 2028, le président du comité de candidature de Los Angeles a semblé  laisser   entendre  que ceux de 2024 pourraient  revenir  à  Paris , et ce dans le cadre du processus de double désignation des JO 2024 et 2028 auquel réfléchit le Comité  international  olympique (CIO). C’est en tout cas la façon dont la publication spécialisée dans la couverture du mouvement olympique  Inside the Games  a interprété le communiqué de Casey Wasserman, y voyant  « la reconnaissance de la défaite de Los Angeles face à Paris pour les JO 2024 » . \n        Lire aussi :\n         \n     \n                Le CIO se penche sur la double attribution des JO 2024 et 2028\n     \n Le comité de candidature de LA 2024 a pourtant rapidement publié une mise au point, insistant : « Los Angeles est la ville idéale pour  accueillir  les JO 2024 et pour  être  partenaire du mouvement olympique, LA n’a rien concédé dans la course pour les JO 2024 » Avant cela, le président de LA 2024 Casey Wasserman déclarait dans un communiqué ambiguë que la candidature qu’il représente  « n’a jamais été uniquement à propos de Los Angeles ni uniquement à propos de 2024 »,  laissant entendre   son ouverture à l’attribution des  Jeux  de 2028 et donc, par ricochet, le fait que ceux de 2024 pourraient revenir à Paris,  comme l’analysait notamment  L’Equipe .  « Nous voulons  dire  clairement au CIO et à la communauté mondiale du  sport  que la priorité de Los Angeles n’est pas elle-même. Nous sommes au contraire concentrés sur le mouvement olympique et sur  le monde  » , poursuivait le patron du comité de candidature américain, à trois jours de  la réunion  de la commission exécutive du CIO à Lausanne. Paris 2024 se refusait pour sa part à tout commentaire sur les déclarations de LA 2024. Faisabilité d’une double désignation La commission exécutive du CIO étudiera vendredi le rapport de son groupe de  travail  chargé d’examiner la faisabilité d’une double désignation pour les JO de 2024 et de 2028. Souhaitée par le président du CIO Thomas Bach, cette double désignation éviterait à l’instance olympique, confrontée à une pénurie de  villes -candidates en raison de l’hostilité des populations locales, de  perdre  une candidature de qualité, Paris ou Los Angeles, en cas d’échec pour 2024. \n        Lire aussi :\n         \n     \n                Les JO en 2024, mais surtout pas en 2028 : Paris et Los Angeles sur une corde raide\n     \n « Quand la question de la double désignation pour 2024 et 2028 a été soulevée pour la première fois, nous n’avons pas dit  “ LA en premier ”  ou  “ C’est maintenant ou jamais ” , ce qui aurait eu des allures d’ultimatum » , a souligné M. Wasserman, faisant allusion à Paris 2024, dont le co-président Tony Estanguet avait déclaré en mars :  « C’est maintenant ou jamais pour Paris. »  La semaine dernière, le quotidien économique américain  Wall Street Journal , citant des sources proches du dossier, avait annoncé que le CIO serait proche d’un accord avec les deux villes pour  confier  l’organisation des JO-2024 à Paris et celle des JO-2028 à Los Angeles."}