{"title": "Catalogne : face aux mesures de tutelle, les options des indépendantistes", "newspaper": "Le Monde", "author": "Sandrine Morel", "date_publi": "22/10/2017", "content": "Il était réputé  « mou, » « résilient » et « flegmatique. »  Mariano Rajoy a finalement tapé du poing sur la table, samedi 21 octobre, pour  « rétablir la légalité »  en Catalogne, où le gouvernement régional est engagé sur la voie de la sécession. Lors d’un conseil des ministres extraordinaire, le chef du gouvernement espagnol, à la fois déterminé et visiblement accablé par la tension des derniers jours,  a annoncé les mesures concrètes qui seront soumises au vote du Sénat , dans le cadre de l’article 155 de la Constitution, qui permet la mise sous tutelle des régions qui menacent  « gravement l’intérêt général. »  Et ces mesures sont implacables. L’exécutif demande la destitution du président du gouvernement catalan, Carles Puigdemont, et de ses ministres régionaux, qui sont par ailleurs déjà tous mis en examen pour  « désobéissance, abus de fonction et malversation de fonds publics »  pour  avoir  signé le décret de convocation du référendum d’autodétermination illégal du 1 er  octobre. Les différents ministères espagnols contrôleront directement depuis Madrid le fonctionnement de la Généralité, l’exécutif catalan, pour une durée maximale de six mois, avec comme objectif de  convoquer  des élections régionales,  « aussitôt restaurée la normalité »  en Catalogne. Mise sous tutelle progressive Pour ce  faire , le gouvernement demande aussi au Sénat de  limiter  les compétences du Parlement catalan et s’octroire le  pouvoir  de dissolution. La Chambre catalane ne pourrait pas non plus convoquer de  sessions  de contrôle de la Généralité, ni de séances plénières sur des sujets ayant trait à l’application de l’article 155. Le gouvernement rendra compte de son action en Catalogne tous les deux mois, mais devant le Sénat. « L’administration de la Généralité continuera de  fonctionner  de manière normale sous les ordres des ministères espagnols » , a assuré M. Rajoy, pour qui  « l’autonomie n’est pas suspendue » ,   mais  « la loi est rétablie. »  En cas de désobéissance, le gouvernement espagnol se garde cependant la possibilité de  « nommer,  destituer  ou  substituer  toutes autorités, responsables publics et membre du personnel de l’administration de la Généralité »  en fonction des  « besoins pour le fonctionnement normal de l’administration » ,   selon le texte soumis au Sénat. La mise sous tutelle de la région s’effectuera ainsi de façon graduelle, en descendant peu à peu dans les échelons administratifs autant que nécessaire pour faire  respecter  l’autorité de Madrid. Contrôle direct des Mossos d’Esquadra Trois aires de compétence régionales font, en outre, l’objet d’un traitement particulier. Le ministère de l’intérieur espagnol prendra le contrôle direct des Mossos d’Esquadra, la  police  régionale, dont le chef est actuellement mis en examen pour sédition. En cas de besoin, il pourra substituer des Mossos  « par des effectifs des forces et corps de sécurité de l’Etat. »  Le ministère des  finances  devra «  garantir  » qu’aucun fond public ne soit versé à des  « organismes ayant des relations avec le processus sécessionniste. »  Enfin en matière de télécommunication et audiovisuel, le gouvernement prendra le contrôle des  médias  publics pour  garantir  la  « transmission d’une information véridique, objective et équilibrée. »  Toutes ces mesures ont été convenues avec le  Parti socialiste  ouvrier espagnol (PSOE) et le parti antinationaliste Ciudadanos. Elles seront soumises au vote du Sénat vendredi 27 octobre. M. Puigdemont pourra faire  valoir  ses arguments mardi et mercredi. « Le gouvernement a dû  appliquer  l’article 155 de la Constitution ce qui n’était ni notre désir ni notre intention » ,   a assuré M. Rajoy qui estime que le processus indépendantiste  « cherchait l’affrontement ».  «  C’est un article qui ne s’applique que pour des conditions exceptionnelles , a-t-il poursuivi.  Mais aucun gouvernement d’un pays démocratique ne peut  tolérer  que la loi soit ignorée et violée… » M. Rajoy a longtemps pensé que la seule menace d’appliquer l’article 155 de la Constitution suffirait à faire  reculer  le gouvernement indépendantiste catalan. Attendant une marche arrière qui n’est pas arrivée, persuadé que les sécessionnistes changeraient d’avis quand ils observeraient les conséquences sociales et économiques de leur  projet , le chef du gouvernement espagnol a laissé  courir  le temps, comme il en a l’habitude chaque fois qu’il est confronté à des sujets épineux. Et ce, malgré la pression de son aile droite et de ses électeurs, mais aussi de la plupart des médias espagnols, qui lui demandaient, depuis des semaines, une réponse ferme et rapide pour  mettre  fin au processus séparatiste. Malgré aussi la pression des indépendantistes qui lui exigeaient, eux, un «  dialogue  » visant à  obtenir  la tenue d’un référendum d’autodétermination pour reculer, et qui demandaient à l’ Union européenne  de  jouer  les médiateurs. Les deux options de Puigdemont « La seule chose que  (les indépendantistes)  ont offert est de  liquider  la loi et de mettre en marche une légalité parallèle,  a insisté M. Rajoy.  Un dialogue, ce n’est pas un contrat d’adhésion. Et un dialogue hors la loi et des normes est profondément antidémocratique. » Pour   Carles Puigdemont, c’est au contraire l’application de l’article 155 qui est  « contraire à l’Etat de droit » , a-t-il dénoncé lors d’un discours télévisé, samedi soir. Se posant en victime de l’Etat espagnol, le président catalan a fait appel aux fantômes du franquisme, attribuant la débâcle économique au gouvernement espagnol qui encouragerait  « de manière irresponsable l’instabilité économique. »  Il s’est dit  « conscient de la menace qui pèse sur tout le peuple de Catalogne si l’Etat perpètre son objectif liquidateur, »  et a d’ores et déjà appelé  « le peuple catalan » , à  « s’unir pour  recommencer  à  défendre  nos institutions. » \n        Notre reportage à Barcelone :\n         \n     \n          Démonstration de force des indépendantistes catalans dans les rues de Barcelone\n           \n M. Puigdemont demeure le président de la Catalogne jusqu’à vendredi. Et à ce  titre , deux voies s’ouvrent à lui : se  déclarer  en rébellion et  proclamer  la République catalane, ou reculer et, pour  préserver  l’autonomie catalane, convoquer de nouvelles élections régionales qui désactiveraient de fait l’article 155. Il n’a annoncé, ni l’un ni l’autre.  « Je demanderai au Parlement de  fixer  la convocation d’une séance plénière où les représentants de la souveraineté citoyenne débattront de la tentative de liquider notre autonomie et notre démocratie » ,   a-t-il déclaré avant de prévenir :  « Et nous agirons en conséquence. »", "theme": "europe"}