{"title": "Le premier ministre libanais, Saad Hariri, renonce à démissionner", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/12/2017", "content": "Le premier ministre libanais est revenu, mardi 5 décembre, sur sa démission, un mois après cette décision surprise qui avait pris de court le  Liban  et la communauté internationale, selon un communiqué du gouvernement.  « Le conseil des ministres a remercié le premier ministre d’être revenu sur sa démission » , a indiqué le gouvernement dans un communiqué lu par Saad Hariri lui-même. La démission de Saad Hariri, annoncée le 4 novembre dans une allocution télévisée enregistrée à Riyad, a provoqué une crise  politique  majeure au Liban, sur fond de lutte d’influence régionale entre l’ Arabie saoudite , dirigée par une monarchie sunnite, et l’Iran chiite. M. Hariri avait invoqué l’ingérence de l’ Iran  et du Hezbollah dans les conflits de la région. Il s’entretiendra vendredi à  Paris  avec de hauts responsables de la communauté internationale, dont le chef de la  diplomatie  américaine Rex Tillerson, des moyens de  remettre  son pays sur les rails après la crise provoquée par sa démission, qu’il a retirée mardi, a annoncé le Quai Orsay.  « Le but est de  soutenir  un processus  politique  dans un moment crucial (...) Ce sera un message à la fois aux acteurs libanais et aux pays de la région » , a-t-on indiqué au Quai d’Orsay. Volonté de « se distancier » des conflits de la région Depuis la démission de M. Hariri, les deux camps rivaux au Liban – l’un dirigé par Saad Hariri et appuyé par Riyad et l’autre mené par le Hezbollah chiite et soutenu par l’Iran – cherchaient à  trouver  un compromis pour  éviter  au pays un nouveau séisme politique. Mardi, le gouvernement --auquel participent les deux camps – a réaffirmé sa volonté de  « se distancier »  des conflits de la région. « Le gouvernement libanais, dans toutes ses composantes politiques, décide de se  distancier  de tout conflit, de toute guerre et des affaires intérieurs des pays arabes » , indique le communiqué lu par M. Hariri. Cette  « distanciation »  vise à  « préserver les relations politiques et économiques du Liban avec ses frères arabes » , poursuit le texte. Une telle politique était déjà prônée par ce gouvernement au moment de sa  formation  en 2016. Mais l’engagement actif, depuis des années, du Hezbollah chiite au côté du régime syrien de Bachar Al-Assad et les accusations saoudiennes mettant en cause son implication dans le conflit au  Yémen  ont mis à mal cette politique. \n        Lire aussi :\n         \n     \n                Décryptage de la crise au Liban en cinq questions\n     \n La démission surprise de M. Hariri puis son séjour prolongé en Arabie saoudite avait donné lieu à un flot de spéculations sur sa liberté de mouvement et le président Michel Aoun avait accusé Ryad de  retenir  M. Hariri en  « otage » . Il est rentré au Liban trois semaines plus tard, après une  « exfiltration »  négociée par la  France  et avait alors gelé sa démission.", "theme": "proche orient"}