{"title": "Razzia sur le quinoa", "newspaper": "Le Monde", "author": "Alain Beuve-Méry", "date_publi": "23/10/2017", "content": "Replay . Chez Clémentine Miserolle, mère d’une nombreuse  famille  parisienne, on ne jure que par le quinoa. Assis en rond autour de la table, les enfants sont invités à  expliquer  les raisons de leur nouvelle passion pour cette petite graine. Benoît, Charlotte et Romain ne se font pas  prier .  « Le quinoa a plus de goût que le riz »  dit l’un.  « Il est mou et croquant en même temps » , ajoute l’autre.  « Moi je préfère le quinoa chaud, c’est original et il y a un arrière-goût de noisette »,  renchérit le troisième. On se croirait plongé chez les Le Quesnoy de  La vie est un long fleuve tranquille , le film réalisé par Etienne Chatiliez en 1988. Ainsi débute « Quinoa, prenez-en de la graine ! », le documentaire diffusé dimanche soir sur  France  5 et réalisé par Clémentine Mazoyer. La révolution Quinoa est en marche ! Mais si  Clémentine Miserolle  s’est convertie à la petite graine cultivée en Amérique latine, ce n’est pas seulement par mimétisme ou pour  suivre  la  mode  : elle est intolérante au gluten et le quinoa, qui appartient à la famille des épinards, n’en contient pas. Trafics divers et spéculations Le documentaire n’est en réalité pas aussi caricatural qu’il en a l’air. La découverte du quinoa par les Occidentaux est au cœur de trafics divers et de spéculations financières. On apprend que l’ONU a décrété 2013  « année internationale du quinoa » , en raison de sa valeur nutritive, ce qui explique le boom de sa production. Depuis entre la  Bolivie  et le  Pérou , les deux pays qui sèment cette petite graine andine, la guerre est déclarée. Et le cours du prix de la plante a de nouveau chuté. \n        Lire aussi :\n         \n     \n                Sarrasin, quinoa et lupin s’implantent en France\n     \n Forcément, après  avoir  vu ce film, on se pose des questions sur  Jean-Luc Mélenchon . Le leader de La France insoumise est-il un bobo qui s’ignore ? N’a t-il pas joué au prescripteur imprudent en confiant sur  Gala.fr  aux prémices de la campagne présidentielle, le secret de son régime minceur ? Il était lié à la découverte de la petite graine germée, qu’il consomme en taboulé, et ce fut un grand moment de télé, abondamment repris par les chaînes d’info en continu. La promotion du quinoa était aussi un de ses arguments de lutte contre la  consommation  de viande carnée. Las ! Sur France Inter, vendredi 20 octobre, François Morel est venu  ruiner  cette belle démonstration. Dans son billet, l’humoriste a expliqué que depuis que le riche importe du quinoa de Bolivie et du Pérou, celui-ci est  « quasiment »  devenu  « un produit de  luxe  » . Dans ces conditions, le pauvre d’Amérique latine s’est rabattu sur la vache, et  « en est assez content, lui qui n’en avait jamais trop mangé »  de viande.", "theme": "televisions radio"}