{"title": "Un métier qui a du sens, premier critère de choix pour les jeunes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/12/2017", "content": "S’ils avaient le choix entre deux emplois, sept jeunes sur dix privilégieraient celui  « qui a du sens » , selon  une enquête réalisée par l’institut OpinionWay et  20 Minutes  pour l’Union des employeurs de l’économie sociale et solidaire  (UDES), publié jeudi 7 décembre.   Priés de  citer  quatre critères, les 18-30 ans sondés ont aussi largement évoqué la rémunération (62 %), la conciliation entre  vie privée  et vie professionnelle (58 %), la situation géographique (42 %), le cadre de  travail  (32 %) et les valeurs de l’entreprise (31 %). Les priorités varient selon le sexe – les femmes sont 77 % à citer un  « métier qui a du sens » , les hommes 63 %, juste derrière la rémunération (64 %) – et selon qu’il s’agisse de jeunes urbains ou ruraux (ces derniers ne citant qu’à 54 % le critère de la rémunération). Priés de  donner , dans une question ouverte, leur définition de l’entreprise qu’ils souhaitent pour demain, ils l’ont souhaitée tout à la fois humainement et écologiquement responsable, rapporte l’étude. 63 % précisent  souhaiter  travailler dans une structure de l’économie sociale et solidaire, et 11 % disent  être  déjà dans ce cas. 75 % des sondés estiment que celle-ci va  contribuer  au changement de la société. Ils sont, par ailleurs, 72 % à  penser  que le numérique va  avoir  un impact positif pour l’ emploi . Ce léger optimisme, ainsi que leur volonté de s’engager – ils estiment à 57 % que leur génération sera celle qui relèvera les défis environnementaux –, se double d’une vision pessimiste de l’avenir du  monde . 87 % des 18-30 ans pensent que  « les écarts entre les riches et les pauvres s’agrandiront »  dans les prochaines années, 86 % que la  planète  sera  « plus en danger »  et 81 % que les conflits vont s’intensifier. Les jeunes ne s’attendent pas non plus à une amélioration de la société : 66 % ne croient pas qu’elle ne sera pas  « plus solidaire »  et 79 % n’augurent pas d’un  « accès au travail plus facile ».  En outre, moins de la moitié des sondés (41 %) estiment que les citoyens  « s’impliqueront davantage dans la société »  à l’avenir. Cette étude #moijeune OpinionWay- 20 Minutes  pour l’UDES a été réalisée du 9 au 13 novembre sur un échantillon de 1 075 personnes âgées de 18 à 30 ans par questionnaire auto-administré en ligne via téléphone mobile. \n        Lire aussi :\n         \n     \n                « Le hipster pâtissier est aujourd’hui plus valorisé que le cadre sup’ de la Défense »\n     \n \n        Lire aussi :\n         \n     \n                Ces diplômés d’écoles de commerce qui bifurquent vers une voie atypique\n     \n \n    Participez à « O21 / S’orienter au 21e siècle » \n    Pour aider les 16-25 ans, leurs familles et les enseignants à se formuler les bonnes questions lors du choix des études supérieures,  Le Monde organise la seconde saison d’« O21 / S’orienter au 21e siècle » , avec cinq dates : après   Nancy (vendredi 1 er  et samedi 2 décembre 2017, au centre Prouvé), rendez-vous à  Lille  ( vendredi 19 et samedi 20 janvier 2018,  à Lilliad), à  Nantes  ( vendredi 16 et samedi 17 février 2018,  à la Cité des congrès), à  Cenon,  près de Bordeaux ( vendredi 2 et samedi 3 mars 2018,  au Rocher de Palmer) et à  Paris  ( samedi 17 et dimanche 18 mars 2018,  à la Cité des sciences et de l’industrie). \n Dans chaque ville, les conférences permettront au public de bénéficier des analyses et des conseils, en vidéo, d’acteurs et d’experts, et d’écouter et d’échanger avec des acteurs locaux innovants : responsables d’établissements d’universités et de grandes écoles, chefs d’entreprises et de start-up, jeunes diplômés, etc. Des ateliers sont aussi prévus. Pour toutes les villes,  les inscriptions se font gratuitement via ce lien . \n \n        Lire aussi :\n         \n     \n                En images : les temps forts d’O21, nos conférences pour s’orienter au 21e siècle, à Nancy\n     \n \n Pour inscrire un groupe de participants, merci d’envoyer un e-mail à education-O21@lemonde.fr. L’éducation nationale étant partenaire de l’événement, les lycées peuvent organiser la venue de leurs élèves durant le temps scolaire. \n \n", "theme": "campus"}