{"title": "Etats généraux de l’alimentation : le donnant-donnant de Macron aux agriculteurs", "newspaper": "Le Monde", "author": "Laurence Girard", "date_publi": "11/10/2017", "content": "Les agriculteurs qui attendaient des mesures immédiates du gouvernement pour  améliorer  leur rémunération risquent d’être déçus. Emmanuel Macron, qui devait s’exprimer, mercredi 11 octobre, depuis le marché de Rungis, donne rendez- vous  à la profession dans deux mois pour  établir  la feuille de route de l’ agriculture  française. Le président de la République a choisi ce moment pour  « fixer un cap » , selon l’Elysée. Il demande aux filières de  mettre  sur pied un grand plan de restructuration de la « ferme  France  » sur cinq ans. Son discours, très attendu, était censé  marquer  la fin du premier chantier des Etats généraux de l’alimentation (EGA), une promesse de campagne du candidat à la présidentielle. Il est désormais considéré comme un point d’étape. Les premiers travaux des EGA portaient sur la création et la répartition de la valeur au sein de la filière agroalimentaire. Leur objectif était de  trouver  des solutions concrètes pour mieux  rémunérer  l’agriculteur. L’accent était clairement mis sur la question économique. L’agenda serré des  discussions , limitées au seul mois de septembre, était justifié par le calendrier des négociations commerciales qui se déroulent, chaque année, de la fin octobre à la fin février, et fixent les prix des produits entre industriels et grande distribution. \n        Lire aussi :\n         \n     \n                Crispations aux Etats généraux de l’alimentation\n     \n Un rapport de force déséquilibré Le sujet de la juste rémunération de l’agriculteur est plus que jamais d’actualité. Dans son premier bilan des revenus des agriculteurs en 2016, publié mardi 10 octobre, la Mutualité sociale agricole (MSA) estime que leur revenu moyen est de l’ordre de 13 000 à 15 000 euros. Soit en très légère augmentation par rapport à 2015, sachant que cette progression est plus due à la baisse des charges décrétée par le précédent gouvernement qu’à une évolution des  recettes . Surtout, comme le souligne une nouvelle fois la MSA, 30 % des exploitants auraient un revenu inférieur à 350 euros par mois. Et 20 % seraient en déficit en 2016. \n        Lire aussi :\n         \n     \n                Les éleveurs lassés de la guerre des prix\n     \n Les discussions au sein des  ateliers  ont mis en lumière le déséquilibre du rapport de force entre agriculteurs, d’une part, industriels et grande distribution, d’autre part. Ou encore les effets dévastateurs de la guerre des prix menée par les enseignes. Plusieurs propositions ont été avancées, comme la volonté de  contractualiser  les relations entre agriculteurs, industriels et distribution en permettant aux producteurs de se  regrouper  et de  négocier  en tenant compte des coûts de production et d’indicateurs de marché. D’autres mesures ont été demandées, comme la revalorisation du seuil de revente à perte, l’encadrement des promotions et la définition du prix abusivement bas. Levée de boucliers La revalorisation du seuil de revente à perte, prix en dessous duquel un distributeur ne peut pas  vendre  ses produits, a provoqué une levée de boucliers de Michel-Edouard Leclerc. Le patron de Leclerc a brocardé cette mesure qui, selon lui, entraînerait une revalorisation des prix de 5 à 15 %. Quatre associations de consommateurs, (UFC-Que  choisir , CLCV, Familles rurales et UNAF) se sont regroupées et lui ont emboîté le pas pour  dénoncer , mardi, dans un communiqué commun, les répercussions d’un tel relèvement sur le budget des ménages. \n        Lire aussi :\n         \n     \n                La présidente de la FNSEA accuse Michel-Edouard Leclerc d’être  « le tyran des prix bas  »\n     \n M. Macron a décidé de ne pas  trancher  pour l’heure sur les mesures qui suscitent la polémique. Il demande à tous les intervenants des Etats généraux de  poursuivre  leur  travail . Sachant que le second temps des travaux, qui se terminera fin novembre, a pour thème  « une alimentation saine, sûre, durable et accessible à tous » . Le chef de l’Etat demande aux filières de  préparer  un plan de restructuration à cinq ans. Un préalable avant toute mesure législative et réglementaire. La structuration de filières interprofessionnelles serait une condition sine qua non pour mettre en place le plan d’investissements agricoles de 5 milliards d’euros sur cinq ans, cofinancé par l’Etat. Une promesse de M. Macron, qui demande par ailleurs aux coopératives d’être plus transparentes, en particulier sur la redistribution de leurs marges auprès de leurs adhérents. \n        Lire aussi :\n         \n     \n                La Confédération paysanne pointe les lacunes des Etats généraux de l’alimentation\n     \n Inverser la construction des prix En attendant, le président de la République met en exergue la piste qui a fait consensus lors du premier chantier. Soit une inversion de la construction des prix en redonnant la main aux agriculteurs pour  « changer la philosophie de la négociation commerciale » , selon L’Elysée. Ce sera au producteur de  proposer  à l’industriel un contrat avec un prix tenant compte des coûts de production, et non l’inverse. Pour que l’amont puisse  peser  dans les négociations, le gouvernement demande aux agriculteurs de se regrouper pour  commercialiser  leurs produits. L’Etat se dit prêt à  accompagner  le mouvement en les aidant à se  « professionnaliser »  et à leur  donner  un guide pour  éviter  les écueils du droit à la concurrence, dont la France veut  faire   bouger  les lignes à Bruxelles. Le renforcement des moyens de l’Observatoire des prix et des marges et de la direction générale de la concurrence (DGCCRF) est aussi à l’agenda. Reste que les mesures réglementaires risquent de n’être applicables que pour les négociations commerciales 2019. Cette année, le gouvernement compte sur la dynamique créée par les Etats généraux pour qu’elles se déroulent dans de meilleures conditions.", "theme": "economie"}