{"title": "Evaluation des élèves : Jean-Michel Blanquer dans le camp des pédagogues ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/11/2017", "content": "L’« évaluation bienveillante », ce  chantier sensible que la gauche avait inauguré , pourrait-elle  trouver  en Jean-Michel Blanquer un partisan convaincu ? C’est en tout cas ce que suggère la participation du ministre de l’éducation nationale, lundi 13 novembre, à  Paris , lors d’un colloque sur la « constante macabre » – ce biais de la notation chiffrée des élèves tel que  théorisé par le chercheur en didactiques André Antibi . Une présence discrète : elle n’avait pas été inscrite à l’agenda officiel du ministre. Et pourtant, M. Blanquer a animé la conférence d’ouverture de cette journée de  débats  organisée dans l’enceinte du prestigieux lycée Henri-IV, à Paris. Une heure et demi d’intervention sur  « l’école de la confiance »,  durant laquelle il a livré sa vision de ce que doit  être  l’évaluation – un  « levier de progrès » , a-t-il expliqué. L’évaluation est bonne  « si elle renforce l’estime de soi de l’élève » . De quoi  surprendre  ses soutiens les plus conservateurs. Soutien actif Contradiction de la part d’un ministre qui, d’une interview à l’autre, a semblé  caricaturer  la recherche en pédagogie ?  « M. Blanquer s’est rendu tous les ans, depuis cinq à six ans, aux colloques du Mouvement contre la constante macabre »,  répond-on rue de Grenelle.  « Il a toujours compté parmi nos soutiens les plus actifs »,  confirme l’organisateur de l’événement, André Antibi.  « Najat Vallaud-Belkacem avait promis, en son temps, de  venir  nous voir… Elle n’en a pas eu l’occasion » , confiait-il à la veille de l’ouverture du colloque, pas peu  fier  de cette  « première visite ministérielle » . Depuis plus d’une décennie, ce mathématicien de  formation  défend l’idée que pour qu’une évaluation paraisse crédible aux enseignants, la proportion de mauvaises notes est toujours à peu près identique, quelles que soient l’épreuve donnée et la qualité des copies. C’est ce phénomène qu’il a baptisé la  « constante macabre » . \n        Lire :\n         \n     \n          Virage en douceur pour les bulletins scolaires\n           \n Contrat de confiance Pour le  dépasser , l’association qu’il a fondée en 2004 ne combat par les notes mais promeut une  « évaluation par contrat de confiance ».  Concrètement, cet EPPC consiste à  prévenir  les élèves, quelques jours avant un  devoir  sur table, des thèmes sur lesquels ils seront interrogés. Pas de piège le jour J, mais une incitation à  travailler  en amont, disent ses partisans, estimés à 50 000 dans toute la  France . Ses détracteurs y voient, en revanche, une énième preuve du  « laxisme »  à l’œuvre dans le système éducatif, signe de son  « nivellement par le bas »  et de sa  « perte d’exigence ». Faut-il s’étonner que le ministre de l’éducation veuille, aujourd’hui, se  placer  au-dessus de la mêlée ? Sur les  réseaux sociaux , sa présence au colloque a fait  monter  au créneau bon nombre d’enseignants, pour qui les modalités d’évaluation touchent au cœur de leurs pratiques et relèvent de leur liberté pédagogique. Des enseignants qui n’ont pas le sentiment de  « noter au hasard » . \n        Lire :\n         \n     \n          La fin des notes n’est pas vraiment pour demain\n           \n Dans une école française réputée peu encourageante, le sujet est explosif. En pleine fronde contre sa  réforme du collège , en 2015, l’ex-ministre Najat Vallaud-Belkacem avait joué à l’équilibriste, en tentant de  faire   cohabiter , sur les bulletins des élèves, les notes traditionnelles avec des  « échelles de progrès ».  Une réforme restée  « au milieu du guet » , disent les enseignants. Son successeur a annoncé, lundi, l’installation d’un Conseil scientifique autour des enjeux de l’évaluation, laissant  entendre  que de  « grands principes nationaux »  sur le sujet pourraient être énoncés. Affaire à  suivre , donc.", "theme": "societe"}