{"title": "Le joueur de football Robinho condamné en Italie à neuf ans de prison pour viol", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/11/2017", "content": "L’attaquant  international  brésilien Robinho, ancien joueur de l’AC Milan et du Real Madrid, a été condamné jeudi 23 novembre en  Italie  à neuf ans de prison pour viol en réunion, rapportent les  médias  italiens. Les faits remontent à janvier 2013, à l’époque où Robinho jouait au Milan. Un tribunal de la ville lombarde l’a reconnu coupable de viol en réunion sur une jeune femme de 22 ans, de nationalité albanaise. Selon le  Corriere della Serra , Robinho et ses cinq amis auraient fait  boire  la jeune femme  « au point de la  rendre  inconsciente et incapable de résister » . Ils auraient ensuite eu avec elle  « des rapports sexuels multiples et consécutifs » . Après  avoir  appris cette décision du tribunal, le joueur a posté un bref message sur ses profils Instagram et  Facebook , dans lesquels il réitère son innocence, comme il l’avait déjà fait lorsque l’affaire avait été rendue publique en 2014.  « Sur les informations impliquant l’attaquant Robinho dans un incident survenu il y a quelques années, nous avons déjà précisé qu’il s’était défendu contre ces accusations, et a affirmé n’avoir aucunement participé à cet épisode » , stipule le communiqué, en portugais, visiblement écrit par l’avocat du joueur. Une éventuelle procédure d’extradition contre le joueur Le conseil ajoute qu’il a d’ores et déjà interjeté appel :  « Toutes les mesures légales sont déjà prises sur cette décision de première instance » . Le procureur avait demandé une peine de 10 ans de prison à l’encontre du Brésilien. Deux niveaux d’appel sont encore possibles avant une éventuelle procédure d’extradition contre le joueur de 33 ans, qui évolue aujourd’hui au  Brésil , à l’Atletico Mineiro. Cinq autres personnes étaient poursuivies, accusées des mêmes faits. Un autre de ces prévenus a été condamné à la même peine de neuf ans d’emprisonnement, et ils devront  payer  conjointement avec Robinho 60 000 euros à la victime, selon le quotidien  La Stampa . Quant aux quatre autres accusés, introuvables, leur  procès  a été suspendu. Robinho avait déjà été brièvement arrêté en Angleterre en 2009, soupçonné d’avoir violé une femme dans une boîte de nuit de Leeds.", "theme": "football"}