{"title": "Les combats à Sabratha vont-ils bouleverser les équilibres politiques en Libye ?", "newspaper": "Le Monde", "author": "Frédéric Bobin", "date_publi": "29/09/2017", "content": "L’ancienne « capitale » libyenne des passeurs était censée  devenir  une vitrine. Sabratha, cité côtière située à 80 km à l’ouest de Tripoli, était jusqu’à l’été la principale plate-forme de départs de migrants vers l’ Italie . Elle a cessé de l’être à la suite d’un accord, démenti par les parties mais confirmé par des sources indépendantes, entre Rome et le principal « parrain » du trafic de migrants à Sabratha, un certain Ahmed Dabbashi, dit Al-Ammu (« l’Oncle »). Le nombre de départs de canots pneumatiques chargés de migrants a de fait spectaculairement chuté, passant de quelques centaines par jour à quelques unités. \n        Lire aussi :\n         \n     \n                La très discrète visite à Rome du maréchal Haftar, homme fort de l’Est libyen\n     \n Or voilà que ce modèle, cas d’école d’un flux migratoire maîtrisé par la négociation avec les acteurs locaux, fût-elle opaque, est en train de  virer  au nouveau chaos. Depuis le 17 septembre, Sabratha est le théâtre de violents combats entre milices locales, dont l’un des protagonistes est le fameux Ahmed Dabbashi. Les affrontements auraient fait une quarantaine de morts, selon une source sur place.  « C’est terrible, la moitié de la  population  a fui en périphérie » , raconte un habitant joint par téléphone. Les combats ont trouvé un écho jusqu’à l’Unesco en raison de dommages infligés au site archéologique de la cité, l’une des gloires de l’héritage romain en  Libye . La directrice générale de l’Unesco, Irina Bokova, a solennellement appelé, le 21 septembre, les groupes rivaux à «  cesser la violence »  et à «  assurer la protection »  du site. Prendre pied Si l’éclatement des combats de Sabratha retient à ce point l’attention, c’est aussi parce qu’il pourrait  fournir  l’occasion au maréchal Haftar, l’homme fort de la Cyrénaïque (est de la Libye), de  prendre  pied dans cette région de la Tripolitaine où sa présence était jusque-là limitée. L’ Armée  nationale libyenne (ANL) dont il est le chef suprême, dispose certes d’une base à Wattiyah, à une soixantaine de kilomètres au sud-ouest de Sabratha, et de solides sympathies à Zintan, à une centaine de kilomètres au sud, mais la région lui demeure globalement récalcitrante. En Tripolitaine, les autorités locales, et nombre de milices avec elles, avaient pris acte de l’installation en avril 2016 à Tripoli de Faïez Sarraj, chef du gouvernement d’« accord national » soutenu par les Occidentaux et les Nations unies. Le refus du maréchal Haftar d’entériner ce dernier n’avait pas trouvé d’écho significatif en cette Libye occidentale. Les choses pourraient-elles changer ? A Sabratha, le conflit oppose officiellement deux groupes : le Bataillon 48 à la Chambre des opérations anti-Daech, acronyme arabe de l’ Etat islamique  (EI). Ces appellations sont purement formelles. Derrière le Bataillon 48 s’active en fait la milice d’Ahmed Dabbashi, issu d’une  famille  omnipotente de la cité. Selon un expert des questions de sécurité en Libye, préférant s’exprimer sous le sceau de l’anonymat, le Bataillon 48 aurait même été créé en début d’année  « pour  donner  une couverture officielle légitime à Ahmed Dabbashi dans la perspective d’un futur accord migratoire avec les Italiens »,  ce dernier étant finalement entré en vigueur six mois plus tard .  Officiellement rattaché au ministère de la  défense  du gouvernement de Faïez Sarraj à Tripoli, le Bataillon 48 s’est vu  confier  la tâche de  lutter  contre la contrebande locale d’essence et une zone d’intervention située à l’ouest de Sabratha. Comme par hasard, cette aire est le fief d’Ahmed Dabbashi qui assumait également, un peu plus à l’ouest, la sécurité du complexe gazier de Mellitah, copropriété de la compagnie italienne ENI. \n        Lire aussi :\n         \n     \n                Ghassan Salamé veut préparer la voie à une « vraie alternance » en Libye\n     \n En face d’Ahmed Dabbashi se dresse donc la Chambre des opérations anti-Daech, formellement créée en juillet par la municipalité. La structure est un conglomérat de groupes  arm és chargés de  prolonger  le combat contre l’EI après les affrontements de février 2016. L’épisode, qui avait suivi un raid américain (50 morts) contre une ferme où l’EI avait regroupé des combattants, avait vu se  cristalliser  une coalition de milices décidées à en  finir  avec la présence de cellules dormantes de l’organisation d’Abou Bakr Al-Baghdadi dans les environs de Sabratha, où transitaient des djihadistes entre Syrte et la frontière tunisienne. Le Bataillon 48 d’Ahmed Dabbashi avait été initialement intégré à cette Chambre des opérations anti-Daech. Cette étiquette « anti-Daech » n’est toutefois pas totalement innocente. Elle vise aussi à s’attirer les sympathies de la communauté internationale sans rien  changer  à la nature criminelle des activités – notamment la contrebande de migrants et d’essence – des milices qui composent cette vaste et lâche coalition. Stratégie de séduction de « madkhalistes » Les contradictions internes nourries de rivalités financières ne vont d’ailleurs pas  tarder  à  éclater  au grand jour. La montée en puissance du Bataillon 48 d’Ahmed Dabbashi qui, après  avoir  supervisé l’essentiel du trafic de migrants à Sabratha s’est mis à le  combattre  en application de l’accord secret avec Rome (générateur pour lui de multiples bénéfices) va  braquer  d’autres milices, dont celle d’Al-Wadi, basée à l’est de Sabratha. Cette dernière est proche des milieux salafistes issus de l’école « madkhaliste », un courant saoudien qui prône la loyauté au  pouvoir  en place. Les « madkhalistes », qui combattent souvent l’EI en première ligne, soutiennent le maréchal Haftar en Cyrénaïque et le gouvernement de Sarraj en Tripolitaine. Mais Haftar a apparemment une  politique  plus subtile que Sarraj de séduction de ces salafistes « madkhalistes ». Ainsi l’Armée nationale libyenne (ANL) a-t-elle proclamé son soutien à la milice d’Al-Wadi, liée à des « madkhalistes » pro-Haftar en Cyrénaïque, bouleversant ainsi l’équation politico-militaire dans ce littoral de la Tripolitaine. «  En général, les combats entre milices sont assez brefs, ils durent un jour ou deux,  souligne l’expert des questions de sécurité . Or, à Sabratha, ils durent maintenant depuis douze jours. Une telle durée ne peut s’expliquer que parce qu’il y a des soutiens extérieurs à la ville, en particulier l’ANL.  » \n        Lire aussi :\n         \n     \n                Libye : des frappes américaines tuent 17 djihadistes de l’Etat islamique\n     \n De l’avis de tous les analystes, l’enjeu des combats de Sabratha dépasse très largement les confins de la cité. Si l’ANL de Haftar devait  réussir  à  établir  des positions à Sabratha à travers le relais de la milice d’Al-Wadi et, au-delà, d’une Chambre des opérations anti-Daech de plus en plus sensible à sa cause, l’impact résonnerait sur l’ensemble de l’ouest de la Libye. «  De Sabratha, Haftar renforcerait sa pression sur Tripoli » , commente un haut fonctionnaire de la capitale. Le hiérarque militaire pourrait en outre  prétendre   contrôler , à l’ouest de Sabratha, le complexe gazier d’ENI à Mellitah, jusque-là « gardé » par un Ahmed Dabbashi aujourd’hui en perte de vitesse. L’ironie est que le bouleversement dont Sabratha est le théâtre aura été précipité par l’accord secret entre Rome et Ahmed Dabbashi visant à  endiguer  le flux de migrants subsahariens s’embarquant vers l’Italie. Avec les troubles actuels, nombre de réseaux de passeurs qui avaient fait profil bas cet été sous la pression initiale d’un Ahmed Dabbashi devenu auxiliaire des Italiens peuvent se  réveiller  et  renouer  avec le trafic. Les combats de Sabratha sont cruciaux à la fois pour la sécurité de Tripoli et la maîtrise de la migration vers l’ Europe .", "theme": "afrique"}