{"title": "En Allemagne, le taux de chômage au plus bas depuis 1990", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/01/2018", "content": "La décrue du chômage en  Allemagne  ne se dément pas. L’économie allemande a clos l’année 2017 avec un niveau de chômage au plus bas depuis la réunification du pays, en 1990, d’après les chiffres publiés, mercredi 3 janvier, par l’Agence pour l’ emploi . Au cours de l’année, le nombre de chômeurs dans la première économie européenne a ainsi reculé de 158 000 personnes, pour se  chiffrer  à 2,53 millions. Le taux de chômage est donc tombé à 5,7 %, alors qu’il était de 6,1 % à la fin de 2016. \n        Lire aussi :\n         \n     \n                L’envers du miracle allemand\n     \n Un nombre croissant d’immigrés La raison de cette embellie tient à la santé de l’économie allemande : selon les grands instituts d’analyse conjoncturelle du pays, la trajectoire de croissance devrait se  poursuivre  encore ces deux prochaines années. L’Office fédéral de la statistique s’attend ainsi à ce que les niveaux d’emploi établissent des records l’an prochain, passant de 44,8 millions de poersonnes actives cette année à 45,2 millions l’an prochain. L’office attribue cette progression à un nombre croissant d’immigrés arrivant sur le marché du  travail  en Allemagne, où plusieurs secteurs ont souffert de déficits de main-d’œuvre. Depuis 2015, on estime à environ un million et demi le nombre de réfugiés arrivés dans le pays. Selon l’office de la statistique, de plus en plus de femmes et de citoyens plus âgés ont également trouvé un emploi. \n        Lire aussi :\n         \n     \n                En Allemagne, la prospérité du moment occulte le chantier des retraites\n     \n Dans le détail, la  population  active a progressé dans le secteur des services (commerce,  transport , service public, etc.), qui occupe les trois quarts des actifs, ainsi que dans l’ industrie  manufacturière et la construction. Elle a en revanche légèrement reculé (− 0,3 %) dans le secteur agricole. Un actif sur dix est pauvre C’est la septième année de croissance de la main-d’œuvre en Allemagne, dont l’économie bénéficie de la bonne tenue de la  consommation , des dépenses de l’Etat et des exportations. Mais des difficultés de taille se dressent devant le pays. \n        Lire aussi :\n         \n     \n                En Allemagne, les syndicats se mobilisent pour les travailleurs non salariés\n     \n Berlin va en effet  devoir   trouver  une solution pour ses travailleurs pauvres. Un actif sur dix est considéré comme pauvre en Allemagne, c’est-à-dire que son revenu est inférieur à 60 % du salaire médian. Cela correspond à 869 euros net par mois pour un travailleur seul et 1 826 euros pour un couple avec deux enfants de moins de 14 ans. Le nombre de travailleurs pauvres a ainsi plus que doublé en dix ans. En outre, le vieillissement de la population devrait  entraver  la croissance du pays à moyen terme, et cela en dépit du recours à l’immigration, a averti en avril la banque centrale allemande. D’après la Bundesbank, la population en âge de  travailler  (de 15 à 74 ans) va  diminuer  de 2,5 millions de personnes d’ici 2025. \n        Lire aussi :\n         \n     \n                Le chômage en Allemagne au plus bas depuis la réunification\n     \n Au cours du seul mois de décembre, le taux de chômage a déjà stagné à 5,5 % en données corrigées des variations saisonnières :", "theme": "economie"}