{"title": "Pour les législatives, le FN envoie tous ses cadres au front", "newspaper": "Le Monde", "author": "Maxime Vaudano, Mathilde Damgé, Jérémie Baruch, Anne-Aël Durand", "date_publi": "09/06/2017", "content": "Six ans après l’accession de  Marine Le Pen  à sa présidence, le  Front national  (FN) a réalisé le meilleur score de son  histoire  lors de l’élection présidentielle 2017, avec plus de 10 millions de voix. Même si la lourde défaite face à Emmanuel Macron au second tour et les dissensions internes l’ont affaibli, le parti d’extrême droite entend toujours  capitaliser  sur cette dynamique en envoyant le maximum de députés à l’Assemblée. Pour  présenter  des candidats crédibles dans quasiment toutes les circonscriptions (572 sur 577) et  limiter  les risques de dérapage ( ce qui n’a guère fonctionné , comme l’a montré une  enquête   du site BuzzFeed ), le FN a dû  piocher  au sein d’un vivier de cadres encore limité. Résultat : 269 candidats du parti, soit 52 %, ont déjà aujourd’hui un autre mandat électoral. En ajoutant les anciens élus, on arrive à 282. Une proportion similaire au mouvement La République en marche,  pour lequel nous avons effectué la même enquête . Fait remarquable : le parti d’extrême droite a investi pour les législatives plus de la moitié des 357 conseillers régionaux élus en 2015. Mais à peine six de ses 59 conseillers départementaux, ainsi que 125 conseillers municipaux (sur un millier). Autant de mandats que ces aspirants députés pourraient  conserver  en cas d’élection (la loi sur le cumul ne restreignant les fonctions qu’avec des fonctions exécutives : président, vice-président…). Des cumuls en perspective En revanche, 14 candidats se retrouveraient en infraction avec la loi contre le cumul des mandats s’ils l’emportaient. C’est le cas de cinq maires, dont la fonction exécutive est incompatible, à  compter  de 2017, avec le mandat de député : Stéphane Montrelay (Rans, Jura), Jean-Yves Narquin (Villedieu-le-Château, Loir-et-Cher), Pierre Jugy (Tourtour, Var), Raymond Herbreteau (Les Ventes-de- Bourse , Orne) et Stéphane Ravier (7 e  secteur de  Marseille ). Ce dernier, également sénateur, devrait  démissionner  du Sénat en cas de victoire, puisqu’on ne peut pas  siéger  dans deux assemblées en même temps. Ce cas de figure pourrait aussi  concerner  les huit députés européens qui sont candidats. S’ils entrent au palais Bourbon, Louis Aliot, Nicolas Bay, Sophie Montel, Florian Philippot, Marine Le Pen, Dominique Bilde, Mylène Troszczynski et Sylvie Goddyn devront  abandonner  leur mandat européen, qui court normalement jusqu’en 2019. Des collaborateurs d’élus en première ligne A ces élus s’ajoutent au moins une vingtaine de candidats qui connaissent bien les arcanes du  pouvoir  puisqu’ils sont collaborateurs politiques, principalement auprès des conseillers régionaux et des députés européens. Au total, le Front national présente une quantité exceptionnelle de candidats qui se déclarent « permanents politiques », sans  exercer  d’autre métier (36 sur 572, soit 6,4 %). Le parti de Marine Le Pen regroupe à lui seul un quart de tous les permanents politiques aspirants à la députation, toutes étiquettes confondues (136). Seuls  Les Républicains  affichent un contingent comparable (26 sur 480, soit 5,3 %), alors que la moyenne, tous partis confondus, se situe à 1,7 %. \n        Lire aussi :\n         \n     \n                Age, sexe, métier... portrait-robot des 7 882 candidats aux législatives 2017\n     \n De nombreux cadres du parti Les candidats qui ne sont jamais parvenus à  remporter  un mandat électoral ou qui n’ont jamais travaillé auprès d’élus ne peuvent pas pour autant  être  tous considérés comme des membres de la « société civile » ou des novices en  politique . En effet, leur biographie montre que nombre d’entre eux sont des militants de longue date, voire des piliers du parti frontiste. Selon notre décompte (qui s’appuie sur les biographies des candidats mais reste sans doute sous-estimé), au moins 53 occupent des fonctions au sein du parti d’extrême droite et 4 autres en avaient précédemment au sein d’autres partis (Les Républicains ou Debout la  France ). Parmi les « novices en trompe-l’œil », on retrouve par exemple le directeur du Front national de la jeunesse (FNJ), Gaëtan Dussausaye (2 e  de l’Oise), ainsi qu’au moins 9 secrétaires départementaux du Front national (Loire-Atlantique, Seine-et-Marne, Haute-Saône, Seine- Saint-Denis , Val-d’Oise, Indre, Mayotte, Polynésie, Saint-Barthélemy), 21 responsables départementaux du FN (adjoints, trésoriers…) et autant de secrétaires de circonscription."}