{"title": "Marine Le Pen tente toujours de conjurer le fiasco du débat de la présidentielle", "newspaper": "Le Monde", "author": "Olivier Faye", "date_publi": "19/10/2017", "content": "Dans ses discours,  Marine Le Pen  aime bien souvent  répéter  à ses militants la même citation de Bernanos :  « L’espérance est un risque à  courir . »  Il ne fait pas de doute que la phrase s’est incrustée dans un coin de la tête du dernier carré de fidèles de la présidente du  Front national , qui est attendue, jeudi 19 octobre, sur le plateau de « L’Emission  politique  » de  France  2.  Continuer  à courir le risque « Marine » ? Ce prime time, qui représente le premier grand rendez- vous  télévisé de la députée du Pas-de- Calais  depuis le désastreux débat d’entre-deux- tours  de l’élection présidentielle face à Emmanuel Macron, le 3 mai, doit  convaincre  certains frontistes que cela vaut encore le coup. Un rendez-vous pour  essayer  de  rebondir , voire tout simplement d’exister, dans un débat public dominé par Emmanuel Macron et  Jean-Luc Mélenchon , et  faire   sortir  de la crise un parti lepéniste ankylosé. La députée européenne Sophie Montel a beau  être  partie du côté des Patriotes de Florian Philippot, avec une bonne dose de rancœur dans ses bagages, elle connaît encore bien les militants et électeurs du Front national pour les  avoir  écoutés pendant près de trente ans. Et, selon elle, la base frontiste, qui se vit bien souvent comme une citadelle assiégée par le « système », a eu honte de la prestation de sa championne contre le futur président de la République : une honte d’autant plus forte que Marine Le Pen a été portée par ces mêmes personnes au pinacle pendant près de six ans.  « Le jour du 3 mai, les gens qui soutenaient le FN en ont pris plein la tronche. L’électorat FN, c’est celui qui a le plus d’affect » , assure M me  Montel. Une bombe à fragmentation lente.  « Si elle veut  revenir , il faut qu’elle fasse  oublier  le débat » , convient un patron de fédération frontiste. Rai de lumière C’est pour cela que les proches de M me  Le Pen reconnaissent que ce rai de lumière accordé aujourd’hui par France 2 représente un moment  « important » , l’occasion de  « tourner la page »  du débat tant décrié. Le temps où Marine Le Pen repoussait les invitations de « L’Emission  politique  », les voiles gonflées par des sondages flatteurs et des audiences avantageuses, semble bien loin. Tout comme celui où elle pouvait se  permettre  d’annuler en dernière minute sa présence à l’émission « Des paroles et des actes », sur la même chaîne, pour cause de débatteurs non désirés placés face à elle. La présidente du FN n’a cette fois pas eu le  luxe  de  choisir  la date de sa participation, ni de  récuser  le jeune ministre des comptes publics, Gérald Darmanin, qui lui sera opposé. Un débat risqué, qui pourrait bien l’emmener sur ces questions économiques et sociales dont certains frontistes estiment qu’elles ont desservi leur cause lors de la présidentielle. Son entourage assure que, contrairement au 3 mai, l’échéance est cette fois correctement préparée. L’émission représente aussi l’occasion pour M me  Le Pen d’acter aux yeux et aux oreilles du grand public le tournant pris par son parti sur les questions européennes, où la promesse du « Frexit » laisse désormais place à un  « euroréformisme »  bon teint, dans lequel l’hypothèse d’un référendum sur la sortie de l’ Union européenne  n’est plus évoquée que du bout des lèvres.  « Ça va lui permettre de  préciser  qu’elle a tenu compte de la présidentielle et de ce que les gens lui ont dit » , concède un proche. \n        Lire aussi :\n         \n     \n                Le FN opère un tête-à-queue sur l’Europe\n     \n Jusqu’à présent, la députée ne s’est vraiment adressée qu’à ses militants, dans le cadre d’une tournée des fédérations du FN. Son recul face à l’actualité et son faible écho à l’Assemblée nationale tendent à  relativiser  le rôle de  « première opposante »  à Emmanuel Macron qu’elle prétend  occuper . Depuis la rentrée, la fille de Jean-Marie Le Pen déroule plutôt l’agenda de la « refondation » du Front national en vue de son prochain congrès, les 10 et 11 mars 2018, à  Lille . « Crise profonde » Travailler  « l’implantation locale » ,  acquérir  une  «  culture  de gouvernement » … Ces promesses ressemblent furieusement à celles déjà formulées cinq ans plus tôt, au lendemain de l’élection présidentielle de 2012, quand le  pouvoir  se dessinait au bout du chemin. Difficile de  rejouer  le même film aujourd’hui pour celle qui, à 49 ans, entend bien se  présenter  une troisième fois à l’élection présidentielle.  « Il va  falloir  que Marine se révèle à elle-même et aux autres. Tout dépend de la manière dont elle réagit. L’ histoire  n’est faite que de sauts qualitatifs » , veut  croire  un de ses conseillers, qui reconnaît sans mal que le FN traverse une  « crise profonde » . \n        Lire aussi :\n         \n     \n                Le Front national compte sur l’implantation locale pour se relever\n     \n Rebondir, mais pour quoi faire ? Marine Le Pen est-elle vouée à  devenir  un Jean-Marie Le Pen bis, éternel trublion de la scène politique, incapable de se  saisir  d’un pouvoir au fond pas vraiment désiré ? Selon que l’on soit resté proche ou non de la patronne du parti d’extrême droite, les avis divergent, bien sûr.  « Les militants du FN n’y croient plus, plus personne n’y croit chez eux. Ils sont là pour  gérer  une rente électorale , estime Florian Philippot, qui se pose en alternative.  Les gens s’épuisent, ils ont envie de  gagner . Il faut sortir du truc familial. » Un  conseiller  de la présidente du FN, lui, au contraire, plastronne.  « Marine, c’est une bête de combat, la meilleure et la plus populaire , veut-il croire.  Vous allez dans les maternelles, les enfants de 2 ou 3 ans la connaissent : le nom de Le Pen est connu jusqu’en Amazonie ! Certains croient que c’est un handicap, mais Mégret ou Philippot, ça n’intéresse personne. »  Plus prosaïquement, un cadre frontiste de valeur, qui ne compte pourtant pas  plier  les voiles, répond à la question en un mot. Marine Le Pen arrivera-t-elle un jour au pouvoir ?  « Jamais » , assure-t-il les yeux dans les yeux. Il n’a pas dû bien  relire  Bernanos.", "theme": "politique"}