{"title": "Donald Trump, un président sous surveillance", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/10/2017", "content": "Editorial du «  Monde  ».  Une accusation peut en  cacher  une autre. Le plus embarrassant, pour l’administration Trump, dans les mises en examen annoncées, lundi 30 octobre à Washington, par le procureur spécial chargé de l’ enquête  sur d’éventuelles interférences russes dans la campagne présidentielle de 2016, ne porte pas sur les deux premières personnes concernées : Paul Manafort, qui fut quelques mois le directeur de campagne de  Donald Trump , et l’un de ses associés, Richard Gates. La révélation la plus dommageable pour le président est celle de l’implication d’une troisième personne, George Papadopoulos, éphémère  conseiller  du candidat pour les affaires internationales. \n        Lire aussi :\n         \n     \n                Trois conseillers de Donald Trump visés par l’« enquête russe »\n     \n Les accusations portées contre MM. Manafort et Gates – fausses déclarations, fraude fiscale, blanchiment d’argent portant sur 18 millions de dollars pour le premier, 3 millions pour le second – n’auront pas étonné les familiers du dossier : M. Trump s’était séparé de Paul Manafort lorsque les liens d’affaires entre ce dernier et l’ancien président ukrainien prorusse Viktor Ianoukovitch, l’un des dirigeants les plus corrompus de l’espace postsoviétique, étaient devenus publics. Mais, si répréhensibles soient-ils, aucun des faits reprochés à MM. Manafort et Gates n’apporte de réponse positive à la question qui est au  centre  de l’enquête dirigée par le procureur spécial Robert Mueller : y a-t-il eu collusion entre l’équipe de campagne électorale de Donald Trump et les autorités russes, dans le but d’influer sur l’élection ? Cette absence de lien direct a permis au président Trump d’émettre un Tweet aussi rageur que triomphal, dès lundi matin :  « Il n’y a PAS COLLUSION ! » Très inhabituel silence sur Twitter Comme en atteste son très inhabituel silence sur  Twitter  un peu plus tard, le président, cependant, s’est sans doute réjoui trop vite. Car le cas de M. Papadopoulos est potentiellement plus ennuyeux pour lui. Cet ancien conseiller a reconnu  avoir  menti au FBI et plaide coupable. George Papadopoulos avait rencontré des  personnalités  étrangères qu’il pensait liées au Kremlin et qui lui promettaient des documents compromettants sur la candidate adverse,  Hillary Clinton . M. Papadopoulos  « coopère »  avec les enquêteurs, selon l’expression consacrée, ce qui laisse  entendre  que M. Mueller, ancien patron du FBI connu pour son impitoyable ténacité, a vraisemblablement là un fil à  tirer . Pour l’instant épargné par l’enquête, M. Trump est sur la défensive. Il a tenté d’allumer préventivement, dimanche et lundi, toutes sortes de contre-feux, allant jusqu’à  suggérer  que l’enquête se concentre plutôt sur Hillary Clinton et le  Parti démocrate . Il a affirmé que sa collaboration avec M. Manafort remontait à  « des années » , alors qu’il s’agissait de l’an dernier. Ces premiers résultats de l’enquête fédérale du procureur spécial éclairent d’une lumière troublante les étranges fréquentations de Donald Trump et son mauvais jugement dans le choix de ses collaborateurs. Ils prouvent aussi que M. Mueller a toutes les raisons de  poursuivre  ses investigations. Nous ne sommes qu’au début d’un processus qui durera peut-être autant que le mandat de Donald Trump. Les soupçons à eux seuls ont déjà eu un impact profond sur la  politique  étrangère du président : après avoir fait campagne sur l’amélioration des relations avec la  Russie , M. Trump s’est trouvé paralysé sur ce front par la crainte d’alimenter les suspicions de collusion. Il se sait sous surveillance. A juste  titre .", "theme": "ameriques"}