{"title": "Roselyne Bachelot poursuivie en diffamation : Rafael Nadal demande 100 000 euros de dommages et intérêts", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/10/2017", "content": "Devant la 17 e  chambre du tribunal correctionnel de  Paris , vendredi 13 octobre, M e  Patrick Maisonneuve martèle :  « Il s’agit d’une ancienne ministre (…) La parole de Roselyne Bachelot pèse énormément du fait de ses anciennes fonctions ! »  L’avocat représente le tennisman Rafael Nadal au  procès  qui l’oppose à la ministre de la santé et des sports de 2007 à 2010. Absent comme elle de l’audience,  le champion a demandé 100 000 euros de dommages et intérêts  par l’intermédiaire de son avocat pour des propos polémiques tenus dans l’émission « le Grand Huit », sur D8, en mars 2016. Roselyne Bachelot y dénonçait le manque de transparence autour du  dopage  dans le milieu du  tennis  professionnel, alors que le contrôle positif de l’ancienne numéro 1 mondiale Maria Sharapova venait d’être révélé. Elle laissait  entendre  que la star espagnole avait sans doute eu elle aussi recours à des substances interdites. « On ne révèle pas les contrôles positifs (…). Simplement, on apprend curieusement qu’un joueur a une blessure qui le maintient des mois en dehors des courts. On sait à peu près que la fameuse blessure de Rafael Nadal qui a entraîné sept mois d’arrêt de compétition  [en 2012-2013]  est très certainement due à un contrôle positif. »  Des propos très critiqués en Espagne Une intervention qui avait fait du bruit au-delà des Pyrénées. L’oncle et entraîneur du joueur, Toni Nadal, avait notamment qualifié Roselyne Bachelot de  « personne imbécile » . Le comité olympique espagnol, la Fédération internationale de tennis et de nombreuses  personnalités  du  monde  du  sport  avaient également soutenu Rafael Nadal. Le tennisman, qui a remporté en juin son dixième  titre  à  Roland-Garros , s’était défendu de tout dopage :  « Je n’ai jamais eu la tentation de  faire  quelque chose d’interdit. Je me suis toujours tenu loin du dopage, je suis un joueur complètement propre. »  Le joueur, qui a fourni des éléments médicaux au tribunal, avait finalement porté plainte à la fin d’avril 2016. Une plainte justifiée par M e  Maisonneuve. Pour lui, l’ancienne ministre n’était pas dans une démarche d’information mais  « de dénonciation »,  avec une prise de position susceptible d’avoir des  « répercussions très importantes »  sur la vie du joueur.  « Pas de mesure, pas de précaution de langage… »,  énumère l’avocat face au tribunal correctionnel. Un aspect également souligné par le procureur, qui a demandé la condamnation de Roselyne Bachelot :  « Elle n’était pas dispensée de la prudence élémentaire qui s’impose. » « Elle est là pour  mettre  les pieds dans le plat » En face, l’avocat de Roselyne Bachelot, M e  Olivier Chappuis, soutient la bonne foi de la femme  politique  reconvertie en chroniqueuse polémiste :  « Elle réagit à chaud à l’actualité du jour, elle ne s’exprime pas en tant qu’ancienne ministre des sports. »  Et il s’indigne :  « Le préjudice, on se demande où il est. »  Il met en doute les conséquences que les propos de sa cliente auraient eues sur la vie du joueur : «  Quel sponsor a abandonné Rafael Nadal à la suite de ces propos ? Aucun. »  Et la fédération ?  « Elle a volé au secours de Nadal. » Longuement, il fait le procès de  « la  culture  de la dissimulation »  qui règne autour du dopage dans  le monde  du tennis. Il cite des articles de presse, ainsi que les joueurs Christophe Rochus et Daniel Köllerer, qui ont soupçonné le champion de dopage dans certaines déclarations. Il évoque longuement un rapport du Sénat et qualifie  « d’immense rigolade »  le programme antidopage dans le milieu du tennis. «  Un joueur de tennis a quinze fois moins de chances d’être contrôlé qu’un cycliste ! » Pour M e  Chappuis, même si Rafael Nadal n’a jamais été contrôlé positif, il ne peut pas  éviter  que le public nourrisse des soupçons face aux «  succès qu’il collectionne »  et à  « la faiblesse des contrôles antidopage pratiqués ».  Alors, face aux 100 000 euros de dommages et intérêts demandés par le joueur, il propose 1 euro symbolique. Le jugement de la 17 e  chambre du tribunal correctionnel de Paris sera rendu le 16 novembre.", "theme": "police justice"}