{"title": "Mariano Rajoy en Catalogne, pour la première fois depuis la mise sous tutelle", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/11/2017", "content": "Pour la première fois depuis que la Catalogne a été mise sous tutelle par Madrid, le chef du gouvernement espagnol Mariano Rajoy se rend dimanche 12 novembre à Barcelone. Le conservateur, bête noire des indépendantistes, est attendu à 11 heures, dans un hôtel de la gare de la ville, un peu plus de deux semaines après la suspension de facto de l’autonomie régionale. \n        Lire aussi :\n         \n     \n                La crise politique en Catalogne résumée en 5 questions\n     \n M. Rajoy s’y rend pour la présentation officielle du candidat de son parti pour les régionales du 21 décembre. Il avait convoqué ce scrutin après  avoir  destitué le gouvernement de Carles Puigdemont, et dissout son Parlement, pour  « rétablir l’ordre constitutionnel » . Il espère  gagner  des voix dans le camp des électeurs jusque-là moins mobilisés qui veulent  rester  Espagnols. Son parti (Parti populaire, PP, droite) n’avait obtenu que 8,5 % des voix lors des dernières régionales en Catalogne, largement concurrencé par la jeune  formation  libérale Ciudadanos, deuxième force  politique  de la région, anti-indépendantiste et qui lui reproche sa corruption. « Forces d’occupation, dehors ! » Cette réunion intervient au lendemain d’une manifestation à Barcelone réclamant la libération d’une dizaine de dirigeants séparatistes, le noyau dur du mouvement incarcéré dans des  enquêtes  pour  « rébellion » , et  « sédition » . Les puissantes associations indépendantistes qui l’organisaient – L’Assemblée nationale catalane et Omnium cultural – ont montré qu’elles avaient encore la capacité de  mobiliser . « Liberté pour les prisonniers politiques » ,  « Nous sommes une république » , clamaient deux banderoles en tête du cortège samedi.  « Forces d’occupation, dehors ! » , scandait la foule. La manifestation a rassemblé près de 750 000 personnes, selon la  police  municipale. \n        Lire aussi :\n         \n     \n                La prison, caisse de résonance des indépendantistes catalans\n     \n Dimanche, M. Rajoy ne fera donc pas de bain de foule. Beaucoup en Catalogne, même non indépendantistes, lui reprochent d’avoir mené un combat contre la très large autonomie de la région gagnée avec le soutien des socialistes en 2006. Ce combat du PP contre le  « statut »  ayant accordé de larges compétences à la région, avait débouché sur son annulation partielle par la Cour constitutionnelle en 2010, vécue comme une humiliation par beaucoup. M. Rajoy, qui a dirigé personnellement cette campagne, a accédé au  pouvoir  en 2011 et a toujours refusé les demandes de la Catalogne d’une meilleure répartition des rentrées fiscales de la nation, puis, avec insistance, la tenue d’un référendum d’autodétermination que les séparatistes ont fini par  organiser  en ignorant son interdiction par la  justice .", "theme": "europe"}