{"title": "Amiante : « Soixante morts supplémentaires » parmi les ex-fonctionnaires du Tripode de Nantes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/11/2017", "content": "Près de soixante agents de l’Etat ayant travaillé dans la tour Tripode de  Nantes ,  « perdus de vue »  depuis que le bâtiment bourré d’amiante a été rasé en 2005, sont  « bien morts » , a appris l’Agence  France -Presse auprès d’une intersyndicale d’ex-fonctionnaires jeudi 30 novembre. « Depuis un an, on n’arrive pas à  savoir  si 146 agents “perdus de vue” sont bien morts ou vivants, même si une étude de mortalité les présume vivants. Or, on vient d’apprendre que 59 d’entre eux sont morts et une vingtaine sont toujours “disparus” » , a expliqué Francis Judas, membre de l’intersyndicale  CGT -CFDT-FO-Solidaires-UNSA des  « amiantés du Tripode » . « Ces 60 morts supplémentaires nous ont été dissimulées » , a-t-il accusé.  « Pour nous, ce n’est pas facile à  encaisser . C’est plus que le nombre total de morts comptabilisées dans l’étude de mortalité, qui était de 55 décès entre 2007 et 2012, et qui a motivé le refus du classement du Tripode en site amianté. » \n        Lire aussi :\n         \n     \n                A Nantes, la double peine des « amiantés » de l’immeuble Tripode\n     \n Demande de « classement immédiat » En mars, l’ancien premier ministre Bernard Cazeneuve avait refusé  « en l’état »  de  classer  en  « site amianté »  l’ancienne tour de dix-huit étages, qui a vu  défiler  1 800 fonctionnaires pendant vingt ans, issus de l’Insee, du Trésor public, du ministère des  affaires étrangères  et d’un restaurant interadministratif. L’ancien locataire de Matignon avait expliqué que la législation actuelle ne permettait pas un tel classement, mais qu’elle pourrait  être  modifiée  « s’il s’avérait que l’exposition constatée était d’un niveau exceptionnel pour un bâtiment administratif » . M. Cazeneuve avait donc mandaté l’Inspection générale des affaires sociales (IGAS) pour qu’elle compare la situation des personnels du Tripode  « avec d’autres situations d’exposition à l’amiante, en particulier dans le secteur privé » . L’IGAS doit  remettre  ses conclusions  « fin janvier » , mais les dernières données de mortalité modifient  « profondément le sens »  de sa mission, écrit l’intersyndicale du Tripode dans un communiqué.  « On renouvelle donc notre demande d’un classement immédiat du site » , a fait savoir M. Judas. Ce classement permettrait aux 20 % d’agents encore actifs – soit moins de 400 personnes – de  bénéficier  d’un départ en préretraite amiante. Interdit depuis 1997, l’amiante serait responsable chaque année de plus de 3 000 morts. Selon les autorités sanitaires, ce matériau isolant pourrait  provoquer  jusqu’à 100 000 morts d’ici à 2025, les maladies pouvant  survenir  jusqu’à quarante ans après l’exposition.", "theme": "sante"}