{"title": "Sept attaques en cinq jours : semaine sanglante en Afghanistan", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/10/2017", "content": "Une nouvelle attaque-suicide à Kaboul a fait 15 morts, samedi 21 octobre, parmi des cadets de l’ arm ée afghane. Cette deuxième attaque en 24 heures après  celle visant une mosquée chiite , porte à plus de 200 le nombre de tués dans des attentats en  Afghanistan  depuis mardi. Sept attaques ont été recensées en cinq jours, dont cinq ont visé les forces de sécurité,  armée  et  police . Hormis celle de la mosquée Imam Zaman, qui a fait 56 morts, vendredi soir dans l’ouest de Kaboul, revendiquée par l’EI, la plupart des attaques ont été revendiquées ou attribuées aux talibans : ces derniers ont accentué leur pression cette semaine, conduisant quatre assauts mardi et jeudi contre des enceintes de l’armée et de la police dans le sud et le sud-est. Soldats et policiers afghans paient un lourd tribut Au moins 50 soldats ont été tués dans l’attaque perpétrée par un véhicule Humvee bourré d’explosifs, dans la nuit de jeudi, contre leur base de Kandahar. Il s’agissait de la troisième opération en 48 heures après celles de Gardez et Ghazni mardi, portant le bilan officiel de ces opérations à plus de 120 morts et 250 blessés au moins, en majorité des membres des forces de l’ordre. Les talibans, qui n’ont enregistré aucune victoire marquante au cours de leur  « offensive de printemps »  lancée fin avril, ont ainsi accentué leur pression sur les forces gouvernementales. Les chiites ciblés Simultanément, les autorités afghanes sont confrontées au terrorisme de l’EI qui a une nouvelle fois visé la minorité chiite vendredi soir à Kaboul. Selon le dernier bilan du ministère de l’Intérieur, 56 fidèles ont été tués et 55 blessés, dont des femmes et des enfants, fauchés pendant la prière du soir à la mosquée Imam Zaman. Le kamikaze a ouvert le feu sur la foule compacte avant de  déclencher  sa veste explosive au milieu de la mosquée d’un quartier majoritairement chiite. Le groupe  Etat islamique , composé d’extrémistes sunnites pour lesquels le chiisme est une hérésie, a revendiqué l’attaque. Samedi, la mosquée dévastée, toujours empreinte d’une forte odeur de sang séché, témoignait à elle seule de la violence de l’attentat: murs éclaboussés de sang, vitres brisées, les tapis rouges jonchés d’éclats, de vêtements et des chaussures des victimes. Ce nouvel attentat est le dixième depuis l’été 2016 à  cibler  la minorité chiite d’Afghanistan, selon un décompte de l’AFP. La plupart ont été revendiqués par l’EI, apparu en 2015 dans l’est du pays. Au moment de l’Achoura, fin septembre, le gouvernement afghan avait renforcé la sécurité autour des sites chiites. Mais le ministre des affaires religieuses a reconnu samedi que les dispositions restaient insuffisantes au regard de la menace :  « Nous remercions le ministère de l’intérieur, mais deux gardes par mosquée, ce n’est pas suffisant »,  a-t-il indiqué, appelant de ses vœux un nouveau  « plan qui protège les mosquées et empêche les attaques » .", "theme": "asie pacifique"}