{"title": "Au Cambodge, l’opposition interdite", "newspaper": "Le Monde", "author": "Harold Thibault", "date_publi": "16/11/2017", "content": "Le peu d’illusion démocratique qui subsistait encore au Cambodge a disparu, jeudi 16 novembre, lorsque la Cour suprême a rendu un arrêt interdisant la principale  formation  d’opposition du royaume, le Parti du sauvetage national du  Cambodge  (PSNC). Ce jugement est une nouvelle preuve du raidissement du régime de Hun Sen, au  pouvoir  depuis bientôt trente-trois ans et qui, pour  prolonger  l’aventure au-delà des élections générales de juillet 2018, entend ne rien  laisser  au hasard. Le ministère de l’intérieur avait saisi la plus haute juridiction, accusant l’opposition d’avoir  « comploté »  avec des puissances étrangères pour  tenter  de  renverser  le gouvernement. Une référence à une vidéo de 2013 montrant une des figures de l’opposition, Kem Sokha, qui expliquait  avoir  reçu les conseils d’experts américains sur sa stratégie. M. Kem a été arrêté une nuit au début de septembre et doit  être  jugé prochainement pour trahison. La moitié des députés d’opposition ont fui le pays Il n’y avait guère de suspense quant à la décision des juges : le président de la cour, Dith Munty, est un membre éminent du parti au pouvoir et les efforts pour  entraver  l’opposition et ses dirigeants se sont multipliés ces dernières années, jusqu’à cette prohibition pure et simple. Aussi l’opposition avait-elle jugé inutile de tenter d’assurer sa  défense . Le tribunal a interdit 118 leaders du parti d’activité  politique  pour cinq ans. « Le parti ne fonctionne plus depuis, ses dirigeants et ses membres vivent dans la peur et sont dans l’incapacité de  mener  des activités politiques. La décision de la cour ne fait qu’officialiser la mort de la démocratie »,  dit Kem Monovithya, membre du comité de direction du PSNC et fille de Kem Sokha. La moitié des députés d’opposition ont fui le pays par crainte d’être interpellés à leur tour. L’idée que le Cambodge avançait vers la démocratie, promise par les accords de  Paris  signés en 1991, après le génocide perpétré par les Khmers rouges puis une décennie d’occupation vietnamienne, a vécu. Un journal en anglais, le  Cambodia Daily , a été contraint de  fermer  en septembre. \n        Lire aussi :\n         \n     \n                Au Cambodge, la dissolution programmée de l’opposition\n     \n « On vous tend l’échelle, si vous ne sautez pas,  vous  irez en enfer » Mercredi 8 novembre, déjà certain du verdict à  venir , l’homme fort de Phnom Penh avait intimé aux députés d’opposition de  rejoindre  les rangs de son parti :  « On vous tend l’échelle. Si vous ne sautez pas, vous irez en enfer .  » C’est que la formation de Hun Sen, le Parti du peuple cambodgien, a enregistré lors des dernières élections générales, à l’été 2013, son pire score en trois décennies. L’opposition avait alors dénoncé des fraudes dans l’organisation du scrutin. Une vague de manifestations avait suivi ; au même moment, les ouvriers du secteur du textile du pays étaient descendus dans la rue eux aussi, pour  exiger  l’augmentation du salaire minimum. Ce défi au pouvoir n’avait cessé qu’après que la  police  a tiré sur les manifestants, tuant quatre d’entre eux. Des « cellules de veille » pour  empêcher  une mobilisation Yim Sovann, président du comité exécutif du PSNC, ne se faisait aucune illusion sur la décision de jeudi, car  « Hun Sen n’a pas d’autre choix que de  dissoudre  l’opposition » . Figure de l’opposition, il refuse de s’avouer vaincu, même s’il a préféré  quitter  le territoire en amont du verdict :  « On pourrait  croire  que l’on est de retour à la case départ. Mais ce n’est absolument pas le cas. La démocratie est désormais ancrée dans le cœur et l’âme du peuple ; l’interdiction n’est qu’un obstacle mineur qui sera franchi »,  veut-il  espérer . Le ministre de l’intérieur, Sar Kheng, avait ordonné, dès lundi, la mise en place de « cellules de veille » dans chaque province, afin d’empêcher une mobilisation populaire. Anticipant les critiques de l’étranger, Hun Sen a déjà déclaré le 10 novembre qu’il était prêt à  faire  l’économie de la reconnaissance de la validité du scrutin de l’an prochain par la communauté internationale. \n        Lire aussi :\n         \n     \n                Le Cambodge sur le chemin de la dictature\n     \n Le régime, soutenu par la  Chine , n’a que faire des pressions occidentales. En septembre, Pékin et Phnom Penh ont annoncé la création d’un think tank commun pour  réfléchir  à la manière de  lutter  contre la tentation des « révolutions de couleur » au sein de l’opinion.", "theme": "asie pacifique"}