{"title": "Pollution : la France va mesurer les pesticides dans l’air sur tout le territoire à partir de 2018", "newspaper": "Le Monde", "author": "Stéphane Mandard", "date_publi": "28/11/2017", "content": "« Attention, un épisode de pollution au glyphosate est prévu demain sur la région  Ile-de-France . »  Le message d’alerte n’a pas été diffusé par Airparif, l’organisme chargé de la qualité de l’air, au lendemain de la décision très attendue de l’ Union européenne  qui vient de  prolonger  de cinq ans l’autorisation du pesticide le plus utilisé de la  planète . Mais il pourrait  faire  son apparition dans quelques années aux côtés des pics aux particules fines ou à l’ozone auxquels les Français sont désormais habitués. La fédération des associations de surveillance de la qualité de l’air (Atmo  France ) et l’Agence nationale de  sécurité sanitaire  de l’alimentation, de l’ environnement  et du  travail  (Anses) devaient en effet  signer , mardi 28 novembre, une convention et un accord-cadre pour  améliorer  les connaissances sur les pesticides dans l’air ambiant et l’exposition des populations. \n        Lire aussi :\n         \n     \n                Macron réaffirme que la France interdira le glyphosate « au plus tard dans trois ans »\n     \n Ce partenariat prévoit que les organismes qui contrôlent la pollution de l’air comme Airparif, Air Paca ou Air Breizh mettent en œuvre à  partir  de 2018 une campagne exploratoire nationale de mesure des pesticides. Un premier pas vers une réglementation des concentrations de pesticides dans l’air. Aujourd’hui, seuls quatre polluants sont réglementés et font donc l’objet d’une surveillance quotidienne : les particules fines (PM10, inférieures à 10µm), le dioxyde d’azote (NO2), le dioxyde de soufre (SO2) et l’ozone (O3). « Stratégie nationale de surveillance » Cette campagne s’inscrit dans le cadre de  l’arrêté du 10 mai  qui établit le Plan national de réduction des émissions de polluants atmosphériques pour la période 2017-2021 qui prévoit d’évaluer et de  réduire  la présence de pesticides dans l’air.  « Elle doit  permettre  de  définir  prochainement une stratégie nationale de surveillance » , indique Guy Bergé, le président d’Atmo France. Dans son rapport de janvier 2016 sur les politiques publiques de lutte contre la pollution de l’air, la Cour des comptes avait recommandé à l’Etat de  « rendre obligatoire la surveillance par les associations agréées de surveillance de la qualité de l’air  [AASQA]  de la présence dans l’air des pesticides les plus nocifs » . Les AASQA savent déjà  mesurer  les pesticides. Elles collectent des données sur les concentrations en pesticides dans l’air depuis 2000 .   « Ces premières campagnes territoriales ont permis de  mettre  en évidence leur présence près des zones agricoles comme dans les  villes  et de  montrer  que l’exposition par la voie aérienne représente une composante importante dans l’exposition totale aux pesticides » , précise-t-on à Atmo France. Mais comme l’explique sa déléguée générale, Marine Tondelier,  « jusqu’à présent, ces mesures se faisaient sur la base du volontariat avec des régions précurseures comme le  Centre  ou  Poitou-Charentes  mais chacune en fonction d’objectifs différents avec son protocole et donc avec des résultats sans homogénéité et forcément partiels ».  Budget d’un million d’euros La campagne durera un an et des prélèvements seront effectués sur deux sites par région.  « L’objectif est d’évaluer l’exposition moyenne de la  population  aux pesticides et de montrer que celle-ci n’est pas seulement due à l’alimentation ou à l’eau mais aussi à l’air » , précise Marine Tondelier. Près de 90 substances jugées comme hautement prioritaires ou prioritaires en fonction de leur présence avérée dans l’air ou de leur dangerosité pour la santé seront recherchées. Ainsi du glyphosate, du Fipronil (rendu célèbre depuis le scandale des oeufs contaminés) ou du chlordécone (utilisé pendant des années dans les bananeraies de  Martinique  et de  Guadeloupe ). Le budget d’un million d’euros, arraché de haute lutte, est financé en partie par la fiscalité sur les pesticides par le plan Ecophyto. Une grande partie de ce budget devrait  être  aspiré par le seul glyphosate. A cause de sa très grande volatilité, l’herbicide nécessite une méthode d’analyse et des appareils de mesure spécifiques dont le coût correspond à celui de tous les autres pesticides. « Une norme ou une valeur guide » De son côté, l’Anses attend de cette première campagne de surveillance nationale qu’elle permette d’ « évaluer l’exposition chronique de la population générale et les risques sanitaires associés ».  Et de  préciser  qu’ « en l’absence de réglementation spécifique, la connaissance des niveaux de contamination en pesticides dans l’air ambiant demeure partielle et hétérogène » . En pointe dans le combat contre les pesticides, François Veillerette, le président de l’association Générations futures, qui vient de  remporter  une victoire en  justice  en obtenant la suspension de la mise sur le marché de deux nouveaux pesticides « tueurs d’abeille » (accordée en septembre par l’Anses), plaide pour  « une norme ou une valeur guide »  en matière d’exposition aux pesticides comme il en existe pour les particules fines. François Veillerette se félicite de cette première campagne de surveillance à l’échelle nationale. Toutefois, il appelle à ce qu’elle ne se contente pas de  « mesurer le bruit de fond »  mais prenne en compte la réalité du terrain en mesurant les niveaux d’exposition très élevés des riverains des zones de  culture  afin de  déterminer  des  « seuils d’alerte sanitaire » .", "theme": "pollution"}