{"title": "« On s’est sentis trahis, oubliés », rappellent les jeunes militants de droite", "newspaper": "Le Monde", "author": "Lucie Soullier", "date_publi": "04/12/2017", "content": "Rendez- vous  avait été pris en face du marché de Noël de  Lille , dans les Hauts-de- France . Ce nouveau nom de région, Antoine Sillani s’y est finalement fait.  « Ça donne un côté classe, un peu bourgeois par rapport à  “ Nord-Pas-de-Calais ”  » , s’amuse le responsable des jeunes Républicains du Nord. Six militants du parti de la droite, réunis un premier dimanche de décembre. Le lendemain, à quelques kilomètres de là, tous se rendront à l’un des derniers meetings du favori à la présidence de leur parti, Laurent Wauquiez, avant le premier tour de l’élection, le 10 décembre. Tous les six ont la vingtaine ou presque. Tous les six sont d’anciens sarkozystes. Pas vraiment « anciens », à vrai  dire . A l’évocation de l’ex chef de l’Etat, Antoine Sillani et son voisin de tablée, Louis Delemer, portent encore les sourires qui rappellent leurs espoirs d’antan. Quand  « il »  les faisait  « rêver »  de  politique . Antoine Sillani avait même lancé « Génération Sarkozy » à l’époque où ils croyaient encore à un retour de leur idole, il y a à peine trois ans. Tous les six se jouent également des clichés qu’ils sont censés  représenter , comme de ceux de leur région. Ils connaissent les caricatures du jeune de droite.  « Le pull sur les épaules »,  charrie Louis Delemer, en se nichant dans son écharpe de responsable des nouveaux adhérents.  « Un peu catho, un peu bourgeois »,  relance Camille Vanderlynden. Etre un militant de droite, c’est aussi s’habituer à  recevoir  des insultes à chaque tractage depuis quelques années.  « Facho. »  Celle-ci, l’étudiante en droit de 22 ans s’en souvient, elle qui a  « ramené »  son père frontiste chez  les Républicains .  « Républicains, ça veut bien dire ce que ça veut dire, non ? »,  siffle Antoine Sillani, balayant tout rapprochement avec le parti d’extrême droite. Les jeunes militants font leurs comptes de campagne. En moyenne, une personne sur vingt les invectivait au cours de la présidentielle.  « Une sur une à l’époque des affaires Fillon ! » ,   charge Camille Vanderlynden. « Rassemblement » Une fois  Nicolas Sarkozy  éliminé de la primaire, il leur a tout de même  « bien fallu »  se  rallier  à François Fillon. Plus ou moins difficilement. Camille Vanderlynden, elle, avait un  « gros problème »  nommé Sens commun, l’émanation  politique  de La Manif pour tous le soutenant. Alors elle a tracté  « en sous-marin » . Jamais totalement adhéré. Mais jamais avoué qu’elle doutait.  « A un moment on est de droite quand même, et c’était notre candidat. »  Le soir du rassemblement au Trocadéro, au cœur des affaires, elle a su que  « c’était perdu ». \n        Lire aussi :\n         \n     \n                « Laurent Wauquiez fait de la province un paradis perdu »\n     \n Antoine Sillani, lui, y croyait encore. En apercevant François Baroin sur la place, il s’est même dit qu’ « un mec modéré comme ça »  pouvait en  ramener  d’autres. Depuis, il répète un mot comme un alléluia :  « Rassemblement, rassemblement, rassemblement. »  Louis Delemer fait le parallèle avec Laurent Wauquiez, qu’il soutient, brandissant le ralliement de la juppéiste Virginie Calmels comme une preuve de sa capacité à  réunir   « la  famille  ».  Toussements contenus face à lui.  « Pardon, c’est nerveux, ça doit  être  le froid »,  sourit Camille Vanderlynden. Tous insistent cependant sur leur solidarité partagée. Entre militants  « de base » , ils sont  « comme ça »  – regards complices et coups d’épaules – depuis qu’ils ont été envoyés en première ligne. Eux qui ont encaissé plaintes et insultes. Eux qui ont défendu leur parti  « malgré le  contexte . »  Malgré les affaires. Malgré même ce qu’ils pensaient de leur propre candidat.  « On continue de  payer  Fillon »,  lance l’une ;  « On s’est senti trahis, oubliés »,  lance un autre. Et voilà que, plusieurs mois après le double coup de massue présidentiel et législatif,  « les têtes du parti continuent de s’écharper » , résume Camille Vanderlynden.  « On dirait qu’ils ne se rendent pas compte que leurs bisbilles ont un impact sur le moral des troupes »,  renchérit Corentin Goetz. Avis divergents N’ont-ils pas eux aussi songé à partir :  quitter  la droite, le parti, la politique ? Les sourires gênés se croisent.  « Non non. »  Camille Vanderlynden ose.  « Sous l’impulsion » , elle y a bien pensé. Finalement, elle est toujours là.  « Comme les juppéistes qui passent leur temps à dire qu’ils vont  partir . Si c’est Fillon, si c’est Wauquiez…  », ironise Louis Delemer. Emmitouflées sous les manteaux-bonnets-écharpes, les joues rosies par le froid laissent  deviner  des avis divergents. Entouré par une voix pro-Portelli, un abstentionniste et un Wauquiez convaincu, Matisse Zabatta hésite encore sur son favori de dimanche prochain. Il viendra donc  écouter  Laurent Wauquiez, lundi soir, à Saint-André-lez-Lille, même s’il n’attend  « pas grand-chose »  du tenant de la droite dure, abrège-t-il comme pour se  protéger  après une année de déceptions électorales. Une petite chose tout de même, peut-être. Que celui qui prendra très probablement la tête de son parti lui parle, à lui aussi. Un  « coin »  d’ouverture auquel s’accrocher, du haut de ses 19 ans.  « Il va bien être obligé pour  rassembler , non ? »", "theme": "politique"}