{"title": "En publiant un rapport secret, la FIFA tente de se refaire une virginité", "newspaper": "Le Monde", "author": "Rémi Dupré", "date_publi": "28/06/2017", "content": "C’est prétendument au nom de la  « transparence »  et  « afin d’éviter la circulation de toute information mensongère »  que la Fédération internationale de  football  ( FIFA ) a publié  « dans son intégralité »,  mardi 27 juin,  le rapport d’enquête de l’ex-procureur américain Michael Garcia sur l’attribution controversée des Coupes du monde 2018 et 2022 , respectivement à la  Russie  et au  Qatar . Il aura pourtant fallu que le journal allemand  Bild  mette la main sur le document et commence, la veille, à en  divulguer , au compte-gouttes, des extraits, pour que l’instance se décide, enfin, à le  dévoiler . Depuis près de trois ans, la FIFA refusait de  faire  paraître ce rapport de 430 pages, malgré un vote favorable à la publication de son comité exécutif, en décembre 2014. Officiellement, elle se rangeait à l’avis de l’Allemand Hans-Joachim Eckert, président de la chambre de jugement du comité d’éthique de la Fédération – dont le mandat n’a pas été renouvelé en mai –, qui s’opposait à une publication tant que des  « procédures éthiques »  étaient ouvertes contre des dirigeants du football mondial. \n        Lire aussi :\n         \n     \n                FIFA : le rapport Garcia (enfin) révélé, nouveaux soupçons sur l’attribution du Mondial au Qatar\n     \n Platini dédouané En novembre 2014, M. Eckert avait rendu ses conclusions à  partir  du rapport Garcia. Dans sa synthèse, il avait estimé, en substance, que si des  « conduites douteuses »  avaient bien accompagné le processus d’attribution du Mondial 2022 au Qatar, elles ne pouvaient  être  qualifiées de faits de  « corruption »  et  remettre  en cause le double vote d’attribution du 2 décembre 2010. Cette prise de position avait entraîné la démission fracassante de M. Garcia, qui dénonçait une présentation  « erronée »  de son  travail . Ce qui ressort du rapport n’est toutefois guère de nature à  changer  la donne. Dans son chapitre consacré au Mondial 2018, l’enquêteur américain blanchit totalement le comité de candidature russe. Et ce même si ce dernier ne lui a fourni qu’un nombre limité de documents, ses ordinateurs ayant été détruits… Concernant l’attribution de l’édition 2022 au Qatar, le document apporte peu d’éléments nouveaux à l’aune des faits déjà relatés par les  médias  depuis le scrutin de 2010. M. Garcia dédouane Michel Platini, président de l’Union des associations européennes de football (UEFA) entre 2007 et 2015 et dont le mandat a été suspendu : sa participation à un  déjeuner  organisé à l’Elysée, le 23 novembre 2010, avec l’actuel émir du Qatar et  Nicolas Sarkozy , avait alimenté les soupçons de collusion. Selon l’enquêteur,  « aucune preuve n’a été découverte liant le vote de M. Platini »,  en faveur du Qatar,  « aux investissements »  de l’émirat en  France . Le rapport montre toutefois un  « paiement à  titre  privé »  de 2 millions de  livres  sterling (2,3 millions d’euros) effectué, en 2011, en faveur de la fille âgée de 10 ans du Brésilien Ricardo Teixeira, alors membre du comité exécutif de la FIFA, par l’Espagnol Sandro Rosell – ex-président du FC Barcelone, aujourd’hui en prison pour fraude. Celui-ci œuvrait à l’époque comme consultant pour le comité de candidature qatari. L’ex-procureur américain indique que le comité qatari a  « utilisé les ressources »  de l’académie Aspire, un vaste complexe sportif basé à Doha,  « pour  influencer  les membres du comité exécutif ».  S’il s’attarde sur les paiements effectués par le Qatari Mohamed Ben Hammam, ex-vice-président de la FIFA aujourd’hui banni à vie, M. Garcia estime que ces versements n’ont aucun lien avec l’attribution du Mondial 2022. En conclusion, l’enquêteur regrette  « un manque de transparence »  et constate  « l’échec des règles anti-collusion »  lors de ce processus de double attribution entaché de forts  « soupçons ».  M. Garcia rend même hommage à celui qui pré sida  la FIFA de 1998 à 2015, Sepp Blatter, pour ses  « avancées positives pour  réformer  l’organisation ». Une soudaine « opération transparence » Il affirme que le  Suisse  – suspendu pour six ans pour un versement fait à M. Platini en 2011 – n’a violé aucune règle lors de cette attribution. Il révèle toutefois que sa secrétaire a tenté de  profiter  de sa position pour  rapprocher  son mari, un architecte zurichois, des dirigeants qataris. Dans un communiqué, M. Eckert a indiqué que l’actuel président de la FIFA, Gianni Infantino, ne l’avait pas contacté avant la publication du rapport. Le magistrat allemand n’était pas le seul à  détenir  une copie de ce document, conservé dans un coffre par Marco Villiger, directeur juridique et secrétaire général adjoint de l’instance internationale. En publiant ce rapport, la FIFA espère se  donner  un peu d’air, à un an du prochain tournoi planétaire, organisé en Russie. Mais cette soudaine « opération transparence » ne va pas  dissiper  les soupçons. A ce jour, treize des vingt-deux membres du comité exécutif, qui ont participé au scrutin d’attribution de 2010, ont été soit inculpés par la  justice  soit suspendus, écartés ou avertis par la Fédération en raison du « Qatargate » ou pour d’autres dossiers."}