{"title": "De l’art de gagner des élections « démocratiques » en Afrique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/10/2017", "content": "Les régimes bâtis sur les ruines de guerres civiles en  Angola , au  Burundi , au Congo, en République démocratique du Congo (RDC), en  Ouganda  et au  Rwanda , ont reposé sur des forces politico-militaires. Hormis au  Kenya , en  Tanzanie  et en  Zambie , où le multipartisme a été rétabli au début des années 1990 et a perduré malgré des élections entachées de violences, partout les espérances démocratiques ont été trahies ou manipulées. Entre juin 2015 et août 2017, la région a ainsi connu un enchaînement ininterrompu d’élections générales. Les scrutins du Burundi en 2015 et de la RDC, initialement prévus en 2016, étaient les plus redoutés. Les présidents sortants voulaient se  maintenir  au  pouvoir  au-delà de leur second mandat. Au Congo, en Ouganda et au Kenya, les risques d’affrontements étaient tangibles. Ces régimes étaient datés, voire gagnés par l’usure. Parmi les «  new leaders »  révolutionnaires ou progressistes, l’Angolais (José Eduardo dos Santos), le Congolais (Denis Sassou-Nguesso) et l’Ougandais (Yoweri Museveni) avaient plus de 70 ans, régné trente ans ou plus et étaient candidats à de nouveaux mandats. Quant aux présidents rwandais (Paul Kagamé), congolais (RDC, Joseph Kabila) et burundais (Pierre Nkurunziza), après  avoir  exercé respectivement le pouvoir pendant vingt et un, quatorze et dix ans,  ils modifiaient leur Constitution pour briguer un troisième mandat . Des pouvoirs usés mais rusés Malgré la conjoncture régionale déprimée et le scepticisme contagieux des électeurs,  ces rites de consécration « démocratique »  se sont, au cours des deux dernières décennies, imposés comme des événements incontournables, y compris dans les pays les plus autoritaires où tout est connu à l’avance : les partis en lice, les candidats autorisés, voire les résultats. \n        Lire aussi :\n         \n     \n                RDC : « Joseph Kabila fait tout pour que les élections n’aient pas lieu »\n     \n Aussi illusoire soit-elle, la mise en scène de ces rituels constitue néanmoins un exercice risqué pour les détenteurs du pouvoir. Ils se doivent de  maîtriser  les règles de l’art pour s’assurer un contrôle maximal de leurs propres institutions, et  faire  spectacle de l’attachement des populations à ses dirigeants. C’est pourquoi le résultat de la compétition – entre le perfectionnement des manipulations électorales et les innombrables formes de contournements que peut  inventer  l’expression démocratique – n’est jamais totalement assuré. Ainsi, de Kinshasa à Kampala en passant par Brazzaville, Luanda et Bujumbura, des contestataires courageux, bénéficiant généralement de la bienveillance et parfois du soutien actif de la  population , ont organisé de nombreuses mobilisations. Elles exprimaient l’exaspération et les attentes d’une génération dénonçant des régimes accrochés au pouvoir et dont l’autoritarisme s’accroissait proportionnellement aux désillusions engendrées. \n        Lire aussi :\n         \n     \n                Kenya : le jour où les juges ont dit non au pouvoir politique\n     \n Face à ces aspirations au changement, les forces au pouvoir ont généralement fait preuve d’une grande capacité de résistance et d’adaptation. Partout elles l’ont emporté,  sauf à ce jour au Kenya , où un second vote doit se  tenir  le 26 octobre après l’annulation surprise du scrutin par la Cour suprême. En RDC, les manœuvres dilatoires de Joseph Kabila visant à  bloquer  la tenue des élections lui permettent toujours de se maintenir au pouvoir. En Angola, l’élection d’un proche du président sortant José Eduardo dos Santos qui, malade, s’est finalement retiré de la course après avoir verrouillé sa succession, préserve l’emprise de son clan. Au pouvoir jusqu’en 2031 ou 2034 Cette série de rendez- vous  électoraux en  Afrique  centrale et orientale avait mal commencé, avec le coup de force, en avril 2015, du « troisième mandat » présidentiel  au Burundi , pays meurtri par dix ans de guerre civile mais devenu une référence régionale de transition pacifique.  Trois mois de manœuvres et de répression brutale  furent nécessaires au candidat sortant pour  parvenir  à ses fins. Résultat : le pays est retombé  dans les affres de la guerre civile  et s’enfonce plus encore à la dernière place des pays les plus pauvres de la  planète . Discrédité par la gestion violente de la crise déclenchée par un président encore inexpérimenté, le Burundi obligeait alors les présidents sortants de la région – tous récidivistes patentés – à faire preuve d’un grand professionnalisme. En février 2016, la reconduction en Ouganda de Yoweri Museveni pour un cinquième mandat s’est opérée sans vrai débordement. En mars, dans un  contexte  national plus tendu, le président congolais Denis Sassou-Nguesso inaugurait le premier des trois mandats supplémentaires que la nouvelle Constitution venait de lui  accorder . Elle lui ouvre les portes du pouvoir jusqu’en 2031, à l’approche de ses 90 ans… Le Rwanda fait mieux : la nouvelle Constitution, modifiée par référendum en 2015, permet au président  Paul Kagamé de rester au pouvoir jusqu’en 2034 . L’opération, rondement menée, n’a laissé aucune place au suspens. La réforme constitutionnelle a été approuvée par 98 % des électeurs, représentant eux-mêmes plus de 98 % des inscrits. \n        Lire aussi :\n         \n     \n                Paul Kagamé, modèle rêvé pour présidents africains\n     \n On retrouve là l’efficacité de l’ingénierie sociale qui a présidé à la reconstruction du Rwanda post-génocide sous l’autorité du Front patriotique rwandais (FPR) : parti unique  de facto ,  justice  sélective, réécriture de l’ histoire , réconciliation forcée, soumission totale des citoyens à un encadrement de proximité omniprésent, relayé par une série de structures verticales chargées de leur « sensibilisation ». Le président Kagamé avait lui-même annoncé qu’il serait réélu avec un score similaire à celui du référendum, le résultat dépassa son pronostic ! Au total, donc, en l’attente des échéances à  venir  au Kenya et en RDC, tous les candidats autoproclamés sortis vainqueurs des épreuves électorales peuvent se  targuer  d’une légitimité populaire écrasante, voire d’un plébiscite. Le règne du chacun pour soi Au-delà des motivations prosaïques liées à leurs fonctions – biens, protection de leurs proches, impunité judiciaire – leur ancienneté même, et celle de leurs pairs de la région, impliquait, à leurs yeux, leur maintien. Leurs relations, alliances et oppositions se sont dessinées dans un passé commun marqué par des guerres civiles et des confrontations régionales d’une violence extrême. En conséquence, l’instabilité structurelle qui prévaut de l’est à l’ouest de cette Afrique « médiane » se nourrit de l’incapacité – ou du refus – des Etats à  formaliser  les cadres de politiques de  coopération  et d’intégration régionale mutuellement avantageuses. Ces cadres formels permettraient pourtant de  mettre  en valeur de façon équitable les ressources humaines, les potentialités agricoles, minières et autres de l’ensemble de la région. \n        Lire aussi :\n         \n     \n                RDC : Barnabé Kikaya, voix du président Kabila et pilier d’un régime qui ne veut pas finir\n     \n En 2013, les brigades d’intervention africaines rattachées à la mission de maintien de la paix en RDC furent mandatées pour  procéder  à la neutralisation des principaux groupes miliciens de l’est du pays. Elles ciblaient notamment le M23, un mouvement soutenu par le Rwanda et l’Ouganda comme les informations transmises par la suite à la Cour pénale internationale (CPI) le démontreraient. Avec le retour à une situation de guerre de basse intensité, on assiste à une cogestion régulée de l’instabilité. L’exploitation des  ressources naturelles  alimente de fructueux échanges transfrontaliers pilotés au plus haut niveau des Etats. Ces activités lucratives pour les élites au pouvoir permettent aux pays de la sous-région d’exporter des biens qu’ils ne produisent pas et assurent la vitalité régionale et internationale des divers corridors vers les côtes de l’océan Indien. Des pays occidentaux privés de levier Cette instabilité est, paradoxalement, sécurisée par d’importantes forces de maintien de la paix, confrontées à de nombreux groupes  arm és, politiques et mafieux qui contrôlent de vastes espaces de non-droit. Alors qu’à chaque étape de valorisation des richesses, la redistribution des dividendes relève pour l’essentiel d’intérêts privés, on comprend mieux pourquoi chacun des chefs d’Etat estime  être  le mieux placé pour  assurer  la  défense  des intérêts nationaux, personnels et plus largement ceux des groupes politico-ethniques qu’ils représentent. Tout cela justifie en partie la grande prudence et la retenue des trois ex-puissances tutélaires – les Etats-Unis, la  France  et la  Belgique  – qui se portaient traditionnellement garantes de la stabilité régionale en s’impliquant fortement dans le suivi des processus électoraux. Ils sont désormais confrontés à un  environnement   politique  très ouvert et à une vive compétition économique avec de puissants groupes d’investisseurs chinois, indiens, arabes, sud-africains. Leur réserve est partagée par les organisations financières et des bailleurs de fonds internationaux, dont les apports ne pèsent plus qu’à la marge. Toutes ces nations disposent de richesses minières considérables et se sont dotées d’un potentiel militaire important. \n        Lire aussi :\n         \n     \n                Au Kasaï comme ailleurs en RDC, « le désordre comme art de gouverner » de Joseph Kabila\n     \n De fait, les pressions des pays occidentaux qui ont précédé et accompagné l’organisation des scrutins à risques n’ont pas eu d’autre effet que d’être dénoncées comme autant de tentatives d’ingérence. Les velléités de conditionnalité  politique  de la part de la « communauté internationale », notamment lorsqu’elles sont motivées par des préoccupations démocratiques, sont vouées à l’échec, même vis-à-vis des « petits » pays. Même constat s’agissant des  organisations régionales africaines . Toutes les démarches de médiation – concertées ou concurrentes – lors du suivi des scrutins et des crises engendrées, ont abouti à une reconnaissance des situations de fait au nom du respect de la souveraineté des Etats. Le « réalisme » de l’Union africaine Une illustration symbolique de ce réalisme en a été donnée par le sommet des chefs d’Etat de l’ Union africaine  réuni à Addis-Abeba, le 3 juillet. Ils n’ont pas hésité à  porter  le président rwandais à la présidence de l’organisation à  compter  du 1 er  janvier 2018, alors qu’il était lui-même candidat à une élection qui se tenait le 4 août suivant… En accordant, par anticipation, leurs voix au président Kagamé, ses pairs donnaient ainsi la mesure du respect dû à la libre expression des électeurs rwandais. Ainsi, ils ne faisaient que  rendre  hommage à celui qui, parmi eux, était sans conteste le plus performant en matière d’organisation d’élections : une opposition inexistante et muselée, un candidat unique en campagne, des scores toujours plus brillants. Dans un contexte global déprimé, le profil personnel du prochain président de l’UA, le père du « miracle économique » rwandais, était incontestablement le mieux placé pour  redorer  le blason d’une institution vivement critiquée et décrédibilisée pour son impuissance face à la plupart des conflits et des défis du continent. Il importait aussi d’inviter le président rwandais à œuvrer activement au retour d’une paix durable dans la région des Grands-Lacs. Les nouveaux canons de la « bonne  gouvernance  » Les chefs d’Etats africains proposaient ainsi une actualisation pragmatique du célèbre discours du président  Barack Obama , prononcé à Accra en 2009. Après avoir stigmatisé les autocrates, affirmant que  « l’Afrique n’a pas besoin d’hommes forts, mais d’institutions fortes » , celui-ci relativisait aussitôt son propos.  « La vérité essentielle de la démocratie est que chaque nation détermine elle-même son destin » , disait-il, avant de préciser :  « Nous devons  soutenir  les démocraties puissantes et durables. » Cette approche a guidé la politique de coopération de l’administration américaine au cours de son second mandat. Les «  news leaders »  africains de la «  Great Horn of Africa »  incarnaient alors la synthèse assumée de la  « bonne gouvernance »  : des  « hommes forts »  à la tête d’ « institutions fortes »  assurant l’ordre et la sécurité au service de la croissance. Des fondamentaux du  développement  ouvertement et largement partagés depuis lors par toutes les grandes puissances et les organisations internationales tenues au réalisme. \n        Lire aussi :\n         \n     \n                Sous la menace de la Cour pénale internationale, le régime de Bujumbura s’enfonce dans le déni\n     \n Ces démocraties puissantes sont-elles pour autant durables ? Manifestement, la question n’effleure pas ces « démocrates » régulièrement « plébiscités » par leurs concitoyens.  Hormis le président Kabila , toujours pas fixé sur son sort, deux d’entre eux doivent encore  ajuster  leur Constitution pour assurer leur réélection. Au Burundi, les hiérarques du régime s’activent pour  définir  le scénario de sa mise en œuvre. En Ouganda, le président Museveni prévoit de  supprimer  la limite d’âge de 75 ans qui le rendrait inéligible en 2021. Bref, tous se projettent dans l’avenir sans  envisager  une quelconque échéance. Aucun n’affiche la moindre intention de  relâcher  son étreinte sur le pays, gardant en mémoire que, s’ils n’ont jamais hésité à  neutraliser  leurs rivaux potentiels, ils ne sont pas à l’abri d’une telle mésaventure. L’impunité, une préoccupation permanente Dans le droit-fil de ces contraintes, on peut s’interroger sur les motivations qui ont conduit au vote de principe des chefs d’Etat de l’Union africaine en 2016, de  quitter la Cour pénale internationale  et d’y  substituer  une Cour de justice africaine indépendante. Ce  projet , à l’initiative de Paul Kagamé, capitalisait la défiance de nombre de pays africains envers une institution dont ils contestent la légitimité et l’impartialité. Il s’agirait là d’une évolution importante, de la part des dirigeants de la région, qui par le passé ont soit eu recours aux tribunaux pénaux internationaux ou à la CPI, soit invoqué la compétence universelle. \n        Lire aussi :\n         \n     \n                La CPI refuse la demande de libération provisoire de Laurent Gbagbo\n     \n Mais cette opposition résolue à la CPI illustre sans doute un autre volet, peut-être déterminant, des préoccupations des chefs d’Etat à la tête des  « démocraties autoritaires »  : celui de l’impunité. Ces  « hommes forts » , qui assument la totalité des pouvoirs et sans l’aval duquel aucune décision importante ne peut être prise, savent tous pertinemment qu’en cas de poursuites la procédure remontera inévitablement jusqu’à eux sans qu’ils puissent  invoquer  leur ignorance ou les errances d’une chaîne de commandement où les responsabilités seraient floues ou diluées. Certes, tous n’ont pas instauré des régimes de terreur et plusieurs s’accommodent même de l’existence de larges espaces de libertés individuelles et collectives pour peu qu’ils ne se mêlent pas des affaires du pouvoir. Mais qu’il s’agisse de crimes imprescriptibles – comme les crimes de guerre et contre l’humanité du FPR restés sans suite au Tribunal pénal pour le Rwanda et au-delà – ou accompagnant la répression brutale d’opposants – comme ceux récents du Burundi dont la CPI pourrait bien se  saisir  –, il leur est ainsi difficile de  renoncer  à l’impunité liée à la fonction de chef d’Etat. L’ultime pouvoir des résistants Une illustration saisissante en a été fournie, les 28 et 29 septembre, à Genève par le Conseil des droits de l’homme des Nations unies dont les membres ont voté dans un  climat  délétère deux résolutions contradictoires sur le Burundi.  La première résolution  déposée, à la surprise générale, par le groupe Afrique soutenait les autorités burundaises dans leur opposition aux organisations internationales demandant la saisine de la CPI pour les graves atteintes aux droits humains commises dans ce pays depuis 2015. Des accusations étayées par le rapport d’une Commission d’ enquête  internationale indépendante. Le lendemain, une seconde résolution présentée par l’ Union européenne  prenait le contre-pied de la première et entérinait la demande de poursuite de responsables burundais par la CPI. Marqués par de nombreuses abstentions, les deux votes opposés exprimaient l’ambivalence des Etats membres du Conseil des droits de l’homme sur le statut et les prérogatives de la justice pénale internationale. \n        Lire aussi :\n         \n     \n                L’ONU craint des crimes contre l’humanité au Burundi\n     \n Plus largement, ils illustraient l’opportunisme des alliances, l’inconsistance des médiations de paix régionales des organisations africaines et la fin probable du processus de dialogue interburundais, la confrontation frontale  entre le Burundi et le Rwanda  (le Rwanda et le  Botswana  furent les seuls pays africains à  approuver  la demande de poursuite des autorités burundaises défendue par l’Union européenne). Voilà donc la CPI face à un dossier qui cristallise les oppositions politiques et qui, quelle que soit la décision retenue, suscitera de vives contestations partisanes. Mais cet épisode démontre aussi que même dans les pays soumis à l’autoritarisme le plus agressif, il existe toujours des pôles de résistance structurés dont la voix peut être entendue. L’une de leurs tâches prioritaires consiste à  documenter  les exactions. Leurs données serviront de preuves lorsque des poursuites pourront être engagées. La documentation des crimes demeure, aujourd’hui, le dernier pouvoir et l’ultime espoir des résistants. Même dans un lointain futur, ces éléments pourront avoir un rôle déterminant sur ceux qui s’imposent présidents à vie. André Guichaoua  est professeur à l’Université  Paris -1 Panthéon-Sorbonne. Cet article a d’abord été publié par le site  The Conversation .", "theme": "afrique"}