{"title": "Au procès Merah, le « cinéma » du témoin anonyme « n° 35 »", "newspaper": "Le Monde", "author": "Henri Seckel", "date_publi": "04/10/2017", "content": "Depuis lundi 2 octobre se déroule, dans la salle Voltaire du Palais de  justice  de  Paris , le  procès  Merah, sans Mohamed Merah ; où l’accusé principal, son grand frère Abdelkader, a été renvoyé pour complicité d’assassinats sur la base d’un faisceau d’indices, mais sans preuve irréfutable ; et où, depuis mercredi, témoignent des hommes sans nom et sans visage. Voilà qui commence à  faire  un peu trop d’absences pour  rendre  la justice dans de bonnes conditions. \n        Lire aussi :\n         \n     \n                Terrorisme : le procès Merah sans Merah\n     \n Des 55 témoins qui viendront  comparaître  tout au long du mois d’octobre, dix sont des numéros. Mardi soir, Eric Voulleminot, sous-directeur chargé de la lutte contre le terrorisme à la Direction centrale de la  police  judiciaire (DCPJ) à l’époque des tueries perpétrées par Mohamed Merah en 2012, avait renoncé à l’anonymat, et au « n° 46 » qui lui avait été attribué, pour  venir  à la barre  témoigner  à visage découvert. Lui ont succédé, mercredi, « n° 30 » et « n° 35 », qui n’étaient, eux, présents dans la salle d’audience que par l’intermédiaire d’un écran où ils apparaissaient cachés derrière un store, dans la pénombre. C’est avec la voix transformée que ces deux fonctionnaires de la PJ de Toulouse ont effectué leur déposition, décrivant de manière très méthodique, et parfois très identique, le déroulé des attentats ayant fait sept morts à  Toulouse  et Montauban en mars 2012. La veille, « n° 46 » avait déroulé, peu ou prou, le même récit, si souvent entendu, du parcours sanglant de Mohamed Merah. Le retour de la thèse du « loup solitaire » Mais les conclusions de « n° 46 », « n° 30 » et « n° 35 » ne sont pas les mêmes. Le dernier diffère du premier car il  « réfute totalement »  la thèse du  « loup solitaire » , thèse permettant de  minimiser  d’éventuelles failles des services de renseignement à l’époque, et thèse avancée mardi soir par Eric Voulleminot. Celui-ci avait catastrophé l’accusation, et fait le bonheur de la  défense , en affirmant que Mohamed Merah avait  « choisi seul ses cibles, fait seul ses repérages, et commis seul ses crimes » . \n        Lire aussi :\n         \n     \n                Affaire Merah : les leçons tardives du renseignement\n     \n « Vous  vous  rendez compte que votre témoignage peut  conduire  à un probable acquittement des accusés ? » , lui avait demandé M e  Jean Tamalet, avocat d’une partie civile. Ceux de la défense buvaient du petit-lait : un policier allait dans le sens qui dédouanait (relativement) leurs clients, en leur ôtant (plus ou moins) le rôle de complice qui risque de les  envoyer  en prison. Mercredi, « n° 35 » affirme au contraire que Mohamed Merah n’était pas un loup solitaire :  « Oui, il était seul quand il a appuyé sur l’arme, mais l’ enquête  a déterminé qu’il y avait des complicités. Et il y a deux personnes renvoyées dans le box. »   C’est d’ailleurs pour ça, dit-il, que ce policier a réclamé l’anonymisation :  « Toulouse est un bastion de forte radicalisation islamiste. Travaillant sur place, ayant ma femme et mes enfants sur place, je me refuse à  apparaître  visage découvert devant des mis en cause qui ont encore de la  famille  et des connaissances à Toulouse. » « Une pantalonnade » Eric Dupond-Moretti, avocat d’Abdelkader Merah, quitte alors son banc, s’approche du micro et s’adresse à « n° 35 » :  « C’est du  cinéma , ce que vous venez de  dire . »  Léger frémissement dans la salle.  « Vous avez demandé votre anonymisation au dernier moment, mais on connaît votre nom, il apparaît dans un grand quotidien du Sud-Ouest. »  M e  Dupond-Moretti se saisit alors d’une tablette tactile et montre à la cour la page du quotidien  La Dépêche  dans laquelle, il y a sept mois, ce même policier donnait une interview titrée « Cinq ans après, je n’ai rien oublié », et ornée d’un beau portrait :  « Voilà votre visage. Alors vous vous moquez du  monde . » \n        Lire aussi :\n         \n     \n                Procès Merah : « Votre frère, c’était un bon ou un mauvais musulman ? »\n     \n « Il a donné une soixantaine d’interviews , poursuit M e  Dupond-Moretti, au sujet de cet  officier  de la PJ souvent médiatisé du fait de ses fonctions syndicales.  Alors quand vous dites que vous avez peur, je ne sais pas si vous dites la vérité. Si vous participez à des  débats  médiatiques, il faut que vous veniez devant la justice. C’est dans les tribunaux que la justice se fait. Voilà, monsieur le “n° 35”, ce que je voulais vous dire. » Le président de la cour, Franck Zientara, tombe des nues, s’agace, et regrette d’avoir accordé l’anonymisation à « n° 35 » :  « Si j’avais connu l’existence de cette interview, il est clair que j’aurais pris une autre décision. »   A la sortie de l’audience, Olivier Morice, avocat de la famille du soldat assassiné Mohamed Legouad, dénonce une  « anonymisation scandaleuse » , une  « pantalonnade » , un  « manque de respect vis-à-vis des familles des victimes et des accusés » . Dorénavant, il s’opposera systématiquement aux anonymisations pour les policiers s’étant exprimés dans la presse. Bel exploit du policier « n° 35 » : pour la première fois du procès, alors qu’ils venaient de  passer  trois jours à se  chicaner  parfois violemment, M e  Dupond-Moretti, M e  Morice et le président de la cour sont d’accord sur un point.", "theme": "police justice"}