{"title": "En Algérie, les autorités encouragent la consommation locale… sauf celle du vin", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/06/2017", "content": "Electroménager, énergie, textile, BTP, banque, agroalimentaire… Chaque année, tout ce que compte l’appareil productif algérien est représenté lors de la Foire internationale d’Alger (FIA), qui fêtait en mai sa 50 e  édition. Et cette année, pour les industriels locaux,  être  présent aux côtés des exposants étrangers était d’autant plus important que, depuis le début de la chute des cours du  pétrole  il y a deux ans, les autorités algériennes ne jurent plus que par un mot d’ordre :  produire  et  consommer  algérien. \n        Lire aussi :\n         \n     \n                Face à la baisse des revenus pétroliers, le premier ministre algérien tente de rassurer\n     \n Pourtant, le mois dernier, plusieurs grandes entreprises ont brillé par leur absence. Il s’agit de celles dont l’activité a trait à l’ alcool , un secteur qui ne souffre théoriquement pas d’interdiction de production, de distribution ou de  consommation , mais qui est historiquement l’objet de querelles idéologiques, notamment avec des mouvances islamistes. Pour cette raison, les  entreprises  viticoles préfèrent les salons étrangers aux foires algériennes. Parmi elles, l’Office national de commercialisation des produits viti-vinicoles (ONCV), rebaptisé en avril Société de transformation des produits viticoles (Sotravit). Par le passé, la société publique, créée en 1968, participait à la FIA. Jusqu’à ce que les choses se compliquent, comme en témoigne un employé :  « Au début, on préparait notre matériel, nos dépliants… puis on nous annonçait au dernier moment qu’il n’y avait plus de stand pour nous. Ensuite, notre tutelle au sein du ministère de l’ agriculture  nous a dit qu’il fallait  préserver  le public de l’alcool. Et finalement, nous avons arrêté de nous  renseigner . »  A l’époque, il pouvait  arriver  qu’un employé réclame lui-même d’être exempté de foire, de peur d’y être reconnu ; mais l’ex-ONCV compte aussi des amoureux de leur métier, comme cet œnologue  fier  d’avoir continué de  faire  son  travail  durant la guerre civile dans les bastions islamistes. Importations illégales La Sotravit compte pour l’essentiel des quelque 500 000 hectolitres de vin produits chaque année dans le pays depuis une décennie, aux côtés de quatre  société s privées, selon l’Organisation internationale de la vigne et du vin (OIV). L’ Algérie  est le deuxième producteur de vin en  Afrique  et la quasi-totalité de la production est écoulée sur le marché national, où la consommation reste stable : 1,4 litre par habitant, selon l’Association des producteurs algériens de boissons (APAB). Pourtant, les ventes locales de l’ex-ONCV chutent, certes dans une moindre mesure que les exportations (passées de 24 000 à 2 000 hectolitres entre 2007 et 2015), mais de façon bien plus inquiétante au vu des volumes concernés : d’après un cadre de l’entreprise, seulement 7 millions de bouteilles (soit environ 52 500 hectolitres sur la base d’une bouteille de 75 cl) ont été écoulées en 2014, contre 17 millions en 2008, provoquant une hausse des stocks. \n        Lire aussi :\n         \n     \n                Les Algériens veulent que leur pays se remette à vivre\n     \n La faute à la concurrence des  vins  étrangers, dont les importations sont passées de 7 000 à 37 000 hectolitres entre 2007 et 2015, selon l’OIV. Car bien que de nombreux quotas régulent aujourd’hui les importations pour  limiter  les factures en  devises  en raison de la crise pétrolière, ce n’est pas le cas dans le secteur de l’alcool, où les importations sont néanmoins soumises à une autorisation. En outre, de nombreuses importations se font de façon illégale, déguisées en jus de raisin, d’après les douanes algériennes. \n        Lire aussi :\n         \n     \n                En Algérie, célébrer le mois de ramadan malgré la crise économique\n     \n Cet alcool frauduleux est vendu dans le secteur informel, lequel profite de la fermeture, depuis une décennie, de plusieurs points de vente en gros et de centaines de débits de boissons et de bars-restaurants. Les premiers se sont vus  imposer  en 2006, par un ministre du commerce issu d’un parti islamiste, Lachemi Djaaboube, l’obligation d’obtenir de la  wilaya  (région) une autorisation d’activité, jusque-là réclamée aux seuls détaillants. Quant aux seconds, nombre d’entre eux n’ont pas renouvelé leurs licences, non cessibles et souvent héritées de leurs parents, de crainte d’essuyer un refus dans un  contexte  de regain de conservatisme religieux. Marché informel « C’est le rôle de l’Etat de  réguler  le marché, d’autant que la clochardisation des consommateurs les pousse loin des  villes , où ils polluent l’ environnement  avec les bouteilles et les canettes »,  pointe notre cadre de la Sotravit, qui déplore en outre que la société publique soit  « taxée à 88 % sur la totalité de ses ventes, alors que le privé ne déclare qu’un dixième de celles-ci ».  Une estimation sans doute surévaluée, bien que l’ancien ministre du commerce Amara Benyounès estimait en 2015 que 70 % des alcools importés étaient écoulés de façon informelle. La concurrence des importateurs et du marché noir ainsi que l’opprobre touchent aussi la bière, assure un responsable d’une brasserie qui relève que ses interlocuteurs au ministère de l’agriculture n’osent le  recevoir   « qu’à la tombée de la nuit ». « S’ils ne veulent plus de l’ONCV, qu’ils le ferment ! Ils ne peuvent pas nous  demander  de  prendre  les raisins de plus de 300 familles qui vivent de l’exploitation de la vigne tout en nous empêchant d’écouler nos produits »,  souligne un ingénieur de l’entreprise, qui affirme que les demandes faites pour  ouvrir  des points de vente en gros et pour  investir  afin d’améliorer la qualité du vin restent lettre morte. Certains, en interne, craignent que ce contexte ne prépare la fermeture ou la privatisation de la société, avec en prime une course à la récupération de son patrimoine, notamment foncier.  « Ils ont changé notre nom pour que la pilule passe plus facilement »,  interprète un employé. \n        Lire aussi :\n         \n     \n                A Rouiba, la grande inquiétude des ouvriers algériens\n     \n En 2015, Amara Benyounès avait essayé de  supprimer  la mesure de Lachemi Djaaboube liée aux points de vente en gros. Après une levée de bouclier des islamistes, il avait été désavoué par le premier ministre de l’époque, Abdelmalek Sellal, puis remplacé. Plus pragmatique, la gendarmerie a déjà souligné dans des rapports combien un meilleur réseau de vente formel permettrait d’encadrer la consommation d’alcool.", "theme": "afrique"}