{"title": "Mariano Rajoy résolu à bloquer tout référendum d’autodétermination en Catalogne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/09/2017", "content": "Mariano Rajoy a annoncé, jeudi 7 septembre, qu’il formait un recours en inconstitutionnalité contre la loi sur la tenue d’un référendum en Catalogne, le 1 er  octobre, adoptée la veille par le Parlement de la communauté autonome.  « Il n’y aura pas de référendum d’autodétermination » , a assuré le président du gouvernement espagnol, ajoutant que la Constitution ne pouvait  être  modifiée que par la voie juridique et appelant les nationalistes catalans à  cesser   « l’escalade  politique  » . \n        Lire aussi :\n         \n     \n                En Catalogne, le débat sur la sécession vire aux insultes et à la haine\n     \n Le parquet général espagnol a annoncé que des poursuites allaient être engagées contre les dirigeants de la Catalogne, région de 7,5 millions d’habitants, dirigée depuis 2015 par des indépendantistes, et que le matériel électoral serait saisi. Mariano Rajoy a déclaré qu’une telle initiative  « représentait un acte intolérable de désobéissance aux institutions démocratiques ».  Il   a par ailleurs rappelé aux maires de Catalogne qu’ils avaient l’obligation de  bloquer  toute initiative liée à ce référendum, et aux fonctionnaires catalans que nul ne pouvait les  contraindre  à  commettre  un acte illégal. Débats houleux A l’issue d’une session houleuse , le Parlement catalan a adopté, mercredi, une loi autorisant l’organisation le 1 er  octobre d’un référendum sur l’indépendance de la région. La loi précise que si le « oui » l’emporte, la Catalogne proclamera son indépendance dans les quarante-huit heures. Si Madrid souhaite  empêcher  la tenue du référendum au motif qu’il est illégal, le président de l’exécutif de la communauté autonome de Catalogne, Carles Puigdemont, a déclaré pour sa part que le résultat de cette consultation s’imposerait quelle que soit la participation électorale. \n        Lire aussi :\n         \n     \n                Barcelone prépare déjà l’après-indépendance\n     \n Et, jeudi matin, Jordi Turull s’est montré péremptoire au sujet du référendum :  « Qu’il  neige  ou qu’il vente, nous le ferons parce que c’est notre contrat avec les citoyens de Catalogne »,  a affirmé le porte-parole du gouvernement catalan.", "theme": "europe"}