{"title": "Vaccins : science ou rumeurs, il faut choisir", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/06/2017", "content": "TRIBUNE. Dans le débat sensible en cours sur la vaccination, nous avons récemment perçu dans certains  médias , y compris dans les colonnes du  Monde , une dérive inquiétante. Elle tend à  donner  la parole plus largement aux « lanceurs d’alertes », même fausses ou non confirmées, qu’aux experts académiques dont l’exigence de rigueur médico-scientifique est moins vendeuse. On cherche de plus à  disqualifier  ces derniers en les accusant systématiquement de connivence avec l’ industrie  pharmaceutique selon une application bien sentie du principe de la théorie du complot. \n        Lire aussi :\n         \n     \n                Les mensonges d’une vidéo antivaccins qui circule sur Facebook\n     \n Nous pensons qu’un sujet aussi vital que la prévention vaccinale des maladies infectieuses justifie une présentation plus équilibrée et moins désinvolte. De quoi s’agit-il ? Ce que l’on nomme hésitation, voire défiance, envers la vaccination, est un sentiment compréhensible, particulièrement chez les jeunes parents au moment où leurs enfants vont  être  vaccinés. Le principe de vaccination universelle allait de soi lorsque des maladies infectieuses très fréquentes pesaient lourdement sur la société. Ce principe peut  sembler  aujourd’hui moins essentiel, voire optionnel, aux parents qui ne sont plus confrontés aux drames infectieux d’hier. Sortons pourtant de notre bulle, interrogeons les anciens, allons  voir  ce que sont les maladies infectieuses de l’enfance dans les pays défavorisés où les enfants sont encore très insuffisamment vaccinés, ou dans les pays en guerre comme la  Syrie , où la protection vaccinale – parfois établie de longue date – a volé en éclats avec la désorganisation de la santé publique. Observons ce qu’il arrive dans nos propres pays lorsque le taux de couverture vaccinale diminue contre des maladies pourtant considérées comme ayant quasiment disparu. Pourquoi demeure-t-il essentiel de  vacciner  nos enfants ? Parce que si beaucoup de maladies ont été contrôlées, voire éliminées, grâce à la vaccination, les microbes responsables de ces infections continuent à  exister , prêts à  resurgir . Seul le virus de la variole a été éradiqué, ce qui a permis d’interrompre cette vaccination. Si l’on peut  espérer  un jour  éradiquer  d’autres maladies comme la rougeole ou la poliomyélite – nous n’y sommes pas encore – d’autres, comme le tétanos et la tuberculose, ne pourront sans doute jamais l’être complètement. Les microbes circulent, le plus souvent, de façon silencieuse. \n        Lire aussi :\n         \n     \n                En Inde, le dernier round contre la polio\n     \n Des exemples ? Cessons la vaccination contre la coqueluche comme ce fut le cas dans certains pays industrialisés et la maladie resurgit dans les mois qui suivent, touchant de très jeunes nourrissons, parfois de façon mortelle. Parce que le taux de couverture vaccinale contre la rougeole est insuffisant, la France sort à peine d’une épidémie qui a frappé au moins 25 000 personnes entre 2008 et 2015 alors que la maladie était presque éliminée. Un millier d’hospitalisations en soins intensifs, 10 décès ! En  France , en 2015… Qui a entendu ces chiffres, qui s’en est ému ? Dix vies perdues car la vaccination était impossible du fait d’un trop jeune âge ou d’un traitement immunosuppresseur et la couverture vaccinale insuffisante ne leur a pas offert le bénéfice de l’immunité de groupe. La rougeole n’est donc pas qu’une maladie bénigne. Elle peut se  compliquer  dramatiquement et des épidémies européennes et américaines récentes confirment qu’elle ressurgit dès que nous baissons la garde vaccinale. \n        Lire aussi :\n         \n     \n                « Le fiasco de la vaccination contre la grippe H1N1 en 2009 a semé le trouble dans la population »\n     \n De trop nombreux cas de méningites bactériennes, parfois mortelles ou source de séquelles graves (amputations, surdité) sont encore observés dans notre pays alors que les vaccinations pourraient en  éviter  la plupart. D’autres exemples peuvent être mentionnés comme le défaut de protection des jeunes adultes contre l’hépatite B ou encore la très faible couverture vaccinale en France – mais pas chez nos voisins ! – contre les infections à papillomavirus responsables de nombreux cancers, dont celui du col de l’utérus, une approche pourtant essentielle, en combinaison avec le frottis, pour  éliminer  ce  cancer . La prévention des gastro-entérites, des bronchiolites, maladies omniprésentes, pourrait aussi  bénéficier  de l’utilisation large de vaccins existants ou à  venir . La tuberculose ayant reculé chez nous, mais pas sur la  planète , le BCG, son vaccin, n’est plus systématiquement recommandé en France sauf dans des zones ou chez des enfants à risque, ce qui au demeurant montre que les autorités sanitaires ne sont pas arc-boutées sur la vaccination comme un dogme intangible. La morale de ces histoires ? Car il faut bien  parler  de morale ou d’éthique collective : le vaccin protège certes individuellement, mais aussi collectivement, en particulier les plus vulnérables, celles et ceux qui ne peuvent être vaccinés, à condition que la couverture vaccinale soit suffisante. La santé publique est un édifice fragile nécessitant une permanente adaptation. Dans le domaine des maladies infectieuses, elle repose sur trois piliers : l’hygiène, les agents anti-infectieux et les vaccins. L’un d’eux faiblit, c’est l’ensemble de l’édifice qui vacille. L’hygiène a largement contribué à  contrôler  les maladies infectieuses, au moins celles transmises par l’eau ou par des insectes vecteurs contrôlables (choléra, peste), mais pas les autres. L’hygiène seule, collective et individuelle, est une barrière fragile, facilement submergée par des microbes pathogènes, dont les stratégies sont redoutables et virtuellement adaptables à toutes les situations. La « santé ou l’immunité naturelle » est un fantasme potentiellement dangereux. Ce concept pourrait  conduire  au pire scénario de réapparition d’épidémies. L’utilisation excessive des antibiotiques dans  le monde  médical et vétérinaire ainsi que pour l’élevage sur une grande partie de la planète a généré une situation de résistance si généralisée que faute de nouveaux antibiotiques – et ils se font  attendre  – nous pourrions, après un siècle,  perdre  ce miracle de la  médecine . Imaginez un monde sans antibiotiques… Les vaccins réduisent l’usage des antibiotiques en diminuant la fréquence de certaines infections, donc des traitements anti-infectieux, donc de la pression sélective de résistance. Si dans ce même élan régressif nous étions amenés à  revenir  vers un  monde  sans vaccins, nous rétablirions les conditions d’une insécurité sanitaire particulièrement dangereuse et mettrions en danger grave l’équilibre déjà fragile de nos systèmes de santé. Une fraction de la  population  et aussi des professionnels de santé doutent de certains vaccins. Ils en oublient les bénéfices et en amplifient les risques à l’écoute d’allégations non fondées. Il faut  entendre  ces doutes mais y  réagir  en faisant effort de pédagogie et de rigueur scientifique. \n        Lire aussi :\n         \n     \n                Inconditionnelle vaccination\n     \n Les vaccins administrés aux enfants confèrent une protection très élevée assurant, de par leur utilisation universelle, une couverture suffisante pour espérer l’élimination des maladies ciblées. Les bruits selon lesquels ils causeraient ou aggraveraient les maladies concernées sont infondés et immunologiquement absurdes. Un doute sur la sécurité ? Les nouveaux vaccins bénéficient d’essais cliniques et d’une couverture de pharmacovigilance équivalents voire supérieurs à ceux de tout médicament. Cela posé, oui les vaccins peuvent dans de rares cas être responsables d’effets indésirables. Il existe des accidents allergiques rares, le plus souvent prévisibles par l’interrogatoire et des effets locaux d’inflammation, voire généraux. Ils sont pour l’essentiel bénins et causés soit par les vaccins eux-mêmes soit par la nécessité d’ajouter à certains vaccins un adjuvant qui crée les conditions d’une meilleure réponse immunitaire et d’une mémoire plus durable. Ces adjuvants peuvent être de nature diverse, mais les sels d’aluminium utilisés depuis quatre-vingt-dix ans dans le monde entier, initialement pour  stimuler  la réponse aux anatoxines diphtérique et tétanique, restent les plus utilisés car ils présentent les meilleures performances. Ces sels d’aluminium génèrent une inquiétude, certes compréhensible, mais largement irrationnelle. De fait, s’ils avaient créé tout le mal que certains leur prêtent, passées quatre générations d’utilisation chez des milliards d’individus, les effets adverses devraient en être visibles à l’échelle de la planète, ce qui n’est pas le cas. En tout état de cause, la rareté de ces événements ne peut  remettre  en cause l’analyse bénéfice/risque très favorable de ces vaccins adjuvantés, comme l’indique l’Organisation mondiale de la santé. \n        Lire aussi :\n         \n     \n                La vaccination au cœur d’un thriller scientifique\n     \n Cela dit, la science progresse, y compris vers de nouveaux adjuvants, avec pour objectifs d’améliorer toujours davantage tolérance et durée d’efficacité de la protection. La vaccinologie n’est pas une science figée. Les autres allégations sur les risques de sclérose en plaques (hépatite B) et d’autisme (rougeole) ne sont absolument pas fondées, comme l’ont montré de nombreuses études en France et à l’étranger. Elles ont malheureusement considérablement nui à la confiance en ces vaccins et continuent de le  faire . Cela ne retire rien à la nécessité de  maintenir  la vigilance sur la survenue toujours possible d’effets indésirables rares ou exceptionnels et d’en  informer  sans ambiguïté usagers et professionnels de santé. Pour  ajouter  à la confusion ambiante, le statut juridique mixte de vaccins « obligatoires » et de vaccins « recommandés » est un archaïsme qui déroute tant les parents que les médecins. Il est historique et ne répond à aucun rationnel médico-scientifique. Les vaccins « recommandés » sont tout aussi importants que les vaccins « obligatoires ». \n        Lire aussi :\n         \n     \n                Les trois vaccins obligatoires doivent être disponibles sans association avec d’autres\n     \n Cette situation a créé une brèche exploitée par les activistes de l’antivaccination et a été récemment prise en compte par la décision du Conseil d’Etat concernant l’indisponibilité des trois vaccins obligatoires. Si celui-ci a bien sanctionné cette incohérence actuelle en demandant la mise à disposition de vaccins permettant de  répondre  aux seules obligations vaccinales, il a cependant réfuté l’argumentaire sur l’inutilité et la dangerosité des vaccins  « seulement recommandés »  qui sous-tendait la pétition et a laissé entendre que  « l’élargissement par la loi de l’étendue des obligations vaccinales »  pouvait aussi  résoudre  cette confusion. A cela s’ajoutent enfin des pénuries récurrentes en vaccins, mal expliquées par les autorités et les industriels, laissant  planer  un doute sur la cohérence et la transparence de leur gestion. \n        Lire aussi :\n         \n     \n                Pénurie de vaccins contre l’hépatite B\n     \n \n        Lire aussi :\n         \n     \n                Des vaccins en rupture de stock\n     \n Au fond, la vaccination est victime de son succès. Ne connaissant plus les maladies qu’elle prévient, les Français n’en voient plus que les quelques effets indésirables dont l’indéniable mais rare existence est exploitée sans vergogne par des activistes antivaccins auxquels Internet a offert une formidable caisse de résonance. Il est urgent que les médecins et l’ensemble des soignants qui sont en première ligne et garants de cette médecine préventive, que les Français, en particulier les parents, inquiets et hésitants, bénéficient d’une  formation  et d’une information de haut niveau adaptées aux connaissances et à la sociologie du XXI e  siècle sur la vaccinologie et plus largement sur les vrais enjeux de notre santé publique dans le domaine des maladies transmissibles. En ces temps d’émergence soutenue de nouvelles maladies infectieuses (300 depuis 1940 !) et de résistances aux antibiotiques, il faut  reprendre  ses esprits et  agir . Il est d’ailleurs intéressant de voir qu’à chaque émergence d’une nouvelle maladie (VIH, Ebola, Chikungunya, Zika), la société, les médias se retournent vers les chercheurs voire vers l’industrie pour  mettre  rapidement à disposition un vaccin. Nous, signataires de ce texte sommes des médecins et chercheurs du monde académique, nous devons à nos concitoyens rigueur scientifique, pédagogie et transparence, les industriels doivent être conscients de ce même  devoir . Ces éléments sont vitaux pour  rétablir  la confiance. Ne jetons cependant pas le bébé avec l’eau du bain, nous avons besoin des industriels pour  fabriquer  nos vaccins. Ils sont les seuls à  avoir  les moyens d’en  garantir  le  développement  et la sécurité. Une mobilisation des soignants et de la population en faveur de la vaccination, sous l’égide des autorités de santé est aujourd’hui indispensable. C’est notamment ce que recommande le comité d’orientation de la Concertation citoyenne  [présidée par le professeur Alain Fisher, co-signataire de cette tribune] , qui s’est appuyée sur une réflexion collective et approfondie de citoyens, de professionnels de santé et d’experts. \n        Lire aussi :\n         \n     \n                Une concertation citoyenne sur les vaccins déconcertante\n     \n Ne laissons pas le relativisme et le populisme ambiant (toutes les « opinions » se valent), remettre en cause une des plus grandes avancées à ce jour de la médecine dans laquelle notre pays a joué un rôle historique. Nous espérons que nos nouvelles autorités politiques auront à cœur de se  saisir  du sujet de la médecine préventive en France, à  commencer  par celui de la vaccination, comme vient de le faire le gouvernement italien confronté à une situation identique à la nôtre. La Concertation citoyenne a montré la voie.  Diriger , c’est choisir… \n        Lire aussi :\n         \n     \n                Abandon du tiers payant et obligation vaccinale, deux dossiers prioritaires sur le bureau d’Agnès Buzyn\n     \n Brigitte Autran,  immunologiste, Assistance publique - Hôpitaux de  Paris , faculté de médecine Pierre-et-Marie-Curie  Robert Cohen,  pédiatre, infectiologue, groupe de pathologie infectieuse, Société française de pédiatrie  Alain Fischer , pédiatre, immunologiste, Assistance publique - Hôpitaux de Paris, Collège de France  Odile Launay , infectiologue, coordinatrice du groupe vaccination prévention de la Société de pathologie infectieuse de langue française, faculté de médecine Paris-Descartes  Philippe Sansonetti , infectiologue, microbiologiste, Institut Pasteur, Collège de France  François Vié le Sage , pédiatre, Association française de pédiatrie ambulatoire Déclaration de liens d’intérêt avec l’industrie :  consultez pour chacun des auteurs le site https ://www.transparence.sante.gouv.fr  Déclarations plus spécifiques :  Brigitte Autran  Evaluation immunologique de deux essais cliniques : vaccin Stamaril (étude financée par l’ANRS et vaccin fourni par Sanofi-Pasteur) et vaccin thérapeutique anti-VIH (financé par Innavirax)  Robert Cohen  Liens d’intérêt disponibles sur https ://www.infovac.fr  Alain Fischer  Pas de lien d’intérêt avec l’industrie du vaccin  Odile Launay  Investigatrice pour des essais cliniques évaluant des vaccins développés par des chercheurs académiques et des industriels  Philippe Sansonetti  Coordonnateur (2010-2015) de Stopenterics, réseau interacadémique d’innovation vaccinale contre les infections entériques pédiatriques financé par l’ Union Européenne  (FP7) et dont Sanofi-Pasteur et Novartis étaient partenaires  François Vié Le Sage  Membre de conseils scientifiques de suivi de nouveaux vaccins et essais cliniques avec les industriels producteurs (GSK, Sanofi-Pasteur-MSD)"}