{"title": "Jumeaux et jeunes enfants : Apple détaille les limites de son système de reconnaissance faciale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "Déverrouiller son téléphone d’un simple regard : c’est la promesse de Face ID, un nouveau système de reconnaissance faciale qui équipera les tout nouveaux iPhones X, révélés ce mois-ci par  Apple . Un système nettement plus élaboré que ceux qui équipent les téléphones de certains de ses concurrents, notamment parce que l’ iPhone  X utilisera une caméra à infrarouges et un système de visualisation en trois dimensions pour  compliquer  la tâche des personnes qui tenteraient de le  contourner . Mais aucun système d’identification n’est totalement infaillible. Dans un document consacré à la sécurité de Face ID ( pdf ), publié ce 28 septembre, les chercheurs d’Apple expliquent  avoir  identifié des situations dans lesquelles l’usage de la reconnaissance faciale n’est pas recommandé. A  commencer  par les enfants de moins de 13 ans,  « dont les traits distinctifs ne sont pas entièrement développés » . Mais aussi, sans surprise, les personnes ayant un jumeau ou une jumelle. Sans  donner  le détail du risque, les chercheurs notent également que des parents qui  vous  ressemblent ont plus de chance que la moyenne de  pouvoir   déverrouiller  accidentellement le téléphone. Echarpes et chapeaux Pour le reste, Face ID fonctionne sur un principe similaire à celui de Touch ID, qui équipe la plupart des iPhones récents et utilise les empreintes digitales. Le système enregistre lors de la configuration une image partielle en trois dimensions du visage, qui reste stockée sur le téléphone. Lors d’une tentative de déverrouillage, le  logiciel  compare ce que « voient » ses capteurs avec cette empreinte. Cette dernière est mise à jour au fur et à mesure de l’utilisation, pour  prendre  en compte l’évolution du visage et des changements comme le port de lunettes ou différentes longueurs de cheveux ou de barbe. Le système ne fonctionne que si les yeux sont ouverts, pour  éviter  qu’un tiers puisse déverrouiller le téléphone pendant que son propriétaire dort, par exemple. Un second mécanisme de sécurité, chargé exclusivement de  détecter  les tentatives de contournement de Face ID, complète le dispositif. Un point reste cependant problématique, notent les ingénieurs d’Apple : les couvre-chefs, écharpes et autres vêtements qui cachent en partie le visage peuvent  poser  des difficultés aux capteurs. A fortiori si ces vêtements ne laissent pas  passer  les rayons infrarouges. Dans les cas où Face ID ne fonctionne pas, il restera possible de déverrouiller l’appareil avec un classique code à  taper  sur l’écran.", "theme": "pixels"}