{"title": "« WWF n’a aucune tolérance pour les violences envers les Pygmées »", "newspaper": "Le Monde", "author": "Laurence Caramel", "date_publi": "27/09/2017", "content": "Le Fonds mondial pour la nature (World Wildlife Fund, WWF) est accusé depuis plusieurs années de ne pas  respecter  les droits des Pygmées du bassin du Congo par l’ONG de  défense  des peuples autochtones Survival  International . Dans son dernier  rapport , publié dimanche 24 septembre, celle-ci livre des dizaines de témoignages qui raniment la polémique sur la persécution dont sont victimes ces populations qui vivent aux abords des aires protégées, auxquelles l’accès leur est soit interdit, soit restreint. \n        Lire aussi :\n         \n     \n                Dans le bassin du Congo, les Pygmées persécutés au nom de la protection de la nature\n     \n Dans l’entretien qu’il nous accorde, Frederick Kwame Kumah, directeur pour l’ Afrique  de WWF, ne nie pas la réalité de ces violences, mais il en conteste l’ampleur et affirme que son organisation n’a aucune tolérance pour les écogardes qui en sont les auteurs. Il appelle Survival International à  travailler  avec eux sur le terrain et à  fournir  les informations dont elle dispose pour que des poursuites soient engagées contre les coupables. WWF intervient dans le sud-est du  Cameroun , en  Centrafrique  et au  Congo-Brazzaville . Contestez- vous  le fait que les Pygmées soient victimes de nombreuses agressions de la part des écogardes chargés de  lutter  contre le braconnage, comme l’affirme Survival International ? Frederik Kwame Kumah  La situation des peuples autochtones et celle des Baka du Cameroun, en particulier, sont au premier rang de nos préoccupations. Nous n’allons pas  polémiquer  sur la vie de ces personnes. Nous ne nions pas que des violences existent, mais je veux aussi  dire  que chaque fois que nous avons connaissance d’un abus ou que nous recevons une plainte, nous en informons le gouvernement. Nous prenons toutes ces allégations très au sérieux car, pour WWF, la conservation durable ne va pas sans le respect des populations et l’amélioration de leurs conditions de vie. Avez-vous reçu beaucoup de plaintes ? Nous en avons reçu, mais pas dans les proportions dénoncées par Survival International. Le fait que nous travaillons avec le gouvernement peut  expliquer  que des victimes hésitent à s’adresser à nous. C’est pour cela qu’il faut  mettre  en place de bons circuits pour que tous les abus commis sur le terrain puissent  être  dénoncés. Quels moyens WWF a-t-il mis en place pour  prévenir  ces abus ? Nous encourageons les communautés avec lesquelles nous travaillons à  dénoncer  les cas dont elles pourraient être victimes ou témoins. Et nous avons aussi un système de « lanceurs d’alerte » au sein de notre personnel pour  détecter  d’éventuels problèmes. Les écogardes dépendent du gouvernement. Nous intervenons dans leur  formation  et nous veillons à ce qu’ils soient informés des droits des populations autochtones. Ils savent ce qui est autorisé et ce qui ne l’est pas et signent un code de conduite avec le gouvernement. Nous incitons les autorités à  recruter  des Baka comme écogardes, afin de  faire   tomber  les barrières avec les autres communautés. Des écogardes ont-ils été déjà été sanctionnés ? Il n’est pas en notre  pouvoir  d’arrêter les gens et de les  punir . Nous transmettons les plaintes et certaines ont conduit à des sanctions que le gouvernement camerounais a rendues publiques. Depuis 2015, cinq écogardes ont été sanctionnés à la suite de plaintes que nous avons transmises au ministère camerounais de la forêt et de la faune sauvage. Mais, dans beaucoup de cas, nous manquons d’informations précises. \n        Lire aussi :\n         \n     \n                Le WWF accusé de « violation des droits de l’homme » au Cameroun\n     \n C’est pour cela que nous demandons à Survival International de nous fournir les informations dont elle dispose et de  venir  travailler avec nous sur le terrain. C’est bien de faire du bruit en restant à des milliers de kilomètres, mais, pour que les choses changent, il faut être sur le terrain. La médiation menée dans le cadre de l’OCDE  [en décembre 2016, l’Organisation de  coopération  et de  développement  économiques a accepté de  traiter  la plainte déposée par Survival International contre WWF pour violation des droits de l’homme]  nous avait donné une occasion de  collaborer . Survival International a préféré se  retirer  de la procédure, et nous le déplorons. Survival International vous reproche de travailler dans des aires protégées créées sans  avoir  obtenu le consentement « libre, informé et préalable » des populations qui vivaient dans ces espaces maintenant sanctuarisés. Il ne revient pas à WWF de faire  appliquer  ce principe. C’est de la responsabilité de chaque gouvernement. Lui seul peut  décider  ce qu’il fait de ses terres, ici comme en  France  ou ailleurs. Ceci dit, nous faisons pression pour que les gouvernements prennent en compte ce principe inscrit dans la Déclaration des droits des peuples autochtones pour  fixer  la délimitation des aires protégées. Et, dans la pratique, c’est ce qui se passe de plus en plus, même si les gouvernements n’ont pas encore transcrit ce principe dans leur droit national. \n        Lire aussi :\n         \n     \n                Avec les Pygmées de RDC, qui survivent et meurent méprisés de tous\n     \n Pour les parcs créés avant 2007, c’est-à-dire avant l’adoption de ce principe par les Nations unies, nous essayons de  corriger  ce qui a été fait. Par exemple, nous créons des zones de chasse ou nous signons des accords qui fixent clairement l’accès des peuples autochtones. Ce qui n’avait pas été prévu par le passé. Nous ne sommes pas parfaits, le système n’est pas parfait, mais nous essayons toujours d’obtenir le meilleur «  deal  » pour les populations. Au Cameroun, vous avez réactivé une plate-forme de dialogue. Qu’en attendez-vous ? Nous pensons qu’il est essentiel que tout  le monde  soit autour de la même table pour  trouver  une solution. Le ministère des affaires sociales, celui de la forêt et de la faune sauvage y participent, avec des représentants des populations autochtones, des associations des droits de l’homme, des ONG internationales… La plate-forme s’est réunie deux fois depuis sa création en avril. Cela n’est bien sûr pas suffisant. Les projets que nous menons sur le terrain démontrent que la conservation peut  permettre  d’améliorer les conditions de vie de ces populations. Nous leur offrons un meilleur accès à la santé et à l’éducation et nous faisons en sorte qu’elles puissent faire  entendre  leur voix en les aidant à s’organiser. Dans le sud-est du Cameroun, nos projets touchent 16 000 Baka. \n        Lire aussi :\n         \n     \n                En RDC, Bantous et Pygmées s’engagent sur la longue route de la réconciliation\n     \n Partout dans le  monde , les populations autochtones sont confrontées à des problèmes comparables. Mais ici, elles subissent les conséquences d’une marginalisation très ancienne, exacerbée depuis quelques années par la montée des conflits. Les difficultés des Pygmées vont bien au-delà de leurs relations avec les ONG de conservation.", "theme": "afrique"}