{"title": "Abus sexuels : de nouveaux scandales, le procureur crée une cellule spéciale pour Hollywood", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/11/2017", "content": "La procureure de Los Angeles, Jackie Lacey, a créé une cellule spéciale pour  examiner  la déferlante d’accusations d’abus sexuels contre une série de grands noms d’Hollywood, a-t-elle annoncé jeudi 9 novembre. Elle a toutefois souligné n’avoir reçu aucun dossier susceptible de  donner  lieu à des poursuites pénales à ce jour, ajoutant dans un communiqué  être   « en contact avec la  police  de Los Angeles et de Beverly Hills » , qui ont ouvert des  enquêtes  sur le producteur Harvey Weinstein, le cinéaste James Toback et l’acteur Ed Westwick, entre autres. Plusieurs  médias  ont rapporté, mardi, que le procureur du comté de New York (Manhattan), Cyrus Vance, s’apprêtait de son côté à présenter à un grand jury les éléments à charge concernant Harvey Weinstein, en vue d’une possible inculpation liée aux accusations de viol portées par l’actrice new-yorkaise Paz de la Huerta. Depuis les révélations, début octobre, du  New York Times  et du  New Yorker  contre le mogul déchu Harvey Weinstein, accusé par plus de 100 femmes de harcèlement, agressions sexuelles et viols, toute une série d’hommes ont été accusés à leur tour d’abus sexuels. Parmi eux, l’acteur deux fois oscarisé Kevin Spacey, accusé de multiples attouchements ou de tentative de viol sur des hommes parfois mineurs, ou encore le producteur Brett Ratner, le  manager  David Guillod et l’acteur Steven Seagal. « Je suis partie en courant et j’ai appelé mon agent » Déjà mis en cause par le passé, Steven Seagal a été pris pour cible par l’actrice américaine Portia de Rossi, qui a affirmé qu’il avait essayé d’avoir une relation sexuelle non consentie avec elle. La comédienne a raconté sur son compte  Twitter  comment Seagal, acteur et producteur qui a connu le succès dans les années 1990 avec des films d’action comme  Piège en haute mer  ou  Ultime décision , l’avait menacée, à une date non précisée, lors d’une audition pour  jouer  dans un de ses films. « Il m’a dit à quel point il était important d’avoir une proximité en dehors des plateaux alors qu’il me faisait  asseoir  et qu’il défaisait la braguette de son pantalon de cuir » , a affirmé l’actrice, connue pour ses rôles dans les séries  Ally McBeal ,  Arrested Development  et pour être la femme de l’animatrice vedette de la chaîne NBC Ellen DeGeneres.  « Je suis partie en courant et j’ai appelé mon agent , a-t-elle poursuivi.  Impassible, elle m’a répondu :  “ Ah, je ne savais pas s’il était ton type ou pas. ”  » Contactés, ni l’avocat, ni le manager, ni la maison de production de l’acteur aujourd’hui âgé de 65 ans n’ont donné suite. Comédien accusé et première annulée Louis C.K., star américaine du stand-up, auteur des séries télévisées  Louie  et  Horace and Pete , a lui aussi été rattrapé, jeudi, par des accusations de comportement sexuel déplacé. Le  New York Times  a enquêté sur les accusations le concernant et a réuni les témoignages de cinq femmes – dont Dana Min Goodman, Abby Schachner, Julia Wolov et Rebecca Corry – l’accusant de s’être masturbé devant elles au cours des dernières années. \n        Lire aussi :\n         \n     \n                Louis C.K. réjouit Toronto\n     \n Quelques heures avant la publication de l’article du  New York Times , la première new-yorkaise du nouveau film de Louis C.K. , I Love you, Daddy , a été annulée. La société de distribution The Orchard a déclaré dans un communiqué que l’annulation était  « due à des circonstances inattendues » . L’apparition de Louis C.K., prévue vendredi, dans  The Late Show with Stephen Colbert  a également été annulée. L’académie des Emmy Awards (récompenses de la télévision américaine) a déclaré qu’elle ne commenterait pas ces accusations, et que tous les professionnels de la télévision devaient être traités  « avec dignité et respect, sans prédateurs sexuels ». Le comédien est depuis plusieurs années accusé d’avoir un comportement sexuel douteux, relayé notamment par le site Gawker, en  2012  et en  2015 , et par  Vice , en octobre 2017.", "theme": "societe"}