{"title": "Pourquoi réformer le CESE, Conseil économique, social et environnemental ?", "newspaper": "Le Monde", "author": "Anne-Aël Durand", "date_publi": "04/07/2017", "content": "Devant les députés et les sénateurs, réunis lundi 3 juillet en Congrès à Versailles, le président Emmanuel Macron a évoqué la nécessité de  réformer  la troisième assemblée de la République, le Conseil économique,  social  et environnemental (CESE), un organe discret et parfois discrédité. Parmi les  multiples chantiers institutionnels  annoncés par le président, celui-ci ne figurait pas dans son  programme électoral , même s’il l’avait évoqué  durant la campagne . A quoi sert le CESE ? Pour Emmanuel Macron, il s’agit d’une des «  institutions de la République que le temps a figées dans les situations acquises »  et qui doit donc  être  modernisée. Le Conseil national économique, ancêtre du CESE, a été créé sous la III e  République, en 1925, par Edouard Herriot, président du Conseil des ministres. Mais c’est après la guerre qu’il prend plus d’importance en étant consulté pour les plans économiques nationaux. La  Constitution de 1958 (article 69)  le renomme Conseil économique et social (CES), auquel s’ajoute la dimension « environnementale » depuis 2008. Le CESE peut être saisi par le gouvernement, par les présidents de l’Assemblée nationale ou du Sénat, pour  donner  son avis sur de futures lois. C’est obligatoire pour les projets à caractère économique, social ou environnemental. Il peut s’autosaisir sur des sujets qu’il juge importants ou  répondre  à des pétitions rassemblant 500 000 signatures. Qui y siège ? 233 conseillers A l’heure actuelle, 233 conseillers siègent au palais d’Iéna, à  Paris . Contrairement aux députés et sénateurs, ils ne sont pas élus mais désignés pour cinq ans, renouvelables une fois seulement, et représentent un condensé de la « société civile » chère à Emmanuel Macron : 140 membres s’occupent plus particulièrement d’économie et de dialogue social : représentants de syndicats salariés et patronaux, des artisans, indépendants et agriculteurs ; 60 représentent la cohésion territoriale (notamment l’ outre-mer ), la vie associative, l’économie mutualiste ou coopérative et la jeunesse ; 33 sont des spécialistes de l’ environnement  ou du milieu naturel (associations écologistes mais aussi fédérations de pêcheurs et de chasseurs). «  Personnalités  qualifiées » Si la plupart des conseillers sont choisis par leurs associations, syndicats ou organisation d’origine (dont la liste est  fixée par décret ), une quarantaine d’entre eux sont désignées directement par le gouvernement. Parmi ces «  personnalités  qualifiées », on trouve des profils aussi divers que la cheffe d’orchestre Claire Gibault, la navigatrice Isabelle Autissier, le climatologue Jean Jouzel, l’ancienne athlète Muriel Hurtis, ou le candidat à la primaire de la gauche Jean-Luc Bennahmias. Les conseillers se réunissent deux fois par mois en assemblée plénière et touchent une indemnité nette mensuelle de 2 877,94 euros net – 6 342,82 euros pour le président. Pourquoi le CESE est-il critiqué ? L’organe de consultation a été remis en cause à plusieurs reprises dans son  histoire . En 1969, le général de Gaulle a même voulu le  supprimer  en le fusionnant avec le Sénat, mais cette réforme a été rejetée par référendum. Les critiques sont de plusieurs ordres : Une assemblée coûteuse  : employant près de 150 employés en plus des 233 conseillers, le CESE représente  39,8 millions d’euros de dépenses de l’Etat en 2017  (en plus de 1,7 million d’euros de  recettes  liées à la location du palais d’Iéna).   Par ailleurs, un rapport de la Cour des comptes avait pointé en 2010 un déficit structurel dans la caisse de retraite des anciens conseillers, qui n’avait été que partiellement résorbé cinq ans plus tard. Un manque d’assiduité  : la Cour des comptes a formulé d’autres critiques en 2015, visant cette fois le  temps de travail insuffisant des fonctionnaires du CESE , qui n’atteint pas les 1 607 heures prévues par la loi. Quant aux conseillers, leur taux d’absentéisme est aussi un sujet de préoccupation : seuls deux tiers d’entre eux (65 %) étaient présents en section début 2016, selon  un rapport du Sénat . Une  enquête réalisée par  Le Monde  en 2006  déplorait déjà l’absentéisme au CESE et son utilisation comme « base de repli » pour d’anciens élus ou  personnalités  proches du  pouvoir . Peu de saisines :  les saisines externes restent très rares. Le Sénat a décompté 2 saisines parlementaires et 2 gouvernementales en 2015, aucune saisine parlementaire et 5 gouvernementales en 2016. Le plus décrié est toutefois le système de pétition. Depuis 2010, une seule a dépassé les 500 000 signatures, pour  demander  l’abrogation du mariage homosexuel et le CESE a répondu  qu’il était incompétent pour contester une décision politique . Une réflexion est en cours pour  développer  les signatures en ligne. Un  travail  sous-utilisé :  si l’instance assure  produire  « entre 25 et 30 avis par an » ,  la moyenne se situe plutôt entre 15 et 20 dans les dernières années. Et les rapports ou avis parfois redondants avec ceux des députés et sénateurs ne sont pas toujours suivis d’effet. Quel est le but de la réforme ? Un  rapport parlementaire  sur les institutions rendu en 2015 par l’ancien député Claude Bartolone et l’historien Michel Winock préconisait une fusion du CESE avec le Sénat, pour  créer  un « pôle de contrôle parlementaire », mais ce n’est pas l’orientation prise par Emmanuel Macron : L’institution sera maintenue.  Plusieurs personnalités proches du président de la République ont fait partie du CESE : son ancien président, Jean-Paul Delevoye, a présidé la commission d’investiture de La République en marche, alors que la ministre de l’économie, Muriel Pénicaud, la ministre des sports, Laura Flessel, ou la présidente par intérim de LRM, Catherine Barbaroux, y ont occupé les fonctions de « personnalités associées ». Le nombre de membres sera réduit  d’un tiers, comme à l’Assemblée nationale et au Sénat : on passerait alors de 233 conseillers à seulement 155. Le président a aussi annoncé une modification «  de fond en comble »  des règles de représentativité pour que  « toutes les composantes de la société civile organisée soient présentes » . Le CESE deviendra la « chambre du futur ».  L’objectif est qu’il intervienne systématiquement en amont du travail parlementaire pour  devenir  l’ « instance unique de consultation pour  fabriquer  des lois » . L’expression de « chambre du futur » fait écho à une vieille  revendication de la Fondation Nicolas Hulot , consistant à  intégrer  l’évolution climatique et l’écologie dans l’élaboration des lois. L’association fondée par l’actuel ministre de l’environnement proposait de  désigner  la moitié des membres du CESE par tirage au sort et insistait alors sur la nécessité d’un « veto suspensif », lui permettant de  bloquer  un texte voté au Parlement. Ces deux  idées  n’ont pas été évoquées par le président Macron."}