{"title": "L’accès des jeunes à l’emploi : un parcours difficile et marqué par les inégalités", "newspaper": "Le Monde", "author": "Adrien de Tricornot", "date_publi": "01/11/2017", "content": "Trois ans après leur sortie du système scolaire ou de l’ enseignement supérieur , qu’est devenue la génération 2013 ? La sixième édition de  l’enquête  « Quand l’école est finie » du  Centre  d’études et de recherches sur les qualifications (Céreq) montre que leur insertion professionnelle reste, pour une bonne part d’entre eux, difficile et marquée par les inégalités. Cette  enquête  a été réalisée sur les trois premières années de vie active des 693 000 jeunes sortis de formation initiale en 2013, à tous les niveaux de  formation , à  partir  d’un échantillon représentatif de 23 000 jeunes interrogés en 2016. Dans cette génération, 44 % ont poursuivi des études après le  bac . Et le diplôme reste un bon rempart contre le chômage. Mais les situations sont fortement différenciées. Moins de la moitié (46 %) des jeunes concernés a, immédiatement et durablement, accédé à un emploi, et 11 % progressivement (avec une durée moyenne de sept mois pour  obtenir  un CDI, un CDD ou un contrat court). Ainsi ces 57 % des jeunes ont pu, en trois ans, obtenir un accès stable à l’ emploi . Les autres sont dans une situation plus difficile. D’autre part, 12 % des jeunes ont dû  patienter  longuement pour  connaître  une expérience professionnelle  « différée »  et qui reste pour la majorité  « fragile » . Au total   sept jeunes sur dix   ayant terminé leur formation initiale en 2013 sont donc  « en emploi »  trois ans plus tard, une proportion qui ne s’est pas améliorée, pour cette génération, depuis l’été 2014… Les autres sont pour moitié (16 %) au chômage, et pour l’autre en formation, en reprises d’études ou inactifs. Un parcours d’obstacles Le parcours subi par les jeunes au cours des trois ans s’est révélé très souvent difficile, marqué par de la précarité. Pour beaucoup, il ne s’agissait toutefois pas d’un débouché professionnel stable : 70 % des jeunes de la génération 2013 ayant un emploi étaient en CDD. Et surtout, 39 % le sont encore trois ans après. Cette instabilité ne touche pas que les jeunes les plus faiblement diplômés : pendant cette période 2013-2016, les diplômés bac + 2 (IUT et BTS hors santé et  social ) ont été les champions de la mobilité sur le marché du  travail , selon le Céreq : 37 % d’entre eux ont connu trois emplois ou plus. A l’inverse, 50 % des diplômés d’école de commerce ou d’ingénieur n’ont eu qu’un seul employeur. Les sans diplôme « marginalisés » Tous diplômes confondus, les « séquences d’emploi » des jeunes ont duré, en moyenne, seize mois au cours de cette période. Mais leur durée reflète en grande partie le niveau des diplômes : douze mois pour les non-diplômés, seize mois pour les bac + 2 (hors santé et social) et vingt-trois mois pour les diplômés d’écoles de commerce ou d’ingénieur. L’étude du Céreq souligne d’ailleurs que  « tous les indicateurs d’insertion des non-diplômés sont au rouge  ». Elle évoque la  « marginalisation sur le marché du travail des groupes les plus vulnérables »  : trois jeunes sans diplôme sur dix n’ont eu, en trois ans, aucun contact véritable avec l’emploi (soit au moins un mois auprès du même employeur). Près de 40 % d’entre eux sont encore en recherche d’emploi après trois ans de vie active. Et parmi les non-diplômés ayant un emploi,  « près des deux tiers connaissent différentes formes de précarité : 17 % sont en intérim, 22 % en contrat aidé et 26 % employés sur d’autres types de contrats à durée déterminée, taux parmi les plus élevés de toute la génération » . Des discriminations multiples L’étude de la génération 2013 sortie du système scolaire et d’enseignement supérieur montre aussi comment les phénomènes de reproduction sociale restent prégnants dans le parcours scolaire et d’enseignement supérieur, mais aussi au-delà : 52 % des enfants ayant deux parents cadres obtiennent un diplôme bac + 5, contre 6 % des enfants dont les deux parents sont ouvriers. De plus, ajoute le Céreq,  « le diplôme ne gomme pas les différences liées à l’origine sociale. Même aux niveaux les plus élevés de l’enseignement supérieur (M2, grandes écoles et doctorat), les enfants de cadres ont plus de chances de s’inscrire dans les trajectoires d’accès durable à l’emploi » . Ainsi, 80 % des diplômés bac + 5 ayant des parents cadres ont accédé à un emploi stable, contre 73 % des enfants d’ouvriers ou d’employés, et 72 % des enfants issus de l’immigration. Les jeunes résidant dans les quartiers prioritaires de la  politique  de la ville sont plus souvent au chômage (33 %). Et, à diplôme égal, ils sont  expos és à une  « pénalité »  dans l’accès à l’emploi qui varie selon le diplôme qu’ils possèdent :  « de deux points  [de taux de chômage supplémentaire]  parmi les diplômés d’un bac + 5 et au-delà (11 % contre 9 %) à quatorze points (40 % contre 26 %) parmi les titulaires d’un CAP-BEP » , a calculé le Céreq. Retard salarial pour les femmes Enfin, les discriminations de  genre  restent extrêmement saillantes. Les femmes sont, en moyenne, plus diplômées que les hommes (49 % sont diplômées de l’enseignement supérieur contre 39 % des hommes). Or, souligne le Céreq, « e n dépit de leur réussite scolaire, elles ne deviennent pas plus souvent cadres que les hommes (18 % contre 19 %), et leurs conditions d’emploi demeurent moins favorables » . En 2016, le salaire médian des femmes s’élevait à 1 450 euros, au lieu de 1 500 euros pour les hommes. Débutant dès l’embauche, cet écart s’est peu réduit au fil des trois ans, montre l’enquête. En 2013, le premier revenu mensuel des hommes était de 1 350 euros, contre seulement 1 270 euros pour les femmes. Pour les diplômés de grandes écoles, l’écart reste même de 200 euros par mois entre 2013 et 2016, même si les hommes (2 400 euros par mois en 2016) et les femmes (2 200 euros) ont vu parallèlement leurs revenus mensuels  progresser  de 300 euros sur la période. Pour les diplômés de master, l’écart – également de 200 euros en 2013 au détriment des femmes –, se creuse même en trois ans : les hommes atteignent 2 000 euros de revenu mensuel (+ 300 euros en trois ans), et les femmes 1 730 euros (+ 230 euros en trois ans). Même pour les diplômés les plus demandés sur le marché de l’emploi, les  carrières  divergent dès le début.", "theme": "campus"}