{"title": "La qualité nutritionnelle, grande absente des débats sur l’alimentation", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/10/2017", "content": "Présents dans tous les aliments que nous ingérons, certains nutriments que le corps ne peut  synthétiser  nous sont indispensables (fer, calcium, etc.), d’autres sont essentiels pour le bon fonctionnement de l’organisme (sucres, protéines, etc.) ou simplement bénéfiques pour notre santé. A l’inverse,  prévient le Haut Conseil de la santé publique , les déséquilibres nutritionnels aggravent les risques de certaines maladies  chroniques , comme les maladies cardiovasculaires, l’ostéoporose ou encore le diabète. Pourtant, jusqu’à aujourd’hui et malgré le lancement d’Etats généraux de l’alimentation à la fin d’août — qui dureront jusqu’à la fin de novembre —, aucune étude suffisamment vaste ne permet de  mesurer  de manière fiable et globale l’évolution de la qualité nutritionnelle de nos aliments. Un thème oublié des Etats généraux de l’alimentation ? Si beaucoup de normes concernent le secteur alimentaire, aucune exigence réglementaire n’existe sur cet aspect, qui détermine la valeur énergétique de la nourriture. Un  rapport parlementaire  suggérait en 2006 de  former  les agriculteurs à ce sujet, en vain. Les Etats généraux de l’alimentation ne l’évoquent pas.  « Ce sera dans le chantier 2, qui débute dans les prochains jours » , promet Stéphane Vaxelaire, chef du département des relations extérieures du ministère de l’ agriculture . Rien ne le présage pourtant dans les  ateliers  au programme. « C’est un  travail  de longue haleine qui nécessite beaucoup d’efforts et d’argent. Personne ne veut le financer » , regrette de son côté le médecin nutritionniste Ambroise Martin, expert auprès de  l’Autorité européenne de sécurité des aliments . Difficile, sans cette base, d’améliorer la valeur nutritionnelle de l’alimentation.  « Les nutritionnistes ne sont pas capables aujourd’hui de nous  dire  ce qui est prioritaire » , ajoute Catherine Renard, directrice de recherches à l’Institut national de la recherche agronomique (INRA). Résultat, les pouvoirs publics continuent d’éluder la question et s’en tiennent au programme national  nutrition  santé (PNNS), qui se contente de  recommander  de  manger  un peu de tout. La composition nutritionnelle décline-t-elle réellement ? Ces dernières années, certains chercheurs s’alarment de l’essor de la « calorie vide ». Il faudrait par exemple manger cent pommes aujourd’hui contre une dans les années 1950 pour  avaler  la même quantité de vitamine C ; une allégation  contenant des biais méthodologiques , qui s’appuie sur un  rapport de Brian Halweil  publié en 2007. Plus les rendements augmentent dans l’agriculture, plus la concentration de nutriments diminue, avance ce chercheur au Worldwatch Institute. Un autre  article de Donald Davis , de l’université du Texas, met aussi en avant une baisse des teneurs dans les fruits et les légumes. Outre l’agriculture intensive, la sélection de variétés sur des critères esthétiques ou de production, la cueillette précoce, les processus de transformation ou encore l’appauvrissement de l’alimentation dans les élevages sont critiqués pour leurs effets néfastes sur les nutriments. Mais des études récentes battent en brèche ces affirmations. Les teneurs en vitamine C ou en magnésium n’ont pratiquement pas varié depuis soixante ans, affirme Léon Guéguen, de l’INRA,  dans un article pour l’Académie d’agriculture de France  publié en 2016. Difficile de  comparer  les valeurs des années 1950 avec celles d’aujourd’hui, les variétés, les sols, la maturité des produits choisis, entre autres, pouvant  différer . Le chercheur a tout de même tenté d’évaluer les mutations temporelles en comparant les anciennes tables de composition des aliments avec les nouvelles. Un travail rendu compliqué par l’évolution des méthodes d’analyse et l’inscription dans les anciennes tables d’une simple moyenne, sans précision de la plage de variations entre les valeurs minimales et maximales. Sur les seize aliments représentatifs retenus,  « seuls le blé (+ 20 %) et le chou vert (+ 78 %) actuels sont plus riches en protéines, tandis que le haricot vert (– 21 %) et la carotte (– 33 %) en sont plus pauvres » , écrit le P r  Guéguen. Rien à  voir  avec  « le “grave déclin” annoncé. Ces faibles différences n’ont aucun impact nutritionnel » , souligne-t-il. \n        Lire aussi :\n         \n     \n                Qualité nutritive des aliments : des inquiétudes et des exagérations\n     \n Le bio est-il plus riche en nutriments ? Sa collègue Catherine Renard, qui travaille sur la préservation de la qualité des fruits et des légumes, est du même avis :  « Sur le plan strictement nutritionnel, nous sommes dans le même ordre de grandeur qu’il y a soixante-dix ans. »  Son équipe a remarqué des plages de variabilité très larges entre des fruits et des légumes pourtant de la même variété, plantés dans la même terre et récoltés le même jour. « Nous avons aussi étudié les différents modes de  culture  — conventionnel, biologique… — sans  trouver  d’effet sur la composition nutritionnelle » , avance également la directrice de recherches. L’intérêt de la culture biologique résiderait donc uniquement dans l’absence de contaminants (pesticides, herbicides, fongicides) et d’impacts environnementaux. La communauté scientifique se divise sur ce sujet. Selon  l’étude de Newcastle  sur les effets de l’agriculture biologique publiée en 2014, la consommation de fruits, de légumes et de céréales bio conduirait à une augmentation de 20 % à 40 % de  consommation  en polyphénols. Un rapport de l’Agence française de sécurité sanitaire des aliments  (Afssa) précise qu’il y a un faible effet positif du  mode  de production biologique sur la teneur en vitamine C de la pomme de terre, de la tomate, du céleri, mais aucun sur celle des carottes.   Aucune étude ne prouve réellement un effet des aliments bio sur la santé humaine, conclut encore  un rapport du service de recherche du Parlement européen  paru en décembre 2016. \n        Lire aussi :\n         \n     \n                Etiquetage nutritionnel : que contiennent vraiment nos assiettes ?\n     \n Nos modes de vie, ennemis des nutriments ? Pour les spécialistes, comme le médecin nutritionniste Ambroise Martin, c’est surtout le mode de conservation des aliments qui importe, ainsi que la méthode de cuisson.  « Un fruit conservé huit jours au réfrigérateur apportera beaucoup moins de nutriments que celui consommé juste après la cueillette » , explique le nutritionniste. Etant donné nos modes de vie actuels, la qualité nutritionnelle des aliments serait donc davantage préservée dans les produits surgelés ou mis en conserve, s’ils le sont dans la journée après leur récolte. Les pouvoirs publics tentent toutefois d’améliorer une partie de l’offre alimentaire par des démarches concertées avec les industriels. Mais celles-ci restent volontaires. Des différences significatives entre les produits ciblés et non ciblés par des engagements sur cinq nutriments (sucres simples, lipides, acides gras saturés, fibres et sodium) ont été observées dans 44 % des cas, d’après  une étude de l’Oqali  parue en 2016, dans quatorze secteurs (biscuits, céréales, confitures, chips, etc.). Mis en œuvre par l’Afssa et l’INRA, cet observatoire mesure l’évolution de la qualité nutritionnelle des produits transformés disponibles sur le marché français.", "theme": "nutrition"}