{"title": "TV – « L’Utopie des images de la révolution russe »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/11/2017", "content": "Documentaire sur Arte à 22 h 25 A l’heure où les commémorations des bouleversements qui marquèrent la  Russie  en 1917 se multiplient, il est bon de se  souvenir  que, sans  attendre  1927 et les dix ans du coup d’Etat d’octobre qui porta au  pouvoir  les bolcheviks, la célébration de la Révolution rouge s’opéra dès 1925. En prélude à la diffusion du  Cuirassé Potemkine,  du jeune prodige de 27 ans Sergueï Mikhaïlovitch Eisenstein (1989-1948), Arte offre un formidable documentaire de Thomas Cheysson sur la folle décennie où le  cinéma  russe fit sa révolution avant une mise sous le boisseau aussi logique que funeste dans une URSS stalinienne. Pour phénoménal que soit le choc du film d’Eisenstein, il a toutefois été préparé par le prodigieux foisonnement que connaît le 7 e  art dès la chute de l’ancien régime. Non que les nouveaux maîtres qui entendent  ouvrir  une ère nouvelle aient à cœur de  mener  une révolution artistique. Rien n’est prévu. Et du coup le cinéma s’y réinvente libre de toute censure comme de tout dogme à  respecter . L’heure est à l’audace et à l’imagination. Sans frein ni contrôle. Si le poète Vladimir Maïakovski se fait aussitôt le chantre de toutes les audaces, signant lui-même un drame expressionniste,  La Demoiselle et le Voyou  (1918), où il assume la coréalisation, le scénario comme le rôle principal, l’homme fort de ces moments de liberté totale est Lev Vladimirovitch Koulechov (1899-1970). Non seulement ce décorateur compense la pénurie de pellicule par une expérimentation magistrale du montage et une foi dans l’image qui transcende le manque de moyens, mais il subjugue par sa science du casting, son  travail  sur le cadre et, bientôt, les plans en une seule prise de sa farce  Les Aventures extraordinaires de Mr West au pays des bolcheviks  (1924). De l’atelier Koulechov sortent des acteurs dont rien ne rappelle le jeu de leurs prédécesseurs et dont l’engagement et la grâce font le prix du provoquant  Trois dans un sous-sol  (1926), de Abram Room (1894-1976), ou de  La Fille au carton à chapeau  (1927), comédie  tendre  et lyrique de Boris Barnet (1902-1965). Si le retour en Russie de vieux maîtres comme Yakov Protazanov (1881-1945), qui propose une fable de science-fiction où la révolution prolétarienne s’exporte sur Mars ( Aelita , 1924), montre que chacun joue l’innovation, le documentariste Dziga Vertov (1896-1954) prône un cinéma-vérité d’une force stupéfiante qui vaut charte philosophique. Durant une décennie, témoignant de la réalité quotidienne d’un pays où les difficultés liées à la pénurie et aux troubles politiques et sociaux n’entame pas l’appétit pour une nouvelle donne tant éthique qu’esthétique, acteurs et cinéastes russes – beaucoup s’essaient successivement aux deux rôles –, non sans  jouer  des codes venus d’outre-Atlantique, témoignent d’un  monde  nouveau en train de  naître . Malheureusement, au moment où la technique autorise la parole au cinéma, le pouvoir soviétique, inquiet de cette effervescente liberté, la bâillonne. Et la  police  du commissaire Boris Zakharovitch Choumiatski (1886-1938) ira jusqu’à s’acharner contre Eisenstein, revenu en URSS, et son  Pré de Béjine , partiellement détruit avant même son achèvement en 1937. Si le génie sut  plaider  sa cause auprès de Staline et  échapper  aux purges, Choumiatski n’eut pas ce talent. Mais le mal était fait et la parenthèse enchantée de l’utopique liberté des années 1920 plus qu’un refuge pour cinéphiles. L’Utopie des images de la révolution russe ,   de Thomas Cheysson (Fr., 2017, 60 min).", "theme": "televisions radio"}