{"title": "Marine Le Pen invite Laurent Wauquiez à « proposer une alliance » au FN", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/11/2017", "content": "Invitée du « Grand Jury » RTL- Le Figaro -LCI dimanche 19 novembre, la présidente du  Front national  (FN),  Marine Le Pen , a suggéré au candidat à la présidence du parti  Les Républicains  (LR), Laurent Wauquiez, de  « sortir de l’ambiguïté »  et de lui  « proposer une alliance  politique  » . « Quand j’entends le discours de M. Wauquiez aujourd’hui je me dis : après tout, s’il est sincère, compte tenu des propos qu’il tient, il devrait  aller  jusqu’à  proposer  une alliance  politique   [au FN], a-t-elle déclaré.  M. Wauquiez ne peut pas  dire  sincèrement la même chose que nous, et parfois avec des mots plus crus que les nôtres, et en même temps  expliquer  que nous devrions  être  au ban de la vie politique française – il faut être cohérent, il faut être logique. » \n        Lire aussi :\n         \n     \n                Europe : Laurent Wauquiez joue les funambules\n     \n « Nous sommes en désaccord sur la politique économique » , a-t-elle concédé, mais, évoquant les municipales de 2020, elle a estimé qu’ « on peut parfaitement, dans certains cas,  trouver  des terrains d’entente »  avec LR. « Il peut y  avoir  un candidat qui prenne ma place à la tête du FN » Marine Le Pen n’a par ailleurs pas écarté l’idée qu’autre dirigeant qu’elle puisse  prendre  la présidence du Front national avant la prochaine élection présidentielle en 2022. Interrogée sur l’éventualité d’ « un Front national sans un ou une Le Pen à sa tête » , l’ancienne candidate à la présidentielle, qui a été critiquée jusqu’en interne après sa défaite, a souligné qu’elle accueillait cette perspective  « avec beaucoup de calme » . « Evidemment qu’on peut l’imaginer, il y a des élections, il y a une démocratie interne  (…)  et par conséquent il peut y avoir demain un candidat qui prenne ma place à la tête du Front national » , a dit Marine Le Pen, par ailleurs seule candidate à sa propre succession au congrès du parti, prévu en mars 2018. \n        Lire aussi :\n         \n     \n                Au Front national, le changement de nom ne fait plus l’unanimité\n     \n Défense du bilan « Il y aura un autre congrès avant les élections présidentielles »  de 2022, lors duquel le parti sera appelé à  élire  son président et par conséquent son candidat à l’Elysée, a-t-elle précisé avant de  souligner  qu’elle ne peut pas «  forcer les candidats à se  présenter  s’ils n’ont pas le souhait de le  faire , ou les secrétaires des départements à les  parrainer  s’ils n’ont pas non plus le souhait de le faire » . Eric Dillies,  conseiller  régional et patron du FN  Lille , avait souhaité le mois dernier se présenter à la présidence du FN au prochain congrès, mais il n’a pas fait acte officiel de candidature dans les délais prévus et le bureau politique du FN a exclu de  modifier  les règles en vigueur. Mais, dans l’immédiat, Marine Le Pen n’a pas vraiment l’intention de  passer  la main et elle défend son bilan.  « Je crois avoir depuis 2011 porté le FN à des scores historiquement hauts  (…).  Les adhérents du FN, les cadres et les élus du FN disent qu’il faut  continuer  et ils veulent continuer avec moi. Le jour où il n’en sera plus autrement, permettez-moi de  vous  dire que j’accueillerai cette décision avec beaucoup de calme » , a-t-elle ajouté. « L’immense majorité des membres du Front national considère que je suis la plus à même de  rassembler  l’ensemble du mouvement et de continuer à  impulser  cette dynamique pour que le Front national dépasse son socle  (…)  pour  arriver  aux 50 % qui nous permettront de  défendre  nos  idées  et surtout les appliquer » , a martelé Marine Le Pen.", "theme": "politique"}