{"title": "Le Pen contre Le Pen, round 2", "newspaper": "Le Monde", "author": "Lucie Soullier", "date_publi": "12/12/2017", "content": "« J’ai l’habitude des tempêtes. »  Jean-Marie Le Pen est reparti de la cour d’appel de Versailles dans une bourrasque, lundi 11 décembre. Le pas lent, suivi par une petite troupe de caméras, le fondateur du  Front national  était venu y  réclamer  une place, à 89 ans. En novembre 2016, le tribunal de grande instance de Nanterre avait confirmé son  exclusion , datant d’août 2015, tout en lui laissant le droit de  siéger  à la présidence d’honneur du parti d’extrême droite.  « Absurde » , avait réagi  Marine Le Pen . \n        Lire aussi :\n         \n     \n                Jean-Marie Le Pen, ostracisé par sa propre famille politique\n     \n Le second round s’est donc tenu à Versailles, lundi. Le père espérant sa réintégration, la fille sa destitution totale. Marine Le Pen ne s’est toutefois pas montrée : hasard ou provocation, un bureau  politique  se tenait au moment même où l’avocat du patriarche, M e  Joachim, lançait que  « la plupart ne sont là que parce qu’ils doivent tout à Jean-Marie Le Pen » . Ce qui n’a pas empêché les coups bas de  pleuvoir , par avocats interposés. Deux plaidoiries pétries de rancœurs, où chaque quolibet a eu droit à son écho persiflé ; où la  défense  d’un  « clown »  répondait à celle d’un  « parti voyou » , selon les termes de leurs propres avocats, rejetant l’un sur l’autre le  titre  de plus  « diabolique »  (sic, là encore). « Exécution  politique  » « Jean-Marie Le Pen n’agresse pas, c’est le FN qui a commencé » , a ainsi rétorqué M e  Joachim après le rappel des coups de griffe adressés par son client à l’encontre de sa benjamine et successeure. Et de  dénoncer   «  une exécution politique (…) avec préméditation » ,  un  « complot ourdi de longue date » , un  «  système de purges staliniennes » … Quand, en face, l’avocat du FN n’a pas manqué, lui, de  rappeler  l’objet de l’exclusion de Jean-Marie Le Pen :  « des propos racistes, parfois négationnistes » , en l’occurrence ceux sur les chambres à gaz,  « détail »  de l’ Histoire  de la Seconde Guerre mondiale selon lui – pour lesquels il a été condamné – et ceux défendant le maréchal Pétain. « Il  vous  dit “j’ai un droit de provocation ad vitam aeternam” (…) Et bien non, il ne fait pas ce qu’il veut » , a plaidé M e  Sauveur, estimant que la  « marque »  Jean-Marie Le Pen n’était plus si vendeuse.  « Il y a des marques honorifiques, et il y a des marques dont on se passerait bien. Un peu salissantes, qui évoquent des faits sombres. Des marques dont on s’éloigne. » Son confrère et adversaire du jour sourit, interrogeant la bonne foi de ces  « vieux de la vieille du FN »  :  « Wallerand de Saint-Just n’est pas né de la dernière pluie, il est adhérent de longue date, Louis Aliot est son gendre… Vous pensez s’ils sont choqués. »  M e  Joachim s’est même permis une pointe d’ironie sur le débat d’entre deux  tours  entre Marine Le Pen et Emmanuel Macron, où celle-ci était apparue très agressive,  « preuve que cette dédiabolisation a bien marché » . Tous deux se sont renvoyés dos à dos leur poids politique, en pleine période de crise pour le FN. Si M e  Sauveur a estimé que  « l’histoire oubliera rapidement »  Jean-Marie Le Pen, M e  Joachim a interrogé la pérennité de sa fille à la direction du parti d’extrême droite :  « Sera-t-elle seulement encore présidente du mouvement »  au congrès de mars ? Le patriarche, lui, compte bien  prendre  part à la fête.  « Et si on ne m’invite pas, j’irai quand même. »  En tant que président d’honneur ? Réponse de la cour d’appel de Versailles avant le congrès, le 9 février.", "theme": "politique"}