{"title": "Les principaux points de blocage entre Etats-Unis, Canada et Mexique dans les négociations de l’Alena", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/10/2017", "content": "Les  discussions  sur la renégociation de l’accord de libre-échange nord-américain (Alena) devaient s’achever à la fin de l’année. Mais elles se poursuivront en 2018 afin de  résoudre  les nombreux points de contentieux entre le  Canada , les Etats-Unis et le  Mexique . Ces négociations se sont ouvertes alors que  le président américain, Donald Trump, n’a eu de cesse de dénoncer l’Alena  comme  « un désastre » , lui attribuant la responsabilité de nombreuses  disparitions  d’emplois aux Etats-Unis. Les principaux points de blocage entre les trois pays résultent de la volonté américaine d’affaiblir ou de  supprimer  des mesures existantes que l’administration Trump estime préjudiciables pour son économie. La clause dite  « sunset » Dans le nouveau traité, les Etats-Unis veulent  faire   acter  une clause  « crépusculaire »  ( « Sunset »  en anglais) permettant d’abroger l’Alena au bout de cinq ans. Cette clause se heurte à l’opposition des négociateurs mexicains et canadiens.  « Le nouveau traité doit  créer  un  climat   [des affaires]  stable nécessaire aux créations d’emplois. C’est pourquoi la clause  “ sunset ”  […] est totalement inacceptable » , a dénoncé le ministre mexicain de l’économie, Ildefonso Guajardo Villarreal, observant que les investisseurs n’allaient pas  risquer  leurs capitaux avec une possibilité de mort programmée du traité tous les cinq ans. L’actuel Alena, entré en vigueur en 1994, autorise un partenaire à se  retirer  de l’accord avec un préavis de six mois, mais les Américains font  valoir  que la clause  « sunset »  conduirait à  « un réexamen »  régulier de l’accord. Le « chapitre 19 » Le règlement des litiges commerciaux est un autre obstacle. Ce mécanisme, connu sous le nom de  « chapitre 19 »,  est jugé inéquitable par Washington pour les industries et pour les travailleurs américains. Il permet d’arbitrer les différends en matière de droits compensateurs et de dumping entre les trois pays signataires de l’Alena. Il est fondamental pour le Canada, qui y a eu recours avec succès dans le conflit à propos du bois de construction, ou bois d’œuvre. Ce litige a connu de nombreux rebondissements depuis 1983, les producteurs américains accusant leurs homologues canadiens d’exporter ce bois aux Etats-Unis à un prix de dumping, c’est-à-dire inférieur aux coûts de production. « De même que des barrières solides font de bons voisins, des mécanismes forts pour  régler  les litiges font de bons partenaires commerciaux » , a martelé la ministre canadienne des  affaires étrangères , Chrystia Freeland. Les Canadiens ont le soutien des Mexicains. En juillet, le parlement mexicain avait demandé au gouvernement de  refuser  toute suppression du chapitre 19 lors de la renégociation du traité. Le chapitre 11 L’administration Trump souhaite la suppression d’une autre procédure de règlement des litiges commerciaux, spécifiée dans l’article 11 de l’actuel traité et connue sous le nom d’ISDS (Investor-State Dispute Settlement). Celle-ci permet aux  entreprises  et aux investisseurs de  poursuivre  directement les gouvernements devant des tribunaux. Tout en étant la cible de l’opposition de plusieurs associations de la société civile, elle est aussi soutenue par de nombreuses entreprises américaines. La gestion de l’offre L’administration Trump plaide pour la suppression d’un dispositif qu’elle juge favorable à son partenaire nord-américain : le système de  « gestion de l’offre »  pour le lait, les œufs et la volaille, défendu par le premier ministre canadien, Justin Trudeau. Ce système de quotas et de contrôle des prix permet d’assurer aux producteurs canadiens un revenu stable, malgré les fluctuations du marché, tout en maintenant une certaine stabilité des prix pour les consommateurs. Mais M me  Freeland a réitéré la stricte opposition d’Ottawa à cette proposition américaine, soulignant que les producteurs américains bénéficiaient eux aussi de subventions d’Etat dans ce secteur. Les règles d’origine Selon les règles d’origine en vigueur au sein de l’Alena, les objets fabriqués majoritairement en Amérique du Nord peuvent  être  échangés au sein de la région sans droits de douane, même s’ils contiennent des pièces détachées d’une autre origine. Washington déplore la baisse continue que connaît la part des pièces et composants d’origine américaine dans les produits manufacturés depuis l’entrée en vigueur de l’Alena, en 1994. Ce point est particulièrement sensible pour l’ industrie   automobile . L’accord actuel spécifie qu’au moins 62,5 % des composants d’un véhicule doivent être fabriqués dans l’un des trois pays signataires de l’Alena pour que celui-ci ne soit pas frappé par des tarifs aux douanes. L’administration Trump exigerait que 85 % des pièces d’automobiles soient fabriquées dans l’un des trois pays – et 50 % de ces pièces exclusivement aux États-Unis. Elle réclamerait également la prise en compte de l’acier, de l’aluminium, du cuivre et du plastique utilisés dans ces pièces pour la détermination de leur origine, selon des informations parues dans la presse américaine et canadienne.", "theme": "ameriques"}