{"title": "La Catalogne indépendante deviendrait-elle le vingt-neuvième pays de l’UE ?", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "02/10/2017", "content": "La Commission européenne, critiquée pour son absence de condamnation des violences policières en Catalogne et son mutisme sur le référendum depuis des semaines, est partiellement sortie de sa réserve, lundi, en appelant les pouvoirs catalan et espagnol à  « passer rapidement de la confrontation au dialogue » . Une déclaration minimaliste mais traduisant une inflexion. \n        Lire aussi :\n         \n     \n                L’Espagne et la Catalogne plongent dans l’inconnu\n     \n Pour la suite des événements, en revanche, Bruxelles n’a élaboré aucun scénario : l’indépendance décrétée par une région serait une première qu’aucun des « pères fondateurs » ou leurs successeurs n’ont jamais imaginée. La Commission s’en tient à sa doctrine : si elle décidait de  devenir  indépendante, la Catalogne ne resterait pas membre de l’UE et les traités européens ne s’y appliqueraient plus. Menace de veto « Elle sera soumise à un processus d’adhésion, comme l’ont été tous les Etats membres qui nous ont rejoints après 2004 » , expliquait, à la mi-septembre, le président de la Commission, Jean-Claude Juncker. Le Luxembourgeois se réfère au principe défini par l’un de ses prédécesseurs, l’Italien Romano Prodi : si un territoire de l’Union acquiert son indépendance, il devient un pays tiers et doit, dès lors,  recommencer  un processus d’accession. Et si celui-ci aboutit, il devra  être  entériné, en bout de ligne, par un vote et une ratification unanimes des Etats membres (après avis de la Commission et du Parlement). Un veto de l’ Espagne  serait alors évident, comme le soutien que pourraient lui  apporter  d’autres pays, soucieux d’éviter un précédent qui pourrait  entamer  leur propre unité et  marquer  le début de la fin du  projet  européen, fondé sur le principe de  la réunion  d’Etats souverains. En outre, souligne plusieurs juristes, une déclaration unilatérale d’indépendance décidée dans la foulée d’une consultation populaire aussi chaotique que celle de dimanche laisserait peu de chance à une reconnaissance internationale du nouveau régime : le droit à l’autodétermination est certes une composante majeure du droit  international , mais n’entraîne généralement la reconnaissance qu’en cas de violations graves des droits humains, de ségrégation raciale, d’une oppression de type colonial, etc.. Difficile à  envisager  pour le cas catalan. Pas question, non plus, pour Bruxelles, qui entend  privilégier  la cohésion du bloc communautaire, de  considérer  que le droit des peuples à  disposer  d’eux-mêmes peut  supplanter  la souveraineté nationale, comme l’affirment certains à Barcelone.  « C’est d’ailleurs un principe souvent débattu et parfois très contesté »,  souligne un juriste de la Commission. Viabilité de la région D’autres juristes invoquent, en revanche, le fait que lorsqu’une assemblée est élue démocratiquement, ses décisions sont par essence légitimes. Ils soulignent également que la Cour internationale de  justice , l’organe judiciaire des Nations unies établi à La Haye, a indiqué, à propos du  Kosovo , qu’aucune règle de droit international n’interdisait une séparation. Le constitutionnaliste belge Hendrik Vuye – favorable à l’indépendance de la Flandre – ajoute qu’un arrêt de la Cour suprême canadienne qui a indiqué, à propos du Québec, que lorsqu’une province entend devenir indépendante, la  « loyauté fédérale »  exige que les autres régions du pays acceptent une négociation. Pas de quoi, visiblement,  impressionner  Bruxelles, quoi qu’objectent des dirigeants catalans. Comme les indépendantistes écossais en 2014 – avant le référendum perdu par ceux-ci –, ils soulignent que leur  population  ne peut être privée des droits liés à son appartenance actuelle à l’UE et – à juste  titre  – son long engagement proeuropéen, son adhésion aux valeurs de l’Union, à ses règles et à sa monnaie. Pour les institutions européennes, cela ne garantirait toutefois à la Catalogne, au mieux, qu’un processus d’adhésion un peu accéléré. Au-delà des aspects institutionnels, d’autres questions se posent sur la viabilité de la région si elle optait pour l’indépendance. Les bonnes performances économiques et industrielles qu’évoquent ses dirigeants sont en bonne partie liées à l’appartenance de la région à l’Union. Or, une  exclusion , même temporaire, de l’UE entraînerait aussi une sortie de l’union monétaire, avec une série de conséquences très négatives. Surtout pour une région qui, extraite du cadre espagnol, devrait  assumer  sa propre dette en plus d’une partie de la dette nationale. Cela porterait son endettement à quelque 130 % du produit intérieur, soit un niveau proche de ceux de l’ Italie  (132,6 % en 2016) ou du  Portugal  (130,4).", "theme": "europe"}