{"title": "Qui est « Tête blanche », le baron de la drogue brésilien arrêté après trente ans de cavale ?", "newspaper": "Le Monde", "author": "Claire Gatinois", "date_publi": "03/07/2017", "content": "Quand les policiers, en planque depuis deux semaines, sont venus  cueillir  Luiz Carlos da Rocha, dit « Cabeça branca » (« Tête blanche »), samedi 1 er  juillet dans son immense propriété du Mato Grosso, dans le  centre  du  Brésil , le baron de la drogue était avec sa femme et son plus jeune garçon. Malgré un pistolet automatique 9 mm   à portée de main, l’homme n’a opposé aucune résistance. « Il n’est pas considéré comme un personnage violent. C’est un ambassadeur du trafic »,  a expliqué le délégué de la  police  fédérale Elvis Secco, à la tête de l’opération policière baptisée « Spectrum » qui a mené à l’arrestation du trafiquant. Pour les autorités brésiliennes, la prise de Luiz Carlos da Rocha est un trophée. Le résultat d’une traque de plus d’une année menée par 150 policiers déployés dans six  villes  du Brésil et trois Etats, dont celui du Mato Grosso et de Sao Paulo. Inconnu du grand public, l’homme était pourtant une « vedette » chez les policiers.  « Pour nous, il avait plus d’importance que le colombien Juan Carlos Ramirez Abadia ou  “ Fernandinho Beira-Mar ”.  Il n’y avait personne au-dessus de lui » , a commenté Elvis Secco. Il jouait au grand propriétaire terrien Le nom de code de l’opération, « Spectrum », faisait référence à l’allure fantomatique de cette légende du narcotrafic. Fiché sur Interpol en Amérique latine, Luiz Carlos da Rocha était en cavale depuis plus de trente ans. Méconnaissable après  avoir  eu recours à une, opération de chirurgie esthétique, voire plusieurs, l’homme d’environ 60 ans – qui en paraissait 40 – menait une vie d’apparence ordinaire dans la petite ville de Sorriso dans l’intérieur de l’Etat du Mato Grosso. Sous une fausse identité, celle de Vitor Luiz de Morae, il se faisait  passer  pour un grand propriétaire terrien. Pas à pas, les policiers ont pu  remonter  sa trace grâce à des agents infiltrés qui ont fait le lien entre un homme désormais brun et « Tête blanche ». A la tête d’une véritable multinationale de la cocaïne, le « Scarface do Brasil » était responsable, selon la police, de la livraison de trois à cinq tonnes de cocaïne pure. En lien avec les producteurs de  Bolivie , du  Pérou  et de  Colombie , le trafiquant s’assurait que la poudre soit acheminée au Brésil et dans les pays consommateurs, en  Europe  et en Amérique du Nord. A l’ aide  de petits avions, la drogue était d’abord  transport ée jusqu’à l’une de ses « fazendas », de grandes fermes (il en possède pas moins de cinq ou six, rien que dans le Mato Grosso). De là, la cocaïne était expédiée, cachée dans des faux sols de camions vers les « hubs » (relais), basés dans les villes d’Araraquara ou de Cotia, à quelques heures de Sao Paulo, pour  être  acheminée vers Rio de Janeiro, l’Europe ou les Etats-Unis en partant du port de Santos. Considéré comme un «  cerveau  », l’homme devait sa longévité à sa capacité de négociateur qui lui a permis de  rester  en bons termes à la fois avec le Primeiro comando da capital (PCC), gang qui règne sur Sao Paulo, et avec le Comando Vermelho de Rio, son ennemi juré. Habile, il a su ainsi rester à l’écart de la guerre à mort que se livrent les deux réseaux. La police tente désormais de  retrouver  la trace de son patrimoine estimé à plus de 100 millions de dollars (87,6 millions d’euros), magot englouti dans le trafic via paradis fiscaux et  société s écrans. Quelque 2 millions en liquide ont déjà été saisis, ils étaient méticuleusement rangés dans des valises de sa résidence de Sorriso. Une petite révolution chez les enquêteurs ? « C’est une bonne nouvelle, digne d’éloge, mais il n’y a pas de quoi  féliciter  outre mesure la police. Cela fait plus de trente ans que  “ Cabeça branca ”  devrait être derrière les barreaux » , a souligné Major Olimpio, député fédéral spécialiste des questions de sécurité. Arrêté trois fois dans les années 1970 et 1980, le « baron de la coke » a été condamné à plus de cinquante ans de prison mais il n’a jamais été incarcéré, parvenant toujours à s’échapper à l’aide d’un réseau étoffé de complices. Son arrestation s’explique, en partie, par les moyens plus sophistiqués dont dispose la police fédérale. Pedro Abramovay, ancien secrétaire à la  justice  sous le gouvernement de Luiz Inacio Lula da Silva (2003-2010), veut aussi  croire  à un changement d’état d’esprit des enquêteurs. Voire à une petite révolution.  « Ce  genre  d’opération est très rare. La plupart du temps, la police fédérale n’arrête que des seconds couteaux, des petits trafiquants des favelas car les policiers cherchent à  gagner  des primes qui sont fonction du nombre d’arrestations » , précise celui qui est aussi à la tête du département d’Amérique latine de l’organisation Open Society. Après l’arrestation de « Tête blanche », la police fédérale a rappelé avoir, au cours de l’année passée, déclenché 121 opérations contre le trafic de drogue, mettant la main sur 250 millions de reals (66,17 millions d’euros) d’actifs illégaux et plus de 41 tonnes de cocaïne."}