{"title": "« Blade Runner 2049 » : requiem hypnotique pour humains et robots", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/10/2017", "content": "L’avis du «  Monde  » – à ne pas manquer Nous sommes aujour­d’hui à la veille des temps annoncés par le  Blade Runner , de ­Ridley Scott. Les  voitures  ne volent pas, les planètes avoisinantes restent vierges de mines exploitées par des androïdes. Mais la frontière entre l’humain et l’inhumain s’est faite poreuse ; nous surveillons nos stations de  travail , nos réfrigérateurs et nos téléphones avec inquiétude, en at­tendant le moment qui les verra  prendre  définitivement le contrôle de nos vies. Réalisé en 1981, situé en 2019,  Blade Runner  voyait loin, mais pas toujours juste, comme toutes les grandes œuvres d’anticipation. \n        Lire l’entretien avec Denis Villeneuve :\n         \n     \n          « Faire une suite, je n’aurais jamais osé avoir cette idée »\n           \n Plutôt que de se  risquer  à  faire  le point sur les zones de flou du film de Scott, le scénario de  Blade ­Runner 2049 , signé Hampton Fancher et Michael Green, fait un saut en avant de trente ans. Denis Villeneuve, qui venait de  gagner  ses ­galons de cinéaste de science-fiction avec  Arrival , s’en est emparé et a produit un film cauchemardesque et magnifique, immersion toxique et exquise dans un univers qui distille les résultats cataclysmiques des choix malheureux de l’humanité. Avec son directeur de la photographie, Roger Deakins, le cinéaste qué­bécois a enveloppé ce paysage d’apocalypse d’une brume radio­active dans ­laquelle se meuvent des personnages à l’identité fluctuante – humains, machines, ­vivants, morts… Le film est empreint d’une tristesse fataliste qui trouve en Ryan Gosling son incarnation idéale Cet infernal diorama n’a pourtant pas été conçu pour l’édification des générations futures.  Blade Runner 2049  est empreint d’une tristesse fataliste qui trouve en Ryan Gosling son incarnation idéale. Son personnage a été baptisé K. Son statut de réplicant n’est jamais mis en doute. C’est parce qu’il est lui-même un androïde d’apparence humaine qu’il est le mieux qualifié pour ce poste de  « blade runner » , pourchassant les derniers survivants de la génération des machines que traquait déjà Rick Deckard (Harrison Ford) . K. exerce sa triste profession dans l’agglomération de Los Angeles. La splendeur grouillante de 2019 n’est plus qu’un  souvenir . Les désastres écologiques et militaires ont plongé la Californie dans un crépuscule automnal permanent. La première exécution extrajudiciaire que commet K. met en branle un très lourd et très lent mécanisme qui redéfinit progressivement la question que posait Philip K. Dick dans le roman qui servit d’inspiration à Ridley Scott : est-ce que les androïdes rêvent de moutons électriques ? Abîme de médiocrité En tuant un réplicant, K., lui-même tout à fait conscient de sa condition de machine, a ouvert une brèche dans le mur sans faille que les humains ont érigé pour ­tenir leurs créatures robotiques à l’écart de l’espèce qui les a conçus. La vie quotidienne de K. est d’abord mise en scène comme un abîme de médiocrité : il est soumis aux caprices d’une chef de bureau sadique (Robin Wright) et ne trouve de consolation à sa solitude que dans le commerce d’une ravissante créature numérique (Ana de Armas). Moins qu’une machine sophistiquée, K. est un esclave, capable de faire tout ce que les humains font (et souvent mieux) sans  jouir  d’aucun de leurs droits. \n        Lire le compte-rendu du procès fictif (au Monde Festival) :\n         \n     \n          Un Blade Runner est-il un justiciable comme les autres ?\n           \n Alors que le parcours de ­Deckard dans  Blade Runner  l’amenait à prendre conscience de sa vraie ­nature, celui de K. ­relève plus de l’éveil  politique . Dans son sillage, on parcourt la cité dont il met au jour les rouages ­cachés, dont il ­explore les failles béantes. Plus ­encore que l’édifice complexe du scénario, c’est cette mise en scène d’une ­société ­humaine faillie qui fait le prix et la profondeur de  Blade Runner 2049 . Pour un Terrien de la fin du XX e  siècle, cette  planète -là serait inhabitable, et pourtant l’espèce se maintient : les enfants sont ­retournés au travail, l’Etat ne ­garantit plus la paix qu’à une ­minorité. Ces quelques privilégiés utilisent la souffrance des autres pour mieux  asseoir  leur position. Cette mise en scène d’une ­société ­humaine faillie fait le prix et la profondeur de « Blade Runner 2049 » A cet égard, c’est moins le personnage de milliardaire pervers qu’incarne Jared Leto qui suscitera un haut-le-cœur que celui de l’assistante androïde, créature baroque et superbe qui répond, à trois ­décennies de distance, à Pris, la ­réplicante que jouait Daryl ­Hannah dans le film de Scott. Les îlots de  population , généralement misérables, sont entourés de déserts jonchés de ruines, qui s’étendent vers l’est jusqu’à Las ­Vegas, figuration de l’enfer sur Terre. C’est là que K. rencontrera Deckard. Ce qui se trame entre eux laisse le même goût d’inachevé, les mêmes regrets que le reste de ce film qui est comme un requiem (à peine prématuré) pour une humanité aveuglée par son orgueil. Sur un rythme d’adagio, scandé par des explosions de ­violence, Denis Villeneuve a la générosité d’offrir l’antidote à ce ­désespoir, selon un protocole thérapeutique digne de Philip K. Dick : il pare ces derniers jours d’une splendeur terrible, en déploie les horreurs avec une lenteur magnifique. Au tréfonds de ce film sans fin, hypnotisé, halluciné, on a perdu l’envie d’en  sortir . Film américain de Denis Villeneuve. Avec Ryan Gosling, Harrison Ford, Ana de Armas, Robin Wright, Hiam Abbass, Jared Leto (2 h 43). Sur le Web :  www.bladerunner2049.fr  et  bladerunnermovie.com", "theme": "cinema"}