{"title": "Nikki Haley, émissaire sans boussole de Donald Trump en Afrique", "newspaper": "Le Monde", "author": "Marie Bourreau, Joan Tilouine", "date_publi": "24/10/2017", "content": "Jamais visite en  Afrique  d’une ambassadrice américaine à l’ONU n’aura été autant scrutée. Cela tient à la personnalité de Nikki Haley, qui, en quelques mois, s’est imposée comme le porte-voix de la  diplomatie  américaine en lieu et place du discret secrétaire d’Etat Rex Tillerson. Mais aussi aux difficultés structurelles du département d’Etat, miné par les dissensions internes et les démissions en série et qui n’a toujours pas nommé son secrétaire d’Etat adjoint aux affaires africaines. Durant sa tournée de cinq jours, du lundi 23 au samedi 28 octobre, qui doit la  mener  d’Addis-Abeba, en  Ethiopie , à Kinshasa, en République démocratique du Congo (RDC), en passant par Juba, au  Soudan du Sud , Nikki Haley devra donc  convaincre  ses partenaires que Washington a une stratégie pour l’Afrique. Pas de  politique  africaine claire «  Cette visite se déroule dans un  contexte  particulier, car Washington n’a toujours pas de  politique  africaine claire et le département d’Etat est sous-équipé pour  peser  pleinement dans les crises africaines comme au  Soudan  du Sud et en RDC  », estime Jason Stearns, chercheur américain et directeur du Groupe d’étude sur le Congo de l’université de New York. Les États-Unis n’ont toujours pas d’ambassadeur à Kinshasa depuis le départ précipité de James Swan, parti à la retraite en décembre 2016.  Donald Trump  ne l’a pas remplacé et c’est Dennis Hankins, ambassadeur en  Guinée , qui gère les affaires en son absence. \n        Lire aussi :\n         \n     \n                Le maintien de la paix, version ONU : radiographie d’une impuissance\n     \n Envoyée par le président Trump pour  voir   «   de ses propres yeux ce qui peut  être  fait au sujet des violences, des réfugiés et de la famine au Soudan du Sud et en RDC »,  Nikki Haley entend peser de tout son poids sur les crises en cours. Et c’est sur le site de la chaîne de télévision américaine CNN qu’elle a donné le ton de cette tournée, la première d’un haut responsable de l’administration Trump en Afrique depuis la visite du ministre de la  défense , James Mattis, sur une base militaire à  Djibouti  en avril.  «   Les États-Unis ont de nombreux intérêts dans ces pays africains déchirés par la guerre. Nos intérêts sont certes humanitaires, mais ils sont aussi économiques et stratégiques   » , écrit M me  Haley. Mais la diplomate menace aussi de  revoir  les conditions de l’ aide  américaine.  « Ni le Soudan du Sud ni la RDC n’ont montré de réels progrès vers des solutions politiques pour  mettre  un terme à la violence. Or sans la volonté politique de ces pays, l’ONU ne peut  atteindre  ses objectifs   »,  explique-t-elle. Juba et Kinshasa accueillent les deux missions de l’ONU les plus coûteuses. « L’ONU dépense plus de 2 milliards de dollars par an [plus de 1,7 milliard d’euros] pour les missions de maintien de la paix dans ces deux pays seulement. Les États-Unis sont de loin le plus important donateur financier,  poursuit-elle.  La bonne volonté et la générosité du peuple américain sont bien connues et nous continuerons d’aider les plus vulnérables. Mais nous ne le ferons pas si notre aide est constamment bloquée pour atteindre les personnes dans le besoin. Nous devons  veiller  à  enregistrer  des progrès vers des solutions politiques dans les deux pays, ce qui peut  conduire  à une paix durable et à une stabilité pour leur peuple. » \n        Lire aussi :\n         \n     \n                Le Soudan du Sud, Somalie en devenir\n     \n Depuis son arrivée au  pouvoir , l’administration Trump plaide pour une vision plus pragmatique de l’aide humanitaire et de l’engagement onusien.  « Quand une mission marche, nous ne devrions pas la prolonger ; quand une mission n’est pas assez performante, il faut la restructurer ; et quand une mission n’arrive pas à  remplir  son mandat, on doit la fermer   »,  avait ainsi résumé le vice-président, Mike Pence, lors d’une réunion sur le maintien de la paix en marge de la dernière Assemblée générale de l’ONU. Nikki Haley, qui a entamé une revue stratégique de toutes les opérations de maintien de la paix des Nations unies, doit  rencontrer  les casques bleus et  étudier  d’un œil critique la Monusco, la mission de l’ONU en RDC, et la Minuss, au Soudan du Sud. Washington entend  maintenir  la pression Lors de sa rencontre avec les présidents congolais Joseph Kabila et sud-soudanais Salva Kiir, M me  Haley va  « délivrer un message fort que leurs gouvernements cessent de  rendre  le  travail  des humanitaires et des casques bleus plus difficiles ».  Washington, qui fut l’un des premiers soutiens du Soudan du Sud,   est passablement irrité de l’entrave de l’aide humanitaire et de la mission des casques bleus dans ce pays. \n        Lire aussi :\n         \n     \n                RDC : l’ONU « s’inquiète » des violences et de l’incertitude politique\n     \n A Kinshasa, où Joseph Kabila s’accroche au pouvoir malgré la fin de son dernier mandat en décembre 2016, Nikki Haley devrait  arriver  accompagnée du général Thomas Waldhauser, chef du Commandement américain pour l’Afrique (Africom), à bord d’un avion militaire. Ce qui n’est pas sans  rappeler  la visite, en 1997, de Bill Richardson, l’ambassadeur américain auprès de l’ONU et médiateur de Bill Clinton. Le diplomate était alors venu  demander  à un Mobutu chancelant de  quitter  le pouvoir. Le maréchal sera renversé en mai de cette même année par une rébellion venue de l’est, menée par Laurent-Désiré Kabila et appuyée par Washington. Vingt ans plus tard, le contexte n’est plus le même, mais Joseph Kabila a progressivement perdu le crédit dont il bénéficiait auprès de l’administration américaine. En dégradation constante depuis la présidence Obama, les relations entre les États Unis et la RDC se sont encore envenimées depuis la mort de deux experts de l’ONU – l’Américain Michael Sharp et la Suédo-Chilienne Zaida Catalan – dans la région des Kasaï en mars, avec la multiplication des violations des droits de l’homme imputables aux forces gouvernementales et l’annonce que les élections, sans cesse retardées, ne pourraient pas se  tenir  avant 2019. « Nikki Haley s’est montrée très critique à l’égard de M. Kabila, tant sur la corruption que sur les droits de l’homme et le processus électoral. Elle vient avec un message clair : “Quittez le pouvoir le plus rapidement possible.” Elle devrait rappeler que Washington entend bien maintenir la pression et pourrait  décréter  de nouvelles sanctions contre des membres de la  famille  Kabila   »,  estime Jason Stearn. Parmi les  personnalités  dans le collimateur américain :   Francis Selemani Mtwale, le frère adoptif de Joseph Kabila et directeur de la BGFI, une banque impliquée dans des  transferts  douteux et des détournements présumés de budgets de la Commission électorale nationale indépendante (CENI). \n        Lire aussi :\n         \n     \n                Que font les forces spéciales américaines en Afrique ?\n     \n « La politique des sanctions américaines est contre-productive, elle radicalise les positions et empêche le dialogue , prévient   Barnabé Kikaya, le  conseiller  diplomatique du président Kabila.  Sa visite est une occasion de  remettre  les pendules à l’heure. On veut simplement  avoir  un interlocuteur au sein de l’administration Trump et qu’elle vienne avec le cœur ouvert et non pour nous  donner  des leçons, ce que nous n’accepterons pas. » Malgré les tensions, Kinshasa et Washington trouvent cependant des terrains d’entente, comme lorsqu’il s’agit de remettre en cause la Monusco.  « Sur ce dossier, nous parlons le même langage,  indique M. Kikaya.  Ils disent ce que l’on dit depuis plusieurs années, à  savoir  qu’il faut redimensionner cette force qui gaspille beaucoup d’argent et qui a montré ses limites. »  Quatre soldats américains tués au Niger Le peu d’appétence de l’administration Trump pour les affaires africaines – elle rechigne notamment à  financer  la force antiterroriste dite du « G5 Sahel » – a cependant été contredite par l’annonce de la mort de quatre soldats des forces spéciales américaines lors d’une opération anti-terroriste au  Niger , le 4 octobre. «   Ce qui s’est passé au Niger montre qu’ils ne peuvent pas se  désintéresser  totalement du problème,  considère un diplomate aux Nations unies.  Ils doivent  rester  engagés sur le terrain africain, car ils ont des troupes sur place. On espère que la visite de M me  Haley débouche sur une vraie politique à l’égard de l’Afrique. Il n’est jamais trop tard .  » Alors que   les intentions de Washington à l’égard du continent africain demeurent floues et que le président Trump ne manque aucune occasion de  provoquer  la polémique – la veuve du sergent La David Johnson, tombé au Niger, l’accuse d’avoir oublié le nom de son époux lorsqu’il l’a appelé pour lui  présenter  ses condoléances –, les stratèges américains semblent décidés à  occuper  le terrain militaire.", "theme": "afrique"}