{"title": "En Suède, une manifestation néonazie interrompue grâce à une importante contre-mobilisation", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/10/2017", "content": "Ils espéraient  rassembler  un millier de sympathisants, pour une démonstration de force, samedi 30 septembre, en parallèle du Salon du livre de Göteborg, le premier festival littéraire de Scandinavie. Finalement, les néonazis du Nordiska motsåndsrörelsen (Mouvement de résistance nordique, NMR) se sont retrouvés quelques centaines, acculés dans une ruelle du  centre -ville, forcés à la retraite. S’ils ont raté leur pari, ils ont toutefois réussi, une fois encore, à  monopoliser  le débat en  Suède . Samedi, le port de Göteborg, au sud-ouest du pays, avait des allures de ville assiégée. Hélicoptères dans le ciel, le centre quadrillé par les forces de l’ordre, ses rues fermées… Plus d’un millier de policiers étaient sur le terrain pour  éviter  les affrontements entre néonazis et contre-manifestants pour ce qui a constitué la plus grosse mobilisation policière en Suède depuis 2001. Les militants néonazis, qui s’étaient retrouvés sur le parking d’un centre commercial en banlieue de Göteborg en fin de matinée, dans l’espoir de  rejoindre  le Salon du livre, n’ont jamais atteint leur but. Scandant  « la révolution nordique – pas de pardon ! » , une vingtaine d’entre eux ont été arrêtés, dont le chef de file du mouvement, Simon Lindberg, après une altercation avec la  police , alors qu’ils tentaient de  rompre  un barrage. Ceux qui sont restés se sont retrouvés encerclés : le  face-à-face  avec les journalistes et les policiers qui tiennent les militants antifascistes à distance a duré plusieurs heures. « Pas de nazis dans nos rues ! » En l’absence du chef, le porte-parole du NMR, crâne rasé et uniforme noir, Pär Öberg, a pris la parole. Puis, l’idéologue du mouvement, Fredrik Vejdeland, livrant un discours mêlant haine des  médias , rejet de l’élite  politique  et antisémitisme – la manifestation de samedi coïncidait d’ailleurs avec la fête religieuse juive de Kippour. A quelques dizaines de mètres, plusieurs milliers de jeunes militants antifascistes, de  « clowns contre les nazis » , d’habitants de Göteborg venus en  famille  ou avec des amis, leur ont lancé :  « Pas de nazis dans nos rues ! »  Du côté des néonazis, il n’y avait presque que des hommes, âgés entre 20 et 40 ans, exception faite de la doyenne, Vera Oredsson, née à Berlin en 1928, le cheveu blanc et le national-socialisme dans le sang, Ils brandissaient les photos des  « traîtres »  : les responsables politiques du royaume et des intellectuels. Le service d’ordre, visière du casque baissée et bouclier tendu, montait la garde. Déterminés à ne pas  bouger  avant que leur leader ne soit remis en liberté, ils ont fini par  accepter  de  regagner  leurs véhicules. Pour le NMR, le but de la manifestation était double, explique Jonathan Leman, du magazine antiraciste  Expo  :  « Ils espéraient  mobiliser  les militants et en  faire  une démonstration de force à l’intention du reste de la société. »  S’il a échoué, le mouvement, créé en 1997 et qui fédère aujourd’hui les néonazis suédois, n’en a pas moins réussi à  orienter  le débat sur la question de la liberté d’expression et du droit à  manifester , alors que des voix s’élèvent, y compris celle du chef de file de l’extrême droite, Jimmie Åkesson, pour en  demander  son interdiction. \n        Lire aussi :\n         \n     \n                Après avoir défié les néonazis, l’émouvante destinée de Tess Asplund\n     \n Cet été, le NMR avait déjà suscité la polémique en s’invitant à la Semaine  politique  d’Almedalen, sur l’île de Gotland, où se retrouvent tous les responsables politiques du pays. Selon Jonathan Leman, le mouvement, toujours ultraminoritaire, est en pleine expansion :  « Il a profité du vide, laissé par le parti des Suédois  [Svenskarnas parti]  quand il s’est sabordé en 2015, après sa défaite électorale. »  Cette année-là, les journalistes d’ Expo  avaient identifié 159 de ses membres – dont plus de la moitié avec un casier judiciaire. Depuis, le NMR en aurait gagné plusieurs centaines.", "theme": "europe"}