{"title": "On a testé… « The Evil Within 2 », le bel air de la peur", "newspaper": "Le Monde", "author": "Corentin Lamy", "date_publi": "14/10/2017", "content": "On ne peut pas  reprocher  au Japonais Shinji Mikami de s’être reposé sur ses lauriers. Créateur dans les années 1990 des séries horrifiques  Dino Crisis  et surtout  Resident Evil , il a pris sur lui, en 2005, d’amener le plus célèbre des  jeux  de zombies vers l’action avec  Resident Evil 4 . Un sillon qu’il n’a ensuite cessé de  creuser , toujours plus profondément, avec  God Hand  puis  Vanquish . Et puis, il y a eu la création de son studio Tango Gameworks, sous l’égide de l’éditeur américain Bethesda. L’homme en avait fini, en apparence du moins, avec les expérimentations : son jeu suivant a été un retour aux sources, une sorte de nouveau  Resident Evil 4 , entre horreur hyper-référencée et action parcimonieuse. The Evil Within –  c’est son nom – se voit aujourd’hui doté d’une suite, disponible depuis vendredi 13 octobre sur PC, PlayStation 4 et Xbox One. Dans  The Evil Within 2 , Sebastian Castellanos n’en a pas terminé avec les ennuis. Trois ans après les événements de Beacon, hôpital cauchemardesque dans lequel il a failli  perdre  la raison et la vie, l’ex-flic, après  avoir  trouvé refuge dans un rade glauque, est en train de perdre pied au fond de son verre. C’est le moment que choisit une ancienne collègue pour le  retrouver . Evidemment, elle a une bonne et une mauvaise nouvelle. La bonne, c’est que la fille de Castellanos, qu’il croyait morte, est bien en vie. La mauvaise, c’est qu’elle a disparu au cœur d’un « STEM ». Pour notre policier mal rasé, pas vraiment le choix : il faut  replonger  au cœur de cette machine diabolique, capable de  connecter  entre eux les esprits (et les cauchemars) de plusieurs cobayes déjà passablement cabossés du bulbe. Créatures impossibles Voilà pour le pitch. Le STEM, on l’aura deviné, c’est autant une machine un peu magique qu’un dispositif narratif définitivement pratique. Comme dans le premier épisode, c’est le prétexte parfait pour  explorer  les divers territoires de la peur. Dans la réalité virtuelle dégénérée qu’il renferme se cachent en effet les traumatismes, les souffrances de ceux qui y sont connectés – soit autant de raisons de s’accrocher fermement à sa manette. Comme le premier épisode,  The Evil Within 2  est un jeu un peu foutraque, qui ne craint pas de  faire  se  côtoyer  phase d’action volontairement compliquée, où un héros un peu lourdaud tente de  venir  à bout de créatures impossibles, et des moments d’infiltration pure, course-poursuite renversée et ralentie durant lesquels il faut se  faufiler  hors de portée des ombres qui rôdent. Surtout,  The Evil Within 2  multiplie les  idées  de mise en scène plutôt bien vues. On croisera, pêle-mêle, des personnages statufiés,  scènes  d’horreur figées pour l’éternité ; des monstres gigantesques qui occupent tout le décor, se confondant avec lui ; des fragments de  villes  volants dans les cieux ; des cadavres rapiécés traînants à terre. Et tout un cortège d’hallucinations, de visions apocalyptiques, de perspectives trompeuses, de couloirs qui disparaissent, et de bonnes vieilles portes qui claquent. Des classiques de l’horreur, rarement inédits, mais distillés avec un sens certain de la mise en scène. Des séquences plus ouvertes Comme dans son prédécesseur, il y a donc un peu de tout dans  The Evil Within 2 . Alors, pour  prévenir  le risque de dispersion, les développeurs ont eu une idée pas idiote :  agencer  ces vignettes non plus, comme dans le premier épisode, à la façon d’un grand huit, mais plutôt comme une ville fantôme. Et sévèrement hantée. La ville d’Union est ainsi une petite bourgade typiquement américaine, avec son hôtel de ville, son  dinner , son théâtre, ses entrepôts et ses quartiers résidentiels - si l’on oublie les corps mutilés de ses habitants devenus fous qui errent encore dans les rues. Un destin capricieux et des développeurs facétieux vont évidemment  imposer  à Sebastian Castellanos de multiples allers-retours dans ses ruelles sombres, lui ouvrant progressivement la voie vers de nouveaux quartiers. L’idée :  donner , entre chaque mission, l’occasion au joueur de se  décrasser  un peu en se confrontant à des séquences d’infiltration plus ouvertes, et d’action plus musclée. Surtout, c’est l’occasion de faire  dérailler  un peu le train fantôme, en s’aventurant dans un garage mal fermé, en poussant une porte entrouverte. Il serait exagéré de  dire  que chaque maison réserve son lourd secret, mais l’on est surpris de la constance avec laquelle les volets des bicoques de  The Evil Within 2  dissimulent de petits bouts d’ histoire  inédits, des flash-back angoissants, voire de véritables petits donjons avec monstres à  affronter  et surprises à la clé. Horreur luxueuse Passé à la moulinette Bethesda ( Fallout ,  Skyrim ),  The Evil Within 2  est probablement le jeu récent qui se rapproche le plus d’un « survival horror » en  monde  ouvert. Un exercice délicat, à l’exécution globalement élégante mais pas non plus parfaite. Car en se décloisonnant, le jeu de Tango Gameworks semble  renoncer  à se faire oppressant, suffocant. Le malaise n’est pas loin, certes, mais ne s’impose jamais totalement. Et au final, c’est moins comme un survivant ou un père errant à la frontière de la folie qu’on le parcourt, que comme un esthète du gore, un appréciateur de l’art de l’horreur. Inventifs, ingénieux, luxueux même, ces sombres tableaux transportent plus qu’ils n’effraient, et c’est presque une jubilation retenue que l’on éprouve à  visiter  cette galerie sanguinolente à ciel ouvert. L’avis de Pixels On a aimé : Les missions principales variées et les tableaux gore qu’elles présentent Les balades en ville entre deux chapitres, et les surprises qu’elles réservent Des combats qui marchent bien, des phases d’infiltration où rien n’est pardonné On n’a pas aimé : Presque un peu foutraque Deux chapitres d’introduction assez linéaires et un peu en deçà C’est plutôt pour  vous  si… Vous cherchez une expérience autant horrifique qu’esthétisante Ce n’est plutôt pas pour vous si… Vous vous attendez à  sauter  de votre chaise toutes les trente secondes La note de Pixels 4 litres de sang sur 5", "theme": "pixels"}