{"title": "« Leila » : de la servitude volontaire des femmes en Iran", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/12/2017", "content": "L’avis du «  Monde  » – à voir On avait découvert, il y a quelques mois, Darius Merhjui avec  La Vache , réalisé en 1969 , et justement remarqué lors de cette sortie tardive. Le même distributeur propose désormais un film de 1997, lui aussi jusqu’à présent inédit,  Leila , qui confirme le talent d’un auteur tout à la fois prolifique et encore méconnu. Leila et Reza forme un couple heureux de la grande bourgeoisie de Téhéran. Pourtant, il apparaît de plus en plus évident, après plusieurs mois de mariage, que la jeune femme ne pourra pas  avoir  d’enfant. Sa belle-mère n’a dès lors plus qu’une seule idée en tête :  remarier  son fils avec une jeune fille qui pourra lui  donner  un petit-fils. Tout d’abord rétif à une telle perspective, le couple va peu à peu s’incliner devant les douces mais terribles supplications de la femme. Ce qui va  ressembler  tout d’abord à un jeu lorsque l’homme rencontre diverses prétendantes et s’en amuse avec son épouse, nourri peut-être de l’illusion de  pouvoir   contourner  cette exigence procréatrice, va  devenir  une situation intenable lorsqu’il semble avoir trouvé celle qui pourrait  être  la future mère de son enfant. Scénario « à sujet » Leila  a tout du scénario « à sujet », installant une fiction déterminée par ce que l’on pourrait  appeler  un fait de société, désignant les prescriptions d’un ordre  social  qui soumet l’individu à une exigence de conformisme. Pourtant, dans la manière dont le cinéaste dénaturalise le récit, installe une sorte de distance, le film va  dépasser  la simple dénonciation pour  mettre  à nu les contradictions à la fois sociales mais aussi psychologiques qui nourrissent la situation décrite. C’est un récit à la première personne. C’est en effet la voix de la jeune femme qui guide le spectateur au cœur d’un monde dont on désignera parfois la dimension artificielle par des  adresses  frontales à la caméra ou un usage subtil de fondus enchaînés qui sont comme une manière pour le réalisateur de  casser  l’évidence réaliste afin de  rendre  perceptible une réalité plus subtile et plus cachée, une réalité que la mise en scène effleure ainsi avec tact. Les va-et-vient automobiles récurrents provoquent la sensation d’un tissage quadrillant  le monde  dépeint La structure du film et son montage semblent au service d’une pulsation bien précise, une scansion créée par les nombreuses  scènes  d’intimité entre le mari et l’épouse, filmées à l’intérieur de leur  voiture  en mouvement. Les trajets de l’ automobile  tout en dévoilant une réalité urbaine fait d’autoroutes et d’embouteillages, de rocades et du paysages urbains pluvieux, défilent à travers le pare-brise alors que le sort des protagonistes se jouera sur la décision qu’ils prendront. Ces va-et-vient automobiles récurrents provoquent ainsi la sensation d’un tissage quadrillant le monde dépeint. De la même façon, les tenues des femmes du film, tchador ou hijab, toutes sombres, forment régulièrement de menaçantes tâches opaques et dévitalisantes. Car loin de  décrire  une société simplement patriarcale, où les hommes enjoindraient aux femmes de  rester  à la place qui leur est concédée, le film montre le sourd et implacable pouvoir des mères tout autant qu’une servitude, qui n’est autre que volontaire, des femmes elles-mêmes. Les personnages masculins sont soit faibles (le mari indécis), soit enfantins (l’oncle), soit révoltés (le beau-père) mais renvoyés, dès lors, dans un hors-champ inoffensif. Ainsi peut-on  voir   Leila  comme l’impitoyable récit d’un personnage consentant à sa propre négation. Film iranien de Darius Mehrjui. Avec Leila Hatami, Ali Mosaffa, Jamileh Sheki (2 h 04). Sur le Web :  www.splendor-films.com/items/item/528", "theme": "cinema"}