{"title": "Réformes de l’eurozone : Juncker plus prudent que Macron", "newspaper": "Le Monde", "author": "Cécile Ducourtieux", "date_publi": "13/09/2017", "content": "Voulu par le président Emmanuel Macron, le débat sur l’avenir de la zone euro est d’ores et déjà lancé. Mercredi 13 septembre, Jean-Claude Juncker, le président de la Commission européenne, a apporté sa pierre à l’édifice. Parfait connaisseur de ce sous-ensemble de l’ Union européenne  (UE) pour  avoir  présidé huit années durant son « comité de pilotage », l’Eurogroupe, M. Juncker a cependant développé, dans son « discours sur l’état de l’Union », une vision différente de celle du chef de l’Etat français. \n        Lire aussi :\n         \n     \n                Le plan Juncker pour protéger l’Europe des appétits étrangers\n     \n L’ex-premier ministre luxembourgeois ne prône ni Parlement ni budget spécifique pour la zone euro (et ses 19 membres), contrairement à M. Macron, qui a promis de  porter  ces réformes lors de sa campagne pour la présidentielle. Et a redit ses intentions dans son discours sur la démocratie européenne d’Athènes, le 7 septembre. Par souci de réalisme et d’efficacité, M. Juncker propose des changements institutionnels importants, mais ne nécessitant ni créations d’institutions supplémentaires ni modification des traités européens – un processus  politique  devenu hasardeux dans l’Union, après les non français et néerlandais à la  Constitution européenne  en 2005 ou, plus récemment, le vote en faveur du Brexit… Par ailleurs, pourquoi  créer  des sous-structures alors qu’à terme zone euro et UE ont vocation à se  confondre , surtout après le départ du  Royaume-Uni  de l’Union, estime-t-on à Bruxelles ? \n        Lire aussi :\n         \n     \n                « M. Juncker veut apporter sa pierre à la transformation de l’Europe »\n     \n Un superministre-commissaire à l’économie M. Juncker propose de  fusionner  le poste de président de l’Eurogroupe (le club des ministres des finances de l’eurozone) avec celui de vice-président de la Commission européenne, qui serait aussi le commissaire à l’économie. Ce « ministre européen des  finances  et de l’économie » pourrait aussi  prendre  la tête du Mécanisme européen de stabilité (MES), le fonds de secours lancé en urgence, en 2012, en pleine crise des dettes souveraines dans l’Union, pour  venir  en  aide  à la  Grèce  en faillite. Il s’agirait de créer le pendant, pour les sujets économiques, du poste occupé actuellement par l’Italienne Federica Mogherini, la haute représentante de l’Union pour les  affaires étrangères  et la  politique  de sécurité. Le superministre-commissaire à l’économie serait, par ailleurs, responsable devant le Parlement européen (comme tous les commissaires), ce qui permettrait de  répondre  à la demande d’un contrôle démocratique accru, qui s’est largement exprimée dans les opinions publiques, s’agissant de l’Eurogroupe et de sa gestion de la  crise grecque , jugée beaucoup trop opaque. L’actuel président de la Commission suggère aussi que le MES, premier créancier de la Grèce, qui dispose d’un capital important de 700 milliards d’euros (largement inexploité), soit « communautarisé », alors que pour l’instant il a le statut d’une organisation internationale. Et qu’il devienne un véritable Fonds monétaire européen (FME), ce que souhaitent aussi les Allemands. Une transformation logique : le fonds, basé au  Luxembourg , se substituerait au Fonds monétaire  international , dont une grande partie des dirigeants européens veulent désormais se  passer . En revanche, pour M. Juncker, pas question de  déposséder  la Commission du contrôle des budgets des Etats membres au profit de ce futur FME, comme le voudrait l’intransigeant ministre allemand des finances, Wolfgang Schäuble. Un calendrier pour  peser  dans le débat Par ailleurs, le président de la Commission n’exclut pas  doter  la zone euro de ressources propres, mais en se contentant d’aménager une ligne spécifique, « forte », dans le budget actuel de l’UE (environ 150 milliards d’euros annuels). A quoi servirait-elle ? A venir en aide aux Etats membres victimes d’un « accident » budgétaire : catastrophe naturelle, etc. Une partie de l’argent pourrait aussi  être  allouée aux pays engagés dans le processus d’adhésion à la zone euro. M. Juncker a même un calendrier en tête pour ce train de réformes : son institution les déclinera en propositions législatives le 6 décembre. Dans l’idéal, l’adoption définitive interviendrait en mars 2019, juste au moment du Brexit. Un vrai pied de nez aux Britanniques… \n        Lire aussi :\n         \n     \n                Macron esquisse à Athènes sa relance de l’Europe\n     \n Ce timing ne doit rien au hasard. La Commission entend peser dans un débat qui la concerne au premier chef, alors que le président Macron devrait  détailler  ses projets de réformes dès fin septembre, juste après les élections législatives allemandes (le 24 septembre). A la Commission, on insiste sur le fait que la vision du Luxembourgeois ne diffère pas tant que cela de celle du Français. Le président de la Commission, plus prudent, voudrait  travailler  à créer des ponts avec Berlin. La ligne de ce spécialiste des synthèses franco-allemandes ressemble en tout cas déjà au compromis qui pourrait  sortir  de la négociation sur l’avenir de la zone euro qui va s’enclencher cet automne entre M. Macron et la chancelière Angela Merkel, qui devrait, selon toute vraisemblance, être reconduite pour un quatrième mandat.", "theme": "europe"}