{"title": "Sélection albums : George Enescu, Bruno Tocanne, Szymon Laks", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/10/2017", "content": "George Enescu   Piano Works   Pièces impromptues, Suite n° 2, Regrets.    Sina Kloke (piano) Surnommé le « Mozart roumain », George Enescu (ou Georges Enesco, pour ce Français d’adoption) ne fut pas qu’un enfant prodige, ni même qu’un virtuose polyvalent (capable de se  produire  avec une égale aisance au violon et au piano). Ses œuvres témoignent d’une nature de créateur hors pair, tantôt dans la synthèse, tantôt dans l’innovation, mais toujours dans la liberté. Le  Carillon nocturne , qui clôt, en 1916, le recueil des  Pièces impromptues , annonce de manière hallucinante Olivier Messiaen et ses élèves de l’école spectrale. Il faut de l’intelligence (maîtrise des  styles  effleurés par le compositeur) et de l’intuition (fraîcheur renouvelée des figures pianistiques) pour bien  interpréter  Enescu (1881-1955). Sina Kloke possède ces qualités, en plus d’une jolie  culture  du son, et elle boucle ce fascinant CD avec une pièce de jeunesse –  Regrets  –, qui résume, hélas, le « cas » Enesco, si exceptionnel et si peu connu.  Pierre Gervasoni  1 CD  MDG/Socadisc . Bruno Tocanne   Sea Song(e)s Régulièrement le chanteur, pianiste et percussionniste Robert Wyatt est fêté par des musiciens issus du jazz ou de la pop. Généralement par des reprises qui s’efforcent de  rester  proches des originaux, ces petites formes fragiles et rêveuses qui sont la marque du musicien britannique. Parfois, le résultat de ces hommages musicaux se fait évocateur plus que relecture. C’est le cas de ce très prenant  Sea Song(e) s  mené par le batteur et percussionniste Bruno Tocanne, en compagnie de la claviériste Sophia Domancich, du trompettiste et bugliste Remi Gaudillat et du chanteur Antoine Läng, par ailleurs aussi aux claviers. Ils reviennent sur les ambiances, impressions sonores, sensations de l’album le plus fameux de Wyatt, son deuxième,  Rock Bottom  (1974). Sans  jouer  ce disque, en dehors de la chanson  Sea Song  et de quelques éléments fugaces. Et pourtant, on aura rarement été au plus près de l’univers et de la vérité musicale du grand œuvre de Wyatt.  Sylvain Siclier 1 CD  Cristal Records / Sony  Music. Szymon Laks   String Quartets   Quatuor à cordes n° 3 « sur des motifs populaires polonais ». Quatuor à cordes n° 4. Quatuor à cordes n° 5.    Messages Quartet Sa musique est restée longtemps confidentielle et il aura fallu l’édition des œuvres de Szymon Laks par Boosey & Hawkes pour que ses trois derniers quatuors à cordes (les deux premiers sont perdus) trouvent le chemin des maisons de disques. Ils sont ici en de très bonnes mains. Les jeunes demoiselles du Messages Quartet, fondé en 2014, se consacrent aux  musiques  polonaises à  partir  du XX e  siècle (Małgorzata Wasiucionek [violon], Oriana Masternak [violon], Maria Dutka [alto], Beata Urbanek-Kalinowska [violoncelle]). La qualité de leur jeu, précis et raffiné, énergique et passionné, donne en effet à ces pages inspirées leur plein rayonnement. Devenu citoyen français, Laks le Polonais, natif de Varsovie, installé à  Paris  après 1925, avait composé le  Quatuor n° 3  au retour des camps (Auschwitz, puis Dachau) dans un double élan d’espoir et de nostalgie, une polyphonie claire où alternent rythmes de mazurkas et envolées lyriques. Ecrits au début de la décennie suivante, les  Quatuor n° 4  (1962) et  Quatuor n° 5  (1963) penchent pour le premier vers des sonorités aux couleurs du jazz, le second mêlant stylistique française et expressionnisme à la Chostakovitch. Szymon Laks cessera d’écrire de la musique après 1972, se vouant à l’écriture (il maîtrise le polonais, le russe, le français, l’allemand et l’anglais) et livrant des témoignages comme  Mélodies d’Auschwitz ,   qui analysent le rôle joué par la musique dans l’extermination.  Marie-Aude Roux 1 CD Dux.", "theme": "musiques"}