{"title": "Campagnes de harcèlement : Webedia, propriétaire du forum Jeuxvideo.com, promet d’être « solidaire » des actions en justice", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/11/2017", "content": "Le groupe Webedia,  propriétaire de Jeuxvideo.com , a annoncé, dimanche 5 novembre, de nouvelles mesures à la suite de l’implication de plusieurs membres de ce forum dans des actes de menaces, insultes et harcèlement ces derniers jours. Dans un communiqué,  la présidente du directoire, Véronique Morali, promet que Webedia sera  « totalement solidaire de toutes les actions qui sont et seront engagées pour  préserver  la libre parole des femmes et  protéger  leur intégrité  physique  et morale ». Depuis le 30 octobre, plusieurs campagnes de harcèlement et d’insultes, organisées depuis le forum 18-25 de Jeuxvideo.com et des comptes  Twitter  apparentés, ont eu lieu : Un numéro « antirelou », mis en place pour  lutter  contre le harcèlement sexuel,  a été temporairement désactivé, après avoir été submergé de SMS de spams  envoyés notamment par des personnes se réclamant du forum La chroniqueuse d’Europe 1 Nadia Daam a été harcelée et insultée  pour  avoir , dans  la matinale  du 1 er  novembre, qualifié ce forum de  « poubelle à déchets non recyclables d’Internet » . Les créateurs du numéro « antirelou », Elliot Lepers et Clara Gonzales, ont dit avoir mis  « en œuvre les démarches juridiques pour que les responsables soient poursuivis » .  Europe  1 a annoncé  sur son site  avoir porté plainte pour  « menace de crime contre les personnes » . La formulation du communiqué de Webedia laisse  entendre  que l’entreprise se montrera « solidaire » de ces actions en  justice , sans  savoir  quelle forme prendra cette solidarité. Jusqu’ici,  Webedia a promis  de  doubler   « les ressources humaines de modérateurs  [salariés]  »  qui surveillent Jeuxvideo.com. Si le forum revendique 400 modérateurs, la quasi-totalité d’entre eux sont des bénévoles issus de la communauté – seule une poignée de salariés agit dans ces espaces de discussion. Les sujets de  discussions   « concernant Nadia Daam et d’une manière générale de tous les topics relatifs à cette affaire »  seront systématiquement supprimés à  partir  du 5 novembre, selon la direction.  Dans un communiqué diffusé pendant la semaine , celle-ci : « Réitère fermement sa condamnation de telles actions et propos, comme toute forme d’incitation à la haine et à la violence  [et]  déplore enfin qu’une minorité d’utilisateurs puisse, comme sur d’autres  réseaux sociaux ,  nuire  à l’image des forums du site Jeuxvideo.com. » Appels au boycott Tout en soulignant à plusieurs reprises qu’une  « minorité »  des utilisateurs du forum étaient impliqués, Webedia dénonce  « les amalgames qui sont faits aujourd’hui par certains observateurs »  qui, selon Véronique Morali,  « portent atteinte à la dignité et aux valeurs qui sont les miennes et celles de Webedia » . Elle cite notamment  « des messages, dénigrant pour certains, diffamatoires et injurieux pour d’autres »  appelant les annonceurs du site à  retirer  leurs publicités. Cette initiative,  similaire à celle menée pour que les annonceurs de l’émission « Touche Pas à Mon Poste » retirent leurs publicités après un sketch douteux , a pris de l’ampleur sur  Twitter  depuis quelques jours.  Comme le raconte Arrêts sur image ,  « des utilisateurs interpellent les marques McDonald’s,  Samsung ,  Sony  ou encore Barilla, pour les  exhorter  à  suspendre  leur campagne de pub » .", "theme": "societe"}