{"title": "Le boss de l’afropop Davido, l’autre sale gosse de Lagos", "newspaper": "Le Monde", "author": "Joan Tilouine", "date_publi": "05/11/2017", "content": "Quand on se présente comme le  « gamin le plus cool d’ Afrique  » , la  France , où il reste méconnu, compte finalement assez peu. Bien sûr, Davido aime  Paris , ses palaces, ses boutiques de  luxe  et assure avec nonchalance qu’il compte bien  enflammer  le Zénith prochainement. Le chanteur et producteur nigérian est pourtant l’une des plus grandes stars du continent africain. Le jeune homme aux allures de lascar des beaux quartiers remplit des salles et des stades entiers. Chacune de ses chansons deviennent des tubes qui passent en boucle, de Lagos à Addis-Abeba, de Niamey à Johannesburg, où toujours plus de chefs d’Etat aiment à s’afficher aux côtés de l’idole des jeunes. A Londres, Davido vient de  lancer  une ligne de vêtements branchés avec un créateur nigérian qu’il a présenté à la  fashion week  de Lagos, fin octobre. A New York, où il collabore avec des rappeurs de renom, l’artiste incarne une hype africaine sophistiquée et fait salle comble partout où il se produit. A tel point que  Sony  a flairé le bon filon. « Aux Etats-Unis, c’était pas génial d’être africain » L’Africain qui se vante d’être le plus suivi au  monde  sur les  réseaux sociaux  a le corps recouvert de tatouages, le cou et les doigts ornés de bijoux clinquants, une barbiche soignée, un goût prononcé pour la  mode , le whisky et l’herbe. La star reçoit, avachie, dans le fauteuil d’un grand salon vide d’une résidence sécurisée de Lagos, la capitale économique du  Nigeria . Un squat de luxe provisoire pour ce fils de milliardaire dont le parrain n’est autre que l’industriel nigérian Aliko Dangote, l’homme le plus riche du continent. Sa villa somptueuse avec piscine, qui abrite aussi ses studios, est en travaux. « Je suis devenu la plus grande star d’Afrique et je reçois trop d’ amour  de mes fans »,  crâne David Adedeji Adeleke, né à Atlanta il y a vingt-quatre ans.  « Quand j’étais petit aux Etats-Unis, c’était pas génial d’être africain. Avec mes chansons, je veux  changer  l’image des miens,  ajoute-t-il.  Et c’est ici que ça se passe, à Lagos, le  centre  du business et de la créativité d’un continent où   tu ne peux pas te  poser  et  attendre . En Afrique, pour  réussir , tu dois toujours  être  en mouvement, agile, habile, débrouillard. » \n        Lire aussi :\n         \n     \n                Tekno chante l’exaspération nigériane\n     \n Davido se dit volontiers  « Lagos addicted » , accro aux soirées extravagantes, à ce capitalisme ultra sauvage, à cette démesure normale à ses yeux. Il est un pur produit de la mégapole nigériane frénétique, devenue capitale d’une nouvelle  industrie  musicale dont il est l’un des maîtres incontestés. Il y a grandi après Atlanta, l’a quittée puis y est revenu en 2011 lorsqu’il a raté, et de loin, son diplôme de  management  à Oakwood University à Huntsville, Alabama, une fac afro-américaine gérée par les adventistes du septième jour, un mouvement évangélique financé, au Nigeria, par son père, Chief Deji Adeleke. « Pas le temps de m’intéresser aux envieux » Au grand dam de l’oligarque nigérian à la fortune estimée à 700 millions de dollars par la revue  Forbes , Davido ne s’est pas passionné pour l’économie mais pour la musique, la bringue et les plaisirs excessifs d’une certaine élite nigériane qui a parfois pu  confondre  la renaissance d’un continent avec la flambée des prix du baril.  « J’ai été un sale gosse, peut-être un sale gosse de riche comme disent certains, mais je n’ai pas le temps de m’intéresser aux envieux et autres  “motherfuckers”  » , parvient-il à  articuler , d’une voix cassée, tout en déjeunant en cette fin d’après-midi. En moins de cinq ans, le jeune homme s’est imposé comme le  oga  (« chef », en yoruba) de l’afropop,  style  musical  Made in Nigeria  qui puise dans les rythmiques traditionnelles panachées d’un zeste d’afrobeat du légendaire Fela Kuti, de hip-hop et d’électro, avec des touches de rumba congolaise et de coupé-décalé ivoirien. Finie l’étiquette surannée de la « world music », le folklore de la carte postale occidentale réduisant la musique africaine à des clichés exotiques. Entouré de producteurs et de beatmakers avides de succès, l’alchimiste Davido est parvenu à  trouver  la formule magique de la nouvelle musique contemporaine africaine. Il s’est mué en une machine à tubes qui pourraient être autant d’hymnes à l’Afrique urbaine, ambitieuse et décomplexée qu’il berce et fait  rêver . A la nigériane, donc en grand. Payé en amour et en cash Sur un continent où les héros mythiques des luttes de libération, pour certains devenus des despotes déclinants, ne font plus vraiment rêver les jeunes, Davido comble un vide dans l’imaginaire collectif et incarne l’espoir. Interrogé sur ses références intellectuelles, idéologiques et musicales, l’artiste se fait moins volubile. Après un instant de réflexion, il cite  Nelson Mandela  et son  « président » , Fela Kuti, puis égrène des noms de rappeurs américains. « Moi ce que je dis c’est “N’abandonnons jamais le combat pour notre Afrique”. J’aime d’où je viens et je suis profondément africain. Ma mission, c’est  promouvoir  la  culture  nigériane, africaine et  faire  du bien » Pourtant, à sa manière, Davido est pétri d’une certaine forme de panafricanisme.  « Je me lève chaque matin et je vis avec la pauvreté, la corruption… Je ne peux pas dire :  “A rrêtons d’être complexés, tout va bien”. Non, moi ce que je dis c’est  “ N’abandonnons jamais le combat pour notre Afrique ”  » , reprend-il avec conviction. Il lâche son smartphone et lâche d’un ton pénétré :  « J’aime d’où je viens et je suis profondément africain. Ma mission, c’est promouvoir la culture nigériane, africaine et faire du bien. C’est tout. En échange, j’ai de l’amour et du cash. » Du cash, l’enfant gâté de Lagos en fait beaucoup. Apôtre d’une réussite qui se traduit en  voitures  et en motos de luxe, en filles accortes ou vulgaires et en bouteilles de grands champagnes, Davido n’aime rien tant que se faire  couvrir  de dollars quand il chante pour les milliardaires.  « Thirty billion for the account. Versace and Gucci for your body, baby » , chante-t-il dans « If », l’un de ses derniers tubes qui enregistre plus de 48 millions de vues sur You Tube. L’amour, principal thème de ses chansons, c’est plus compliqué. Les filles, souvent plantureuses, qui se succèdent dans son lit, ont pris l’habitude de  publier  sur le Net des photos de son corps assoupi et des sex-tapes. Pas de quoi néanmoins  entamer  sa popularité. Des présidents comme le Gabonais Ali Bongo, le Rwandais Paul Kagamé, le Burkinabé Roch Marc Kaboré, le Sierra-Léonais Ernest Bai Koroma, et le Nigérian Muhammadu Buhari ont compris qu’il était stratégique d’offrir à leur jeunesse un show de la star, pendant ou après une campagne électorale. Qu’importe son attitude de rebelle, ses frasques chroniquées par la presse à scandale de Lagos qui aime tant le  mettre  en rivalité avec Wizkid, l’autre enfant prodige de l’afropop, issu, lui, des quartiers populaires, plus énigmatique, plus raffiné. \n        Lire aussi :\n         \n     \n                Wizkid, le chanteur prodige de Lagos\n     \n « J’ai fait tellement d’erreurs avec les filles, la drogue et tout ! J’ai eu mauvaise presse mais je n’ai jamais délaissé ma musique. Elle est toujours de qualité, et numéro 1 » , balaie ce père de deux petites filles. Davido est peut-être sa propre caricature, un cliché aux antipodes d’un certain misérabilisme empathique que peut parfois  véhiculer  l’Occident sur l’Afrique. Et ça plaît, cet hédonisme oublieux, cette sensualité vénale. « Un renversement culturel majeur » « Avec un Mac portable, je te fais un tube » , assure celui qui a conquis son continent avec des méthodes de production digitales artisanales mais incroyablement efficaces, à l’instar des films de Nollywood, la deuxième industrie cinématographique au monde après Bollywood, des navets la plupart du temps tournés à la chaîne pour 10 000 dollars et qui envahissent les marchés africains de DVD piratés. De quoi  revigorer  une industrie musicale nigériane qui devrait  voir  son chiffre d’affaires  doubler  d’ici 2020 pour  atteindre  86 millions de dollars, selon le cabinet d’audit PricewaterhouseCoopers. « La Côte d’Ivoire, c’est le passé. Il n’y a que les Français qui y croient encore. Pour la musique, ce qui se passe au Nigeria est immédiatement panafricain » Michael Ugwu, directeur général de Sony Music pour l’Afrique de l’Ouest « Les stars nigérianes impressionnent par leur créativité, par la qualité de leurs productions très contemporaines qui, en même temps, redonnent une intemporalité à cette musique africaine,  analyse l’historien Amzat Boukari-Yabara, auteur d’Africa Unite !, une  histoire  du panafricanisme (éd. La Découverte, octobre 2014).  Ils incarnent un modèle africain de réussite prônant un capitalisme assumé. La légende veut que, dans leurs clips, ce sont vraiment leurs voitures et non pas des locations, comme chez les rappeurs américains. Par leur talent, ils ont créé une nouvelle économie, gagnent de l’argent, sont courtisés par de grands artistes occidentaux et ne sont plus pieds et mains liés aux labels. C’est un renversement culturel majeur. » Davido a rejoint Sony en janvier 2016, un contrat avoisinant le million de dollars, un record dont seul son concurrent Wizkid s’est approché.  « On a signé les deux plus grandes stars du continent,  assène Michael Ugwu, directeur général de Sony Music pour l’Afrique de l’Ouest,  fier  d’avoir ridiculisé son rival Universal qui a fait l’erreur de s’implanter à Abidjan plutôt qu’à Lagos.  La Côte d’Ivoire, c’est le passé. Il n’y a que les Français qui y croient encore. Pour la musique, ce qui se passe au Nigeria est immédiatement panafricain. En plus, ces artistes peuvent s’exporter,  conquérir  l’Occident. » Le business des concerts et des « gigs » Partir à l’assaut de l’ Europe  et des Etats-Unis amuse Davido, mais c’est lui qui pose ses conditions, et non l’inverse.  « Les vieux Occidentaux ne me comprendront jamais, car je ne suis pas dans leur  logiciel . Pour eux, je suis un extraterrestre africain !,  estime la star.  Je ne suis pas prêt à changer de style ni à m’adapter. Je vais  suivre  ma propre route » . Il a pourtant fait un effort à la demande insistante de Sony, s’essayant en octobre 2016 au R & B sirupeux avec le  titre  « How Long », accompagné d’un clip ringard tourné en noir et blanc sur une plage. Un flop qui a renforcé sa conviction : l’Afrique d’abord, l’Occident ensuite et son style toujours, artisanal et  « débrouillard » , comme il dit. « Les vieux occidentaux ne me comprendront jamais, car je ne suis pas dans leur logiciel. Pour eux, je suis un extraterrestre africain ! » Davido. « Le gouvernement nigérian n’ aide  pas ses artistes, alors on doit se débrouiller » , feint de se  plaindre  le chanteur parmi les plus fortunés du continent. Court-circuités par les copies illégales, les musiciens africains ne peuvent pas  compter  sur des droits d’auteur. Il faut donc  innover  pour se  maintenir  dans l’univers concurrentiel et impitoyable de l’industrie musicale de Lagos. Sur ce plan, Davido a la chance d’avoir été initié aux affaires par son père et par son parrain Aliko Dangote. Il vit des concerts facturés près de 300 000 dollars en Afrique et surtout des « gigs », ces prestations à 50 000 dollars pour deux ou trois chansons lors de mariages et fêtes de la bonne société de Lagos auxquels s’ajoutent les campagnes de publicité et les partenariats avec les opérateurs téléphoniques. \n        Lire aussi :\n         \n     \n                L’afro-pop nigériane se propage dans toute l’Afrique et aux Etats-Unis\n     \n « De par la situation économique nigériane fragilisée par la chute des prix du  pétrole  qui a entre autres provoqué une pénurie de  devises , il y a moins de  “ gigs ”  pour les stars de Lagos,  constate le patron régional de Sony, Michael Ugwu.  Dès qu’ils le peuvent, ils partent en tournée à l’étranger où ils sont payés en dollars » . Tournée sans fin avec son « gang » Cet été, Davido a entamé une tournée internationale qui a pris, sans  crier  gare, l’allure d’une performance historique pour un artiste africain. A trente trois reprises, il s’est élancé sur scène avec l’aplomb d’un roi de la nouvelle scène musicale, s’est jeté dans la fosse de cinq, dix, trente mille fans électrisés comme s’il était une rock-star en tête des charts américains. Et peut-être est-il en train de le  devenir . Shooté au succès, Davido a enchaîné compulsivement les concerts : Kiev,  Djibouti  puis Copenhague, Genève et Paris où il est apparu au Garden Club, une boîte orientale huppée des Champs-Elysées. Pas de repos, pas de répit, mais des folles soirées et des virées avec la trentaine de membres de son  « gang »  en voitures de luxe avant de  remonter  dans l’un des jets de son père. Direction la  Norvège  et la  Finlande  avant de  rejoindre  New York où il a fait salle comble au Playstation Theatre le 22 juillet. Trois jours plus tard, il débarque en claquettes-chaussettes au  Mali  où il a droit aux honneurs d’un chef d’Etat, lui, le nouvel héros culturel panafricain. Après  avoir  enflammé le grand stade de Bamako, il a mis le cap pour un mois au  Canada  et aux Etats-Unis, avec un concert presque chaque soir. Le « 30 billion World Tour », telle une tournée sans fin, s’est poursuivie en septembre à Lagos puis à Johannesburg avant de  dériver , les mois suivants, vers Conakry, Freetown, Gaborone, Luanda… Ces derniers mois, en parallèle de sa tournée, Davido a concocté de nouveaux titres, et produit des collaborations avec des DJ et des rappeurs américains en vogue comme Future, Young Thug ou encore avec le Français Maître Gims. Davido ne se laisse pas  impressionner .  « Les stars de rap américaines remplissent les salles en Occident,  dit-il.  Pas sûr qu’ils remplissent un stade en Afrique. Moi mes concerts sont pleins ici et là-bas. »", "theme": "afrique"}