{"title": "Voulez-vous changer votre clavier Azerty ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/06/2017", "content": "A quoi ressemblera le clavier de demain ? Faudra-t-il que nos doigts réapprennent une nouvelle  gymnastique  ? L’Association française de normalisation (Afnor)  a ouvert mercredi 7 juin une enquête publique  pour  apporter  des commentaires à son  projet  d’amélioration du clavier français Azerty .  Cette consultation, qui court jusqu’au 9 juillet, propose une version améliorée du clavier actuel, ainsi que l’option Bépo ,  plus iconoclaste. La première solution ne fait pas  évoluer  les lettres et les chiffres, mais d’autres signes tels que certaines voyelles accentuées, l’arobase ou les accolades. Les majuscules accentuées sont aussi rendues possibles et les guillemets français moins durs à  trouver , tandis que le point devient accessible sans  passer  par la touche majuscule. L’autre possibilité est le clavier Bépo, inspiré de la disposition Dvorak anglophone et conçu pour  faciliter  la saisie du français et des langages informatiques. Les lettres les plus fréquentes dans la langue française sont placées au milieu, ainsi que la virgule, afin de  limiter  les efforts et donc la fatigue musculaire. \n        Lire aussi :\n         \n     \n          Bépo, Dvorak, Colemak… A la recherche du clavier français qui pourrait remplacer l’azerty\n           \n « Mot-dièse #clavierfrançais » Chargée en 2015 par le ministère de la  culture  de  réfléchir  à un dépoussiérage du clavier permettant notamment de  taper  plus facilement les caractères spéciaux courants, l’Afnor a associé à sa réflexion les fabricants d’ordinateurs, les éditeurs de logiciels, l’Imprimerie nationale, des linguistes et des spécialistes des affections de la main. « Tout  le monde  ou presque utilise un clavier aujourd’hui, donc nous nous attendons à  recevoir  beaucoup de commentaires, comme en témoignent les échanges sur  Twitter  autour  du mot-dièse #clavierfrançais  » , a commenté Philippe Magnabosco, le chef du projet à l’Afnor, cité dans le communiqué. \n        Lire aussi :\n         \n     \n                Avec le clavier azerty, « il est presque impossible d’écrire en français correctement »\n     \n L’objectif est  « de  répondre  aux besoins dactylographiques de notre temps en augmentant les possibilités d’écriture, pour  permettre  à chacun d’écrire selon ses préférences et selon les règles qu’il s’impose » , précise le communiqué. Chaque participant sera convié lors d’une réunion de dépouillement le 12 juillet à  Paris  pour  soutenir  sa proposition, affirme l’association, qui a pour vocation d’animer la définition de normes volontaires. Une nouvelle norme doit ensuite  être  validée en septembre, qui pourra être adoptée par les fabricants ou mentionnée dans des appels d’offres.", "theme": "pixels"}