{"title": "Sciences Po attire toujours plus d’étudiants internationaux", "newspaper": "Le Monde", "author": "Adrien de Tricornot", "date_publi": "22/12/2017", "content": "Le nombre de candidatures à  Sciences  Po ne faiblit pas, selon le bilan détaillé des admissions 2017,  publié  vendredi 22 décembre. Ainsi, 9 658 lycéens ont été candidats à l’entrée en première année (+ 3,6 %) pour 1 848 admis (+ 1,8 %). En master, 6 699 candidats se sont présentés (+ 6,5 %) et 2 006 ont été admis (+ 7,2 %). Le taux de sélectivité reste ainsi globalement stable. Sciences Po confirme aussi l’internationalisation de son recrutement, dès la première année : près d’un admis sur deux (48 %) est entré au collège universitaire de Sciences Po par la porte  «  international  et doubles diplômes internationaux » , soit 884 élèves qui ont intégré l’Institut d’études politiques de  Paris  à la rentrée 2017 (sur 3 177 candidats, soit un taux de sélection de 27,8 %). Réservée aux titulaires d’un bac français obtenu depuis l’étranger, de doubles bacs franco-allemand (Abibac), espagnol (Bachibac) ou italien (Esabac) ou de diplômes étrangers de niveau  bac , la filière attire des candidats de plus en plus nombreux : 11 % de plus cette année. Elle n’ouvre pas la voie au premier cycle du programme général mais à des programmes géographiquement sectorisés, situés sur les  campus  régionaux de Sciences Po ( Nancy , Dijon, Poitiers, Menton, Le Havre et  Reims ). Un examen sélectif réussi par 14,7 % des 5 480 candidats Par ailleurs, 806 élèves ont été admis par l’examen traditionnel, constitué de trois épreuves écrites – à moins d’en  être  dispensé grâce à un excellent dossier –, suivies d’un oral d’admission. Un examen sélectif réussi par 14,7 % des 5 480 candidats (contre 5 528 l’an passé) ; 61 % des admis à l’examen sont des jeunes femmes et 52 % sont titulaires d’un  bac ES . \n        Lire :\n         \n     \n          Sciences Po : un recrutement d’élite, plutôt féminin\n           \n Comme en 2016 , l’examen d’entrée n’est plus la voie principale d’accès en première année à Sciences Po. D’autre part, soixante-six élèves ont également été admis par le biais de doubles diplômes parisiens avec les  universités  Paris-I, Paris-IV et Paris-VI. Enfin, 158 étudiants ont bénéficié des conventions d’éducations prioritaires (CEP), également sélectives, sur 1 001 élèves inscrits dans cette filière (+ 7 % par rapport à 2016), soit un taux de sélection de 15,8 %. Au total, sur le premier cycle, les élèves admis en 2017 sont issus de 992 lycées dans  le monde , dont 570 lycées français, seulement 135 d’entre eux étant situés en  Ile-de-France . Ainsi, 58 % des admis en première année étaient scolarisés en région l’an dernier. Sciences Po est donc majoritairement « non parisien » et 64 % de ses élèves de premier cycle étudient sur des campus en région. Des établissements de quatorze pays En master, le profil des admis confirme aussi l’internationalisation de l’établissement : 1 581 élèves, soit 78 % des admis (76 % en 2016) sont passés par la procédure internationale ou l’un des 38 doubles diplômes internationaux, avec des établissements de quatorze pays. Le nombre de candidatures internationales a progressé de 9,6 % sur l’année. Depuis la mise en place des procédures de recrutement internationales en premier et second cycles, le nombre de candidats a plus que triplé à ces deux échelons. \n        Lire :\n         \n     \n          Comment Sciences Po s’est internationalisé\n           \n D’autre part, 425 élèves ont été admis en master sur examen ou ont bénéficié d’une convention avec un établissement français, sur 2 434 candidats (soit taux de sélection de 17,5 %). A  partir  de la rentrée 2018, cet examen est réformé au profit d’une procédure sur dossier. \n        Lire :\n         \n     \n          Sciences Po réforme son accès en master\n           \n Enfin, Sciences Po, qui met en avant la sélectivité de son recrutement en même temps que sa diversité, affiche, parmi l’ensemble de ses élèves, un taux de boursiers Crous de 26,7 % en 2016, et avance le chiffre de  « 37 % d’étudiants boursiers ou aidés (bas revenus, situation de handicap, ajustement des droits de scolarité) »  en 2016/2017.", "theme": "campus"}