{"title": "En Lombardie et Vénétie, les autonomistes revendiquent la victoire", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Les riches régions italiennes de la Vénétie et de la Lombardie ont voté dimanche 22 octobre à une écrasante majorité en faveur d’une plus grande autonomie. Le taux de participation a été suffisamment important pour leur  donner  un  pouvoir  de négociation face à Rome. \n        Lire aussi :\n         \n     \n                Les référendums d’autonomie en Lombardie et en Vénétie en questions\n     \n Ce scrutin consultatif avait pris une teinte particulière après le vote d’autodétermination de la Catalogne, même si ses organisateurs ont répété à de nombreuses reprises que leur démarche restait pleinement dans le cadre de l’unité italienne. « Big bang » institutionnel Selon les chiffres quasi définitifs, les électeurs ont voté à 95 % en faveur du oui en Lombardie et à 98 % en Vénétie. La participation était, elle, estimée à, respectivement, 40 % et 57 %. Le président de la Lombardie, Roberto Maroni (Ligue du Nord, extrême droite), avait déclaré qu’une participation supérieure à 34 % serait un succès. Tandis qu’en Vénétie, un quorum de 50 % devait  être  atteint pour que le scrutin soir validé. Le président de la Vénétie, Luca Zaia, a évoqué un  « big bang »  institutionnel, soulignant que la volonté d’autonomie était partagée  « par une  population  entière »  et non portée par un seul parti. Dans cette région, la publication des résultats a été ralentie par une cyberattaque. Des régions « vertueuses » Les électeurs devaient  dire  s’ils souhaitaient que leurs régions disposent de  « formes supplémentaires et conditions particulières d’autonomie » , selon la formule inscrite dans la Constitution. La nature et l’ampleur de cette autonomie doivent désormais être négociée avec Rome puis validée par le Parlement. La Lombardie (10 millions d’habitants) et la Vénétie (5 millions) figurent parmi les régions les plus riches d’ Italie  et contribuent à hauteur de 30 % au PIB du pays. Elles sont aussi parmi les plus  « vertueuses »  en termes d’endettement, de dépenses publiques par habitant et du fonctionnement du système de santé. \n        Lire aussi :\n         \n     \n          « L’argent gagné en Vénétie doit rester en Vénétie »\n           \n Surtout, elles présentent à elles deux un solde fiscal – différence entre ce que les habitants versent en taxes et  impôts  et reçoivent au  titre  des dépenses publiques – de quelque 70 milliards d’euros. Une somme colossale dont MM. Maroni et Zaia entendent  réclamer  la moitié à Rome, parallèlement à des compétences renforcées en matière d’infrastructures, de santé ou d’éducation.", "theme": "europe"}