{"title": "Robert Mugabe désormais seul face à sa destitution", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/11/2017", "content": "Robert Mugabe reste indéboulonnable. Le président du  Zimbabwe  a ignoré, lundi 20 novembre au matin, l’ultimatum qui le sommait de  mettre  un terme à ses trente-sept ans de règne. Il se trouve sous la menace d’une procédure de destitution. Il tente désormais de  gagner  du temps. Face aux militaires, d’abord, qui ont pris le contrôle du pays depuis le 15 novembre, face à son propre parti, ensuite, qui le pousse vers la sortie, face à son peuple, enfin, qui a manifesté en masse samedi pour  exiger  son départ. Les députés du parti au  pouvoir , la Zanu-PF, vont de ce fait se  réunir  dans l’après-midi pour  engager  une procédure de destitution. Le parti lui avait laissé jusqu’à lundi à midi pour  partir , faute de quoi elle lancerait cette procédure. \n        Lire aussi :\n         \n     \n                Ce qu’il faut retenir du discours de Robert Mugabe, le président sous pression du Zimbabwe\n     \n Dimanche soir, alors qu’il faisait un discours à la télévision, le plus vieux dirigeant en exercice de la planète, à 93 ans, a refusé, contre toute attente, de quitter ses fonctions . Autour de lui étaient assis des militaires, qui contrôlent désormais le pays. Insistant sur le fait qu’il restait le  « commandant en chef »  du pays, il a reconnu  « les problèmes »  soulevés par les militaires. Avant d’ajouter, dans une formule sibylline :  « Nous devons  apprendre  à  pardonner  et  résoudre  nos contradictions, réelles ou ressenties, dans un esprit de camaraderie zimbabwéenne » . La condamnation britannique Le gouvernement britannique a estimé, de son côté, lundi, que Robert Mugabe avait  « perdu le soutien du peuple et de son parti ».  Et de fait, la suite des événements reste encore très floue.  « Comme les événements d’hier soir l’ont montré, nous ne savons pas encore comment la situation va se  dénouer  au Zimbabwe » , a déclaré à des journalistes le porte-parole de la première ministre, Theresa May. \n        Lire aussi :\n         \n     \n                Au Zimbabwe, la dernière foucade de Mugabe\n     \n Ce dernier a insisté sur le souhait du gouvernement britannique de  voir  une issue  « pacifique et rapide de la crise ».  Depuis le coup de force des militaires, Robert Mugabe a perdu un à un tous les soutiens qui tenaient son régime autoritaire à bout de bras depuis l’indépendance du Zimbabwe, en 1980. Inquiets de la situation, les dirigeants des pays voisins du Zimbabwe, dont les présidents sud-africain, Jacob Zuma, et angolais, Joao Lourenço, doivent se réunir mardi à Luanda, en  Angola , pour  faire  le point sur la crise.", "theme": "afrique"}