{"title": "Face aux accusations de corruption, le président brésilien fustige une « mascarade »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/10/2017", "content": "« C’est une mascarade »  : c’est le terme choisi par les avocats du président brésilien Michel Temer pour  qualifier  les accusations de corruption qui pèsent sur lui. Ils ont remis mercredi 4 octobre à la Chambre des députés un document présentant les arguments de la  défense . À la mi-septembre, le chef de l’Etat a fait l’objet d’une demande de mise en examen pour  « obstruction à la  justice  et participation à une organisation criminelle » . \n        Lire aussi :\n         \n     \n                Brésil : nouvelle étape franchie vers l’ouverture d’un procès contre le président Michel Temer\n     \n « Forgée à  partir  d’un énoncé confus et invraisemblable, cette demande est inepte » , ont affirmé les avocats de M. Temer dans un communiqué, après  avoir  remis le document à la commission parlementaire qui doit  analyser  le dossier.  « Les accusations sont exclusivement fondées sur des déclarations (…) de malfaiteurs »  sans preuves documentées, ajoutent-ils. Sans le  nommer , les avocats évoquent Joesley Batista, un magnat du secteur de la viande accusé d’avoir corrompu des dizaines d’hommes politiques, qui a décidé de  passer  aux aveux en échange d’une remise de peine. Celui-ci a déclenché un véritable séisme  politique  à la mi-mai, en remettant aux autorités un enregistrement sonore dans lequel M. Temer semble  donner  son accord en vue de l’achat du silence d’un ex-député aujourd’hui en prison. Une mise en examen jugée peu probable Les avocats du président dénoncent aussi les  « méthodes sordides »  de l’ex-procureur général Rodrigo Janot, qui a présenté la demande de mise en examen quelques jours avant de  quitter  son poste, son mandat arrivant à son terme. Ce dernier a accusé le président d’être le  « chef d’une organisation criminelle »  soupçonnée d’avoir détourné des millions de dollars de fonds publics. La présentation de la défense de M. Temer donne le coup d’envoi de cinq séances parlementaires pendant lesquelles la commission devra donner un avis non contraignant, avant le vote en séance plénière. Si les deux tiers des parlementaires considèrent la demande recevable, le président sera écarté du  pouvoir  pour six mois, le temps d’être jugé. Cette éventualité est néanmoins jugée improbable par les observateurs, M. Temer bénéficiant d’un fort soutien à la chambre basse. \n        Lire aussi :\n         \n     \n                Le président du Brésil manœuvre pour éviter la destitution\n     \n En juin, une autre demande de mise en examen avait été présentée pour  « corruption passive » , mais le président était parvenu à  sauver  son mandat en obtenant une large majorité au Parlement début août. D’intenses tractations ont lieu depuis plusieurs semaines à Brasilia pour  tenter  d’obtenir le même résultat. Mardi, le président a reçu plus de quarante députés au palais du Planalto. Au cours de la précédente procédure, il avait été accusé par l’opposition d’ « acheter »  le soutien de parlementaires par des subventions destinées à leurs fiefs électoraux.", "theme": "ameriques"}