{"title": "Les contenus à lire avant le premier tour des législatives", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/06/2017", "content": "Après la présidentielle, place aux législatives. Dimanche 11 juin, les 47 millions d’électeurs inscrits sur les listes électorales sont à nouveau appelés aux urnes, cette fois pour  désigner  leur député. A la veille du premier tour, nous  vous  proposons de  lire  ou  relire  nos  reportages ,  analyses  et  décryptages  afin de tout  comprendre  des règles et enjeux de ce scrutin. Les législatives, comment ça marche ? Les électeurs sont appelés à  élire  577 députés les 11 et 18 juin. Comment sont-ils élus ? A quoi servent-ils ? Explications en dessin. Lire :  BD, comment marchent les élections législatives Et les investitures sont aussi une question d’argent : depuis la loi de mars 1988, ce sont les résultats aux législatives qui déterminent le montant du financement public des partis. Explications en vidéo. Vers un renouvellement historique de l’Assemblée nationale L’application du non-cumul des mandats et les bouleversements politiques conduisent à  renouveler  au moins 216 circonscriptions sur 577. Lire :  37 % des députés renoncent à se représenter  et  consulter  le moteur de recherche  pour connaître les candidats dans votre circonscription Lire aussi les témoignages :  Députés ou maires, ils ont choisi  et  les cinq candidats aux législatives qui racontent leur première campagne électorale Mais au fait, ce fameux renouveau, qu’en pensent les électeurs ? Membre de la société civile, jeune candidat ou militant… Les avis divergent sur le profil qui incarnera le mieux le renouvellement. Lire le reportage :  En Dordogne, les électeurs n’ont pas tous la même définition du « renouveau » La République en marche portée par la dynamique Macron Selon l’ enquête  électorale du Cevipof, le mouvement du président de la République est crédité de 31 % des intentions de vote au premier tour des législatives. Lire notre article :  La République en marche en tête des intentions de vote au premier tour des législatives Le mouvement du président de la République n’a toutefois pas investi des candidats dans l’ensemble des 577 circonscriptions, assumant « des gestes politiques » en faveur de certains prétendants de droite et de gauche. Lire aussi :  51 circonscriptions sans candidat LRM Les Français de l’étranger ont déjà voté pour élire les 11 députés qui les représentent. Les candidats du mouvement d’Emmanuel Macron sont arrivés premier dans dix des onze circonscriptions La participation est toutefois très faible, à 19,1 %. Lire aussi :  La République en marche en tête chez les Français de l’étranger Les partis traditionnels à la peine Pris en tenaille entre les mouvements d’Emmanuel Macron et de  Jean-Luc Mélenchon , les candidats du PS, amers ou fatalistes, anticipent une explosion du parti. Lire le reportage :  Les fiefs socialistes du Nord menacés Lire aussi :  Les socialistes se préparent à subir « une déroute » historique A droite, François Baroin, en charge de la campagne pour les législatives, tente de  creuser  une douve de fortune autour du château fort des Républicains, que trois d’entre eux (Edouard Philippe, Bruno Le Maire et Gérald Darmanin) ont sautée à pieds joints pour  rejoindre  Emmanuel Macron. Lire la chronique :  La ligne Maginot des Républicains Tout comprendre des enjeux dans les circonscriptions clés Retrouvez également tous nos reportages dans les circonscriptions clés  sur le site du Monde.fr  : à  Marseille  où  Jean-Luc Mélenchon fait campagne entre deux trains , à  Forbach   à la recherche du candidat Philippot , à  Amiens  avec  François Ruffin entre « ridicule et formidable » , dans l’Eure où  Bruno Le Maire peut « tout perdre » , à Carhaix où  Richard Ferrand déçoit ses soutiens , à  Paris  avec  NKM face au dilemme de la droite « macroncompatible »  ou avec  Jean-Christophe Cambadélis menacé , et tous les autres.", "theme": "elections legislatives 2017"}