{"title": "L’Institut suédois fait vivre « le dialogue entre la France et la Suède »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/10/2017", "content": "I mplanté dans un hôtel particulier au cœur du Marais, à  Paris , l’Institut suédois rouvrira le 21 octobre après six mois de rénovation. Visite des  lieux  et de leur  histoire  avec Mats Wisbom, leur directeur. Jusqu’à présent, les expositions de  design  étaient présentées dans des salles blanches assez impersonnelles. Qu’est-ce qui change aujourd’hui ?  Lors des travaux de rénovation, nous avons mis au jour des plafonds peints du XVIe siècle dans une salle du premier étage. Nous nous sommes dit que cet espace serait idéal pour  matérialiser  le dialogue entre nos deux cultures, et nous avons décidé d’y  entreposer  des œuvres d’art et des pièces de design suédois. Une exposition permanente réunira des classiques d’hier, comme les assises de Bruno Mathsson, et de demain, telles les deux chaises en cuir et bouleau de Julia Gamborg Nielsen : l’une est inspirée du classicisme suédois, l’autre de son enfance passée en Asie et en  Afrique . Le café suédois est prisé des habitants du quartier pour ses gâteaux maison et sa terrasse, dans la cour pavée. Vont-ils le  retrouver  dans le nouvel institut ? Non seulement le café n’a pas été fermé, mais nous l’avons agrandi et embelli. Le Nationalmuseum, à Stockholm, a accepté de  décorer  l’intérieur et de le  meubler . Pendant quelques semaines, un sauna en forme d’œuf facetté trônera dans le  jardin  et sera disponible sur réservation – le Solar Egg, réalisé par le duo d’artistes Bigert & Bergström. Pourquoi Paris est-elle la seule ville au  monde  à  accueillir  un Institut suédois ? Parce que son origine tient à l’initiative d’un seul homme : Gunnar Wilhelm Lundberg, historien d’art et  conseiller  culturel près l’ambassade de  Suède  à Paris. C’est lui qui incita, en 1971, l’État suédois à  acquérir  l’hôtel particulier de Marle pour  renforcer  la collaboration entre nos deux pays grâce à des résidences, des cours de langue, des expositions… La prochaine, intitulée « Next Level Craft », réunira près de trente artistes, designers et créateurs suédois sélectionnés pour leur capacité à  mêler  savoir-faire artisanal et esthétique contemporaine. « Next Level Craft », Institut suédois, hôtel de Marle, 11, rue Payenne, Paris 3 e . Du 22 octobre au 7 janvier 2018.  www.institutsuedois.fr", "theme": "m styles"}