{"title": "Twitter va tester les messages de 280 caractères", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/09/2017", "content": "Plus de dix ans après sa naissance et en proie à de grosses difficultés financières,  Twitter  tente de se  relancer  en doublant la longueur de ses messages, une mini-révolution qui a suscité une avalanche de commentaires sur le réseau mais laissé les analystes sceptiques. « Tenter de  caser  vos pensées en un seul tweet – on est tous passés par là –, c’est pénible » , a écrit le groupe sur son blog officiel mardi.  « Nous voulons que tout le  monde , partout dans  le monde , puisse s’exprimer facilement sur  Twitter , alors nous faisons quelque chose de nouveau: nous allons  essayer  une limite plus grande, 280 caractères » , explique le réseau  social  américain, qui précise que cette fonctionnalité n’est pour l’instant réservée qu’à quelques utilisateurs, avant une possible généralisation. « C’est un petit changement mais un grand pas pour nous. 140, c’était un choix arbitraire fondé sur la limite à 160 caractères des SMS. Je suis  fier  de  voir  à quel point les équipes ont été attentives pour  régler  un vrai problème qu’ont les gens quand ils essaient de  tweeter . Et tout en maintenant notre concision, notre rapidité et notre essence-même ! » , a tweeté le patron-fondateur Jack Dorsey dans un message en... 280 caractères. Difficulté selon les langues L’annonce faisait  progresser  le  titre  de 1,27 % vers 22 h 30 GMT à 16,80 dollars dans les échanges électroniques suivant la clôture de Wall Street. Mais il reste bien loin des 64 dollars atteint fin 2013 peu après son entrée en  Bourse . L’allongement ne concerne que les messages en caractères latins, explique le réseau, car c’est surtout en anglais, espagnol, portugais ou français que la limite de 140 caractères semble  poser  parfois souci aux utilisateurs, contrairement à ceux qui tweetent en japonais, coréen ou chinois. Selon le groupe, 9 % des tweets en anglais atteignent 140 caractères (0,4 % en japonais) et  « la limite de caractères est une importante cause de frustration pour les gens qui tweetent en anglais » .  « Lorsque les gens n’ont pas à caser leurs pensées en 140 caractères, et ont même encore de la marge, on voit davantage de gens tweeter » , assure le réseau social.  Attirer  plus d’utilisateurs permettrait potentiellement au groupe d’attirer plus d’annonceurs publicitaires et donc de  remplir  ses caisses. L’annonce suscitait une avalanche de réactions sur le réseau, notamment de la NSA, l’agence de sécurité nationale américaine, tweetant :  « On va  avoir  besoin d’un plus gros  “ data center ”  »  ; tandis que d’autres s’inquiétaient avec humour de la perspective de voir le président américain, déjà twitto frénétique,  disposer  de davantage d’espace:  « Bon. Dieu. Donald. Trump. A. 280. Caractères » , écrivait ainsi un utilisateur. Ressembler à Facebook Contraint de se  renouveler  en raisons de ses difficultés financières – il a encore perdu 116 millions de dollars au second trimestre et le nombre de twittos actifs stagne autour de 330 millions –, Twitter marche sur des oeufs : début 2016, l’hypothèse de l’abandon du dogme des 140 caractères avait provoqué une levée de boucliers de certains utilisateurs, craignant que le service perde son âme. « Nous savons qu’il peut y avoir un attachement sentimental aux 140 caractères (...) Mais nous avons essayé (...) et nous sommes tombés amoureux de cette nouvelle longueur » , tient à se  justifier  Twitter, dont l’essentiel de l’audience est composée d’élus, de journalistes et de célébrités. Mais selon les analystes, il y a peu de chances que cette mini-révolution annoncée soit la panacée.  « Plus ils allongent, plus ils commencent à  ressembler  à Facebook. Et s’ils commencent à ressembler à Facebook, alors  Facebook  va les  sortir  du jeu » , estime Rob Enderle (Enderle Group). Pour Brian Blau, du cabinet Gartner, c’est déjà trop tard : à l’heure de la réalité virtuelle et des assistants vocaux, les tweets sont dépassés.  « Twitter se débat pour se  redresser  pendant que tout le monde se dirige dans d’autres directions » , assène-t-il.  « Ils essaient tout pour  tenter  de  monétiser  le service mais le problème, c’est qu’il n’a pas été conçu pour cela » , abonde Rob Enderle. Pour se relancer, Twitter mise aussi sur la vidéo, notamment via des événements retransmis en direct.", "theme": "pixels"}