{"title": "Front syndical uni : des manifestations rares, mais qui mobilisent", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/09/2017", "content": "Mardi 12 septembre marque le premier rassemblement syndical en opposition à la réforme du droit du  travail . Une mobilisation à l’appel de la  CGT , de Force ouvrière (FO), de Solidaires et de la FSU. Les syndicats dits « réformistes », CFDT, CFTC ou CFE-CGC, n’appellent pas à  manifester . On est donc loin du front syndical uni. Un front syndical, ou intersyndicale interprofessionnelle, c’est lorsque l’ensemble des syndicats majoritaires s’unissent pour  défendre  une cause commune. La loi reconnaît cinq confédérations syndicales comme « représentatives de droit », selon un arrêté du 30 mai 2013. Il s’agit de la CFDT, de la CFE-CGC, de la CFTC, de la  CGT  et de FO. On peut véritablement  parler  de « front syndical uni » lorsque l’ensemble de ces derniers signent un appel commun à manifester. Une situation qui n’est pas si courante. Le dernier front syndical uni remonte au 6 novembre 2010, lors des manifestations contre le projet de réforme des retraites. Les syndicats avaient alors défilé ensemble à sept reprises, entre le 23 septembre et le 6 novembre 2010, pour  demander  le retrait du  projet  de loi, porté par le gouvernement Fillon II. Des intersyndicales rares… Les syndicats n’ont pas réitéré cette mobilisation unitaire depuis cette année-là, malgré les manifestations contre la  loi travail  de Myriam El Khomri, entre mars et juin 2016. La  France  a connu cinq grandes mobilisations contre des réformes gouvernementales entre 1995 et 2016 : les manifestations contre le plan Juppé pour les retraites et la Sécurité sociale de 1995 ; la loi Fillon sur les retraites de 2003 ; le CPE en 2006 ; la loi Woerth sur les retraites de 2010 ; et la loi travail de 2016. Sur les cinquante et une manifestations liées à ces mouvements, treize ont réuni un front syndical. … mais qui mobilisent plus Les manifestations dites « intersyndicales » mobilisent en moyenne beaucoup plus que lorsqu’un ou plusieurs grands syndicats manquent à l’appel. Selon les chiffres des organisateurs, cette moyenne passe de plus de 884 000 à 2 200 000 manifestants. Un bénéfice non négligeable, et un signe forcément plus fort envoyé au gouvernement qui propose la réforme. Si l’on en croit les chiffres des syndicats, huit des dix manifestations ayant le plus mobilisé présentaient des syndicats unis. L’exception notable est la manifestation du 12 décembre 1995 contre le plan Juppé, qui réunit entre 985 000 et 2 200 000 manifestants. C’était alors le plus grand rassemblement depuis Mai 1968, même si la CFDT, la CFTC et la CFE-CGC n’avaient pas appelé à manifester. 1995 est une année charnière vers l’union syndicale. Le 28 novembre 1995, les dirigeants de la CGT et de FO se serrent la main symboliquement. C’est la première fois depuis 1947 que les deux syndicats défilent côte à côte. Une désunion qui peut  coûter  cher Certains syndicats peuvent  payer  cher leur décision de  faire  bande à part. Nicole Notat, secrétaire générale de la CFDT en 1995, en fit l’expérience après  avoir  apporté son soutien au plan Juppé, alors que la CGT et FO étaient dans la rue. Certains militants CFDT ne la suivirent pas, et elle fut contestée à la tête du syndicat. Une expérience que la CFDT a réitérée en 2003. Le syndicat a  perdu de nombreux adhérents  à la suite de son soutien aux réformes Fillon. En 2010, c’est FO qui s’est isolé. Lors de la première manifestation du 23 mars 2010, FO a décidé de manifester dans un cortège à part, laissant la CGT et la CFDT seuls. Le syndicat réitère quelques mois plus tard en organisant sa propre manifestation, malgré un appel intersyndical prévu quelques jours plus tard. Entre 23 000 et 70 000 manifestants sont présents. Un échec qui poussera FO à  intégrer  l’intersyndical quelques mois plus tard, en septembre 2010.", "theme": "les decodeurs"}