{"title": "Football : l’Allemagne remporte la première Coupe des Confédérations de son histoire", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/07/2017", "content": "Venue avec son équipe B, repartie avec le trophée : l’ Allemagne , sans aucun titulaire habituel, a décroché sa première Coupe des Confédérations en battant le  Chili  (1-0) en finale de l’édition 2017, dimanche 2 juillet à Saint-Pétersbourg. Les champions du  monde  succèdent au  palmarès  au  Brésil  triple tenant du  titre , et espèrent désormais  rompre  la malédiction qui a vu les vainqueurs des neuf éditions tous  échouer  à  remporter  le Mondial dans la foulée. Une équipe bis Or, c’est justement pour  faire  le doublé 2014/2018 que Joachim Löw avait choisi d’éviter à ses titulaires de  disputer  trois tournois en trois ans. Il n’avait du coup convoqué que trois champions du monde (Mustafi, Ginter et Draxler) au sein du groupe le plus jeune du plateau russe, seulement 24 ans et 4 mois en moyenne. Il a pu faire une revue d’effectif qui a permis des confirmations (Ter Stegen, Rüdiger, Kimmich, Hector), des révélations (Rudy, Goretzka, Stindl, Werner) et des promesses (Can, Henrichs, Brandt), le tout en empilant douze buts en cinq matches. Qu’une équipe bis remporte le titre confirme la puissance actuelle de l’Allemagne, également vainqueur vendredi de l’Euro Espoirs, mais représente sans doute aussi une bien mauvaise publicité pour une Coupe des Confédérations sur la sellette, et qui pourrait  être  affectée par  « l’analyse »  de toutes les compétitions lancée par le président de la  FIFA  Gianni Infantino. Le Chili n’a pas démérité « Nous sommes faits pour  écrire  l’ histoire  » , avait relevé vendredi la star chilienne Sanchez : la Roja avait eu raison de l’ Argentine  de Messi lors des finales de Copa America 2015 et 2016, puis du  Portugal  de Cristiano Ronaldo en demi-finale de ce tournoi russe (0-0 a.p., 3-0 t.a.b.). Mais l’âge d’or chilien s’est heurté à l’aigle allemand, en dépit d’une bonne prestation. \n        Coupe des Confédérations :\n         \n     \n          le Chili, puissance montante du football sud-américain\n           \n Les Chiliens ont perdu le match sur une énorme erreur : Diaz se faisait  subtiliser  le ballon devant sa surface par Werner qui n’avait plus qu’à  servir  Stindl, poussant le ballon dans la cage vide pour  ouvrir  le score (20 e ). Stindl rejoignait ainsi ses coéquipiers Werner et Goretzka en tête du classement des buteurs (3 réalisations chacun). Si la vidéo fut un des principaux protagonistes de la compétition, Draxler en a été son Ballon d’Or et l’Allemagne, avec son équipe remaniée, son vainqueur. Rendez- vous  est pris pour le Mondial 2018.", "theme": "football"}