{"title": "Le Jura à fleur d’eau", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/09/2017", "content": "B aignade à l’ombre des conifères, nuit dans un hôtel ambiance chalet chic, découverte des jouets anciens… Cinq  idées  pour un séjour jurassien qui envoie du bois. Pièces de collection au musée du jouet.  Spécialisé dans le tournage sur bois, le village de Moirans-en-Montagne fabrique des jouets, des quilles et des toupies depuis le Moyen Âge. Dans ce musée aux allures de Lego géant, plus de 2 000 pièces collectées dans  le monde  entier (poupées,  jeux  de société, automates, figurines) racontent l’ histoire  du jouet de l’Antiquité à nos jours. 7,50 €/adulte, 5,50 €/7-18 ans, 5, rue du Murgin, à Moirans-en-Montagne.  musee-du-jouet.com Jeux d’eau douce au lac de Chalain.  Petit paradis aux eaux turquoise, ce lac naturel, le plus grand du Jura (1 km de large sur 2,5 km de long), se blottit entre montagnes et forêts. Pour se  baigner ,  privilégier  les plages de sable de Fontenu, Marigny et Doucier, la plus sauvage d’entre elles. Le bassin se prête volontiers au canoë-kayak, au Pédalo et à la pêche, sans  parler  des randonnées à pied et à VTT sur le sentier qui en fait le tour. Office du tourisme à Clairvaux-les-Lacs.  juralacs.com Saveurs du terroir à la Maison Jeunet.  Repris en 2016 par le chef belge Steven Naessen, ex-complice de Jean-Paul Jeunet, le restaurant aux deux macarons épate par son décor minimaliste, inspiré des béguinages flamands, ainsi que par sa cuisine de terroir audacieuse et respectueuse des saisons et des produits. Un classique de la maison : la poularde au vin jaune et aux morilles. Menus de 62 à 152 €. 9, rue de l’Hôtel-de-Ville à Arbois.  maison-jeunet.com Marche avant dans la reculée de Baume-les-Messieurs.  Au départ du village du même nom, classé parmi les plus beaux de  France , cette vallée en cul-de-sac offre un parcours de 30 minutes à pied. A découvrir : l’abbaye impériale du IX e  siècle, la grotte et son lac souterrain, et la cascade des tufs. Les sportifs grimperont jusqu’au belvédère des Roches de Baume. Sentier pédestre de 2 km, puis dénivelé de 800 m jusqu’au belvédère. Office du tourisme à Voiteure.  tourisme-coteaux-jura.com Nuit champêtre à la Maison Zugno.  Cernée d’un parc arboré d’un hectare, cette demeure en pierres du XVII e  siècle aux toits d’ardoise constitue une escale de charme dans la capitale du comté. Bois clair, meubles vintage chic et couleurs patinées habillent les sept chambres spacieuses, dont deux suites, ainsi que le restaurant bistronomique. A  partir  de 135 € la double, 10 € le petit  déjeuner . Les Monts de Vaux (N5) à Barretaine-Poligny.  Tél. : 03-84-53-10-31.  maison-zugno.com Carnet pratique Y aller En train : à partir de 64 € l’aller-retour  Paris  gare de  Lyon -Arbois ; à partir de 32 € l’aller-retour  au départ de Lyon.  www.voyages-sncf.com En  voiture  : 413 km (environ 4 h) depuis Paris par l’A6 ; ou 180 km (2 h) depuis Lyon par l’A42 et l’A39. Informations www.jura-tourism.com", "theme": "m voyage"}