{"title": "La justice se saisit du dossier du Levothyrox", "newspaper": "Le Monde", "author": "Emeline Cazi", "date_publi": "16/09/2017", "content": "La crise du Levoythyrox a désormais son volet judiciaire. La  justice  a en effet décidé, vendredi 15 septembre, d’ouvrir une  enquête  préliminaire après les plaintes déposées par plusieurs dizaines de malades de la thyroïde. Tous dénoncent les effets indésirables dont ils souffrent depuis la commercialisation, fin mars, d’une nouvelle formule du médicament. Ces premiers plaignants pourraient  être  rejoints par plusieurs centaines d’autres. \n        Lire aussi :\n         \n     \n                La polémique sur le Levothyrox expliquée en six points\n     \n L’enquête, confiée au pôle de santé publique de  Marseille , tentera de  comprendre  ce qui a poussé les autorités sanitaires à  demander  au laboratoire Merck, en mars 2012, de  modifier  leur produit. Il s’agira aussi de  savoir  si les  enquêtes  de bioéquivalence ont été menées dans les règles et quelles informations ont été délivrées aux médecins et patients. Dans leurs plaintes, les avocats M e  David-Olivier Kaminski et M e  Marie-Odile Bertella-Geffory, ex-juge au pôle de santé publique de  Paris , visent notamment les infractions de « mise en danger de la vie d’autrui », de « tromperie » ou encore de « non-assistance à personne en danger ». M e  Kaminski suggère de  rechercher  les responsabilités de Marisol Touraine, la ministre de la santé de l’époque, et celles du directeur de l’agence nationale de sécurité du médicament (ANSM). Longue liste d’effets indésirables Le Levothyrox est prescrit à plus de trois millions de personnes en  France  pour  soigner  une hypothyroïdie ou à la suite d’une opération d’un  cancer  de cette glande régulatrice du système hormonal. Or, depuis le changement de ses excipients – du mannitol plutôt que du lactose et l’ajout d’acide citrique pour  faciliter  la conservation – de nombreuses personnes ont vu leurs cheveux  tomber , eu des vertiges, souffert de crampes, de problèmes intestinaux. D’autres évoquent un gros coup de fatigue ou de sérieux problèmes de concentration. La liste des effets indésirables est longue et varie d’un patient à l’autre. Mais fin août, plus de 5 000  déclarations d’effets indésirables  avaient déjà été effectuées auprès de l’ANSM. Le 27 février, le laboratoire Merck avait adressé  « une lettre aux professionnels de santé »  pour les  alerter   « qu’une nouvelle formule de Levothyrox »  serait  « mise à disposition à  partir  de fin mars 2017 » . Le fabricant soulignait que  « pour les patients à risque » , il fallait  « par une évaluation clinique et biologique »   « confirmer le maintien de l’équilibre thérapeutique ».  Le 2 mars, l’agence du médicament recommandait à son tour aux médecins,  « par mesure de précaution » ,  « bien que la bioéquivalence entre l’ancienne et la nouvelle formule ait été démontrée » ,  « de  réaliser  un dosage de TSH  [l’hormone qui stimule la thyroïde]  quelques semaines après le début de la prise de la nouvelle formule » . Ancienne formule disponible sous quinze jours Si l’affaire du Levothyrox n’a, pour l’heure, rien de comparable au scandale du Médiator, où un laboratoire est accusé d’avoir délibérément caché les effets secondaires de son médicament pour  continuer  de le  vendre ,  la ministre de la santé, Agnès Buzyn , a toutefois reconnu  « une crise liée à un défaut d’information et à un défaut d’accompagnement qu’il faut entendre » . Vendredi 15 septembre, elle a annoncé  avoir   « fait en sorte (…) que l’ancien Levothyrox soit accessible de façon à ce que ceux qui le réclament puissent le prendre »  d’ici quinze jours. Outre cette enquête pénale menée par le pôle de santé publique marseillais, une procédure devant le tribunal administratif a été engagée par une mère de  famille  de l’Hérault, qui dénonce elle aussi des effets secondaires. Sa requête vise également la responsabilité du ministère de la santé et des autorités sanitaires.", "theme": "sante"}