{"title": "RDC : début du procès des assassins présumés des experts de l’ONU", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/06/2017", "content": "La  justice  militaire congolaise a ouvert, lundi 5 juin, le  procès  des présumés assassins de deux experts de l’ONU tués en mars dans le Kasaï, dans le  centre  de la République démocratique du Congo (RDC), théâtre d’une rébellion depuis septembre 2016, a-t-on appris auprès de la  défense . Le tribunal militaire de garnison de Kananga a  « ouvert le procès aujourd’hui avant de le  renvoyer  au 12 juin sur demande du ministère public » , a déclaré à l’AFP M e  Trésor Kabangu, avocat de deux présumés assassins des experts de l’ONU. \n        Lire aussi :\n         \n     \n                Au Kasaï, un conflit coutumier qui dégénère en sale guerre\n     \n Evariste Ilunga (élève, âgé de 16 ans) et Mbayi Kabasele (vendeur d’huile de palme, âgé de 30 ans) ont comparu et sont poursuivis pour  « crime de guerre par meurtre, crime de guerre par mutilation, terrorisme, participation à un mouvement insurrectionnel » , a expliqué l’avocat. En mai, la justice congolaise avait indiqué que 16 personnes étaient  « incriminées »  dans cette affaire. La demande de renvoi a été faite après que la défense eut mis en cause la  « compétence du tribunal : est-il habilité à  juger  le crime de guerre ? » , s’est interrogé M e  Kabangu, qui estime par ailleurs que la détention de ses clients est  « irrégulière » .  « Il faut  régulariser  la détention »  et  « nous souhaitons que ce procès soit un combat loyal » , a-t-il ajouté. Violences meurtrières L’Américain Michael Sharp et la Suédo-Chilienne Zaïda Catalan, deux experts missionnés par le secrétaire général de l’ONU pour  enquêter  sur les violences dans la province du Kasaï-Central, avaient été enlevés le 12 mars et leurs corps retrouvés seize jours plus tard dans une fosse commune. M me  Catalan a été décapitée et sa tête n’a pas été retrouvée. Depuis septembre 2016, la région du Kasaï est secouée par la rébellion de Kamwina Nsapu, chef traditionnel tué en août lors d’une opération militaire après s’être révolté contre les autorités de Kinshasa. Michael Sharp et Zaïda Catalan faisaient partie d’un groupe d’experts qui enquêtaient sur une quarantaine de fosses communes découvertes dans la région. \n        Lire aussi :\n         \n     \n                Joseph Kabila au Kasaï : un voyage qui vise à affirmer que la situation est sous contrôle\n     \n Selon l’ONU, ces violences ont fait plus de 400 morts et causé le déplacement de 1,3 million de personnes. Le 1 er  juin, plusieurs ONG congolaises et internationales ont appelé le Conseil des droits de l’homme de l’ONU à  lancer  une  enquête  internationale sur ces violences meurtrières. Ce procès s’est ouvert quelques jours seulement après la visite, le 30 mai, à Kananga, capitale de la province du Kasaï-Central, du président Joseph Kabila, la première dans la région, huit mois après l’éclatement des violences.", "theme": "afrique"}