{"title": "Une nouvelle espèce d’orang-outan découverte en Indonésie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/11/2017", "content": "Il s’agit de la première nouvelle espèce de grands singes confirmée par la science depuis 1929. Une nouvelle espèce d’orang-outan a été découverte sur l’île de Sumatra en  Indonésie , ont annoncé, jeudi 2 novembre, des scientifiques dont les travaux sont publiés dans la revue américaine  Current Biology . Ces biologistes ont également souligné que leur petit nombre en fait l’une des espèces de grands singes les plus menacées d’extinction sur la  planète . Ce nouvel orang-outan, baptisé Tapanuli (Pongo tapanuliensis), vit dans la région de Batang Toru dans le nord de Sumatra, et sa  population  est estimée à 800 membres environ. Cette découverte porte à trois le nombre d’espèces d’orang-outan connues. « Ce n’est pas tous les jours qu’on trouve une nouvelle espèce de grands singes, ce qui rend cette découverte très excitante » , s’est réjoui Michael Krutzen, de l’université de Zurich en  Suisse .  « Les grands singes comptent pourtant parmi les espèces animales les plus étudiées au  monde  » , a par ailleurs souligné Erik Meijaard, de l’Université nationale australienne. \n        Lire aussi :\n         \n     \n                La sixième extinction de masse des animaux s’accélère\n     \n Plus ancienne lignée de ces singes C’est en 1997 que des chercheurs de l’université nationale australienne ont découvert la piste de cette population isolée à Batang Toru. Les premiers indices de la spécificité des Tapanuli ont été observés sur le squelette d’un mâle adulte tué en 2013. Quand les scientifiques ont examiné le crâne et les dents, ils ont constaté certains traits uniques les distinguant des autres orangs-outans. « Nous avons été surpris de  voir  que les caractéristiques du crâne étaient vraiment différentes de ce que nous connaissions jusqu’alors de ces grands singes » , a expliqué Matt Nowak, un primatologue du Sumatran Orangutan Conservation Programme (SOCP). Mais c’est une analyse du génome de 37 orangs-outans, effectuée par des chercheurs de l’université de Zurich, qui a révélé l’ histoire  de l’évolution de ces singes. Elle a montré la séparation, il y a plus de 3 millions d’années, entre les populations d’orangs-outans de Batang Toru et celles de Bornéo, dans le nord du lac Toba. Les orangs-outans de Bornéo et de Sumatra se sont séparés génétiquement beaucoup plus tard, il y a moins de sept cent mille ans. Quant à ceux de Batang Toru, ils se sont isolés des autres populations dans le nord de Bornéo depuis dix ou vingt mille ans, ont également déterminé ces chercheurs. \n        Lire aussi :\n         \n     \n                Un crâne de 13 millions d’années éclaire l’origine des grands singes\n     \n « Les orangs-outans de Batang Toru semblent  être  les descendants directs des premiers orangs-outans qui avaient migré d’Asie continentale et constituent de ce fait la plus ancienne lignée de ces singes » , a relevé Alexander Nater, de l’université de Zurich, un des coauteurs de la découverte. « Ils pourraient  disparaître  en quelques décennies » Mais les scientifiques mettent en garde contre la vulnérabilité de ces orangs-outans.  « Si seulement huit de ces 800 animaux restant étaient tués ou retiré du groupe chaque année, l’espèce pourrait disparaître » , estiment-ils. « Sans des mesures rapides pour  protéger  leur  habitat  forestier qui se réduit rapidement, ces orangs-outans pourraient disparaître en quelques décennies » , a prévenu Matt Nowak, qui a supervisé l’étude au SOCP. Selon des estimations officielles, la superficie des forêts constituant le principal habitat de tous les orangs-outans de Sumatra a été réduite de 60 % entre 1985 et 2007 en raison de l’exploitation forestière, des concessions minières et des plantations agricoles. L’ habitat  forestier des orangs-outans Tapanuli se limite à seulement 1 000 km 2 . Ces grands singes sont également victimes de la chasse illégale, qui a contribué à une réduction importante des populations des trois espèces.", "theme": "planete"}