{"title": "Pourquoi les « taxis aériens » ne marcheront pas", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/10/2017", "content": "Peu d’engins modernes ont suscité autant d’engouement que les drones. Les ventes annuelles aux Etats-Unis devraient  atteindre  en 2020 sept millions d’appareils, et nombreux sont ceux qui prédisent déjà un  avenir  où les  drones  redessineraient nos  villes  – avec livraisons télécommandées, surveillance aéroportée et autres applications imprévues. Notre imagination collective s’est emparée d’une de leurs possibilités : la mobilité des personnes. Les drones pourront-ils bientôt  transporter  les gens dans le ciel de nos villes ? Des taxis volants viendront-ils un jour nous  arracher  de notre  jardin  pour nous  laisser   tomber  délicatement devant un  cinéma  ou notre restaurant préféré ? Avant de  songer  à  héler  un taxi aérien, considérons un peu ce que signifieraient réellement des cieux urbains grouillant d’essaims d’hélicoptères miniatures, transportant leurs passagers vers leur prochaine destination. Si les drones auront à l’avenir de nombreux usages, je ne crois pas que le  transport  des personnes au-dessus de nos villes puisse ou doive  être  l’un d’entre eux. Un vieux fantasme Le rêve d’un transport aérien sans pilote n’est pas nouveau. Lorsque Fritz Lang imagine l’ environnement  urbain de  Metropolis , son film révolutionnaire de 1927, il remplit le ciel de  tours  vertigineuses et d’engins volants. Au début des années 1960, le studio d’animation Hanna-Barbera produit les  Jetsons , une série de dessins animés qui suit les frasques d’une famille futuriste d’Américains moyens. Au générique d’ouverture, la  famille  sillonne le ciel d’Orbit City dans une  voiture  volante, que George, le père, finit par  replier  dans l’attaché-case qu’il emmène au bureau. En 1982, des  voitures  de  police  elles aussi volantes, les spinners, figurent dans le célèbre film de science-fiction  Blade Runner . Aujourd’hui, une version d’un tel futur de fiction semble à portée de main. Uber investit dans sa technologie de voiture volante. Plus tôt cette année,  Airbus a lancé Pop.Up , un véhicule à décollage et atterrissage vertical dédié à la mobilité individuelle. Engagée dans une aventure qui promet  « le vol pour tout  le monde  » , la start-up allemande Volocopter a conçu un hélicoptère miniature à 18 rotors dont les premiers vols d’essai ont lieu cet automne à Dubaï. Tout cela laisse  penser  que les drones urbains sillonneront bientôt les ciels de leurs cités comme George Jetson, n’est-ce pas ? Erreur ! Malgré de gros investissements et des promesses plus grosses encore, il existe des raisons pratiques et physiques pour lesquelles il est hautement improbable que nos villes s’emplissent un jour ou l’autre d’automobiles aériennes. Bruits, turbulences et risques Considérons d’abord la  physique . Quiconque s’est trouvé près d’un hélicoptère qui décolle comprendra qu’il faut une certaine énergie pour  soulever  verticalement dans l’air un objet lourd. Les rotors des drones ne sont que de gros ventilateurs, poussant l’air vers là-bas pour  créer  une propulsion vers le haut. Il n’est pas possible de s’élever verticalement dans les airs sans  occasionner  d’importantes turbulences et un bruit considérable. Les habitants de New York le savent bien. Les protestations contre les nuisances sonores d’un des principaux héliports de la ville ont conduit au renforcement des réglementations appliquées aux organisateurs d’excursions aéroportées. Pourtant, même avant la nouvelle législation, on comptait moins de 5 000 vols touristiques par mois. Imaginons que les huit millions d’habitants prennent l’air ne serait-ce qu’une fois par mois : la ville deviendrait invivable. D’autres facteurs susceptibles de  tempérer  les enthousiasmes sont d’ordre technologique. Même dans l’hypothèse où les batteries des drones seraient considérablement améliorées afin d’étendre leur autonomie, la multitude des véhicules nécessaires pour transporter un grand nombre de gens au-dessus de nos têtes ferait  planer  de terribles risques sur notre sécurité. Les voitures modernes peuvent être dangereuses, mais une panne de batterie ou la rupture d’une pale de rotor sur un taxi volant pourrait  entraîner  la chute d’un véhicule lourd sur une zone densément peuplée. Et nous ne savons pas encore s’il sera possible de  protéger  ces drones des hackeurs, des terroristes et autres criminels, ni comment les systèmes de contrôle du trafic aérien pourront  guider  les passagers en toute sécurité. D’autres fonctions pour les drones Les drones transformeront pourtant la vie des populations futures, leurs  entreprises  et leurs interactions. De petits appareils ont déjà prouvé leur capacité dans divers domaines, de la délivrance de l’ aide  humanitaire à la sécurité. Les drones se jouent des barrières géographiques sans qu’il soit nécessaire de  mettre  en place de lourdes infrastructures physiques, et peuvent  connecter  des localités isolées avec le reste du  monde . Au  Brésil  par exemple, le gouvernement déploie des drones équipés de caméras pour  inspecter  des producteurs agricoles éloignés, suspectés de ne pas  respecter  le code du  travail . Et les drones contrôlent déjà la qualité de l’air ou fournissent de l’aide dans les cas d’urgence médicale. Mais la mobilité urbaine n’est pas un champ d’application approprié à la technologie des aéronefs sans pilote embarqué. Les problèmes posés par les  transports  urbains peuvent être résolus en gardant les pieds sur terre, et même fermement. Avec l’amélioration des réseaux numériques et de la transmission des données en temps réel, les voitures, camions et bateaux autonomes – à l’image du Roboat, dont mes collègues et moi-même essayons le prototype sur les canaux d’Amsterdam – peuvent être suffisamment rapides et efficaces pour  satisfaire  tous nos besoins. Sans  compter  que si nous restons au sol, les réseaux de nouvelles infrastructures, comme le coûteux « vertiport », ne sont plus nécessaires. Si le vieux rêve de voitures volantes sillonnant le ciel des villes fascine, cette vision demeurera du domaine de la science-fiction. Carlo Ratti est ingénieur, architecte, et enseignant-chercheur au MIT. Il dirige le MIT Senseable Lab, un laboratoire de référence consacré aux innovations urbaines. ", "theme": "smart cities"}