{"title": "Des opposants à Nicolas Maduro libérés pour Noël", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/12/2017", "content": "Une trentaine d’opposants au président socialiste du  Venezuela , Nicolas Maduro, ont été libérés samedi soir et dimanche 24 décembre. « Trente-six prisonniers politiques ont été libérés entre hier et aujourd’hui » , a indiqué sur son compte  Twitter  Alfredo Romero, directeur de l’organisation de  défense  des droits de l’homme Foro Penal. Mais Alfredo Romero a reproché au gouvernement de Nicolas Maduro de ne pas  avoir  accordé une amnistie générale aux quelque 270 militants de l’opposition qui seraient actuellement en détention au Venezuela.  « Ils ne devraient pas seulement en  relâcher  quelques-uns, mais tous, et ne plus  emprisonner  personne » , a-t-il dit. Parmi les détenus libérés figurent le maire d’Irribarren, Alfredo Ramos, emprisonné fin juillet et condamné à 15 mois de prison, et une douzaine de policiers de la municipalité de Chacao, un bastion de l’opposition à Caracas. Le plus célèbre d’entre eux, Leopoldo Lopez, est assigné à résidence depuis le 6 août et condamné à près de 14 ans de prison pour incitation à la violence en 2014. Passer les fêtes de Noël avec leur famille Delcy Rodriguez, la présidente de l’Assemblée nationale, qui préside aussi la Commission Vérité – créée par le président Maduro – chargée d’enquêter sur les mouvements de protestation qui réclamaient sa démission, au cours desquels ces personnes ont été arrêtées a annoncé la mesure avant de  recevoir  plusieurs de ces prisonniers – dont certains détenus depuis 2014 – afin qu’ils puissent  « passer les fêtes de Noël avec leur  famille  » . Selon elle, ces personnes se trouvent actuellement dans des  prisons  ainsi que dans des centres de détention de l’ armée . Elle a suggéré de  remplacer  leur emprisonnement par des travaux d’intérêt général. Certaines d’entre elles sont incarcérées depuis les manifestations de 2014 contre le chef de l’État – qui ont fait 43 morts – tandis que d’autres le sont depuis les protestations de rue du printemps 2017, qui ont fait 125 morts. Le sort des opposants incarcérés a fait l’objet de négociations entre le gouvernement et la coalition de la Table de l’unité démocratique (MUD, opposition) qui se sont récemment déroulées en République dominicaine, les deux parties cherchant à  trouver  une solution pour  sortir  le Venezuela d’une profonde crise  politique  et économique. Une troisième session de  discussions  est prévue pour les 11 et 12 janvier.", "theme": "ameriques"}