{"title": "Ouragan Maria : Porto Rico craint encore des inondations « catastrophiques »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/09/2017", "content": "L’ouragan Maria a atteint jeudi 21 septembre la République dominicaine et  Haïti .  « Le gouvernement s’est préparé au pire et les gens devraient  faire  de même » , a déclaré le ministre administratif du gouvernement, José Ramón Peralta. Le phénomène météorologique a ravagé Porto Rico, mercredi, avec des vents soutenus soufflant à 250 km/h. Ce qui n’était encore qu’une simple tempête tropicale il y a quatre jours s’est transformé, en touchant les îles de la  Martinique , de la Dominique et de la  Guadeloupe , en un ouragan d’une puissance comparable à celle d’Irma, qui a dévasté il y a moins de deux semaines les îles de Saint-Martin et de Saint-Barthélemy. Sept personnes sont mortes à la Dominique, deux en Guadeloupe, une à Porto Rico et d’autres sont toujours portées disparues à la Désirade, petite île antillaise dépendant de la Guadeloupe. \n        Lire aussi :\n         \n     \n                Ouragan Maria : « Une intensification si rapide et si forte n’était pas vraiment anticipée »\n     \n Porto Rico dévastée C’est  « la tempête la plus dévastatrice qu’ait connue l’île en un siècle » , a affirmé le gouverneur de Porto Rico, Ricardo Rossello. Le président américain,  Donald Trump , a confirmé cette affirmation en assurant, jeudi, que ce territoire américain avait été «  absolument anéanti  ». Le président a déclaré l’état de catastrophe naturelle à Porto Rico, pour  débloquer  des fonds fédéraux. Frappée par l’ouragan Maria mercredi, l’île se prépare à des inondations potentiellement  « catastrophiques » , avec des pluies torrentielles attendues dans les deux jours qui viennent. Le  Centre  national des ouragans (NHC) américain annonce 50 à 75 cm d’eau d’ici à samedi, voire 90 cm par endroits.  « Si  vous  le pouvez, montez vers les hauteurs MAINTENANT » , lançait jeudi à l’aube dans un tweet le Service météorologique national, évoquant également des risques de glissements de terrain. L’ouragan a laissé derrière lui d’innombrables toitures arrachées, des immeubles détruits et des  villes  sous l’eau, obligeant des dizaines de milliers de personnes à se  presser  dans les refuges.  Déjà endommagée par Irma, l’île est privée d’électricité.  « Le système de télécommunications est partiellement détruit et l’infrastructure énergétique ne fonctionne plus du tout » , a déclaré le gouverneur à CNN. Carmen Yulin Cruz, la maire de San Juan, la capital portoricaine, a dit s’attendre à ce que les 3,5 millions d’habitants de l’île soient privés d’électricité pendant  « quatre à six mois » . Maria a provoqué des vents soufflant jusqu’à 250 km/h. Un homme est mort à Bayamon, dans le nord-est de l’île, a annoncé le gouvernement mercredi soir. Les autorités ont instauré un couvre-feu de 18 heures à 6 heures, autant par sécurité que pour  éviter  les pillages dans les maisons que leurs habitants ont été forcés d’abandonner. Deux morts en Guadeloupe En Guadeloupe, deux personnes sont mortes, selon les autorités locales. Une personne qui  « n’a pas respecté les consignes de confinement »  a été tuée par la chute d’un arbre et  « une personne  [est]  tombée en bord de mer » . Deux autres sont portées disparues dans le naufrage d’un bateau au large de la Désirade, une île au sud de la Guadeloupe. L’état de  « catastrophe naturelle »  sera  « signé samedi » , a annoncé, mercredi, Edouard Philippe. L’ouragan de catégorie maximale, 5, a causé des  « dégâts sérieux » , a déclaré le chef du gouvernement, selon lequel  « la quasi-totalité des bananeraies de l’île »  a été  « affectée » , et la production,  « totalement interrompue » .  « Des télécommunications ont été coupées à Marie-Galante et l’acheminement de vivres est rendu impossible » , a précisé le ministère de l’intérieur. Dans l’archipel, 40 % des foyers sont privés d’électricité et 25 % des clients de téléphonie fixe n’y ont plus accès. De nombreuses routes sont bloquées et des inondations ont été signalées dans la région de Pointe-à-Pitre. L’aéroport de Pointe-à-Pitre a cependant rouvert.  « Dans les deux ou trois jours qui viennent, les choses seront rentrées dans l’ordre en Guadeloupe » , a cependant assuré la ministre de l’ outre-mer , Annick Girardin, arrivée sur place mardi. 70 000 foyers sans électricité en Martinique L’ouragan avait touché auparavant la Martinique, avec des vents de plus de 250 km/h. Il a fait deux blessés légers. Mais la préfecture n’a pas relevé de dégâts importants. Près de 70 000 foyers ont cependant été privés d’électricité, selon le ministère de l’intérieur, soit un tiers de la  population . Quelque 10 000 foyers sont également sans d’eau potable, particulièrement dans deux communes, Morne-Rouge et Gros-Morne. L’aéroport a rouvert mercredi et les ports devaient  rouvrir  jeudi,  selon le  Caribbean Journal . Saint-Martin et Saint-Barthélemy épargnées « Rien d’alarmant »  dans les îles française de Saint-Barthélemy et franco-néerlandaise de Saint-Martin après le passage de Maria, d’après la ministre française de l’outre-mer, Annick Girardin. Ces îles avaient été dévastées par Irma il y a moins de deux semaines, tuant 15 personnes à Saint-Martin et faisant d’énormes dégâts matériels. Edouard Philippe a précisé, mercredi, que 95 % des bâtiments de l’île avaient été touchés par Irma, un quart des dégâts étant jugés irrémédiables .  Près de 180 personnes se trouvent en hébergement d’urgence. Le premier ministre s’y rendra  « à la rentrée des classes de la Toussaint ». Les îles Vierges américaines ont également pâti du passage de l’ouragan Maria, mais sans qu’aucune victime y soit recensée. Le passage d’Irma a fait 9 morts dans les îles Vierges britanniques voisines. Malgré les craintes,  « il semble que les îles Vierges britanniques ne seront pas aussi durement touchées que précédemment » , a estimé, mercredi, sur la BBC le secrétaire d’Etat britannique aux  affaires étrangères , Alan Duncan. Sept morts en Dominique Plus au sud, dans l’île de la Dominique totalement ravagée mardi par Maria, sept personnes ont perdu la vie. Les autorités ont prévenu que le bilan pourrait encore s’alourdir, les vents violents rendant difficiles, et parfois impossibles, les opérations de secours. L’œil du cyclone et son mur de vent dévastateur, atteignant 260 km/h, sont passés directement au-dessus de l’île. « Le pays est complètement assommé » , a déclaré un  conseiller  du premier ministre local.  « Il n’y a plus d’électricité, plus d’eau courante, plus de téléphones, ni fixes ni cellulaires, et tout ça risque de  durer  un bon moment » , a-t-il expliqué dans un communiqué. Des images aériennes de l’Agence  France -Presse montrent une partie de la Dominique jonchée de débris, notamment de toitures arrachées. Un vol de reconnaissance a permis au Centre des situations d’urgence des Caraïbes (CDEMA) d’estimer les dommages à  « 70 %-80 % des constructions » ,   selon son directeur, Ronald Jackson. Renforts et  aide  d’urgence Près de 3 000 personnes, tous services confondus, et 668 membres de la sécurité civile étaient déployés dans la zone des Antilles avant le passage de Maria. Le ministère de l’intérieur a envoyé, mardi, un contingent supplémentaire de 565 militaires de la sécurité civile, ainsi qu’une centaine de militaires de la sécurité civile, de sapeurs-pompiers spécialisés dans les opérations de déblaiement. Le  bâtiment  Tonnerre  devrait  arriver  dimanche à Saint-Martin, avec à bord des matériels permettant  « d’apporter des solutions d’une ampleur inégalée pour cet hébergement d’urgence » , a assuré le premier ministre, Edouard Philippe. Le gouvernement devrait également se  mobiliser  pour la Dominique. La région  Ile-de-France  a voté, jeudi, à l’unanimité une aide humanitaire d’urgence, de 200 000 euros, pour les îles de Saint-Barthélemy et de Saint-Martin. La maire de Paris, Anne Hidalgo (PS), a annoncé, de son côté, qu’elle proposerait au prochain Conseil de  Paris  l’attribution d’une aide d’urgence aux deux îles frappées par Irma et Maria, d’un montant de 100 000 euros. Par ailleurs, un concert organisé mardi soir à Paris a permis de  récolter  plus de 2 millions d’euros pour  aider  les Antilles françaises.", "theme": "climat"}