{"title": "Land Rover Discovery ou l’élégance d’un mastodonte", "newspaper": "Le Monde", "author": "Jean-Michel Normand", "date_publi": "29/06/2017", "content": "A vec le Land Rover Discovery, l’expression « monter à bord » prend tout son sens. Pour y  accéder , il faut presque  escalader  cette  voiture  qui mesure 4,97 m et culmine à 1,85 m. Une fois aux commandes,  franchir  le seuil d’un parking souterrain  vous  fait instinctivement  rentrer  la tête dans les épaules. Au feu rouge, on découvre que l’on est installé au-dessus des chauffeurs de camionnette. Rien que de très normal pour ce modèle qui, depuis vingt-sept ans, se présente comme un tout-terrain de  luxe , le véhicule officiel du gentleman-farmer, à l’image de son grand frère Range Rover. Essentiellement destiné aux Etats-Unis, à la  Chine  ou à l’ Australie , le « Disco » se moque d’apparaître surdimensionné aux yeux des Européens. Cela n’empêche pas la nouvelle génération d’introduire une heureuse rupture avec le tropisme utilitaire de ses devancières. Petites routes et lacets de montagne ne sont pas la tasse de thé du « Disco ». Haut, lourd et encombrant, le Discovery avait jusqu’alors un peu négligé son  physique  de déménageur. Les précédentes générations, cubiques et assez balourdes, avaient à peu près le raffinement esthétique d’un véhicule de  transport  de fonds. Bonne nouvelle : le  style  s’est affiné. Très inspiré du Discovery  Sport , son alter ego en moins imposant, il affiche ce que l’on peut  appeler  une gueule intéressante, à l’écart des sempiternels gimmicks du  genre . Pas de ces projecteurs biseautés, chromes ruisselants et surfaces excessivement travaillées qui alourdissent et banalisent nombre de SUV au gabarit XXL. La structure très horizontale de la proue compense la verticalité parfois spectaculaire du Discovery. L’arrière, légèrement cintré, présente un dessin assez bizarre alors que le long porte-à-faux arrière alourdit un tantinet l’ensemble. Néanmoins, la mission – délicate s’il en est – consistant à  donner  de l’élégance à un mastodonte a été très proprement remplie. Ce qui ne va pas  atténuer  le penchant naturel à l’autosatisfaction de Gerry McGovern, le designer en chef de Land Rover. Point fort de la marque anglaise, propriété comme Jaguar du groupe indien Tata , l’habitacle tendu de cuir et garni de boiseries claires (on peut aussi  opter  pour une ambiance moins typiquement british) peut  sembler , question qualité de présentation, un peu en retrait comparé à celui des grandes marques allemandes. En revanche, il s’en dégage là aussi une personnalité à part, moins normée. Les sièges sont installés en gradins pour  assurer  la visibilité des passagers arrière, les rangements sont légion ainsi que les prises électriques. On peut même, en option,  installer  deux personnes sur une troisième rangée. A bord de la plupart des autres sept-places, celle-ci est réservée aux enfants, mais, en l’occurrence, les deux sièges qui se replient dans le coffre peuvent  accueillir  de grands gabarits. Bains de boue et roulis Le Discovery établit un très acceptable compromis entre son encombrement record et l’indispensable agilité dont doit  faire  montre  sur la route  un SUV grand-bourgeois. Avec un prix en hausse de quelque 5 000 euros, ce qui porte le nouveau tarif de base à 50 900 euros, pas question de faire  conduire  un camion à l’aimable clientèle de Land Rover. Or, l’engin pèse, au bas mot, 2,1 tonnes et cela se paie. La direction est très douce mais manque légèrement de précision et la suspension pneumatique remplit son office de coussin d’air mais sans  pouvoir   corriger  tous les mouvements de caisse. Petites routes et lacets de montagne ne sont donc pas la tasse de thé du « Disco », mais son  centre  de gravité très élevé n’engendre plus l’agaçant dodelinement caractéristique de son prédécesseur qui donnait le sentiment à ses occupants de  voyager  à dos d’éléphant. Le Discovery prend encore un peu de roulis dans les virages, mais il est mieux tenu. A son volant, on adopte spontanément une conduite coulée. La boîte automatique ZF à huit rapports n’a rien de lymphatique et ses moteurs disposent d’assez de couple à bas régime pour  apporter  un certain tonus lorsque c’est nécessaire. En  France , il faudra de facto s’en  remettre  à des mécaniques diesel (le quatre-cylindres 2 litres en 180 ch ou 240 ch), car la seule alternative en essence est un V6 suralimenté de 340 ch qui fait  exploser  les moyennes de  consommation , les tarifs et le barème des malus écologiques. Rien, ou presque, ne manque en matière d’assistances à la conduite (régulateur de vitesse intelligent, stationnement automatique…) et de connectivité, mais il faudra le plus souvent  aller   piocher  dans le catalogue des options. \n        Lire aussi :\n         \n     \n                Le Land Rover, chouchou des baroudeurs\n     \n Comme tout Land Rover qui se respecte, le nouveau Discovery n’abandonne pas le terrain du tout-terrain. Il est toujours à son affaire pour escalader ou  dévaler  les raidillons et  prendre  des bains de boue (il peut franchir des gués de 90 cm de profondeur). Le raffinement électronique de sa transmission lui permet de s’adapter aux différents terrains et aux situations les plus diverses. Une molette située à main droite calibre la motricité selon que l’on évolue sur le sable, une surface grasse ou enneigée. Bref, le Discovery ne fait pas semblant. Installé sur une niche (en France, 500 ventes par an constitueraient une bonne performance) du vaste marché des « faux 4 x 4 », ce luxueux véhicule joue la carte du « vrai » 4 x 4. C’est rafraîchissant."}