{"title": "Au Burkina, les héritiers de Thomas Sankara en désordre de bataille", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/10/2017", "content": "« Si vous tuez un Sankara aujourd’hui,  vous  aurez affaire à mille Sankara demain. »  Trente ans après son assassinat, le 15 octobre 1987, au Conseil de l’entente, force est de  constater  que l’ancien président burkinabé avait raison. Les 30 et 31 octobre 2014, ce sont bien des milliers de jeunes qui ont battu le pavé, criant haut et fort leur appartenance à la génération Sankara. \n        Lire aussi :\n         \n     \n                Il y a trente ans mouraient Thomas Sankara et son rêve d’émancipation du peuple burkinabé\n     \n Mais si, comme le Balai citoyen le scandait à chaque marche,  « notre nombre est notre force » , sur le plan  politique , ce n’est pas tout à fait exact. Les politiques empreints de ses idéaux – ou du moins se revendiquant « sankaristes » – sont en effet atteints d’une maladie semble-t-il incurable. Car, depuis l’instauration du multipartisme, en 1991, la dizaine de partis sankaristes qui tentent de se  faire  une place sur l’échiquier  politique  burkinabé a toujours été divisée, une nouvelle scission succédant à chaque tentative de rapprochement. « Egoïsme et mesquinerie » Après l’insurrection de 2014 qui a chassé le président Blaise Compaoré après vingt-sept ans de  pouvoir , un boulevard s’offrait pourtant à eux. Le nombre de jeunes descendus dans les rues aurait dû  être  leur force électorale pour les élections présidentielle et législatives de fin 2015. Mais l’ alternance  leur est passée sous le nez. « Pas un pas sans le peuple  » : tel était le slogan de campagne de M e  Bénéwendé Sankara (aucun lien de parenté), leader de l’Union pour la renaissance/Parti sankariste (UNIR/PS), le parti sankariste le plus en vogue. Une formule qui synthétise la célèbre maxime de « Thom Sank » :  « Nous préférons un pas avec le peuple que mille pas sans le peuple. »  Son programme d’« alternative sankariste », basé selon le candidat sur l’action menée par Thomas Sankara sous la révolution, avait déjà été testé lors de la précédente élection présidentielle. Mais en 2010 comme en 2015, l’avocat n’a pas convaincu, récoltant seulement 4,9 % puis 2,8 % des suffrages. En mai 2015, lors de la Convention pour le renouveau sankariste, neuf partis s’étaient pourtant entendus sur la désignation de Bénéwendé Sankara comme candidat commun. Mais, à mesure qu’approchait le scrutin, les candidatures sankaristes s’étaient multipliées. En cause : un désaccord quant au positionnement des différents candidats pour les législatives.  « Les sankaristes ont des tares que l’on trouve dans les partis les plus bourgeois, comme l’égoïsme et la mesquinerie »,  reconnaît Bénéwendé Sankara, qui, depuis, est  « passé à autre chose »  et a abandonné toute perspective d’union des partis sankaristes. Depuis le double scrutin de 2015, la  famille  semble plus désunie que jamais. Le coup de grâce, qui a valu à l’UNIR/PS nombre de critiques, a été son ralliement à la majorité du Mouvement du peuple pour le progrès (MPP) . « C’est leur liberté d’être choqués, pourvu qu’ils ne soient pas électrocutés,  ironise l’avocat . C’est ça la politique. » Pourtant, en 1999, c’est justement la proximité avec le parti alors au pouvoir, le Congrès pour la démocratie et le progrès (CDP), de Blaise Compaoré, qu’il dénonçait. A l’époque, M e  Sankara n’a pas encore de parti, mais il est membre de la toute jeune Convention des partis sankaristes, qui réunit la plupart des formations affiliées. Pour  avoir   « refusé toute idée de  collaborer  avec le régime de Compaoré »,  lui et ses proches sont sommés de  quitter  le navire. En 2000, son parti, l’UNIR, est à peine créé qu’une scission éclate, donnant naissance à une nouvelle  formation  baptisée Convergence de l’espoir. « Les Burkinabés se sont lassés » « Le problème des sankaristes, c’est que leurs ambitions personnelles prennent le dessus sur les  idées  »,  regrette Jonas Hien, président de la Fondation Thomas-Sankara pour l’humanité.  « Sankariste pur sang »  mais qui n’a  « jamais adhéré à aucun parti sankariste »,  Jonas Hien a été à plusieurs reprises le médiateur qui devait faire  taire  les ego pour  unifier  la grande famille autour d’idées concrètes. Mais, à chaque fois, c’est la désillusion. La dernière tentative – et la plus décevante – fut celle amorcée début 2014.  « Nous savions que le régime de Compaoré allait  tomber  dans les mois à  venir . C’était le moment pour les partis sankaristes d’oublier les rancunes et de s’unir. Mais l’insurrection nous a devancés » , déplore-t-il. Aujourd’hui, Jonas Hien est réaliste :  «   Les Burkinabés se sont lassés.   Comme les sankaristes n’ont jamais été en mesure de s’entendre, les électeurs ne voient pas comment ils pourraient  gérer  la situation s’ils arrivaient au pouvoir. » \n        Lire aussi :\n         \n     \n                Thomas Sankara, la renaissance d’une icône africaine\n     \n Pour l’économiste Ra-Sablga Seydou Ouedraogo, directeur de l’institut de recherche indépendant  Free  Afrik, il y a un problème de fond :  « Pour se  réclamer  du plus grand homme de l’ histoire  de notre pays, il faut du contenu. Où est-il ? C’est ça la vraie question ! Il y a un véritable manque de contenu stratégique en rapport avec les idéaux de Thomas Sankara.   C’est paradoxal : au  Burkina Faso , Sankara est partout, mais Sankara est aussi nulle part. »", "theme": "afrique"}