{"title": "Les noms de parfums reviennent à l’essentiel", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/06/2017", "content": "Q u’ont en commun ces parfums : Joyeuse Tubéreuse (Guerlain), Rose Ardente (Givenchy), Néroli Ad Astra (Pierre Guillaume) ? La réponse tient en deux mots : leur nom. Ou plutôt leur « nom-matière », pour  reprendre  l’expression consacrée. Contrairement aux « noms-récits », qui « racontent des histoires » aux clients en leur faisant  croire  que La Vie Est Belle (Lancôme), ou qu’ils sont In Love Again (Yves Saint Laurent), ces intitulés descriptifs se contentent de les  informer  sur l’ingrédient principal de la composition. Colonia Mirra (Acqua di Parma), Amande Tonka (Elie Saab)… Cette saison, le  naming  fait le choix de la sobriété.  « Les noms-matières abolissent les classements par  genre , dans l’espoir de  plaire  à la fois aux hommes et aux femmes »,  note Pierre Bisseuil, directeur de recherche au bureau de tendance Peclers.  « Ils présentent l’avantage, pour leur grande majorité, de  parler  à tous les consommateurs dans  le monde  »,  renchérit le parfumeur Pierre Guillaume. Un fort  pouvoir  évocateur Son confrère Francis Kurkdjian raconte qu’au Moyen-Orient en particulier  « l’imaginaire des clients fonctionne davantage avec les matières qu’avec des évocations relevant du marketing ».  Ainsi, tous les parfums composés à base de bois d’oud, note très appréciée dans la région, portent des noms qui en font mention. Le procédé n’est pas nouveau. A la fin du XIX e  siècle et au début du XX e , les noms descriptifs étaient les plus répandus.  « Serge Lutens les a relancés dans les années 1990, avec Ambre Sultan ou Tubéreuse Criminelle,  remarque Pierre Guillaume.  C’était une façon de se  recentrer  sur l’essentiel, à une époque dominée par les noms abstraits. »  Cette nomenclature devient alors synonyme d’exigence. C’est ce statut de parfumeur créateur que cherchent aujourd’hui à (re)  gagner  les marques grand public en lançant des collections exclusives aux intitulés de  matières premières . La série Les Exceptions de Mugler propose par exemple huit parfums dont Fougère Furieuse, Woodissime, Cuir Impertinent. La Collection Privée de Dior en compte douze, parmi lesquels Fève délicieuse et Bois d’argent. Un univers végétal et minimaliste qui rompt avec l’artifice glamour des égéries  bankable. « Cet axe de  naming  correspond à une mort annoncée du marketing fondé sur un storytelling à outrance »,  estime Nathalie Rozborski, du bureau de tendance Nelly Rodi. Ces collections de haute parfumerie affichent des prix nettement au-dessus de la moyenne. Qu’importe, elles n’ont pas vocation à  faire  des records de vente, juste à  redonner  un  « coup de vernis » , comme aime à  dire  Francis Kurkdjian, pour  asseoir  un savoir-faire et mieux  vendre  les créations grand public. « Le risque est de  tomber  dans l’ennui et la platitude. » Anthony Mathé, sémiologue « Il faut  être  sûr de soi pour  adopter  cette logique descriptive, le risque étant de tomber dans l’ennui ou la platitude »,  nuance le sémiologue Anthony Mathé. A force d’exploiter le même filon lexical, les marques ne risquent-elles pas de  perdre  leur identité dans des expressions interchangeables ? Pour  éviter  cet écueil, elles joignent souvent un adjectif au nom de l’ingrédient.  « Bien associé, le nom-matière n’est pas moins évocateur ou moins narratif qu’un nom-récit » , poursuit Anthony Mathé. Cuir Venenum de Pierre Guillaume parle ainsi plus du parfum, qui entrerait dans la peau comme un venin, que du cuir lui-même. Reste à  trouver  le bon adjectif.  « Pourquoi le vétiver serait royal chez moi et impérial chez un autre ? »  s’interroge Francis Kurkdjian. French  Lover  de Frédéric Malle aurait-il eu autant de succès s’il s’était appelé Angélique Intense, nom qui fut un moment évoqué ? L’art du  naming  réside dans la capacité à trouver une pertinence entre le nom et le parfum, sans tomber dans l’exercice de  style  systématique et absurde – voire ridicule. Ecrite en majesté sur un flacon du dernier chic, l’évocation d’une plante en colère ou d’un bois psychopathe ne manquerait pas de potentiel comique."}