{"title": "« Plus Trump est incorrect socialement, plus ses électeurs se sentent représentés »", "newspaper": "Le Monde", "author": "Camille Bordenet", "date_publi": "08/11/2017", "content": "Il y a un an, le sulfureux milliardaire  Donald Trump  faisait  mentir  les sondages et était choisi par les Américains pour  devenir  le 45 e  président des Etats-Unis, remportant 290 grands électeurs sur les 270 nécessaires pour  gagner , devant son adversaire démocrate,  Hillary Clinton . Un an plus tard, que reste-t-il de cet électorat qui l’a porté au pouvoir ? Entretien avec Laurence Nardon, responsable du programme Etats-Unis à l’Institut français des relations internationales (IFRI) et coordinatrice, avec Thomas Gomart, de l’ouvrage collectif, paru début novembre,  Trump un an après. Un  monde  à l’état de nature ?  (Etudes de l’IFRI). Le taux d’approbation du président, mesuré par l’institut Gallup, atteint un nouveau  plancher , avec seulement 33 % d’avis favorables. Aucun des prédécesseurs de M. Trump n’avait accusé une telle  impopularité au bout de neuf mois . Comment  expliquer  cette chute ? Laurence Nardon  Donald Trump est tombé à l’étiage de sa popularité en un temps record par rapport à ses prédécesseurs parce qu’il est le président que l’on sait : quelqu’un de vulgaire, agressif, imprévisible, parfois incohérent dans ses politiques.  [Il avait fallu le scandale du Watergate et le fiasco irakien pour que Richard Nixon et George W. Bush descendent sous les 30 %, après plus de 2 000 jours passés pour l’un comme pour l’autre à la Maison Blanche. M. Trump n’est pas encore arrivé à 300 jours.] Semaine après semaine, il y a toujours un nouveau psychodrame à la Maison Blanche. Et les électeurs à peu près raisonnables s’en détournent tous, même une partie de ceux qui l’avaient élu, notamment chez  les républicains  conservateurs qui n’ont jamais aimé Donald Trump et se sont sentis pris en otage. Rappelons que M. Trump a mené campagne pour le  Parti républicain , qui est un parti conservateur, mais que lui a mené une campagne non pas conservatrice mais bien populiste, c’est-à-dire en dressant le peuple contre les élites – c’est le populisme « de gauche » – et les étrangers – c’est le populisme « de droite ». Pendant la campagne des primaires républicaines, Donald Trump avait littéralement kidnappé le parti en défaisant ses adversaires républicains et conservateurs un à un. Il a ensuite fait campagne en tant que représentant du Parti républicain, mais sur un programme qui était bien différent. A l’époque, les républicains conservateurs ont voté pour lui, mais à leur corps défendant : aujourd’hui, beaucoup d’entre eux sont dégoûtés par ce président. Dans les défections, on compte aussi pas mal d’indépendants, ceux qui se disent ni démocrates ni républicains. Ceux qui restent désormais et composent ces 33 % dans le dernier sondage sont vraiment sa base électorale, les électeurs que rien ne détournera de lui et qui continueront de le  soutenir  de manière résolue. \n        Lire aussi :\n         \n     \n                « Tourner le dos à Donald Trump encouragerait ses pires instincts »\n     \n Un an après son élection, que reste-t-il de la base électorale de Trump, celle qu’on appelle la « Trump nation » ? Qui sont celles et ceux qui le soutiennent encore ? Les sondages de sortie des urnes, il y a un an, ont montré que sa base électorale était composée principalement par des électeurs de la classe moyenne, peu ou pas diplômée de l’éducation supérieure, et principalement blanche. Ils habitent dans des Etats où il y a eu de nombreuses délocalisations, où les industries ont fermé, comme par exemple la région de la  « rust belt »   [« ceinture de rouille », surnom d’une région industrielle aux Etats-Unis qui longe les Grands Lacs]. Ce sont des gens en colère, qui se sentent trahis. Ils ont peur d’un décrochement  social  et d’une perte d’identité dans les Etats-Unis multiculturels de demain. Ils se sentent trahis par les élites du pays aux yeux desquelles ils ne comptent pour rien. Pour eux, les traits négatifs de M. Trump sont au contraire des points positifs. Pour cette base électorale, les propos inacceptables de Donald Trump sont au contraire merveilleux : enfin quelqu’un qui les comprend, qui prend leur parti, qui a un comportement anti-élitiste. Plus il est incorrect socialement, plus cet électorat se sent représenté. Ils ont enfin l’impression que quelqu’un à la Maison Blanche est comme eux, ils se sentent justifiés par ce président, donc ils ne le lâcheront pas. \n        Lire aussi :\n         \n     \n                « Le Parti républicain est de plus en plus blanc »\n     \n Trump peut-il  continuer  de se  contenter  de s’adresser à cette base électorale acquise à sa cause ? Oui, tant que son élection n’est pas remise en cause soit par une procédure de destitution, soit par un échec électoral, lors des élections de mi-mandat de novembre 2018 ou pour la prochaine présidentielle en 2020, rien ne l’empêche de continuer sur cette voie et de ne  flatter  que sa base électorale. La question se reposera au moment des législatives de novembre 2018. Pour l’instant, les élus républicains au Congrès n’ont pas encore lâché le président, parce qu’ils se sentent loyaux à son égard et qu’ils ont besoin de lui pour se  faire   réélire . Si les républicains gagnent les législatives de l’année prochaine, Donald Trump sortira renforcé. \n        Lire aussi :\n         \n     \n                Etats-Unis : le « trumpisme » à l’épreuve du pouvoir\n     \n Quel rôle joue la chaîne conservatrice Fox News dans le niveau d’information dont disposent les électeurs de M. Trump ? Fox News joue clairement le rôle d’organe de propagande pro-Trump, en entretenant sa base électorale  [jeudi 2 novembre, le président a accordé son 19 e  entretien à la chaîne depuis son élection, selon la comptabilité sourcilleuse de Mark Knoller, correspondant à la Maison Blanche pour CBS]. \n        Lire aussi :\n         \n     \n                Fox News, accusée d’avoir publié de fausses informations sur demande de Trump, est assignée\n     \n Mais de l’autre côté, les médias progressistes et démocrates qui tirent à boulets rouges sur le président renforcent, eux aussi, les électeurs anti-Trump. Rappelons qu’aux Etats-Unis, la  population  comme les médias sont extrêmement polarisés. Il n’y a plus de  médias  centristes fédérateurs, ce qui est très préoccupant.   Que sont devenus les électeurs démocrates qui avaient porté  Barack Obama  au pouvoir ? Pour l’heure, les électeurs démocrates sont un peu nulle part… Un mouvement populaire anti-Trump, qui s’appelle La Résistance, se développe, mais il demeure assez nébuleux, peu organisé et assez mal connecté avec le  Parti démocrate . Au niveau  politique , le Parti démocrate est en train de se  réorganiser , non sans difficultés. Depuis sa défaite, il n’y est pas encore parvenu. La grande question désormais est de  savoir  s’il va  réussir  à faire  émerger  un candidat crédible, solide et suffisamment charismatique pour l’élection présidentielle de 2020. Or, aujourd’hui, on ne voit encore personne.", "theme": "donald trump"}