{"title": "Brexit : pas de campagne russe « significative », selon Facebook", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "C’est l’autre élection de 2016 que la  Russie  est soupçonnée d’avoir tenté d’influencer par le biais de campagnes de désinformation sur les  réseaux sociaux  : le  référendum sur le Brexit , qui s’est soldé par la victoire du oui à la sortie de l’ Union européenne . Aux Etats-Unis,  Facebook  comme  Twitter  ont, après  enquête  interne, reconnu que de faux comptes liés à une agence proche du Kremlin ont été utilisés durant la campagne présidentielle pour  diffuser  de fausses informations ou  faire  de la propagande. Facebook a également reconnu qu’environ 100 000 dollars de publicités ciblées, ayant touché plusieurs millions d’électeurs, ont également été achetées par les mêmes acteurs et dans le même but. La campagne pour le Brexit a-t-elle également bénéficié d’un « coup de pouce » russe ? Sans  évoquer  la campagne électorale de 2016, la première ministre Theresa May a  estimé ce lundi  que la Russie  « cherche à faire de l’information une arme. En déployant ses  médias  d’Etat pour diffuser de fausses informations et des images photoshopées dans le but de  semer  la discorde à l’Ouest. »   « Nous savons ce que vous faites. Et  vous  ne réussirez pas » , a affirmé M me  May. Facebook a, de son côté, affirmé au site  Buzzfeed  n’avoir pas constaté de  « coordination significative »  de publicités pour des comptes russes ou pro-russes.  « A cette date, nous n’avons pas observé les mêmes groupes russes qui se seraient coordonnés pour  acheter  des publicités ou  publier  de la désinformation  politique  visant la campagne du Brexit » , a affirmé un porte-parole de l’entreprise. En creux, le premier réseau  social  au  monde  n’affirme donc pas n’avoir constaté aucune activité de la part de comptes russes ou pro-russes, mais que, si cette activité a eu lieu, elle ne visait pas spécifiquement le vote sur la sortie de l’Union européenne. Des messages repris par la presse pro-Brexit Aux Etats-Unis, si les comptes pro-russes identifiés ont publié des messages soutenant  Donald Trump  ou dénigrant sa rivale  Hillary Clinton , la majorité des messages identifiés ne concernaient pas directement l’élection présidentielle. La plupart d’entre eux cherchaient à  provoquer  des dissensions au sein de la  population  américaine, en publiant des messages agressifs sur des sujets de société qui font débat outre-Atlantique, comme les réfugiés, l’ islam  ou les droits des personnes LGBTQ. La semaine dernière, le site  Wired  avait montré que des comptes  Twitter  russes avaient suivi la même stratégie au  Royaume-Uni , en publiant de nombreux messages anti-islam ou racistes. L’un des comptes identifiés dans le cadre de l’enquête américaine sur l’influence russe avait  notamment publié une image sortie de son contexte  et devenue virale, montrant une jeune femme portant un  voile  passant devant des victimes de l’attentat de Londres. Le compte se présentait comme celui d’un conservateur américain, « Texas Lone Star ». L’influence réelle de ces campagnes reste très difficile à  mesurer .  « Que pèsent ces tweets russes dans le Brexit, comparés à ce que les propres journaux britanniques ont fait et continuent de faire ? » ,  s’interroge le journaliste Wolfgang Blau . Si le tweet de « Texas Lone Star » sur l’attentat de Londres a connu une telle diffusion, c’est notamment parce qu’il a été repris par la presse populaire conservatrice et publié par le  Mail Online  et le  Sun . \n        Lire aussi :\n         \n     \n                Contenus haineux : Twitter, Facebook et YouTube placés sur le gril par les députés britanniques\n     \n La commission parlementaire britannique qui enquête sur la diffusion de fausses informations au Royaume-Uni souhaite, cependant,  avoir  plus de détails sur les données collectées par Twitter et Facebook – leurs homologues américains ont reçu des listes détaillées des comptes, des messages et des publicités identifiées comme étant d’origine russe.  « Je ne vois aucune raison pour lesquelles notre commission ne pourrait pas  recevoir  les mêmes informations » , a dit le député Damian Collins, qui la préside. Il a écrit à Twitter,  Google  et Facebook pour leur  demander  l’ensemble des informations en leur possession.", "theme": "pixels"}