{"title": "Accusé de blanchiment, le milliardaire russe Souleymane Kerimov échappe à la prison", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/12/2017", "content": "La cour d’appel d’ Aix-en-Provence  a exigé, mercredi 6 décembre, le versement de 40 millions d’euros de caution à l’oligarque russe Souleymane Kerimov. Le sénateur milliardaire échappe à la détention provisoire requise par le parquet dans le vaste dossier de blanchiment sur la Côte d’Azur dans lequel il est poursuivi. Son arrestation, à la fin de novembre, à l’aéroport de  Nice ,  avait provoqué la colère de Moscou . Présent mercredi à l’audience à huis clos, Souleymane Kerimov, l’une des plus grosses fortunes de  Russie , a quitté la salle entouré de ses gardes du corps, sans  faire  de commentaire. M. Kerimov avait été placé sous contrôle judiciaire le 23 novembre à Nice dans le cadre d’une  enquête  instruite pour  « blanchiment aggravé de fraude fiscale » , avec une caution d’un montant de 5 millions d’euros. Il a déjà dû  remettre  son passeport russe et est interdit de  quitter  les Alpes-Maritimes. « Un enjeu d’argent clandestin » Originaire de la République du Daguestan, Souleymane Kerimov est soupçonné d’avoir acquis à grand renfort d’argent liquide, parfois sorti de  Suisse  ou de  Monaco , cinq villas de grand  luxe  au Cap d’Antibes. L’une a été revendue depuis, les quatre autres ont été saisies. Les montants des transactions, dépassant parfois 100 millions d’euros, auraient été sous-déclarés et les biens, acquis sous un prête-nom. Durant sa garde à vue, M. Kerimov a nié. Le procureur de Nice, Jean-Michel Prêtre, a évoqué lundi  « un enjeu d’argent clandestin tournant autour de 500 à 750 millions d’euros » . \n        Lire aussi :\n         \n     \n                A Nice, la chute de Souleymane le Magnifique\n     \n La chambre de l’instruction a par ailleurs ordonné mercredi la libération d’une agente immobilière, qui était la seule prévenue placée en détention dans ce dossier. Irina Sadikova, qui a reconnu  avoir  touché 2 millions d’euros de commission, cachée en Suisse, lors de la vente d’une villa, devra  verser  300 000 euros de caution dans le cadre d’un contrôle judiciaire. Les juges ont aussi confirmé le contrôle judiciaire du régisseur français de M. Kerimov, Cédric Faugeroux, fixant sa caution à 800 000 euros.", "theme": "police justice"}