{"title": "Rugby : Jacques Brunel, un Gersois pragmatique et avare de mots, choisi pour relancer le XV de France", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/12/2017", "content": "« Un chien de berger qui ramène son troupeau sans aboyer »  : Jacques Brunel, annoncé comme le prochain sélectionneur du XV de  France  en remplacement de Guy Novès, est décrit comme un entraîneur discret, proche de ses joueurs et pragmatique. L’actuel  manager  de  Bordeaux -Bègles, fines lunettes posées au-dessus d’une moustache poivre et sel, a forgé ses qualités au fil d’une longue carrière de technicien, débutée à la fin des années 1980 à Auch, le club de son ami Jacques Fouroux. Celui qui aura 64 ans au moment du prochain Tournoi des six nations n’incarne pas exactement un renouveau générationnel sur le banc du XV de France, mais il présente l’avantage d’avoir travaillé avec Bernard Laporte. Le président de la Fédération, qui n’avait pas choisi Guy Novès, s’apprête à  faire  ce qu’aucun de ses prédécesseurs n’avait osé :  limoger  le sélectionneur du XV de France, qui affiche le pire bilan pour un chef de file des Bleus à mi-mandat, soit 14 défaites et un nul en 22  rencontres . Novès n’a pas su  transcender  les internationaux français, mais a souffert d’un  contexte  structurel morose pour le  rugby  français. Son championnat, le puissant et riche Top 14, a pris le pas sur la sélection et essore des internationaux qui ont accumulé retard technique et athlétique. Les mêmes contraintes avec lesquelles Brunel, de trois semaines son aîné, devra  composer  dans l’année et demie qui mène à la Coupe du  monde  2019, au  Japon . Selon  L’Equipe  et le  Journal du dimanche , le Gascon de Courrensan, dans le nord du Gers, a annoncé vendredi 22 décembre aux joueurs bordelais qu’il accepterait la proposition faite par Bernard Laporte. \n    🔴Info @leJDD : Jacques Brunel a annoncé ce matin aux joueurs de @UBBrugby qu'il avait accepté le poste de sélectionneur du #XVdeFrance — Ph_Kallenbrunn (@Philippe Kallenbrunn)\n    \n require([\"twitter/widgets\"]); Un ancien arrière épanoui auprès des avants Avant l’Union Bordeaux-Bègles, reprise en main cet été et actuellement pâle huitième du Top 14, c’est à Colomiers (1995-1999) que la carrière en club de Jacques Brunel s’était poursuivie, avec une victoire au Challenge européen (1998) et une finale du championnat de France (1999). Puis à  Pau  (1999-2001) et surtout à  Perpignan  (2007-2011), où il a rapporté le Bouclier de Brennus (2009), attendu depuis cinquante-quatre ans. Le Gersois connaît l’équipe de France : il a entraîné ses avants entre 2001 et 2007 en tant qu’adjoint de Bernard Laporte. Sous les ordres de l’actuel président de la Fédération, il avait mis en place le fameux  « jeu par blocs »  qui permettra aux Bleus de  réaliser  le Grand Chelem dans le  Tournoi des six nations  de 2002. Un autre Grand Chelem (2004) et deux demi-finales de Coupe du monde (2003 et 2007) suivront pour Brunel, beaucoup moins en réussite à la tête de l’ Italie  (2011-2016), surtout dans la deuxième partie de son mandat. A Perpignan,  « sa grande qualité a été de s’appuyer sur nos atouts, notre identité de jeu, nos forces sans  vouloir  tout  révolutionner , mais en ajustant nos faiblesses » , expliquait à l’Agence France-Presse il y a deux ans David Marty, ancien  centre  de Perpignan que Brunel a fait  évoluer  vers un jeu davantage porté sur le mouvement. « Sa force est sa capacité à  tirer  le meilleur d’un groupe sans  être  dogmatique, en adaptant ses convictions » , abondait le président de la Ligue, Paul Goze, qui l’a fait  venir  à l’USAP quand il en était le président. Pragmatique, Brunel est également paradoxal : lui, l’ancien arrière aux relances virevoltantes, honnête joueur de première division dans les années 1970 et 1980, s’est épanoui dans le  travail  obscur aux côtés des avants. « Peu expansif » « Oui, ce n’est pas commun. Cela prouve tout son intérêt pour le jeu. S’intéresser à la fois aux touches et aux mêlées, c’est une démarche très différente [que d’entraîner les arrières] » , reconnaissait Franck Azéma, qui fit ses armes à son côté à Perpignan avant de  prendre  les commandes de Clermont.  « C’est un avant refoulé. Il est plus proche, au niveau de la mentalité, des avants que des trois-quarts » , appuyait l’ancien usapiste Grégory Le Corvec. Brunel est un homme de peu de mots, qui prend la parole seulement pour faire mouche.  « Effectivement, c’est quelqu’un de peu expansif, on ne peut pas le  nier . Mais, en même temps, c’est ce qui fait sa force. Il a des choses à  dire , mais toujours de manière réfléchie. Il sait faire passer ses messages, même si ce n’est pas quelqu’un qui veut prendre la parole sans cesse et  mettre  en avant sa position hiérarchique » , soulignait l’ancien Perpignanais Olivier Olibeau. « Il est comme un chien de berger : il ramène tout le temps son troupeau mais sans trop aboyer » , métaphorisait Franck Azéma. Ces qualités lui seront nécessaires pour  remettre  sur le droit chemin les Bleus, en totale perte de confiance. Le temps presse, le Tournoi des six nations débute le 3 février 2018.", "theme": "rugby"}