{"title": "Un site repousse les limites du mauvais goût avec une panoplie « Anne Frank »", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "27/10/2017", "content": "H alloweenCostumes.com, un site américain de vente en ligne, pensait  avoir  trouvé « la » bonne idée : un déguisement tout à fait original à  proposer  aux ados lassés des masques de Frankenstein, des robes de Reine des neiges et des costumes de citrouille. On ne sait dans quel esprit le  projet  a germé, mais le site a sans doute explosé les limites du mauvais goût et de l’indécence en proposant à ses acheteurs une tenue… d’Anne Frank. \n    Yeah this seems super uncool. You seen this @carlosgeADL ? https://t.co/uhKS3g9b2J — JerodMacEvoy (@Jerod MacDonald-Evoy)\n    \n require([\"twitter/widgets\"]); Béret vert, robe d’écolière bleue et besace en bandoulière : très années 1940, tout ça. Une époque si marrante que le jeune mannequin arborant cette tenue, tête inclinée et main sur la hanche, sourit de bon cœur. « Amusant », il est vrai, de  célébrer  ainsi, pour 25 dollars TTC, le  souvenir  d’une jeune fille emportée par le typhus à 15 ans, au camp nazi de Bergen-Belsen où elle avait été déportée. Un rappel nécessaire Petit rappel, apparemment nécessaire. « Annelein » – « Petite Anne », le surnom que lui donnaient ses proches – Frank avait dû  vivre  cachée dans l’annexe de la firme Opekta, l’entreprise de son père, au cœur d’Amsterdam. Jusqu’à ce que des hommes de la Grüne Polizei, sans doute informés par un dénonciateur jamais identifié, viennent  cueillir  les huit occupants. Seul Otto, le père, allait  revenir  des camps, contrairement à Anne, Margot, sa deuxième fille, et Edith, son épouse. Contrairement aussi à leurs quatre amis, terrés avec eux au n° 263 du Prinsengracht. Une grande partie des 160 000 juifs des  Pays-Bas , un État qui a affiché une grande docilité face à l’occupant allemand en excluant très vite cette  population  de toute vie sociale, n’a d’ailleurs pas survécu. \n        Lire aussi :\n         \n     \n                « Le Journal d’Anne Frank » passe par la case BD\n     \n La jeune fille juive fut recluse dans l’annexe de juillet 1942 à l’été 1944. Consignant son expérience dans un journal, devenu l’un des ouvrages les plus célèbres et les plus lus de la littérature mondiale.  Trois versions en ont été publiées, rééditées récemment et enrichies des contes et des petites histoires écrites par la jeune Anne  (Anne Frank,  L’Intégrale,  Calmann-Lévy, 35 euros). On ignore si les vendeurs d’HalloweenCostumes ont lu ce livre et en ont conclu, avec les milieux révisionnistes et négationnistes, qu’il n’était qu’un montage. Ou s’ils ont considéré, comme quelques cercles intellectuels présumés bien-pensants, que l’émotion qu’il provoque n’est due qu’à un excès de sentimentalisme. Toujours est-il qu’il aura fallu les protestations indignées de centaines d’internautes pour que Fun.com (!), propriétaire du site HalloweenCostumes, retire le déguisement de son offre et présente ses excuses. En précisant qu’il refusait toute exploitation commerciale d’une  histoire  se rattachant à la  Shoah  et en soulignant que la tenue proposée était, en fait, destinée aux pièces de théâtre ou aux fêtes scolaires – ce qui, a priori, ne rend pas l’affaire plus acceptable. \n        Lire aussi :\n         \n     \n                Des supporteurs de la Lazio Rome détournent une photo d’Anne Frank et choquent l’Italie\n     \n Respecter la mémoire de la jeune fille d’Amsterdam n’est décidément pas une mince affaire.  Le Fonds Anne Frank, créé en Suisse par Otto Frank pour perpétuer le souvenir de sa fille , et  la Fondation Anne-Frank, qui gère la maison-musée d’Amsterdam , sont eux-mêmes entrés fréquemment en conflit quand il s’est agi d’adapter le livre, même pour les projets les plus respectueux. La jeune Anne n’aurait, en tout cas, pas rêvé de  devenir  une icône  politique  ou une gravure de  mode  pour Web shop. Elle était une ado impétueuse, rêveuse, colérique, coutumière de disputes avec sa mère.  « Une jeune fille moderne, victime d’un scandale, celui de n’avoir simplement pu vivre sa vie »,  résumait, en 2014, Jessica Durlacher, coscénariste d’ Anne,  une très belle pièce, montée à Amsterdam sur la base du célébrissime  Journal. ", "theme": "m moyen format"}