{"title": "Aristophil règle ses comptes à l’hôtel Drouot", "newspaper": "Le Monde", "author": "Sandrine Blanchard", "date_publi": "21/12/2017", "content": "« On est là pour  voir  comment nos économies vont  être  dilapidées. »  Mercredi 20 décembre, des épargnants qui avaient investi une partie de leur capital dans des correspondances et manuscrits d’auteurs célèbres quittent, dépités, l’hôtel Drouot, à  Paris . Ils n’attendent même pas la fin de la vente inaugurale des ­collections d’Aristophil et ne ­cachent pas leur colère face à ce qu’ils considèrent comme une  « opération montée à la va-vite » , dans laquelle ils sont  « les dindons de la farce » . Quelques heures auparavant, une foule compacte de professionnels et d’investisseurs se pressait à l’entrée de la salle de vente pour  assister  à la première dispersion d’un fonds d’archives au parfum de scandale. \n        Lire le récit :\n         \n     \n          Les espoirs envolés des victimes de l’escroquerie Aristophil\n           \n La société Aristophil, fondée en 1990, incitait ses clients à  placer  leur argent dans des documents du patrimoine en leur promettant un rendement de 8 % par an. Elle a été placée en liquidation en mars 2015. Son président, ­Gérard Lhéritier, considéré comme le  « Bernard Madoff des lettres et manuscrits » , a été mis en examen la même année pour « escroquerie en bande organisée » et « pratique commerciale trompeuse ». Et 18 000 épargnants – acquéreurs en indivision ou en pleine propriété – se sont retrouvés floués pour un montant de 850 millions d’euros. ­L’enjeu est désormais de  vendre  aux enchères cette prestigieuse collection de 130 000 œuvres et, pour les victimes de cette folle ­affaire, de  tenter  de  récupérer  une partie de leur patrimoine. \n        Lire le portrait :\n         \n     \n          Gérard Lhéritier, un bibliophile dans les filets de la justice\n           \n Deux pièces retirées in extremis Dans une salle bondée, le commissaire-priseur Claude Aguttes annonce, en introduction, que deux pièces majeures qui figuraient initialement au catalogue de la vente ont été retirées in extremis. Il s’agit du manuscrit, sous la forme d’un rouleau de douze mètres, des  120 Journées de Sodome, ou l’école du libertinage , du marquis de Sade, achevé alors qu’il était emprisonné à la Bastille (estimé de 4 à 6 millions d’euros) et un ensemble d’André Breton, comprenant les deux manifestes du surréalisme et  Poisson soluble , une série autographe rédigée dans sept cahiers d’écolier (le tout estimé 4 millions d’euros). Mardi 19 décembre, ces œuvres ont été classées trésors nationaux par le ministère de la  culture  – ce qui ­interdit leur sortie du territoire. Désormais,  « une négociation de gré à gré sera ouverte avec l’Etat à  partir  du 1 er  janvier 2018 pour ­l’acquisition de ces œuvres  », a ­indiqué Claude Aguttes, dont la maison de vente aux enchères a été mandatée par le tribunal de grande instance de Paris pour ­organiser la vente des 130 000 pièces saisies chez Aristophil. La discussion avec le ministère sur la valeur de ces lots et la recherche, sans doute indispensable, de mécènes pour qu’ils rejoignent les collections nationales devraient  prendre  plusieurs mois. « C’est la grande braderie » Les yeux rivés sur l’écran qui égrène les enchères de la vente inaugurale, Michel, resté à l’extérieur de la salle faute de place, ­espère  « ne pas  perdre  trop de ­plumes » . Mais cette victime d’Aristophil s’avoue totalement  « démuni [e]  » . Alors que des procédures judiciaires sont en cours, il se sent  « otage d’une vente sur laquelle il n’a pas son mot à dire ». « C’est la grande braderie. Où sont les acheteurs internationaux ? » , fustige, de son côté, Yves Boulvert, un artisan qui avait investi 170 000 euros dans le fonds ­Aristophil.  « Madoff vendait du vent, Aristophil vendait des ­manuscrits authentiques. Si c’était interdit, pourquoi l’Etat a laissé  faire  aussi longtemps ? » , s’interroge-t-il.  « On a l’impression qu’il s’agit d’une vente normale, alors qu’elle ne l’est pas,  constate un collectionneur venu  évaluer  le marché des manuscrits.  Si j’étais actionnaire d’Aristophil, je serais très inquiet sur la valeur de mes titres ! » \n        Lire le compte-rendu :\n         \n     \n          Dans le scandale des manuscrits, les victimes d'Aristophil se mobilisent\n           \n Cette vente inaugurale n’est que la première d’une très longue série. Pour  « éviter la saturation du marché » , l’étude Aguttes, qui devrait être épaulée prochainement par d’autres maisons, a prévu quelque 300 ventes réparties sur six ou sept ans pour  disperser  la totalité de la collection. La séance du mercredi 20 décembre a réalisé un total de 3,8 millions d’euros (frais compris) sous le marteau de M e  Aguttes. Si le manuscrit d’ Ursule Mirouët ,   d’Honoré de Balzac, a été adjugé à 900 000 euros (hors frais), un ­livre enluminé du XV e  siècle sur les conquêtes d’Alexandre le Grand à 640 000 euros et une ­lettre d’ amour  de Napoléon à ­Joséphine à 280 000 euros (alors qu’elle était estimée entre 60 000 et 80 000), en revanche, un témoignage manuscrit de quarante feuillets d’une rescapée du  Titanic , Helen Churchill Candee, qui fut une des sources d’inspiration du film de James Cameron, n’a pas trouvé preneur avec une mise à prix de 270 000 euros. Le Musée Paul-Valéry de Sète a, quant à lui, préempté, pour un montant de 37 000 euros, 164 lettres et poèmes de Paul Valéry adressés à sa fille, Agathe.", "theme": "arts"}