{"title": "En Syrie, près de Rakka, les habitants prennent la route de l’exil", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/06/2017", "content": "Roulant au pas, bloqués par des pannes sur les bas-côtés, des centaines de camions, tracteurs, camionnettes et autres triporteurs surchargés remontent les routes du nord de la  Syrie . Entassées dans les habitacles ou accrochées aux meubles, matelas, couvertures et sacs prêts à se  déchirer , des familles entières ont pris la route de l’exil. Que leur destination finale soit les camps de déplacés dans les régions contrôlées par les Forces démocratiques syriennes (FDS), les localités où les attendent des membres de leur  famille  ou le bord des routes, elles fuient les régions contrôlées par l’organisation  Etat islamique  (EI). « Pendant des semaines avant de  partir , on les a vus  miner  les routes, les bâtiments dans la ville et sur les routes autour de Rakka »,  raconte Omar (tous les noms ont été modifiés), sous une tente du camp d’Aïn Issa, en zone kurde. Originaire de Rakka, il a pu  quitter  la ville grâce à un passeur à la mi-mai, et attend la fin des combats dans la ville pour  rentrer  chez lui. D’après Faysal, un autre déplacé sorti de Rakka fin mai et en route vers Manbij, les djihadistes se préparent à une bataille difficile.  « On a commencé à  voir  les gens de l’EI  emmener  leurs familles en dehors de la ville, vers la province de Deir ez-Zor. Ceux qui sont revenus sont là pour  mourir  au combat. Je pense qu’ils savent qu’ils vont  perdre  Rakka. » « Ils ne contrôlent plus le terrain comme avant »,  indique Mahmoud, qui transporte quinze personnes de sa famille et tous les biens qu’il a pu emmener avec lui dans la remorque de son camion. Originaire de Meskene, il a fui l’offensive du régime de Damas contre l’EI avant de  traverser  les zones encore tenues par les djihadistes pour  rallier  les lignes des FDS. Pour quitter les territoires encore sous contrôle djihadiste, les déplacés rejoignent par des routes secondaires les no man’s land situés entre les positions des FDS et celles de l’EI.  « On se regroupe en convoi près des régions où les démocratiques  [FDS]  sont présents et on attend d’entendre les avions. Quand la coalition est dans le ciel, Daech reste caché. On peut alors  rejoindre  les lignes d’en face sous la protection des avions »,  indique Mahmoud.  « Daech essaie d’empêcher les gens de partir, mais ils ne peuvent plus  être  partout. On les voit très peu sur les routes. Ceux qui sont encore là paraissent épuisés. Ils sont devenus faibles »,  conclut-il dans un  sourire .", "theme": "syrie"}