{"title": "Une nouvelle star de Fox News quitte la chaîne après une affaire de harcèlement sexuel", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/09/2017", "content": "Il n’a pas l’aura d’un Roger Ailes ou d’un Bill O’Reilly mais Eric Bolling faisait partie des présentateurs préférés des téléspectateurs de Fox News. Comme ses deux ex-collègues, il a quitté la chaîne d’information à la suite d’accusations de harcèlement sexuel a-t-on appris dans un communiqué publié par le groupe vendredi 8 septembre. « Eric Bolling et Fox ont trouvé un accord pour se  séparer  à l’amiable » , dit le communiqué.  « Nous remercions Eric pour ses dix années de service auprès de nos téléspectateurs fidèles et nous lui souhaitons le meilleur. » Bolling présentait « The Specialists » (annulé désormais) après  avoir  été l’un des piliers de « The Five », l’une des émissions les plus populaires de la chaîne conservatrice dans laquelle cinq chroniqueurs discutent de l’actualité du jour. Il avait été suspendu cet été après des révélations du site  Huffington Post , selon lesquelles il aurait envoyé à au moins trois collègues femmes plusieurs textos contenant une  photo  de parties génitales. Troisième cas en 14 mois D’après une porte-parole de Fox News, citée par l’AFP, des avocats extérieurs à l’entreprise ont mené  « un examen confidentiel de ces allégations » . Rien n’a été dit sur le résultat de l’ enquête . \n        Lire aussi :\n         \n     \n                Roger Ailes, le fondateur de Fox News, est mort\n     \n Bolling, fervent  supporter  de  Donald Trump , est le troisième grand nom de la chaîne mêlé à une affaire de harcèlement en moins d’un an et demi. En juillet 2016, le fondateur et patron de Fox News, Roger Ailes - décédé depuis - avait été contraint au départ. En avril 2017, c’est le présentateur vedette Bill O’Reilly, qui a dû  quitter  la chaîne câblée. Les deux hommes avaient eu le droit à une confortable indemnité de départ. Les montants de 40 millions de dollars pour Ailes et de 25 millions pour O’Reilly ont été avancés. \n        Lire aussi :\n         \n     \n                Bill O’Reilly, présentateur vedette, quitte Fox News à la suite d’accusations de harcèlement sexuel\n     \n Le présentateur a décidé de  poursuivre  en diffamation pour un montant de 50 millions de dollars le journaliste du  Huffington Post , auteur des révélations.", "theme": "actualite medias"}