{"title": "Au Sénégal, les proches du maire de Dakar ont réuni la caution pour le faire libérer de prison", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/12/2017", "content": "L’affaire Khalifa Sall n’en finit pas d’agiter le  Sénégal . Après  avoir  vu son immunité parlementaire levée par l’Assemblée nationale le 25 novembre, réduisant ses espoirs de  sortir  de prison en attente de son  procès , le maire-député de Dakar a décidé de  jouer  son va-tout. Mardi 5 décembre, il a fait  savoir  par la voix de ses avocats qu’il acceptait de  verser  la caution de 1,8 milliard de Francs CFA (2,7 millions d’euros), équivalant au montant que l’Etat sénégalais l’accuse d’avoir détourné, afin de  jouir  d’une liberté provisoire. Il a fallu toute la force de conviction de ses amis, de sa  famille  et de ses collègues de parti pour qu’il accepte cette solution de dernier recours, redoutée depuis son incarcération en mars 2017 pour  « détournement, escroquerie aux deniers publics et blanchiment de capitaux » .  « Khalifa Sall a toujours été réticent à l’idée de  payer  une caution, ce qui sous entendrait qu’il avoue les crimes qui lui sont reprochés » , confie une source proche du dossier. \n        Lire aussi :\n         \n     \n                Privé de son immunité parlementaire, le maire de Dakar s’achemine vers un procès\n     \n Si des sommes importantes avaient été levées auprès de la  population  sénégalaise et sa diaspora via des collectes de dons en ligne ou au porte-à-porte, elles n’ont pas été assez importantes pour  compléter  la caution. Ainsi, afin de  déposer  mardi sa requête en caution devant Samba Sall, doyen des juges d’instruction, le député-maire a dû  hypothéquer  quatre biens immobiliers lui appartenant ainsi que ceux de proches soutiens. « La valeur cumulée de ces biens est supérieure au préjudice estimé par l’Etat » , soutient M e  Cheikh Khoureychi Ba, avocat membre du conseil de  défense  du maire. Un argument que ne peut  entendre  M e  Baboucar Cissé, avocat de l’Etat sénégalais constitué partie civile dans le dossier.  « Cette forme de caution n’est pas recevable , lance-t-il.  La loi dit qu’il faut  cautionner  le montant du manquant initialement détourné. Elle ne dit pas qu’il faut le  fournir  en garanties hypothécaires. Sans  compter  que certains des titres fonciers qui nous ont été transmis sont grevés de charges. » « Politiquement trop dangereux » En l’état, les avocats de la partie civile estiment que la requête sera refusée par le procureur puis par le doyen des juges qui doit  statuer  sur sa recevabilité.  « Ce sont des plaisantins de mauvaise foi !  s’emporte M e  Khoureychi Ba.  Ils n’ont pas arrêté de nous  demander  ces derniers mois de déposer notre requête si l’on souhaitait  libérer  notre client. Maintenant que nous le faisons, ils cherchent à nous  saboter . Tout ce qu’ils peuvent  faire , c’est  contester  la valeur des biens que nous proposons en cautionnement et  produire  une contre-expertise. Le dernier mot reviendra au juge Samba Sall. »  Selon une source proche du maire de Dakar,  « une quinzaine de jurisprudences ont autorisé au Sénégal le versement d’une caution garantie par des biens hypothéqués » . Des antécédents qui pourraient  peser  en faveur de l’acceptation de la caution et de la libération conséquente de Khalifa Sall.  « Nous espérons que Khalifa Sall recouvrira rapidement la liberté mais ne nous leurrons pas. Nous nous attendons au refus de notre requête car, pour le  pouvoir , il est politiquement trop dangereux que Khalifa Sall soit libre. Cela ouvrirait la voie à l’annonce de sa candidature à la présidentielle de 2019. » \n        Lire aussi :\n         \n     \n                Au Sénégal, l’impossible audition du député-maire de Dakar, en prison depuis huit mois\n     \n Un élément que contestent les avocats de l’Etat, affirmant que  « ce dossier est simple et ne possède aucune connotation  politique  ».  Quant à la défense du maire, elle soutient dans un communiqué que  « les poursuites menées (…) résultent d’une instrumentalisation de la  justice  à des fins strictement politiques consistant à  écarter  Khalifa Sall de l’élection de mars 2019 » . Et que, dans les jours à  venir , il y aura  « une accélération inédite de la procédure en raison de cet agenda  politique  » . « Pas de précipitation, nous nous dirigeons calmement vers un procès,  lance M e  Baboucar Cissé.  Les avocats de Khalifa Sall veulent l’éviter car l’opinion publique sera au courant de tout. Les faits sont constants, clairs et indiscutables. Des deniers publics ont été dilapidés et des faux ont été produits pour  couvrir  ces pratiques. » La décision de doyen des juges d’accepter ou de  refuser  la caution est attendue au plus tôt pour la fin de la semaine.", "theme": "afrique"}