{"title": "Afrique du Sud : Zuma, le président insubmersible, rattrapé par une affaire de corruption", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/09/2017", "content": "Mis en cause dans une litanie de scandales, Jacob Zuma est réputé pour  être  insubmersible. Mais une affaire pourrait  entacher  sa fin de règne. Dès jeudi 14 septembre, la  justice  sud-africaine se penche sur une affaire de corruption suspendue depuis une dizaine d’années comme une épée de Damoclès au-dessus de la tête du président sud-africain. \n        Lire aussi :\n         \n     \n                Jacob Zuma, le président sud-africain aux multiples affaires de corruption\n     \n Pendant deux jours, la Cour suprême d’appel de Bloemfontein – qui fut traditionnellement la capitale judiciaire du pays – va  étudier  l’opportunité de  rétablir  des poursuites engagées contre le chef de l’Etat pour  avoir  touché des pots-de-vin en marge d’un important contrat d’armement. Pleine de rebondissements, cette saga politico-judiciaire tient en haleine l’ Afrique du Sud  depuis 1999. Aux yeux des commentateurs, elle constitue la plus grave des menaces qui pèsent sur Jacob Zuma, dont l’opposition essaie en vain depuis des mois d’obtenir la chute avant le terme de son second mandat de président en 2019. Zuma passe entre les mailles du filet Il y a dix-huit ans, donc, Pretoria signe avec plusieurs  entreprises , dont le français Thomson-CSF devenu Thales, son plus gros contrat d’armement depuis la chute de l’apartheid en 1994. Le montant, énorme, frise les 4,2 milliards d’euros. Les premiers soupçons de corruption ne tardent pas à  apparaître . Dans la ligne de mire des juges, Schabir Shaik, le  conseiller  financier du vice-président de l’époque Jacob Zuma. Il est accusé d’avoir négocié, pour le compte de son patron, des commissions de la part de deux filiales sud-africaines de Thales. En 2005, M. Shaik est condamné à quinze ans de prison. Le dossier tourne alors à la foire d’empoigne  politique . Le président Thabo Mbeki s’en saisit pour  limoger  son rival Jacob Zuma, à son tour inculpé de 783 chefs de corruption, fraude fiscale et extorsion de fonds. Ces poursuites sont annulées une première fois par la justice, faute de preuves. M. Zuma, qui a toujours nié toute implication dans ce dossier, prend sa revanche  politique  fin 2007 en raflant la présidence du Congrès national africain (ANC). Mais il est à nouveau inculpé dix jours plus tard. Beaucoup enterrent alors ses ambitions présidentielles. Jusqu’à ce que, nouveau coup de théâtre, un juge décide en 2009 d’invalider, pour vice de forme cette fois, l’inculpation de Jacob Zuma. Quelques semaines plus tard, il est élu chef de l’Etat. L’affaire semble alors définitivement enterrée. \n        Lire aussi :\n         \n     \n                L’opposition à Zuma ne baisse pas la garde\n     \n De lourdes conséquences politiques C’était sans  compter  sur la hargne du principal parti d’opposition, l’Alliance démocratique (DA), qui réussit, avec des enregistrements téléphoniques, à  prouver  la réalité de pressions politiques sur les magistrats en charge de l’affaire. Et, en avril 2016, un tribunal de Pretoria ordonne finalement le rétablissement des charges retenues contre M. Zuma. C’est cette décision que va  examiner  jeudi et vendredi la Cour suprême d’appel, saisie sur appel du parquet et du chef de l’Etat. Elle devrait, espèrent les adversaires du président, la  confirmer . « Cela fait huit ans et demi que nous avons lancé cette procédure. Nous avons un dossier solide en faveur du rétablissement des charges , a déclaré à l’AFP, optimiste, un député de la DA, James Selfe.  Je ne vois pas de raison pour qu’il en soit autrement. » Jusque-là, Jacob Zuma a toujours réussi à  passer  au travers des mailles des multiples filets judiciaires que ses adversaires ont tendus sur son chemin. A une exception près. L’an dernier, il a été contraint de  rembourser  une partie des travaux de  « sécurité »  financés par l’argent du contribuable dans sa résidence privée de Nkandla. Environ 500 000 euros sur les 20 millions engagés au total. Sinon, le  « président Teflon »  est sorti indemne de toutes les motions de défiance et plaintes déposées par l’opposition. \n        Lire aussi :\n         \n     \n                Qui peut remplacer Jacob Zuma à la tête de l’ANC ?\n     \n La décision de la Cour suprême d’appel sera lourde de conséquences politiques. Si elle confirmait l’inculpation de Jacob Zuma, elle ouvrirait la porte à un  procès  contre le président. Elle pèserait aussi sur la course à sa succession à la tête de l’ANC, qui élit en décembre son prochain chef. Le président y soutient son ex-épouse Nkosazana Dlamini-Zuma avec l’objectif, disent ses détracteurs, qu’elle assure sa protection judiciaire.", "theme": "afrique"}