{"title": "Crise du lait : « Il faut une application pure et simple de la loi Sapin 2, sans attendre »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/06/2017", "content": "Plusieurs rassemblements ont eu lieu en France , mardi 13 juin, avant une rencontre entre les producteurs de lait et le ministre de l’ agriculture  et de l’alimentaion, Jacques Mézard.  « Le niveau des prix n’est pas à l’heure actuelle à un niveau suffisant » , a reconnu ce dernier dans la soirée, à l’issue du rendez- vous  avec le président de la Fédération nationale des producteurs de lait (FNPL), Thierry Roquefeuil. Malgré les accords trouvés  entre les producteurs et Lactalis en août 2016 , la crise du lait dure depuis plus de deux ans. \n        Lire :\n         \n     \n          La crise du lait en quatre questions\n           \n Yohann Barbe, 35 ans, est responsable du dossier lait du syndicat Jeunes agriculteurs (JA). Agriculteur depuis dix ans dans le département des Vosges, il exploite un troupeau d’une centaine de bêtes. Il a subi de plein fouet la crise laitière. La crise que votre filière traverse depuis plus de deux ans a entraîné un déséquilibre total des salaires des producteurs de lait. Certains ne peuvent se  payer  qu’à peine 350 euros par mois, comme un agriculteur sur trois. Quels effets cette crise a-t-elle eu sur vous ? Yohann Barbe.  Sur mon exploitation aujourd’hui, tous les ans, je mange dans le capital. Cela fait dix ans que je suis installé. Les premières années, impossible de  faire  du capital, parce qu’on n’arrive pas à  créer  de la trésorerie pour  pouvoir  vivre. Il faut  arriver  à  inverser  cette tendance et  donner  envie aux jeunes de se  lancer  dans le lait. Il n’est pas normal qu’aujourd’hui, un producteur de lait n’arrive pas à  gagner  sa vie. Ce  travail , on le choisit par passion, ou parfois parce que c’est une exploitation familiale. Qu’importe la situation, on a le droit à un bon revenu, comme tout  le monde . \n        Lire :\n         \n     \n          Combien coûte la production d’un litre de lait ?\n           \n La  loi Sapin 2  a été votée en décembre 2016. Elle est supposée  encourager  la transparence au sein de l’ industrie  agroalimentaire, notamment grâce à l’obligation, pour les acteurs des filières, de  communiquer  sur les marges réalisées sur les produits. Cette loi a-t-elle fait ses preuves ? On ne peut pas  dire  qu’elle a tenu ses promesses, parce qu’elle n’est pas appliquée. Il faut une application pure et simple de la loi Sapin 2, sans  attendre . Et si cela ne marche toujours pas, il faut réécrire la loi de modernisation de l’économie  [votée en 2008, la loi de modération de l’économie permet la libre négociation des prix entre les fournisseurs et les distributeurs, encourageant de fait la baisse des prix dans un esprit de compétitivité].  Le législateur ne doit pas simplement  écrire  les lois pour qu’ensuite le Sénat et l’Assemblée nationale se renvoient la balle, juste pour faire plaisir aux électeurs. Dans la loi Sapin 2 il est écrit que les industriels doivent communiquer leurs chiffres d’affaires. Aujourd’hui, il n’y a rien. Ce n’est pas la peine d’avoir écrit une loi si le gouvernement ne se donne pas les moyens d’aller  demander  aux industriels, notamment à Lactalis, de la  respecter . Moi, si je passe devant un radar de vitesse très rapidement, on va rapidement me  retrouver . Lactalis, on ne le retrouve jamais. Qu’attendez-vous du gouvernement d’Emmanuel Macron ? L’espoir, nous l’avons à chaque nouveau président. Il a un beau programme pour l’agriculture et doit le  mettre  en place rapidement. Nous voulons que Jacques Mézard se mette le plus vite possible au boulot. Ce n’est pas la peine de nous  avoir  promis des millions d’euros pour soi-disant  sauver  l’agriculture si c’est pour les mettre en place à la fin de son mandat. On sera tous morts avant. Donc aujourd’hui, c’est de la rapidité que l’on veut, de l’action. C’est un ministre moteur qui ne suive pas les directives d’autres ministres qui lui imposeraient des choses encore plus contraignantes pour nous. Je pense notamment à l’écologie. L’écologie, on ne veut pas  aller  contre, mais  travailler  avec."}