{"title": "Espaces de coworking : le trop-plein", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/11/2017", "content": "Pour Laetitia Sardet, l’aventure reste un beau  souvenir . Cette rédactrice  free -lance décide en 2014, avec deux associés également entrepreneurs, d’ouvrir un espace de coworking aux environs de Poitiers. Baptisé Le Comptoir, le lieu a pour particularité d’être situé en zone rurale.  « On s’était rendu compte qu’il y avait un vrai besoin chez les artisans de la région et les commerciaux nomades d’avoir un lieu où échanger , raconte l’entrepreneuse.  On s’est lancés dans ce  projet  la fleur au fusil, avec le soutien de quelques entrepreneurs locaux. »  Si l’initiative est privée, le lieu travaille main dans la main avec les animateurs économiques du bassin. Reconnu comme un facteur de dynamisation du territoire, le projet reçoit le prix du  concours  Créa’Territoires, financé par la communauté de communes du Pays chauvinois. Mais les trois associés doivent finalement  mettre  la clef sous la porte en 2015, après un an et demi d’activité.  «   On avait quelques clients et des locations ponctuelles de la salle de réunion, mais financièrement, cela ne suffisait pas »,  regretteLaetitia Sardet. Surtout, aucun des trois fondateurs n’a le temps de s’investir dans la gestion du lieu :  « On avait chacun notre propre entreprise à  gérer  en plus , indique l’associée.  Il aurait fallu quelqu’un entièrement dédié à l’animation du lieu. » \n        Lire aussi :\n         \n     \n                La French Tech gagne les régions\n     \n Partenariat public-privé De nouveaux  lieux  de coworking naissent par dizaines chaque année en France A l’image du Comptoir, de nouveaux lieux de coworking naissent par dizaines chaque année en  France . En octobre 2017, le site Bureaux à  partager  recensait pas moins de 600 espaces de coworking dans tout l’Hexagone – une croissance multipliée par dix depuis 2012. D’initiative publique ou privée, ces lieux peuvent aussi  être  issus d’un partenariat entre les deux sphères. Ces projets sont souvent soutenus par les régions et les collectivités, qui y voient un moyen de  dynamiser  leur territoire en incitant les travailleurs à s’y  fixer . Selon une étude de la Caisse des dépôts consacrée aux télécentres (espaces de coworking à 100 % public), le  développement  de ces tiers-lieux permettrait de  faire  gagner 56 habitants en moyenne à une commune et de  créer  neuf emplois sur son territoire. Pionniers, des départements comme l’Ariège ou le Cantal ont lancé, dès la fin des années 2000, les premiers télécentres. En  Ile-de-France , ce sont pas moins de 4,6 millions d’euros qui ont été investis par la région pour  soutenir  la création d’espaces de  travail  ­collaboratifs entre 2012 et 2015. Mais la réussite n’est pas toujours au rendez- vous . Il faut que ces lieux développent un modèle économique rentable – et, surtout, trouvent leur public. Soutenus par la délégation à l’aménagement du territoire et à l’action régionale (Datar) dès 2005, les premiers projets de télécentres se sont révélés peu concluants. Si le rapport d’évaluation de l’expérience n’a pas été rendu public, une  enquête  du géographe Bruno Moriset, qui a pu  consulter  le document, ­estime que la trentaine de centres ainsi créés n’accueillaient que… 150 travailleurs au total. Soit 5 utilisateurs en moyenne par  centre . Le faible nombre de bureaux disponibles ainsi que l’absence d’animation de la structure seraient les principales raisons de cet échec. Autre problème : le manque de services associés ­ (location de salles, petite restauration…), sources de revenus supplémentaires pour ces espaces. \n        Lire aussi :\n         \n     \n                Le collaboratif au secours des communes\n     \n Une rude concurrence Ces premières initiatives ont-elles au moins permis d’essuyer les plâtres ? Il n’existe pas d’étude nationale plus récente sur la viabilité économique des espaces de coworking, qu’ils soient d’initiative publique ou privée. Mais une enquête réalisée par  le magazine   Deskmag,  en 2016, à l’échelle mondiale, révèle que 60 % des espaces de coworking sont déficitaires. L’étude constate que les tiers-lieux situés dans les grandes  villes  sont plus facilement rentables – à ­condition que le terrain ne soit pas déjà surpeuplé :  « Dans les villes où il y a plus d’une cinquantaine d’espaces, la profitabilité chute » , note l’enquête. Les loyers sont élevés, trop parfois pour le budget des free-lances. Et le télétravail reste peu développé en France. « On voit des tiers-lieux en plein  Paris  qui n’arrivent pas à  trouver  leur public » « On voit des tiers-lieux en plein Paris qui n’arrivent pas à trouver leur public » , confie Michael Schwartz, cofondateur de  La Cordée , un réseau d’espaces de coworking implanté dans sept villes. S’ils bénéficient d’un vivier de clients plus important que dans les zones rurales, les tiers-lieux implantés dans les grandes agglomérations doivent faire face à une concurrence plus rude. En plus de la multitude de petits acteurs qui veulent y faire leur nid, ce marché naissant commence à  attirer  les gros calibres du secteur  immobilier , tels Bouy­gues ou encore Nexity, qui a lancé, dès 2015, sa propre filiale consacrée aux lancements d’espaces de travail collaboratifs. Le signe de la professionnalisation du secteur ?  « Ce n’est pas le même métier,  affirme Michael Schwartz.  Alors que le modèle économique de ces acteurs est plus proche du centre d’affaires 2.0, l’esprit originel du coworking repose davantage sur la capacité à  fédérer  une communauté. »  Mais la  formation  d’une « bulle » immobilière pourrait bien se  substituer  à l’enthousiasme des débuts.", "theme": "economie francaise"}