{"title": "Au Brésil, les mots de Palocci le repenti contre l’ancien président Lula", "newspaper": "Le Monde", "author": "Claire Gatinois", "date_publi": "10/10/2017", "content": "P erplexe,   Luiz Inácio Lula da Silva lit et relit la lettre de son ancien ministre.   Abattu et meurtri, dit-on, par l’attaque comparée à une balle tirée en plein cœur.   L’ancien président brésilien, chef d’État de 2003 à 2010, « père des pauvres » aujourd’hui cerné par les affaires de corruption, serait  « extrêmement amer » . Blessé par les propos tenus par son ancien compagnon  politique , Antonio Palocci.  « Il ne l’a pas seulement poignardé, il a aussi enfoncé le couteau en le retournant dans les viscères de Lula » , a écrit le 29 septembre dans le quotidien  Folha de S. Paulo , Mônica Bergamo, confidente des messes basses tenues par les puissants de Brasília. Antonio Palocci, dit « l’Italien », 57 ans, ancien médecin, ministre des  finances  de Lula de 2003 à 2006, a rendu sa carte du Parti des travailleurs (PT, gauche) le 26 septembre. Tirant sa révérence, le cadre historique du parti accompagne son départ  d’une missive assassine à la direction du Parti, écrite depuis la cellule où il purge une peine de douze ans  de prison infligée par le juge anti-corruption Sergio Moro. « Je ne peux m’empêcher de  souligner  le choc d’avoir vu Lula  succomber  au pire de la  politique  au meilleur moment de son gouvernement. » Antonio Palocci, dans sa lettre du 26 septembre 2017 Il y a quinze ans, c’est lui, déjà, qui avait écrit une autre lettre :  la « Carta ao povo brasileiro », la « Lettre au peuple brésilien ».  Rédigé en son temps à la gloire de Lula, ce texte avait marqué l’accession de l’ancien syndicaliste à la plus haute marche du  pouvoir  et le début d’une légende. Il prend désormais une allure tristement symbolique. Après  avoir  contribué à  construire  le mythe Lula, Antonio Palocci détruira-t-il l’icône ? Présentée par Ricardo Noblat, éditorialiste du quotidien  O Globo , comme l’ « avant-dernier »  clou sur le cercueil politique de Lula,  « la deuxième lettre de Palocci aux Brésiliens » , signe, pour le journal conservateur  Estadao de São Paulo , l’enterrement de  « la politique mystique de Lula » . Des funérailles obscènes qui exposent  « les viscères d’un parti  (…)  qui se résume aujourd’hui à un réseau de vassaux entourant le souverain » . C’est que le propos de l’ancien cacique du PT est cruel.  « Je ne peux m’empêcher de souligner le choc d’avoir vu Lula succomber au pire de la politique au meilleur moment de son gouvernement » , s’épanche Palocci. Évoquant le plein- emploi , l’aura internationale de Lula, l’organisation de la Coupe du  monde  en 2014 et des  Jeux olympiques  en 2016, l’homme résume en quelques lignes la grandeur et la décadence d’un pays que l’on disait destiné à  rejoindre  le « premier monde ». \n        Lire aussi :\n         \n     \n                L’enquête sur l’attribution des Jeux olympiques 2016 à Rio s’accélère\n     \n Des aveux explosifs Son coup de poignard s’ajoute à ses aveux explosifs concédés, quelques semaines plus tôt, au juge Moro. Antonio Palocci explique au magistrat, avec une décontraction étonnante, comment en 2010 Lula aurait conclu avec une entreprise de bâtiment et travaux publics un  « pacte de sang »  consistant à  garantir  les faveurs de l’État au «  Bouygues  brésilien » en échange de  cadeaux  millionnaires au parti, à Lula et à ses proches. Ses confessions, livrées quand d’autres préfèrent  mourir  en prison que de  trahir  le PT, ont valu à l’« Italien » l’ouverture d’une procédure d’ exclusion  du parti. \n        Lire aussi :\n         \n     \n                Petrobras : de nouvelles révélations qui pourraient signer le crépuscule de Lula ?\n     \n Ayant eu vent de sa disgrâce, Antonio Palocci répond :  «  Dire  la vérité est toujours le bon chemin. »  Puis il porte l’estocade :  « Sommes-nous un parti politique dirigé par des hommes de chair et d’os ou une secte guidée par une prétendue divinité ? »  Une allusion à un Lula déifié, favori de la présidentielle de 2018 malgré diverses inculpations,  présenté en martyr politique.  Selon un sondage Datafolha publié lundi 2 octobre, plus de la moitié des Brésiliens voudraient pourtant  voir  Lula derrière les barreaux.", "theme": "m actu"}