{"title": "Code du travail : les décrets sur les représentants du personnel inquiètent les syndicats", "newspaper": "Le Monde", "author": "Raphaëlle Besse Desmoulières, Bertrand Bissuel", "date_publi": "21/10/2017", "content": "Ce sont quelques-unes des dernières briques ajoutées à l’édifice de la réforme du code du  travail . Neuf projets de décrets, qui complètent les ordonnances publiées le 23 septembre au  Journal officiel , doivent  être  présentés pour avis le 26 octobre aux partenaires sociaux, lors d’une réunion dans les locaux de la direction générale du travail (DGT). Parmi ces textes, que  Le  Monde   a pu  consulter , il y en a un qui était très attendu par les organisations syndicales : celui sur les moyens donnés aux membres du futur comité  social  et économique (CSE) – la nouvelle instance issue de la fusion du comité d’entreprise (CE), des délégués du personnel (DP) et du comité d’hygiène, de sécurité et des  conditions de travail  (CHSCT). Le  projet  de décret détermine, en effet, le nombre d’heures de délégation accordées aux représentants du personnel pour  exercer  leur mandat. Comme auparavant, ce crédit d’heures augmente avec la taille de l’entreprise, 54 cas de figure différents étant désormais prévus.  « Une usine à gaz » , soupire Gilles Lecuelle, de la CFE-CGC. Ainsi, dans les  entreprises  de 11 à 24 personnes, il y aura un élu qui disposera de 10 heures de délégation par mois. A l’autre extrémité du spectre (les  société s employant au moins 10 000 personnes), le nombre de représentants titulaires atteindra 35, chacun d’eux disposant de 34 heures de délégation. Celles-ci pourront être annualisées et mutualisées. Un élu qui bénéficie de 10 heures de délégation mensuelle pourra, par exemple, en  consommer  5 en janvier (mais pas moins) et 15 en février (mais pas plus). Même mécanisme s’agissant du transfert d’heures de délégation entre membres du CSE : le donateur pourra en  reverser  cinq sur un mois mais pas plus et le « receveur » pourra  voir  son crédit d’heures porté à 15 dans le mois (mais pas plus). Un autre projet de décret vient par ailleurs  plafonner  à douze ans la durée des mandats successifs des membres de la délégation du personnel du CSE. « Ils y vont à la schlague ! » Si les syndicats s’étaient préparés à une diminution du nombre d’élus siégeant dans la future instance, ils ne pensaient pas qu’elle serait aussi importante. C’est en tout cas ce qu’a laissé  entendre , vendredi 20 octobre, Laurent Berger, le secrétaire général de la CFDT, en sortant d’une rencontre avec la ministre du travail, Muriel Pénicaud.  « On a beaucoup bataillé pour qu’il y ait des moyens en heures identiques à ce qu’ils étaient précédemment » , a-t-il expliqué à l’AFP. Et de ce point de vue-là, la centrale cédétiste estime  avoir  obtenu satisfaction. En revanche, a ajouté M. Berger,  « il y a la baisse du nombre de mandats qui est pour nous inquiétante ».  Membre du bureau confédéral de Force ouvrière, Didier Porte est encore plus alarmiste, que ce soit sur le nombre de représentants ou d’heures :  « Ils y vont à la schlague ! »  Il prend ainsi l’exemple d’une entreprise qui compte entre 50 et 74 salariés :  « Jusqu’à maintenant, avec les instances séparées, il y avait huit élus qui disposaient de 96 heures cumulées par mois,  précise-t-il.  Demain, ils ne seront plus que quatre avec 72 heures cumulées mensuelles. »  M. Porte trouve  « paradoxal de  vouloir  “décentraliser le dialogue social dans l’entreprise”, comme dit le gouvernement, et d’enlever des moyens aux représentants du personnel ».   La  CGT  est également vent debout.  « Ces projets de décrets ne permettent pas de  rééquilibrer  les mesures retorses et régressives des ordonnances,  dénonce Fabrice Angei, membre du bureau confédéral.  Pour nous, ce n’est pas une question de curseur : cela va  conduire  à un éloignement des salariés et à une professionnalisation des élus. »  Crédit d’heures Une appréhension partagée par M. Lecuelle : il craint que les représentants du personnel, désormais moins nombreux, aient une connaissance moins fine de leur entreprise et passent à côté de  « signaux faibles » , révélateurs de dysfonctionnements susceptibles de s’aggraver. Il regrette aussi que les membres suppléants du CSE ne puissent plus  assister  aux réunions aux côtés des titulaires (sauf si un accord prévoit le contraire) : en termes de  «  formation  »  pour les élus novices,  « c’est catastrophique » . Le président de la CFTC, Philippe Louis, est beaucoup moins pessimiste.  « Je ne pense pas que la qualité du dialogue social va y perdre » , confie-t-il, même si, dans une partie – minoritaire – des entreprises, le crédit d’heures de délégation sera diminué par rapport à aujourd’hui.  « C’est un gros changement dans les habitudes, il faut que les délégués s’approprient cette nouvelle organisation » , conclut-il.", "theme": "politique"}