{"title": "L’ascension fulgurante de Christelle Morançais, première présidente de la région des Pays de la Loire", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/10/2017", "content": "Il faut bien  parler  d’ascension fulgurante. Remontons trois années en arrière, Christelle Morançais, 42 ans, était considérée par ses pairs comme une novice en  politique . Elle-même le reconnaît : encartée à l’ UMP  en 2002, elle n’a  « vraiment commencé à  militer  qu’en 2011, avant les présidentielles » . La voici propulsée à la tête des Pays de la Loire,  succédant au sénateur LR Bruno Retailleau touché par le cumul des mandats . Ce dernier raconte  avoir   « passé de mauvaises vacances sur l’île d’Yeu  [Vendée]  cet été » , tenaillé par l’obligation de  choisir  entre son rôle de patron de l’exécutif régional et son siège de sénateur lui offrant une stature nationale. Il a opté pour le Palais du  Luxembourg  et aussitôt,  « la candidature de Christelle s’est naturellement imposée » . Elle, jusqu’alors vice-présidente en charge de l’ emploi  et de l’apprentissage, a entendu  « son nom circuler »  à son retour de congés, également sur l’île d’Yeu où elle a un pied à terre :  « J’ai été surprise, je n’étais candidate à rien , assure-t-elle.  Et je n’avais pas croisé Bruno durant mes congés. » La Mancelle s’est octroyée un gros  week-end  de réflexion. Puis elle a mené une campagne-éclair auprès de ses collègues, damant le pion aux prétendants plus expérimentés.  « Elle est la seule à avoir appelé tous les élus de la majorité pour les  informer  qu’elle était prête à y aller » , rapporte Franck Louvrier, élu régional LR. L’ancien  conseiller  de  Nicolas Sarkozy  applaudit des deux mains :  « Elle incarne la jeunesse, le renouvellement, la compétence. Et elle issue de la société civile. » Diplômée d’une école de commerce, M me  Morançais a travaillé vingt ans dans l’ immobilier . Elle a été  « négociatrice » ,  « responsable  développement  » , a mis sa carrière entre parenthèses pour  « se  consacrer  à sa  famille  et à ses deux enfants » , avant de  fonder  avec son mari la société de réseau immobilier MegAgence, qui s’articule autour de 400 mandataires indépendants. Génération Sarkozy Son premier coup d’éclat en  politique  date de 2014. Election municipale du Mans.  « A cinq semaines du premier tour, elle s’est retrouvée bombardée tête de liste face à Jean-Claude Boulard  [PS},  maire depuis 2001 , rappelle Vanessa Charbonneau, élue LR engagée à ses côtés.  Elle a fait une campagne incroyable. On a perdu d’un fil, 1500 voix. »  Au printemps, il lui a manqué une cinquantaine de suffrages pour  être  élue députée face à un candidat LREM.  « Ce sera une grande présidente , pronostique Antoine Chéreau, maire MPF de Montaigu (Vendée), promu premier vice-président de la région dans le nouvel organigramme.  Elle a un caractère bien trempé qui va avec sa simplicité. C’est une bosseuse ayant la  culture  du résultat. » Se revendiquant de la génération Sarkozy et de la Droite forte, M me  Morançais, passionnée de cuisine et de bons  vins , a milité auprès de La Manif pour tous  « jusqu’à l’adoption de la loi » . Ancien membre du Medef, elle vante la valeur  travail  et a piloté avec succès le plan de relance de l’apprentissage de la région :  « Dès la rentrée 2016, on était proche des 28 000 apprentis (+ 4,5 %) alors que leur nombre ne cessait de  chuter  auparavant. »  Elle récuse les accusations de la gauche qui décrit une  « région mise à l’arrêt »  depuis la conquête de la droite, fin 2015. Indique  « assumer entièrement »  le bilan de Bruno Retailleau. Promet  « la continuité »  tout en mettant l’accent sur l’emploi. « Un choix dans la durée » Christophe Clergeau, chef de file de la gauche, l’a trouvée  « apaisée et rassembleuse »  lors de sa prise de fonction :  « C’est bien d’avoir une présidente, qui plus est à 100 %. Si elle est là, c’est qu’elle en a les qualités et compétences. »   « C’est la première femme présidente du conseil régional des Pays de la Loire, en soi c’est un symbole , se félicite la Sarthoise Sophie Bringuy ( EELV ).  Mais en tant que féministe, je suis pour l’égalité de traitement : il n’y aura donc pas d’état de grâce. »  « Fière »  de ses nouvelles responsabilités, M me  Morançais note :  « Je ne veux pas être jugée en ma qualité de femme mais sur mon engagement et mes actions. »  Elle précise qu’elle ne lorgnera pas sur les européennes en 2019, ni sur la municipalité du Mans en 2020. Elle a démissionné de son  « poste de directeur général »  de l’entreprise familiale. Si elle élude la question de son  avenir , M. Retailleau prend soin d’y  répondre  à sa place :  « C’est un choix qui s’inscrit dans la durée. Dans deux ans, c’est elle qui mènera le combat des régionales. C’est une battante, elle l’a montré sur le terrain, et elle va  surprendre . »", "theme": "politique"}