{"title": "Le tableau le plus cher du monde adjugé à un prince du Golfe", "newspaper": "Le Monde", "author": "Benjamin Barthe", "date_publi": "11/12/2017", "content": "Après  avoir  servi d’arrière-plan à un roman à énigme,  Da Vinci Code , best-seller mondial, l’œuvre de Léonard de Vinci est à l’origine d’un nouveau mystère, sur fond d’intrigues de palais dans le golfe Arabo-Persique : qui a acheté le  Salvator Mundi  (le « sauveur du monde ») ? Cette toile attribuée au maître de la Renaissance, qui représente le Christ tenant une sphère de cristal dans sa main, est devenue à la mi-novembre la peinture la plus chère du  monde . Lors d’une vente aux enchères chez Christie’s, à Londres, l’huile sur bois datée d’environ 1500 a atteint la somme mirobolante de 450 millions de dollars, écrasant le précédent record, détenu par  Les Femmes d’Alger,  de Picasso (179 millions de dollars). Une armada de limiers s’est alors précipitée sur la piste du richissime acquéreur, dont l’identité avait été tenue secrète. \n        Lire aussi :\n         \n     \n                Un tableau de Léonard de Vinci bat tous les records\n     \n La presse américaine a sorti un nom, et pas n’importe lequel : Mohammed Ben Salman, dit « MBS », le prince héritier d’ Arabie saoudite  et fils du roi Salman. S’appuyant sur une source ayant eu accès à un rapport des services de renseignement américain et une autre proche de la transaction, le  New York Times  et le  Wall Street Journal  ont affirmé que l’achat a été réalisé par un prince de second rang,  Bader  Ben Abdullah Ben Mohammed Ben Farhan Al-Saud, en lien téléphonique avec Christie’s lors de la vente, mais agissant pour le compte de « MBS », dont il est proche. « Salvator Mundi » aurait été payé par « MBS », par le biais du prince Bader, avant d’être offert à Abou Dhabi Ces articles ont aussitôt fait  sourire . Le dauphin du royaume a fait de la réforme de la  gouvernance  saoudienne son porte-étendard. C’est en son nom qu’il a imposé des mesures d’austérité, dont des coupes dans les subventions sur l’essence et l’électricité, et qu’il a lancé une purge anticorruption, ayant conduit à l’arrestation de deux cents dignitaires, accusés de détournement de fonds publics. Le numéro deux du royaume s’affranchirait-il de la rigueur qu’il exige de ses sujets ? Affabulations, répond le gouvernement saoudien, qui a produit vendredi un document présentant le prince Bader comme un intermédiaire mandaté par le département de la  culture  et du tourisme d’Abou Dhabi. La branche du Louvre, ouverte début novembre dans la capitale des Emirats arabes unis, avait annoncé deux jours plus tôt que la peinture à un demi-milliard de dollars ornerait ses murs. Mais cette version ne convainc pas totalement. Interrogée par l’agence Reuters, la porte-parole de l’institution émirienne, tout en assurant que celle-ci a  « acquis »  le chef-d’œuvre italien, a refusé de  confirmer  qu’elle l’a  « acheté » . \n        Lire aussi :\n         \n     \n                Qui est Mohammed Ben Salman, le nouveau prince héritier saoudien ?\n     \n Une nuance pas anodine. Selon le  Wall Street Journal  et le  Financial Times ,  Salvator Mundi  aurait bel et bien été payé par « MBS », par le biais du prince Bader, avant d’être offert à Abou Dhabi, dont le régent, Mohamed Ben Zayed, est le mentor du prince héritier saoudien. La thèse du « cadeau d’Etat à Etat » est avancée par les deux quotidiens économiques, pas totalement certains d’avoir le fin mot de cette ténébreuse  histoire . Un imbroglio qui n’aurait pas déplu à Léonard de Vinci, l’homme du sfumato, ce  style  vaporeux, entremêlant ombre et lumière.", "theme": "proche orient"}