{"title": "Libération d’une famille américano-canadienne, retenue en otage au Pakistan depuis 2012", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Une  famille  nord-américaine – un Canadien, son épouse américaine et leurs trois enfants –, retenue en otage en  Afghanistan  depuis 2012, a été libérée au  Pakistan  lors d’une opération de l’ armée  pakistanaise, a fait  savoir  cette dernière, précisant que  « les otages ont été libérés sains et saufs et sont en train d’être rapatriés dans leur pays d’origine » . Cette opération a aussitôt été saluée par le président américain. Peu de temps après cette annonce,  Donald Trump  a révélé depuis Washington l’identité de la famille. Il s’agit de l’Américaine Caitlan Coleman et de son mari canadien Joshua Boyle, ainsi que de leurs trois enfants nés au cours de cinq années de captivité. Joshua Boyle et Caitlan Coleman avaient été enlevés en 2012 par les talibans, alors qu’ils étaient arrivés sac au dos dans le pays, après  avoir  commencé leur  voyage  en  Russie . «  Coopération  contre un ennemi commun » Le couple nord-américain était apparu en décembre 2016 dans une vidéo des insurgés afghans avec deux de leurs enfants sur les genoux, en appelant au président des Etats-Unis d’alors,  Barack Obama , et à Donald Trump, pour  venir  au secours de la famille. Les parents de Caitlan Coleman, avaient pour leur part appelé mi-2016 dans un message vidéo les talibans à  libérer  la famille. Ils avaient reçu en novembre 2015 une lettre de leur fille, authentifiée par un expert, leur annonçant qu’elle avait donné naissance à deux garçons en captivité. « Les agences de renseignement américaines pistaient  [les otages]  et ont communiqué leur passage au Pakistan le 11 octobre 2017 via l’agence tribale de Kurram » , frontalière de l’Afghanistan, a expliqué l’ arm ée pakistanaise, avant de conclure : « [Le succès de l’opération]  souligne l’importance d’un partage en temps et en heure de l’information et l’engagement continu du Pakistan à  combattre  cette menace grâce à la coopération entre les deux forces contre un ennemi commun. » « Futures opérations communes antiterroristes » La libération inattendue des otages intervient à un moment où les relations entre les deux pays apparaissaient particulièrement tendues après un discours très critique du président américain à l’égard du Pakistan en août dernier. Dans un discours présentant sa stratégie pour l’Afghanistan, M. Trump avait accusé le Pakistan d’être  « souvent un refuge pour les agents du chaos, de la violence et de la terreur » . Dans ce  contexte , la libération de la famille est  « un moment positif dans la relation de notre pays avec le Pakistan » , s’est félicité le président Trump jeudi : « La coopération du gouvernement pakistanais est un signal démontrant qu’il honore les demandes américaines pour qu’il en fasse plus afin d’améliorer la sécurité dans la région. Nous espérons que ce type de coopération et de collaboration se reproduira pour libérer les otages restants et lors de nos futures opérations communes antiterroristes. » L’opération intervient en outre alors que deux des plus proches ministres de M. Trump, le secrétaire d’Etat Rex Tillerson et son collègue du secrétariat à la  défense  James Mattis, s’apprêtent à se  rendre  au Pakistan. Cette double visite a pour objet de  faire  passer le message aux Pakistanais que leur soutien à des groupes djihadistes doit  cesser , avaient récemment affirmé plusieurs hauts responsables à Washington. La relation entre les Etats-Unis et le Pakistan est particulièrement tendue depuis 2011 après le feu vert donné par Barack Obama pour l’opération qui allait  conduire  à la mort d’Oussama Ben Laden à Abbottabad, une ville de garnison pakistanaise.", "theme": "international"}