{"title": "La CPI refuse la demande de libération provisoire de Laurent Gbagbo", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/09/2017", "content": "Les juges de la Cour pénale internationale (CPI) ont révélé, mardi 26 septembre,  avoir  refusé la demande de libération de Laurent Gbagbo pour le reste de son  procès  pour  « crimes contre l’humanité »,  qui s’est ouvert le 28 janvier 2016 et devrait  durer  de trois à quatre ans. C’était la onzième fois que l’ancien président ivoirien demandait sa mise en libération provisoire. En juillet, la chambre d’appel de la CPI avait ordonné aux juges de première instance de  réexaminer  cette demande, au motif notamment que ceux-ci n’avaient pas consulté le dossier médical de l’accusé, âgé de 72 ans et détenu depuis novembre 2011 à La Haye ( Pays-Bas ). Mais, mardi, les juges ont estimé que la  défense  n’avait  « pas fourni des conditions concrètes et solides qui garantiraient la présence de M. Gbagbo à son procès s’il était libéré » . \n        Lire aussi :\n         \n     \n                Les juges de la CPI devront réexaminer la demande de libération de Laurent Gbagbo\n     \n Laurent Gbagbo est poursuivi pour des crimes commis lors de violences post-électorales qui ont fait 3 000 morts en cinq mois en 2010-2011. En décembre 2010, il avait occupé le palais présidentiel après avoir refusé de  céder  le  pouvoir  à son rival Alassane Ouattara. « On a voulu me tuer » Mardi, c’est avec un regard fatigué, barbe poivre et sel, que M. Gbagbo a écouté le témoignage de son ancien chef d’état-major des  arm ées, Philippe Mangou. Celui-ci a affirmé que, au plus fort de la crise, il avait conseillé à M. Gbagbo de  démissionner  et que, en guise de représailles, sa résidence privée avait été attaquée quelques jours plus tard.  « Pour avoir seulement proposé au président de démissionner, on a voulu me tuer » , a déclaré cet ancien pilier du pouvoir sous Gbagbo, devenu témoin de l’accusation. Lâché par la communauté internationale, M. Gbagbo convoque, le 11 mars 2011, le général Mangou, qui dit l’avoir conseillé en ces termes :  « Monsieur le président, démissionnez. Il y a déjà trop de morts. »   « N’en parle à personne » , aurait rétorqué M. Gbagbo. Le soir même, le général reçoit Charles Blé Goudé, chef du mouvement des Jeunes Patriotes, une milice pro-Gbabgo. Sa  « venue, c’était un peu pour me  donner  le  baiser  de la mort » , a affirmé M. Mangou. \n        Lire aussi :\n         \n     \n                Guillaume Soro demande pardon aux Ivoiriens ainsi qu’à son ancien adversaire, Laurent Gbagbo\n     \n Des hommes qui tirent  « à la kalach, au RPG »,  attaquent le 14 mars sa résidence située à Yopougon, fief de M. Gbagbo à Abidjan. Lorsqu’il rapporte les faits au président Gbagbo, celui-ci dit simplement, à propos de l’identité des assaillants :  « J’ai ma petite idée là-dessus. »  Ainsi, la demande de confidence  « était un test »  pour  « savoir si j’étais franc et loyal » , a affirmé l’ancien militaire. Nommé chef d’état-major en novembre 2004, M. Mangou était demeuré fidèle à M. Gbagbo jusqu’en 2011, même s’il était resté en retrait et avait perdu une bonne part du contrôle de ses hommes. En pleine bataille d’Abidjan entre forces pro-Gbagbo et combattants pro-Ouattara appuyés par la  France  et l’ONU, il avait fait défection et s’était réfugié, le 30 mars 2011, chez l’ambassadeur sud-africain. Il fera ensuite allégeance à M. Ouattara et sera nommé ambassadeur de Côte d’Ivoire au  Gabon  en 2012.", "theme": "afrique"}