{"title": "Jim Carrey, le clown de l’espace", "newspaper": "Le Monde", "author": "Isabelle Regnier", "date_publi": "13/09/2017", "content": "Jim & Andy : the Great Beyond - the story of Jim Carrey & Andy Kaufman featuring a very special, contractually obligated mention of Tony Clifton.  Pour  présenter  ce documentaire au  titre  interminable au Winter Garden Theatre de Toronto, lundi 11 septembre, ils sont venus à trois. Le documentariste Chris Smith, réalisateur du film (auteur par le passé, notamment, d’un film sur les Yes Men) ; le cinéaste et clipeur Spike Jonze, son producteur; et Jim Carrey, l’enfant du pays devenu star planétaire avec des films comme  The Mask ,  Fous d’Irène ,  The Truman Show  ou  Eternal Sunshine of a Spotless Mind , qui depuis quelques années s’est comme évaporé des écrans. L’ambiance était chaude. Et après la traditionnelle formule d’accueil qu’entonnent avant chaque projection les programmateurs du festival  international  du film de Toronto (TIFF), pour  remercier  les autochtones de les  laisser   travailler  et  vivre  sur leur terre, Jim Carrey a dit sa joie de  retrouver  ce pays si serein, où les gens vivent protégés par une sécurité sociale. Le film gravite autour de lui. On le voit d’une part dans des images filmées en 1998, sur le tournage de  Man on the Moon , de Milos Forman. Il y jouait le rôle Andy Kaufman, comédien kamikaze tendance dada-punk mort en 1984. Kaufman se mettait en scène dans des situations emblématiques de l’american way of life pour les  faire   disjoncter  dans un malaise diffus — il y jouait aussi, par la force des choses, son double maléfique, Tony Clifton, personnage infréquentable, sans surmoi, qu’il avait inventé pour le  remplacer  sur scène de temps à autre, ou dans les  médias , qui inspira récemment, en outre, le  Tony Erdman  de Maren Ade. Ne jamais  sortir  de son personnage Pour s’approcher au plus près de cet artiste qui avait effacé la frontière entre la scène et la vie, Jim Carrey s’était mis en tête de ne jamais sortir de son personnage, y compris entre les prises, ce qui avait donné au tournage une tournure surréaliste, voire cauchemardesque par moments pour une partie de l’équipe. En  alternance  avec les images d’archives de cette aventure, une interview réalisée par Chris Smith pour le film montre Jim Carrey aujourd’hui, le visage creusé, mangé par une barbe de vieux druide, qui revient sur l’expérience de ce film, l’admiration qu’il cultive depuis l’enfance pour Andy Kaufmann, l’influence que celui-ci a eue sur son art, et sa vie, et indirectement sur le chemin spirituel qu’il a accompli ces dernières années. Se détachant progressivement de toute notion de moi, il se rêve comme un élément «  flottant librement sur un fauteuil dans le cosmos  ». Devant le public, il a salué le  « grand esprit »  qu’était Andy Kaufmann, le courage extraordinaire qui était le sien, «  un type d’un autre  monde  » ,  « trop grand pour le jouer » . Et exprimé la joie qu’il avait à l’idée que ce film le fasse  ressusciter . Et puis il s’est emballé : «  La leçon du film c’est qu’on ne joue pas des personnages, mais il y a des personnages qui nous jouent. Et qu’au bout du compte, ce « nous » n’existe pas. On est libre ! Alors rien à foutre !  ». Dans le film, Jim Carrey raconte comment il a voulu, depuis l’enfance,  devenir  célèbre, comment après des débuts d’imitateur (surdoué, comme il le prouvait encore sur la scène du Winter Garden Theatre) il y est arrivé, en inventant ce personnage d’idiot qui l’a propulsé vers une gloire planétaire. Mais alors qu’il possédait tout, il n’arrivait pas à  être  heureux. « Mon moi s’est dissout progressivement » «  Beaucoup de gens ont interprété ce que j’ai vécu comme une dépression, mais ça n’a rien à  voir . J’ai commencé à m’intéresser à l’idée du  «  Tout  » , à  rejeter  de plus en plus ce qui se rattache à l’individualité .  Mon moi s’est dissout progressivement, à la faveur d’une série de petites épiphanies. Je continue de  fonctionner  comme si la vie était réelle, même si je pense qu’elle ne l’est pas. J’ai de la tristesse, de la joie, mais ces émotions ne s’accrochent pas assez longtemps à moi pour me  submerger . Je les vois comme des couleurs, sur une palette . » Comme l’a révélé cet été un court-métrage documentaire diffusé en ligne ( I needed colour , de David L. Bushell), Jim Carrey consacre une grande partie de son temps et de son énergie, de fait, à la peinture. Il joue encore dans des films ici et là, au gré de ses envies. Et s’amuse avec les médias. Invité le 8 septembre à une soirée de gala de la  fashion week  de New York, il a subverti le dispositif de l’interview vidéo sur tapis rouge devant un mur de logos en soutenant à la jeune journaliste, sur un ton excédé que ce grand cirque n’avait aucun sens, et que de toute façon ni elle ni lui n’avaient d’existence réelle. Tony Clifton n’aurait pas fait mieux.", "theme": "cinema"}