{"title": "Catalogne : « Il n’y a pas d’autre voie que celle d’un référendum négocié avec l’Etat espagnol »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/10/2017", "content": "Jordi Sanchez, 53 ans, est un indépendantiste de la première heure. Depuis 2015, ce professeur de  sciences  politiques dirige l’Assemblée nationale catalane (ANC), une organisation qui revendique 90 000 adhérents (entre militants et sympathisants) et  « une capacité de mobilisation bien plus grande »,  souligne-t-il, grâce à une  armée  de volontaires extrêmement déterminés. Sa prédecesseure, Carme Forcadell, est aujourd’hui la présidente du Parlement régional. L’ANC est, avec Omnium Cultural, l’une des deux principales plates-formes indépendantistes qui ont organisé les grandes manifestations en faveur de la sécession, notamment lors de la Diada, la fête nationale catalane.  Le 3 octobre, elles avaient convoqué une « grève générale » pour répondre aux débordements policiers du jour du référendum , organisé deux jours plus tôt. \n        Lire aussi :\n         \n     \n                Les Européens appellent la Catalogne à éviter « des développements dont personne ne veut »\n     \n M. Sanchez a été mis en examen pour sédition par l’Audience nationale de Madrid – avec le chef de la  police  régionale et le responsable d’Omnium – pour  avoir  mobilisé ses militants contre la garde civile alors que celle-ci effectuait des perquisitions dans les bureaux du département des affaires économiques à Barcelone, le 20 septembre. Dans un entretien au  Monde , il appelle Madrid à  ouvrir  un espace de dialogue, quelques heures avant la probable déclaration d’indépendance de la région par le président de la Généralité, Carles Puigdemont. Le président Carles Puigdemont va-t-il  déclarer  l’indépendance ? Le président parle, depuis plusieurs jours, avec des dizaines de personnes qui ont des sensibilités différentes. Il va y avoir une déclaration d’indépendance, mais aussi une main tendue, honnête, au dialogue. Ceux qui veulent  éviter  d’aggraver la situation pourront l’accepter sans difficulté. On parle donc d’une déclaration d’indépendance différée ? Je ne vais pas  entrer  dans les formules, mais l’option du dialogue a toujours été présente. C’est le manque de dialogue et le fait que le gouvernement espagnol n’a pas voulu  négocier  qui nous ont obligés à  prendre  la décision d’organiser un référendum. La manifestation que  vous  avez convoquée face au Parlement n’a pas pour but de  faire  pression sur M. Puigdemont ? Nous avons pleinement confiance en M. Puigdemont et en son gouvernement. Nous ne mettons pas en doute sa volonté d’entériner les résultats du référendum. Le rassemblement est avant tout une manifestation de soutien aux institutions et un message clair de paix et de civisme face à l’échec  politique  du gouvernement espagnol de ne pas  vouloir  voir une réalité qui s’est convertie en un problème, qui n’est plus seulement un problème catalan, mais de l’ Espagne  et de l’ Europe . Nous avons atteint le summum de cette stupidité. Qu’attendez-vous de Madrid ? Qu’ils reconnaissent urgemment qu’il y a un problème politique qui doit  être  résolu de manière  politique . Qu’ils acceptent de  parler  de tout. Si le gouvernement applique l’article 155 de la Constitution, qui permet de prendre le contrôle de la région, quelle sera la réaction de l’ANC ? Cette option ne ferait que  rendre  plus difficile l’option du dialogue. Il y aura certainement un grand malaise et de grandes mobilisations. Le 1 er  octobre a été un échec que le gouvernement doit encore  digérer , un échec de la police qui a été incapable de  trouver  les urnes, un échec politique avec les images de débordements policiers. C’est un gouvernement d’incompétents. Les indépendantistes ont remporté les élections régionales de septembre 2015 avec 48 % des voix.  D’après les résultats officiels du référendum du 1 er  octobre, 90 % des Catalans ont demandé la sécession, mais la participation n’a été que de 43 %. Vous demandez cependant la sécession au nom de la majorité des Catalans. Les élections ne se mesurent pas seulement en voix, mais en nombre de députés, et nous sommes largement majoritaires au Parlement (72 sur 135). C’est vrai, les indépendantistes ont obtenu 48 % des voix, mais il n’y a pas un bloc homogène de 52 % qui s’oppose à l’indépendance. Catalunya Si que es Pot (« Catalogne oui c’est possible »,  formation  proche de Podemos) est favorable à un référendum. Pour nous, seulement 39 % des députés s’opposent radicalement à notre  projet  et 11 % fluctuent. \n        Lire aussi :\n         \n     \n                La galaxie indépendantiste de Catalogne\n     \n Mais est-ce une majorité suffisante pour prendre une décision aussi radicale ?  Il faut trouver un espace pour que la citoyenneté puisse s’exprimer et il n’y a pas d’autre voie que celle d’un référendum négocié avec l’Etat espagnol, c’est ce que nous avons toujours proposé. Il ne peut pas y avoir seulement un accord entre les responsables politiques. Mais la Constitution espagnole ne prévoit pas que les régions puissent  célébrer  un référendum d’autodétermination, il faudrait donc la  modifier . Dans ce cas, le reste des Espagnols n’auraient pas quelque chose à dire ? On pourrait en parler, mais je ne vois pas, en droit  international  et dans le cadre du droit à l’autodétermination, un exemple où ceux qui voteraient ne seraient pas seulement les sujets qui veulent s’émanciper, mais aussi ceux du pays dont ils veulent se  séparer .", "theme": "europe"}