{"title": "Thierry Solère et Franck Riester, deux heureux exclus", "newspaper": "Le Monde", "author": "Philippe Ridet", "date_publi": "07/12/2017", "content": "L e député des Hauts-de-Seine vient de  rejoindre  les rangs de LRM quand l’élu de Seine-et-Marne veut  occuper , avec son microparti  Agir , l’espace qu’il croit vacant entre LR et LRM. Thierry Solère En marche.  Patron des Constructifs, ces élus  Les Républicains  favorables à Macron, le député des Hauts-de-Seine Thierry Solère est allé au bout de sa démarche.  Il vient d’adhérer, en compagnie des ministres Gérald Darmanin et Sébastien Lecornu, à LRM , arguant que  « le clivage droite gauche n’existe plus » . Qui suis-je ?  Thierry Solère met fin à une longue errance  politique . Adjoint au maire UMP de Boulogne en 2008, il devient son opposant en 2011. L’année suivante, il est élu député contre le parachuté Claude Guéant. Il soutient Bruno Le Maire à la présidence de l’ UMP , puis aux primaires dont il est l’organisateur, avant de se  ranger  derrière Fillon, qu’il plaque à la suite des  révélations du  Canard enchaîné  pour œuvrer à un éventuel retour d’Alain Juppé. Hold-up.  Une fois Macron installé à l’Elysée et Philippe à Matignon, Solère guigne la questure de l’Assemblée. Son élection en juin hérisse ses anciens amis des Républicains, pour lesquels la fonction doit  revenir  à l’opposition. Accusé de hold-up, il a fini par  accepter  de  quitter  ce poste stratégique et  a reconnu  « une erreur politique » . Recyclage.  Dans une vie antérieure, Thierry Solère a conseillé deux  société s de recyclage, l’une de matériaux dangereux, l’autre de pneus. Des emplois plus ou moins fictifs, grincent ses ennemis.  Mediapart  et  Le Canard enchaîné  ont révélé, en février, qu’ il ferait l’objet d’une enquête préliminaire pour fraude fiscale. Franck Riester En action.  Tout aussi Constructifs, Franck Riester, député de Seine-et-Marne, a annoncé dans  Le Figaro  la fondation du microparti Agir, la droite constructive avec une vingtaine d’élus de droite modérée.  « Un espace important existe entre En marche ! et Les Républicains » , veut-il  croire . \n        Lire aussi :\n         \n     \n                L’éparpillement des « Constructifs »\n     \n Où vais-je ?  Franck Riester a été proche du sprinteur chiraquien Guy Drut, avant de  prendre  la foulée de Jean-François Copé. Il est élu pour la première fois député en 2007 en décourageant le parachutage d’une protégée de  Jacques Chirac . En 2011, il défend le bilan de Sarkozy au sein de la cellule « riposte » mais soutient Le Maire à la primaire avant d’appeler au retour de Juppé. Coming out.  Comme Solère, Riester vient d’être exclu des Républicains. Il y a longtemps que ça chauffait. Pour mémoire, il fut  un des deux seuls députés de droite en faveur du mariage pour tous , après  avoir  fait son coming out en 2011. Coulant sur ses libertés prises avec son parti, les administrés de Coulommiers l’ont réélu l’année suivante au premier tour. \n        Lire aussi :\n         \n     \n                Franck Riester : « Je suis affligé par la direction des Républicains »\n     \n Voitures neuves.  Après des études de gestion, Franck Riester reprend l’entreprise familiale fondée par son grand-père, une chaîne de concessions automobiles Peugeot présente dans toute la Seine-et-Marne. Polyvalent, il est co-auteur d’un rapport en 2011 sur la création musicale avec, notamment, Alain Chamfort.", "theme": "m moyen format"}