{"title": "L’extrême droite polonaise pend des effigies d’eurodéputés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/11/2017", "content": "« La potence pour les traîtres. »  C’est sous ce slogan que des partisans d’extrême droite ont organisé une pendaison symbolique de  portraits  de six eurodéputés polonais de la Plate-forme civique (PO, libéraux) en plein  centre -ville de Katowice, en Silésie, dimanche 26 novembre. Le mouvement ultranationaliste ONR (Camp national-radical) reproche à ces responsables politiques d’avoir voté en faveur d’une résolution du Parlement européen, le 15 novembre, critiquant les agissements du gouvernement ultraconservateur du PiS (Droit et justice) en matière de réforme de la  justice  et de respect des normes de l’Etat de droit. La manifestation, qui a rassemblé plusieurs dizaines de personnes, était légale et sous étroite protection policière.  « Les politiques doivent se  rappeler  qu’il peut toujours y  avoir  une tentative de règlement de comptes plus radicale »,  ont expliqué les organisateurs. La  police  locale, interrogée par la presse pour  savoir  si cette forme de protestation pouvait  être  assimilée à de l’incitation à la violence, a indiqué qu’il n’y avait  « aucune raison d’intervenir sur place »  et qu’elle allait  analyser  les images de la manifestation pour  voir   « si une infraction a été commise ». « Raisons culturelles » Le ministre de la justice et procureur général, Zbigniew Ziobro, a lui aussi refusé de  condamner  fermement ces agissements.  « Nous effectuons dans cette affaire une procédure de  vérification  »,  a-t-il affirmé, tout en indiquant que cette forme de manifestation lui «  déplai[sait] »  pour des  « raisons culturelles ».  Il a dit  vouloir   attendre  l’avis du procureur chargé de l’affaire avant de  « prendre position ». L’opposition, de son côté, dénonce une énième collusion avec l’extrême droite de la part du  pouvoir  conservateur.  « C’est une situation proprement scandaleuse , affirme l’ancien ministre de la justice de la Plate-forme civique, Borys Budka.  Le comportement des manifestants était inadmissible, mais il est encore pire de  constater  que la police n’a pas vu de raison d’intervenir. »  De plus, la manifestation reprenait à son compte la rhétorique des cadres du parti au pouvoir, qui qualifient régulièrement de  « traîtres à la patrie »  les membres de l’opposition qui critiquent le gouvernement de Beata Szydlo à l’étranger. Pour M. Budka, cette situation rappelle la marche des nationalistes du 11 novembre, qui avait rassemblé 60 000 personnes sous des bannières xénophobes.  « On arrive à des situations absurdes où des contre-manifestants pacifiques ont été dispersés par la police, pendant que les nationalistes défilaient sans problème. »  Cette marche du 11 novembre avait été qualifiée de  « grand rassemblement patriotique »  par la télévision publique polonaise, étroitement contrôlée par le pouvoir.", "theme": "europe"}