{"title": "Comment j’ai survécu à mon entrée en fac et validé ma licence", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Témoignage.   Laura Le Strat a obtenu, en juin, une licence d’ histoire  à la Sorbonne. Elle raconte ici ses trois premières années d’études supérieures.  « Oui, j’ai survécu à mon entrée en fac. L’aventure a commencé le 23 juin 2014 : j’apprends mon admission à l’université  Paris -Sorbonne pour trois belles années à  étudier  l’histoire, ce qui était mon deuxième choix d’orientation sur Admission post-bac. Mon  bac  économique et  social  une fois en poche, je me plais tout l’été à  imaginer  à quoi peut  ressembler  la  vie étudiante  à la Sorbonne, à  flâner  au cœur du Quartier latin, à  chiner  dans les librairies. Après tout, “les plus belles années de ma vie commencent”, me répète-t-on. Première déception : les étudiants de première et deuxième années sont envoyés au  centre  Clignancourt. A défaut du Quartier latin, j’ai le marché aux puces. Je m’acclimate cependant rapidement à “Clicli”, aux travaux quotidiens, à la fourmilière qu’est la porte de Clignancourt et à la ligne 4 bondée. Je relativise très vite mes quarante minutes de trajet et petits tracas du métro parisien lorsque je commence à  rencontrer  d’autres étudiants qui mettent souvent plus d’une heure pour  venir . Même si ce n’était pas l’idée que je me faisais de la fac, même si je me languis d’arriver à “la Sorbonne mère” en L3, ces deux années se déroulent sans encombre. Je suis bien confrontée, comme tout étudiant de la fac, à quelques couacs administratifs mais je m’adapte à la jungle universitaire. Et je ne cède pas aux multiples tentations de  sécher  mes cours magistraux, malgré l’absence de représailles. Remises en question Il faut  dire  que sauf exception, mes professeurs sont passionnés et passionnants. L’histoire romaine et l’histoire médiévale ne sont pas mes TD préférés. En revanche, je m’éprends de l’histoire moderne, de “La  France  du XVIII e  siècle”, des conquêtes européennes en Asie, en  Afrique , de l’histoire du XX e  siècle européen et celle du III e  Reich allemand. Les partiels sont les seules choses dont je dois me  soucier . Même si la masse de travail est beaucoup plus importante que pour mes épreuves de baccalauréat, le stress suscité par ce dernier semble s’être envolé. Je suis beaucoup plus sereine car, enfin, j’aime ce que j’étudie. Et mes résultats sont à la hauteur de mes espérances et du  travail  que je fournis. L’année 2016-2017 est celle de mon arrivée à la Sorbonne. Enfin ! Mais alors que j’ai passé deux ans à  fantasmer  ma vie de L3, je la débute à peine que je dois  revenir  à la réalité, et  réfléchir  à “mon avenir”. Je plaide coupable : je fais partie de ces personnes qui se sont reposées sur leurs trois années de fac sans réfléchir davantage à l’après, d’autant que je suis entourée d’amis pas franchement plus avancés que moi sur ce point-là. Cette année devient celle des remises en question. Avec, en toile de fond, ce qu’on nous répète trop souvent :  “A part prof, on ne fait rien avec une licence d’histoire.”  Ai-je donc ma place ici, alors que je ne me projette pas dans l’enseignement, mais plutôt dans le journalisme ? Je comprends qu’à la fac, si tu ne demandes pas, on ne te dit pas. Et que la question de mon  avenir  suscite un florilège de réponses toutes plus fantaisistes les unes que les autres, sans véritable  aide  de l’administration. J’envisage alors, seule, de  faire  une année de césure afin de  mûrir  mon  projet  professionnel. Je ne me doute pas que je m’apprête à  passer  le plus clair de mon temps à faire le pied de grue devant le secrétariat pour  obtenir  les informations et les signatures que la procédure demande. Toutefois, bien que flou, j’ai un nouvel objectif qui me porte :  quitter  la fac. Et j’ai grandement besoin de cette nouvelle motivation. « Tu verras, Clignancourt te manquera » En effet, si les cours m’intéressent toujours autant, c’est le cœur plus lourd que je me mets au travail, qui augmente pourtant en troisième année : chaque professeur impose des commentaires ou des dissertations à  présenter  dans le cadre du TD, auxquels s’ajoutent des devoirs sur table et des contrôles de lecture.  De plus, étudier à la Sorbonne mère ne ressemble pas à l’idée que je m’en faisais. Elle a beau  être  au cœur du quartier étudiant, elle n’est pas équipée pour les  recevoir . Outre l’absence notable de cafétéria, d’espace pour  déjeuner  ou même de micro-ondes, la bibliothèque est toujours pleine. Je commence à  regretter  le confort de “Clicli”, son accessibilité et sa praticité. Je maudis la fac, l’administration, les salles sans chauffage et celles qui sont surchauffées ; le sol glacé sur lequel nous nous installons pour déjeuner ainsi que les trois seules machines à café de toute la faculté. Me reviennent à l’esprit les dires d’une étudiante de L2, quand, en première année, j’idéalisais Saint-Michel :  “Tu verras, Clignancourt te manquera.”  Je réalise alors que mes deux premières années de fac furent sans doute les meilleures. Finalement, j’ai plutôt bien survécu à la fac et à ses méandres, et même validé mon diplôme avec mention. A tous les actuels étudiants de licence, je voudrais dire cela : l’université n’est peut-être pas le modèle de liberté que vous souhaitiez, tout n’y est peut-être pas aussi simple que vous l’auriez voulu. Malgré tout, vous l’aimerez comme je l’ai aimée, et vous adorerez la  détester . Avec ses qualités et ses nombreux défauts. Et  vous  verrez : comme l’écrivait Jacques Prévert,  “on reconnaît le bonheur au bruit qu’il fait quand il s’en va” . »", "theme": "campus"}