{"title": "Dans les rues de Barcelone, le gouvernement « a détruit le référendum »", "newspaper": "Le Monde", "author": "Sandrine Morel", "date_publi": "01/10/2017", "content": "Le scénario était écrit d’avance. Le premier ministre espagnol Mariano Rajoy avait prévenu qu’il ne laisserait pas s’organiser un référendum sur l’indépendance de la Catalogne, interdit par la Cour constitutionnelle espagnole, que le président catalan, Carles Puigdemont a maintenu envers et contre tout. L’escalade verbale entre les deux hommes, incapables de  reprendre  le dialogue, annonçait un choc inévitable. Ce dernier s’est produit, dimanche 1 er  octobre, en début de matinée, lorsque des centaines de manifestants ont tenté d’empêcher les policiers et gardes civils de  saisir  les urnes et bulletins de vote. Ces derniers ont répondu par de violentes charges policières, incluant, parfois, des tirs de balles en caoutchouc ou des gaz lacrymogènes. Selon le gouvernement catalan, 844 ont été blessées ou souffert des crises d’angoisse. Deux se trouvaient dans la soirée dans un état grave : un homme blessé à l’oeil par une balle en caoutchouc et un autre qui souffert un infarctus durant une évacuation policière. Le ministère de l’intérieur espagnol affirme de son côté que 33 policiers et gardes civils ont été blessés. Dans plusieurs  villes  de Catalogne, ces derniers ont été chassés à coups de pierre ou violemment secoués par la foule. \n        En images et en vidéos :\n         \n     \n          Jour de vote et de violences en Catalogne\n           \n Dès la première heure, le 1er octobre, des milliers de Catalans se sont massés devant les collèges électoraux de Barcelone et de toute la Catalogne pour  protéger  les  lieux  de vote d’une intervention policière attendue. Malgré la pluie, des gens de tous âges ont commencé à  former  de longues queues à 5 heures du matin, comme les en avaient invités les puissantes associations indépendantistes. À 6 heures, les Mossos d’Esquadra, la  police  catalane, est venue les  prévenir  que le vote était illégal, mais contrairement aux ordres du parquet, ces derniers n’ont pas tenté de  fermer  les bureaux électoraux, arguant ne pas  vouloir  «  troubler l’ordre public. » Madrid craignait que, l’heure venue, les Mossos fassent preuve de « passivité », en raison de la nomination en juin de deux fervents indépendantistes aux postes de directeur de la police régionale et de ministre catalan de l’intérieur. Plusieurs milliers de membres de la police nationale espagnole et de la garde civile, logés dans des bateaux de croisière, avaient été appelés en renfort il y a deux semaines. Ils sont intervenus contre l’organisation du référendum dans plusieurs bureaux de vote peu après 8 heures. Balles en caoutchouc Face à eux, les manifestants ont opposé une résistance plus ou moins grande. Devant certains bureaux de vote, de véritables affrontements ont eu lieu, comme autour du collège Ramon Llull, situé à deux pas de la Sagrada Familia.  « Les policiers ont d’abord forcé la porte pour  prendre  les urnes, cela leur a pris beaucoup de temps. Lorsqu’ils sont ressortis avec le matériel, ils ont cherché à  remonter  la rue, mais un groupe de manifestants s’était formé pour les en  empêcher . Ils sont alors descendus mais nous nous sommes assis pour les empêcher aussi de  passer . Ils étaient cernés,  explique Roc Sarda, étudiant de 22 ans en tourisme.  Pendant environ une demi-heure, ils sont restés sans  bouger . Les pompiers, qui étaient à côté de moi, ont essayé de les  raisonner . Mais ils ont ensuite chargé d’un coup, avec leur bouclier et leur fusil de balles en caoutchouc. On est parti en courant et ils ont continué à  tirer , blessant plusieurs personnes, »  résume-t-il. À côté de lui, un journaliste montre une de ces balles. L’utilisation de ces matériels antiémeute a été interdite en 2014 par le Parlement catalan. Les images dramatiques d’interventions violentes dans plusieurs établissements ont provoqué immédiatement des réactions politiques. Le président catalan Carles Puigdemont a estimé que  « l’image extérieure de l’Etat espagnol a empiré et a atteint aujourd’hui un niveau de honte qui l’accompagnera pour toujours. »  Et d’insister que  « face aux coups de matraque, aux balles en caoutchouc, la violence injustifiée qu’a ordonné le gouvernement espagnol aux corps policiers, »  frappait  « des gens qui défendaient des urnes, des bulletins et des collèges électoraux».  Le président de la Généralité a conclu que  « l’Etat espagnol a perdu encore beaucoup plus que ce qu’il avait perdu jusque-là et les citoyens de Catalogne nous avons gagné beaucoup plus que ce que nous avions conquis. » La vice-présidente Soraya Saenz de Santamaria a répondu en demandant au gouvernement catalan de  « cesser son irresponsabilité, qu’il assume que ce qui n’a jamais été légal est clairement irréalisable et que  continuer  cette farce ne conduit nulle part. »  Dimanche soir, le chef du gouvernement, Mariano Rajoy, a estimé qu’ « aujourd’hui, il n’y a pas eu de référendum d’autodétermination en Catalogne. L’Etat de droit reste en vigueur avec toute sa force. » « Ni la Catalogne, ni l’ensemble de l’ Espagne  méritent cela » Le chef du  Parti socialiste  catalan (PSC), Miquel Iceta, a appelé les présidents du gouvernement et de la Généralité à  ouvrir   « un dialogue qui évite des maux majeurs » . Et dans le cas où ils en seraient incapables, il leur a demandé de  « renoncer à leurs responsabilités » et de « convoquer des élections anticipées en Catalogne et en Espagne. Ni la Catalogne, ni l’ensemble de l’Espagne méritent cela. » Malgré les violences du début de journée, durant l’après-midi de longues queues se sont formées dans les bureaux de vote. Mais ils ont connu plusieurs pannes informatiques pendant la journée, après que le gouvernement espagnol a annoncé  avoir  bloqué l’accès au recensement universel, qui permettait de  voter  de n’importe quel bureau de vote de la région. « Je ne pense pas que cela va  servir  beaucoup, le gouvernement a détruit le référendum… Mais c’est important qu’il soit clair que nous sommes nombreux à vouloir un vote valide, »  assure Silvia Gunter, chargée de communication de 46 ans qui a attendu que «  le calme revienne dans la rue »  pour  aller  voter dans l’école Mireia de Barcelone. \n    Catalogne : nos contenus pour comprendre et approfondir \n    La consultation organisée dimanche 1er octobre par le gouvernement catalan est le point d’orgue d’un bras de fer engagé de longue date entre le pouvoir central et la région autonome, où l’indépendantisme est profondément ancré. Pour mieux en comprendre les ressorts et les enjeux, vous pouvez consulter : \n Comprendre les enjeux du référendum sur l’indépendance Chronologie  :  Le chemin de l’indépendance en dates Vidéo  :  Pourquoi les Catalans veulent-ils être indépendants ? Infographie  :  que serait l’Espagne sans la Catalogne ? Comprendre l’organisation territoriale de l’Espagne Entretien :  Comment Madrid a accentué la radicalisation des indépendantistes catalans Editorial  :  Un référendum pour rien \n Pour approfondir, retrouvez aussi nos contenus abonnés : \n Enquête :   Comment l’indépendantisme a gagné la Catalogne Qui sont les acteurs de l’indépendantisme en Catalogne ? Portrait :  L’indépendance de la Catalogne, l’autre but de Pep Guardiola Reportage :  La question de l’indépendance divise les familles et les groupes d’amis Reportage :   La grande angoisse de la majorité silencieuse opposée à l’indépendance  Tribune :  Javier Cercas :  « l’indépendantisme catalan est un populisme » Tribune :   Joan Lluis Lluis : « Aider la Catalogne à voter, c’est aider la démocratie » Entretien :  Faut-il ouvrir un débat sur la révision de la Constitution espagnole ?  \n", "theme": "europe"}