{"title": "Quand le Japon inspire la mode", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/12/2017", "content": "P our les designers occidentaux, le  Japon  est une source d’inspiration fascinante, car finalement, toujours insaisissable. Nicolas Ghesquière, directeur artistique de la  mode  femme chez Louis Vuitton, a ainsi consacré à la culture nippone la collection croisière 2018, présentée dans le décor organique et futuriste du Miho Museum, près de Kyoto, en mai 2017. A travers ses silhouettes graphiques aux textures recherchées, c’est le point de vue d‘un Français sur une  culture  quasi schizophrène (comme celle d’une autre île, la Grande- Bretagne ) qui se révèle. Le Japon traditionnel (incarné dans des vestes carapaces imitant les armures de samouraïs, un maquillage inspiré du kabuki, des motifs d’estampes tissés dans des soies épaisses) télescope son corollaire plus pop et futuriste, qui s’exprime dans des couleurs et des tenues de poupées excentriques, façon pop art. Ces motifs, justement, sont empruntés à une légende japonaise : Kansai Yamamoto. Ce créateur, que l’ histoire  de la mode à mémoire de poisson rouge a étonnamment mis de côté, est pourtant un pionnier. C’est lui qui, dans les années 1970, a ouvert la voie à tous les designers japonais aujourd’hui adulés (Rei Kawakubo de Comme des Garçons, Yohji Yamamoto, Kenzo Takada, Issey Miyake, etc.). Sa marque naît en 1971 et sa première collection est présentée la même année à Londres, terre de rébellion en tous genres. Inspiré de la période artistique Momoyama, aussi courte que baroque (1573-1615), son  style  extravagant, ultracoloré fait une entrée fracassante dans la mode. \n        Lire aussi :\n         \n     \n                Les nouveaux mondes de Dior et de Louis Vuitton\n     \n Empruntant à la tradition japonaise (kimonos, différentes formes de théâtre) mais aussi à d’autres cultures asiatiques, il construit sa légende en incarnant une excentricité moderne et exotique qui prend vie lors de défilés-spectacles délirants. On est bien loin de l’image d’un japonisme zen et dépouillé, mais les années 1970 l’accueillent avec enthousiasme.  David Bowie  est un de ses premiers fans et  Kansai Yamamoto l’habille pour ses tournées « Ziggy Stardust » et « Aladdin Sane » . Même pour ceux qui ignorent son nom, ses œuvres sont donc inscrites au patrimoine mondial de la culture pop. Au tournant du XXI e  siècle, Kansai Yamamoto prend ses distances avec un paysage mode en train de s’institutionnaliser. En 2013, le  Victoria & Albert Museum de Londres l’inclut dans une série de shows en direct baptisée « Fashion in Motion » . La même année, on le croise à un événement improbable : un Mask Festival en Papouasie-Nouvelle- Guinée . Kansai Yamamoto est alors une référence réservée aux initiés quand, à 73 ans, il revient chez Louis Vuitton à l’invitation de Nicolas Ghesquière. Un goût commun aux deux créateurs pour les explorations rend l’idée excitante et réussie. Surtout, cette collaboration témoigne de la persistance d’un style hors norme. Kansai Yamamoto possède aussi un don très moderne pour le mélange harmonieux des références d’origines multiples et la capacité à  défendre  avec beaucoup  d’intégrité une identité esthétique. Une leçon précieuse pour la mode d’aujourd’hui.", "theme": "m styles"}