{"title": "Notre sélection « Spécial Vins » d’été", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/06/2017", "content": "C e serait très réducteur de le  cantonner  à l’apéritif. Il existe tellement de champagnes rosés de caractères très différents, à  boire  en toute occasion, pour  accompagner  un repas ou  prolonger  une soirée d’été. Voici la fine fleur, choisie pour  vous  par nos spécialistes… Taittinger, brut « Rosé Prestige » Quand on ouvre une telle bouteille, on s’assure un grand moment de ­sérénité. Les bulles fines offrent des saveurs profondes et persistantes. C’est l’art de la frivolité associé aux choses sérieuses. Bref, un rosé plein de chair qui se déploie longuement et amplement. 44 €. Tél. : 03-26-85-45-35 Billecart-Salmon, brut rosé Un grand classique ! Cette bouteille ne se dé mode  pas : elle est ­contemporaine, car cette maison se renouvelle continuellement. D’une robe élégante, pétale de rose, ce vin aux bulles fines et toniques exprime des notes épicées, liées ­habilement à des touches florales. 57 €. Tél. 03-26-52-60-22 Piper-Heidsieck, « Rosé sauvage » Très soutenu, voire étincelant, ce rosé n’est pas timide. Il est très ­expressif, vif, gourmand, sensuel. Sur une matière ferme, il s’impose à table. Mais, seul, il se déploie ­aisément grâce à son équilibre. Un rien bling-bling, il n’en est pas moins solidement constitué. 38 €. Tél. : 03-26-84-43-00 Mumm brut, « Le Rosé » Comment  définir  le  style  Mumm ? Par ses notes rondes fondées ­particulièrement sur le fruit. Les ­bulles grandissent dans le verre ­selon un train régulier et tonique. Ensemble harmonieux et généreux. Et une ­finale précise. 39 €. Tél. : 03-26-49-59-69 Laurent-Perrier, brut rosé La classe absolue. Ce rosé ouvre les papilles, et donc l’esprit, sur un  monde  d’une envergure rare. Pour un tête-à-tête qui doit  compter , il s’impose parce qu’il est romantique. L’ architecture  de ses saveurs est ainsi composée, avec intelligence et  histoire . Un rosé qui a du sens, de tout son long. Enorme ! 62 €. Tél. : 03-26-58-91-22 Ayala, brut « Rosé majeur » D’un rose saumoné, ses notes de fraise explosent spontanément. Très fruité donc, séveux, grâce à son assemblage de chardonnay et de ­pinot noir, et à un faible ajout de vin rouge, il s’impose par une structure bien dessinée. A tel point qu’on peut le  marier  avec un poisson comme avec une viande… rose, bien sûr. De l’agneau, par exemple. 39 €. Tél. : 03-26-55-15-44 Bollinger, rosé Le nom en impose. Il ne faut pas ­rester sur les sensations de première minute, car ce rosé n’est pas banal. Du reste, est-ce un rosé ? Oui, mais c’est surtout un vin, avec beaucoup de finesse et de structure, prêt pour s’accorder avec des mets. Là, il prend toute son envergure. 60 €. Tél. : 03-26-53-33-66 Valentin Leflaive, brut rosé Une création récente – et très ­surprenante – due à l’alliance d’Erick de Sousa et d’Olivier Leflaive. D’abord la couleur. Il se montre d’un ton si pâle qu’on le croit blanc. Mais il a bien en bouche cette sève, cette longueur rosée, fruitée et fleurie. Un vrai bouquet de fleurs, même au nez. Ce 100 % pinot noir offre une bouche intrigante, originale, d’une tenue incroyable. A  découvrir . 58 €. Tél. : 03-80-21-37-65 Bruno Paillard, ­brut « Rosé première cuvée » Une sacrée puissance se déploie sur le palais, imposant une présence ample et séductrice. La personnalité de ce vin est si bien dessinée, si ­particulière, qu’elle se reconnaît, ­notamment, par son jus si ­intensément fruité. Finale élégante. 49 €. Tél. : 03-26-36-20-22 Moët & Chandon, « Grand Vintage rosé 2008 » Un vin construit comme une ­architecture à  partir  d’un assemblage savant de trois cépages (chardonnay, pinot noir et pinot meunier) et d’un élevage rigoureux. On sent toute ­l’intention précise dans ces bulles aux reflets or rose, à l’exubérance charnue. L’ensemble fonctionne à merveille dans une séduction ­irrésistible, grâce à la sève complexe. 57 €. Tél. : 03-26-51-20-00 Devaux, « D Rosé » Les bulles de ce rosé transportent le palais vers des notes aériennes et néanmoins vives et persistantes. Le raffinement l’emporte sur la ­puissance, la tonicité sur la ­complexité. Un champagne délicat apprécié pour sa fraîcheur pure. 43 €. Tél. : 03 25 38 30 65 Louis Roederer, brut rosé Dans le  genre  droit, voici une flèche ! Un vin plein d’énergie qui fait ­pétiller les papilles et  briller  les ­conversations. La qualité de ce qu’on partage intervient dans la qualité des échanges, quand on ouvre une telle bouteille. Ce n’est pas sans ­conséquences. Des bulles droites, qui offrent des notes d’agrumes et de légère torréfaction. 58 €. Tél. : 03-26-40-42-11 Henriot, brut rosé Si ce champagne avait un esprit, ce serait celui de la légèreté. Il est construit selon une architecture ­aérienne, avec des notes fleuries. Mais, dans un second temps, ­il dé voile  des saveurs minérales et d’agrumes – sa patte de qualité. ­Finale d’une belle fraîcheur. 49 €. Tél. : 03-26-89-53-00 Krug, « Rosé » brut Ce champagne exprime le rosé dans toute sa plénitude. Les bulles servent ici de véritable ascenseur à arômes qui explosent dans une intensité ­exceptionnelle. La précision vient d’une maîtrise rare. Un vin plein de profondeur et d’allégresse d’une complexité époustouflante, qui ­explique son prix. 220 €. Tél. : 03-26-84-44-20 De Venoge, « Princes » rosé Uniquement issu de pinot noir, ce champagne est bien ancré, bien balancé entre ses bulles raffinées et sa matière franche. Un vin ­de  gastronomie , donc, fondé sur des notes élégantes, fleuries. ­Finale longue et pure. 56 €. Tél. : 03-26-53-34-34 Joseph Perrier, « Cuvée royale », rosé Sa robe pétale de rose annonce les notes de rose et de framboise ­fraîche en bouche. Très joli et frais, avec une certaine gourmandise. Un rosé ­confortable, qui remplit bien sa fonction joyeuse ­et conviviale. 34 €. Tél. : 03-26-68-29-51 Legras & Haas, brut rosé Des saveurs en surface, délicates néanmoins. Idéal pour l’après-midi, lors de visites à l’improviste, pour ­fêter un moment entre amis. ­Harmonieux et équilibré, il s’offre sincèrement, avec des notes ­tendrement fruitées, issues d’un joli assemblage de ­chardonnay, ­pinot noir et pinot meunier. 27 €. Tél. : 03-26-54-92-90 Jacques Selosse, brut rosé Rare, très pâle, ce rosé de haute volée propose une expérience gustative unique qui emporte tout sur son passage : ses notes profondément minérales et fraîches sont en effet d’une intensité presque foudroyante. Seul le champagne, grâce à son art de la bulle, propose une explosion aromatique aussi complexe. Prix conséquent, mais à  tester  une fois dans sa vie. 185 €. Tél. : 03-26-57-53-56 Larmandier-Bernier, « Rosé de saignée », premier cru extra-brut Un champagne d’une évidence ­étonnante, avant, pendant et après l’ouverture de la bouteille. Comment dire ? Il se précède (on sent le raisin) et se succède à lui-même (grâce à sa longueur magnifique). Il est digeste, minéral, tonique. Un effet incroyable, sans doute dû à la simplicité ­remarquable de l’ensemble. 46 €. Tél. : 03-26-52-13-24 Alfred Gratien, « Cuvée Paradis », brut rosé Puissant et intense, ce champagne s’ouvre dans le verre. Il est tellement structuré (avec une belle proportion de pinot noir, qui ajoute de la sève au chardonnay) qu’on n’hésite pas à l’accompagner de mets de ­caractère – pièce de bœuf ou abats. Finale longue, crémeuse et ­généreuse, tout en restant légère. 66 €. Tél. : 03-26-54-38-20", "theme": "vins"}