{"title": "Le réchauffement climatique va accentuer la pression migratoire aux portes de l’Europe", "newspaper": "Le Monde", "author": "Simon Roger", "date_publi": "22/12/2017", "content": "En plein débat sur la  politique  migratoire européenne, l’article de  Science  corrélant l’évolution de la température mondiale et le nombre de demandes d’asile auprès des vingt-huit pays membres de l’ Union européenne  (UE) devrait  susciter  quelques réactions. Publiés jeudi 21 décembre, les travaux d’Anouch Missirian et de Wolfram Schlenker, de l’université Columbia (New York), se fondent sur l’analyse croisée, pour les années 2000-2014, de plusieurs bases de données : chiffres du Haut-Commissariat des Nations unies pour les réfugiés, critères météorologiques, données socio-économiques, etc. Sur cette période, l’UE a réceptionné, en moyenne, 351 000 dossiers de demandeurs d’asile par an. A  partir  des informations collectées dans cent trois pays de départ, les chercheurs ont évalué l’impact de la température moyenne enregistrée dans les zones agricoles sur le phénomène migratoire.  « Lorsqu’elle dévie de l’optimum de 20 °C pour  tendre  vers des  [moyennes]  plus basses ou plus élevées, les demandes d’asile s’accentuent » , constate Anouch Minassian, précisant que  « ces effets sont plus visibles en cas d’élévation de la température. » « Etablir un lien entre variable de température et flux migratoire n’est pas une approche nouvelle,  juge François Gemenne, expert en  géopolitique  de l’ environnement ,  mais l’effort de quantification et de projection proposé par cette étude est, en revanche, assez inédit. »  Poussant plus loin leur réflexion, les deux universitaires ont revisité les modèles de réchauffement climatique élaborés par le Groupe d’experts intergouvernemental sur l’évolution du  climat  (GIEC) à partir de leurs observations. Et leurs résultats jettent une lumière crue sur l’ampleur des migrations à laquelle l’UE va  devoir   faire  face. Deux scénarios possibles Si les émissions mondiales de gaz à effet de serre continuent de  progresser  à leur rythme actuel et soumettent la Terre à une augmentation de température de l’ordre de 4,5 °C à 5 °C, les dossiers de demandes d’asile pourraient  bondir  de 188 % d’ici à 2100, soit 660 000 dossiers de plus que sur la période 2000-2014. Si, en revanche, grâce aux efforts combinés des Etats et des acteurs non étatiques (collectivités locales,  entreprises , société civile), l’espèce humaine parvient à  stabiliser  ces émissions et à  contenir  la surchauffe planétaire autour d’un seuil d’environ 2° C, les demandes d’asile ne devraient progresser que de 28 %. « Dans le premier cas, on se retrouverait en plein scénario catastrophe, avec des hausses de température extrêmes et une explosion démographique qui nous entraînerait dans un  monde  inconnu,  avance Anouch Missirian.  En tout état de cause, cette interaction entre climat et migration est un sujet sensible, qui doit  interpeller   le monde   politique , au-delà de la communauté des chercheurs. » A  commencer  par les instances européennes, puisque l’étude se focalise sur l’espace communautaire. L’UE est un ensemble géographique pertinent à examiner : il est confronté depuis les années 2010 à une crise migratoire majeure. « Ceux que l’on qualifie de “migrants économiques” sont aussi des migrants environnementaux ou climatiques » En 2015, les Vingt-Huit ont accordé le droit d’asile à quelque 333 000 demandeurs, un chiffre en hausse de 72 % par rapport à 2014, d’après les données diffusées par l’office statistique européen, Eurostat. Mais les taux d’acceptation varient fortement d’un pays à l’autre. Et surtout, plus d’un million de migrants ont rejoint l’ Europe , et plus de 3 700 personnes sont mortes en traversant la Méditerranée, au cours de cette même année 2015. « La Commission européenne considère que, en dépit de la baisse des arrivées observée ces derniers mois au sein de l’UE, les facteurs de dynamique migratoire – changement climatique ou démographie à l’intérieur et aux marges de l’UE –, vont  continuer  à  représenter  un défi durant des décennies »,  a réagi l’un de ses porte-parole après lecture de l’article de  Science . « Myopie des gouvernements » « La question migratoire est une priorité absolue pour l’UE , assure François Gemenne.  En ce sens, l’étude est intéressante car elle peut nous  aider  à  corriger  la myopie des gouvernements actuels, qui font encore la distinction entre les bons réfugiés politiques d’un côté, les méchants migrants économiques de l’autre ! »  Il poursuit :  « La moitié de la  population  africaine, par exemple, tire l’essentiel de ses revenus de l’ agriculture  de subsistance. Elle est très vulnérable au dérèglement du climat. Autrement dit, ceux que l’on qualifie de “migrants économiques” sont aussi des migrants environnementaux ou climatiques. » Selon les projections de Missirian et Schlenker, c’est en  Afrique  et au Moyen-Orient que pourraient  apparaître  les plus forts taux de demandes d’asile à la fin du siècle, au  Niger , au  Soudan , en  Mauritanie , au  Koweït  et en  Irak . Autant de pays soumis à des élévations de température élévées ; victimes aussi, pour certains, d’une instabilité politique chronique. La température n’est qu’un argument parmi d’autres dans la décision d’émigrer. Une approche multifactorielle de la réalité migratoire s’impose donc, mais aussi une analyse dépassionnée des chiffres brandis par les chercheurs de l’université Columbia. L’hypothèse de 188 %, la plus significative, ne devrait pas  voir  le jour si l’UE, comme elle s’y est engagée, renforce la  coopération  et le soutien aux pays tiers et si des stratégies d’adaptation sont mises en œuvre dans les régions les plus sensibles au réchauffement climatique.  « Un tel chiffre peut  avoir  un effet à double tranchant,  prévient M. Gemenne.  Il peut  pousser  à l’action ou, au contraire,  effrayer  les gouvernements et les  conduire  à un renforcement de leurs frontières. »", "theme": "planete"}