{"title": "Séisme : plus de 400 morts en Iran ; deuxième nuit dehors pour les rescapés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "Les secours iraniens s’activaient lundi 13 novembre en fin d’après-midi pour  trouver  d’éventuels survivants du tremblement de terre qui a frappé dimanche soir l’ouest de l’ Iran  et plusieurs régions irakiennes. Selon un dernier bilan, au moins 421 personnes ont été tuées et plusieurs milliers blessées dans ce tremblement de terre. Selon les autorités, les opérations de sauvetage sont pratiquement achevées. Le gouvernement a décrété une journée de deuil national mardi. L’épicentre du tremblement de terre, de magnitude 7,3, a été localisé tout près de la frontière irakienne, à une cinquantaine de kilomètres au nord de Sar-e Pol-e Zahab, la ville la plus touchée par le sinistre, avec 280 morts. L’essentiel des victimes de la catastrophe était dénombré en Iran, où toutes les victimes ont été recensées dans la province de Kermanshah, limitrophe de l’Irak. Si le séisme a été fortement ressenti à Bagdad et dans de nombreuses provinces d’ Irak , le bilan officiel du drame était de 8 morts et 336 blessés dans ce pays. Les secours s’organisent A l’approche du crépuscule, les autorités faisaient face au défi d’abriter et de  nourrir  des dizaines de milliers de personnes contraintes de  coucher  dehors, dans la fraîcheur, pour une deuxième nuit d’affilée. « Les besoins immédiats des gens, ce sont d’abord des tentes, de l’eau et de la nourriture » , a déclaré à la télévision d’Etat iranienne le général Mohammad Ali Jafari, chef des Gardiens de la révolution, l’ armée  d’élite de la République islamique, lors d’une visite dans les zones sinistrées. Selon le gouvernement, 22 000 tentes, 52 000 couvertures ainsi que près de 17 tonnes de riz et 100 000 conserves ont été envoyées sur place, et plus de 200 000 bouteilles d’eau ont été distribuées. Le guide suprême, l’ayatollah Ali Khamenei, a ordonné au gouvernement et aux forces  arm ées de  mobiliser   « tous leurs moyens »  pour  aider  la  population . L’ Allemagne , la  France , le  Royaume-Uni , la  Russie  la  Syrie  et l’ONU ont présenté leurs condoléances. Berlin et les Nations unies ont proposé leur  aide  en cas de besoin. Dégâts matériels « Les immeubles construits récemment (…) ont bien tenu, mais les anciennes maisons en terre ont été totalement détruites » , a-t-il dit, ajoutant  espérer  que les opérations de déblaiement soient terminées avant la nuit. L’AFP, comme d’autres  médias  étrangers, n’a pas reçu l’autorisation de se  rendre  sur les  lieux  de la catastrophe lundi. Les  vidéos  ou photos diffusées par les médias iraniens montrent plusieurs ensembles d’immeubles d’habitation de construction récente ayant plutôt bien résisté. En revanche, les maisons basses ont subi d’importants dégâts. Selon des responsables locaux de Sar-e Pol-e Zahab, l’hôpital et la moitié des écoles du comté ont été endommagées. Dans le comté voisin de Dalahoo, nombre de villages ont été complètement détruits, selon le préfet local, cité par l’agence de presse Tasnim. Des précédents Selon l’Institut de  géophysique  de l’université de Téhéran, le séisme a été suivi par plus de 150 secousses, dont une vingtaine d’une magnitude supérieure à 4, avec un maximum de 4,7 sur l’échelle de Richter. Les tremblements de terre sont fréquents en Iran. Le séisme de décembre 2003 (31 000 morts), qui avait anéanti la ville historique de Bam (Sud), et celui de juin 1990, ayant fait 40 000 morts dans le nord du pays, restent profondément gravés dans la mémoire collective.", "theme": "planete"}