{"title": "Défaits ou victorieux après les législatives, les politiques en verve sur Twitter", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/06/2017", "content": "Une soirée électorale constitue toujours l’occasion de  fureter  sur  Twitter , à la recherche d’un burn-out ou d’une envolée lyrique en 140 caractères. Qu’ils s’adonnent à l’insulte, à l’ironie ou aux réflexions métaphysiques, les politiques utilisent parfois les  réseaux sociaux  pour se  défouler . Le second tour des législatives, dimanche 18 juin, n’a pas échappé à la règle, bien que les réactions incontrôlées de candidats défaits, ou victorieux, n’aient pas été massives. \n        Lire aussi :\n         \n     \n                Ironiques ou poétiques, un soir de défaite, les politiques perdent leur filtre sur les réseaux\n     \n L’insulte comme défouloir après la défaite Comme l’a repéré le  Lab d’Europe 1 , Jean Messiha n’a pas hésité à  insulter  les twittos. Le candidat  Front national  dans la 4 e  circonscription de l’Aisne s’est incliné face au candidat de La République en marche (LRM), Marc Delatte (43,7 % contre 56,3 %). Celui qui a coordonné la campagne présidentielle de  Marine Le Pen  a reconnu sa défaite sur  Twitter , mêlant dans son message  politique  et religieux. \n    Ce soir je tombe les armes à la main. Mais je reviendrai et je vaincrai. En attendant, je prie le Tout-Puissant pour qu'Il protège la France — JeanMessiha (@Jean MESSIHA)\n    \n require([\"twitter/widgets\"]); Sauf que l’allusion religieuse du tweet n’a pas plu à tout  le monde . Les critiques pleuvent et l’ancien candidat choisi d’y répondre… en traitant tout simplement ses détracteurs de  « cons » . Depuis, Jean Messiha a supprimé ces réponses de son fil Twitter. La défaite allégorique L’ancien garde des sceaux Jean-Jacques Urvoas (PS) a décidé d’illustrer sa  défaite  dans la 1 re  circonscription du Finistère par une image, celle d’un amphithéâtre vide. Sans  oublier  l’ emploi  de deux mots :  « tempête » , mais surtout  « allégorie » . \n    Lendemain de tempête. Retour au port. Allégorie. https://t.co/oCMkXLeo6g — JJUrvoas (@Jean-Jacques Urvoas)\n    \n require([\"twitter/widgets\"]); L’ancien ministre de la  justice  n’en est pas à son coup d’essai en matière de métaphore imagée sur Twitter. Au lendemain du premier tour des législatives, il avait tweeté de la même manière sur le score global du  Parti socialiste , bénéficiant assez rapidement de plusieurs articles de presse consacrés à sa fameuse  « allégorie » . \n    Tempête. Allégorie. https://t.co/74ce8Ew82b — JJUrvoas (@Jean-Jacques Urvoas)\n    \n require([\"twitter/widgets\"]); Jean-Jacques Urvoas a t-il tenté de  reproduire  son petit buzz ? Possible. Mais aucun article de presse n’a encore été consacré à son tweet de défaite du second tour. La défaite autocritique Gilles Boyer ( Les Républicains ) est connu parmi les twittos pour  être  un adepte de l’humour acerbe. Défait dans la 8 e  circonscription des Hauts-de-Seine par Jacques Maire (LRM), l’ancien directeur de campagne d’Alain Juppé durant la primaire de la droite s’est d’abord contenté de  reconnaître  sa défaite et de  féliciter  son adversaire. Mais celui dont le compte Twitter est en « maintenance » ne s’est pas arrêté là. Dès le lendemain, il a adressé un message assez critique à sa  famille   politique . \n    358 députés en 2002.\n313 en 2007.\n194 en 2012.\n113 en 2017.\nNe changeons rien. — GillesBoyer (@Gilles Boyer)\n    \n require([\"twitter/widgets\"]); La victoire glorifiante « C’est peut-être la plus belle victoire de toute ma carrière politique, parce que c’était la plus difficile. »   Nicolas Dupont-Aignan  (Debout la  France ) était très heureux d’avoir conservé la 8 e  circonscription de l’Essonne. L’ancien candidat à la présidentielle était plutôt dans une  mauvaise passe . Alors dimanche, le président de Debout La France n’a pas eu de mots assez forts pour  glorifier  sa victoire et en  faire , peut-être, un peu trop sur son impact potentiel. \n    Ils voulaient faire de ma défaite un exemple, grâce à vous ma victoire est le symbole de la recomposition à venir. — dupontaignan (@N. Dupont-Aignan)\n    \n require([\"twitter/widgets\"]); Il faut  rappeler  que Nicolas Dupont-Aignan a remporté la victoire d’une courte tête (52 % contre 48 %) et qu’il est le seul député DLF à être élu cette année. En 2012, ils étaient deux. La victoire rêveuse François Ruffin fait son entrée à l’Assemblée nationale , sous l’étiquette de La France insoumise. Le réalisateur du documentaire  Merci patron !  s’est imposé avec 55,97 % des voix dans la 1 re  circonscription de la Somme, face à Nicolas Dumont (LRM). Une victoire que le rédacteur en chef de  Fakir  a décidé de  célébrer  en publiant un tweet avec une  photo  de ses citations préférées écrites à la main. « Mon bonheur est d’augmenter celui des autres. J’ai besoin du bonheur de tous pour être heureux. » André Gide « Il faut  reboiser  l’âme humaine. » Julos Beaucarne « Lorsqu’un seul homme rêve, ce n’est qu’un rêve. Mais si beaucoup d’hommes rêvent ensemble, c’est le début d’une nouvelle réalité. » Hundertwasser « Chacun est seul responsable de tous. » Saint-Exupéry « Souviens-toi d’aimer. » La dernière citation est de l’abbé Pierre. Les félicitations étourdies Twitter est fourbe. Il existe une profusion de comptes usurpant l’identité d’une personne réelle. Et parfois, journalistes comme partis politiques se font  avoir . C’est le cas de La France insoumise, qui s’est trompé en voulant  identifier  dans un tweet de félicitation  Marie-George Buffet, la gagnante communiste « mélenchoncompatible » de la 4 e  circonscription de Seine-Saint-Denis . Sauf que le compte identifié n’est clairement pas celui de l’ancienne ministre de la jeunesse et des sports. La preuve  en images  : Les félicitations choisies Marion Maréchal-Le Pen, ancienne députée du Vaucluse et conseillère régionale de la région PACA, avait décidé de  renoncer à ses mandats en mai 2017  pour «  raisons personnelles  ». Certains y ont vu une nouvelle preuve de la forte dégradation des relations entre la députée et sa tante, Marine Le Pen. Mauvaises relations ou pas, l’ancienne benjamine de l’Assemblée nationale a adressé dans la nuit de dimanche à lundi ses félicitations aux  huit candidats FN élus à l’issu de ces législatives . Un même tweet félicite sept personnes : la présidente du Front national Marine Le Pen, Bruno Bilde, le nouveau benjamin de l’hémicycle Ludovic Pajot, Emmanuelle Ménard, Louis Alliot, Sébastien Chenu et José Evrard. Il manque un nom : Gilbert Collard. Lui a le droit à un tweet avec juste son nom, suivi de louanges de la part de son ancienne consœur de l’Assemblée. \n    Un grand bravo également à @GilbertCollard pour sa réélection. Avec vous les Français seront défendus à l'Assemblée ! — Marion_M_Le_Pen (@Marion Le Pen)\n    \n require([\"twitter/widgets\"]);", "theme": "big browser"}