{"title": "Trump s’attaque à deux régions protégées de l’Utah", "newspaper": "Le Monde", "author": "Arnaud Leparmentier", "date_publi": "05/12/2017", "content": "Pour ceux qui ont passé des vacances dans l’Ouest américain, la zone est quasi inaccessible. À trois cents kilomètres du barrage sur le Colorado de Page-Lake Powell, à deux heures de route après Monument Valley, ce territoire navajo où John Ford tourna avec John Wayne la Chevauchée fantastique (1 939) et le massacre de Fort Apache (1 948) : il s’agit du Parc de Bear Ears (littéralement les oreilles de l’ours) dans l’Utah, territoire de canyons rouges et de vestiges pueblo dont  Barack Obama  avait annoncé en 2016 la protection. Lundi 4 décembre, à Salt Lake City, la capitale de l’Utah,  Donald Trump  a annoncé la réduction dramatique de la surface de ce parc, qui fait partie des 129 « monuments nationaux américains » (moins protégés que les 59 parcs nationaux) :  « Il y a des gens qui croient que les  ressources naturelles  devraient  être  contrôlées par une poignée de bureaucrates distants à Washington. Et bien devinez quoi ? Ils ont tort. Les familles et les communautés de l’Utah sont celles qui connaissent et aiment le mieux leur terre, et  vous  savez mieux comment  prendre  soin de cette terre» , a déclaré Donald Trump, qui va  réduire  de 85 % la taille de cette zone protégée de 5 500 kilomètres carrés (un département français). Un second parc sera divisé par deux : il s’agit du Grand Staircase Escalante, lui aussi dans l’Utah et protégé par Bill Clinton en 1996. La décision d’Obama accédait à une demande des nations indiennes de la région (Pueblo, Hopi, Navajo, Ute). Sa décision avait été immédiatement contestée par  les Républicains  locaux, qui veulent  pouvoir   exploiter  économiquement ces territoires. La décision avait choqué car elle a été prise dans l’interrègne, le 31 décembre 1996, entre l’élection de M. Trump et sa prise de fonctions. Dès son arrivée à la Maison Blanche, M. Trump avait demandé à son secrétaire à l’intérieur, Ryan Zinke, de  faire  un rapport sur les 27 monuments nationaux créés depuis 1996. Ce dernier a remis un rapport cet été, estimant que les présidents américains avaient fait depuis vingt ans un usage excessif de leur droit et préconisé de réduire la taille de six parcs. Le « pouvoir des agences fédérales » attaqué À 56 ans, Ryan Zinke est un natif du Montana, proche du Parc national des Glaciers, qui n’a plus de glaciers que le nom tant ceux-ci ont fondu. Il est pourtant avec le climatosceptique de l’Oklahoma, Scott Pruitt, directeur de l’agence de protection de l’ environnement  (EPA), l’un des bras  arm és de l’administration pour  défaire  les législations fédérales sur l’environnement. \n        Lire aussi :\n         \n     \n                Trump gagne inexorablement la « guerre des agences »\n     \n En tant que ministre de l’intérieur, Ryan Zynke règne sur les territoires fédéraux et les affaires indiennes. Un pouvoir considérable dans les États de l’ouest américain, que contestent les populations locales, comme le résumait mi novembre Gino Palazzari, électeur de Donald Trump, responsable de la communication de la ville minière de Gillette dans le Wyoming :  « Obama a décidé de  transformer  en monuments nationaux des domaines dont personne n’avait jamais entendu parler » , proteste M. Palazarri.  « Vous ne pouvez pas  comprendre  pourquoi l’État fédéral continue de prendre des terres. Il faudrait prendre ces décisions via le Congrès, pas via des technocrates. Ce qui agace les gens dans les États de l’ouest, c’est le pouvoir des agences fédérales. Le gouvernement possède la moitié du territoire du Wyoming et dicte ce que nous devons faire. » Selon une étude du Congrès de mars 2017, les terres fédérales représentent 28 % du territoire américain (cinq fois la superficie de la France), essentiellement en Alaska (61 % du territoire est fédéral) et dans l’ouest (Nevada, 84 % ; Utah, 65 % ; Oregon, 53 % ; Wyoming, 48 % ; Californie, 46 %) tandis que les territoires indiens représentent 225 000 kilomètres carrés (40 % de la  France ). Précédent politique Donald Trump, en réduisant la taille de deux monuments nationaux, ne change rien à cette donnée – les territoires déclassés resteront fédéraux —, mais offre à ses amis Républicains de l’Utah une victoire  politique .  « Notre territoire public est fait pour être utilisé par le public, par pour des intérêts particuliers » , a déclaré Ryan Zinke, applaudi par les Républicains de l’Utah qui veulent exploiter ces territoires.  « Nous sommes reconnaissants de la décision d’aujourd’hui qui va  permettre  aux éleveurs de  reprendre  leur rôle de gardiens de la nature et de moteur des économies rurales » , a déclaré le patron du syndicat des éleveurs, Craig Uden. En réalité, les bêtes sont déjà autorisées à  aller  sur les pâturages. De même, les  société s minières ne semblent pas particulièrement intéressées par Bear Ears. En réalité, Donald Trump et les Républicains tentent de  créer  un précédent  politique . Les 3000 manifestants qui protestaient à Salt Lake City contre M. Trump et les associations de  défense  de l’environnement l’ont bien compris.  « Et c’est quoi la suite, président Trump ? Le Grand Canyon ? » , a demandé la présidente du Conseil national de défense des ressources nationales (NRDC), Rhea Suh. Ce n’est pas la première fois qu’un président réduit la taille d’un parc national : en 1915, Woodrow Wilson avait réduit de moitié la taille du parc du Mont Olympe (Etat de Washington, près de Seattle) en raison des protestations des exploitants forestiers, tandis que Franklin Roosevelt avait réduit en 1940 de 290 kilomètres carrés la taille du Parc Grand Canyon à la demande des éleveurs. La nouveauté est que la décision du président Trump devrait  ouvrir  la voie pour la première fois à une bataille judiciaire pour  savoir  si l’Antiquities Act de Theodore Roosevelt, qui permet depuis 1906 au président de  protéger  des sites d’intérêt scientifique et historique, donne aussi au président le pouvoir de les  déclasser . Les réductions précédentes n’avaient pas été attaquées. Avec une possibilité, si Donald Trump perd, de  rendre  irrévocables les frontières des zones protégées, mais avec le risque, en cas de victoire, de  désacraliser  la protection de ces territoires. Résistance des populations amérindiennes Pour  montrer  qu’il ne contestait que les excès des décisions prises depuis vingt ans, M. Zynke a proposé la création de trois monuments nationaux supplémentaires : l’un à camp Nelson, dans le Kentucky, où furent entraînés des soldats afro-américains pendant la guerre de sécession ; un second à Jackson, dans le Mississippi, dans la maison du militant des droits civiques Medgar Evers, assassiné en 1963 ; le troisième dans le Montana, à Badger-Two Medicine, lieu sacré des indiens Pieds-Noirs. En clair, oui à la mémoire de l’esclavage ou des populations précolombiennes, non au gel d’immenses territoires au  développement  économique. Cette offensive a lieu alors qu’un non dit concerne les populations natives américaines.  « Nous allons nous  lever  et nous  battre  à fond » , a déclaré au  New York Times  Russell Begaye, président de la Nation Navajo, expliquant que le gouvernement avait déjà pris  « des millions d’hectares de la terre de mon peuple » . Les populations amérindiennes vivent dans un dénuement tragique, frappées par un chômage endémique (20 % chez les Crow, 42 % chez les Navajos, plus de 80 % chez les Cheyennes) et vivent sur des terres peu exploitées économiquement. \n        Lire aussi :\n         \n     \n                Dans le Nebraska, la terre contre le pétrole\n     \n Le contraste est saisissant avec les  villes  qu’ont fait  pousser  les Américains dans le désert, telle Las Vegas (600 000 habitants) au prix de deux barrages et d’un assèchement partiel du Colorado. Pendant qu’elles combattent les Monuments nationaux, les populations de l’Utah poursuivent un autre objectif, créer un pipe line de 270 kilomètres pour  pomper  l’eau du Colorado stockée dans le Lac Powell – qui n’est qu’à moitié plein — et  alimenter  la ville-champignon de Saint George, située 150 kilomètres à l’est de La Vegas, comme le raconte le  Los Angeles Times . Depuis 1990, sa  population  a triplé pour  atteindre  160 000 et elle pourrait atteindre 400 000 d’ici à 2 060. Derrière l’annonce symbolique de Donald Trump, un conflit majeur sur la durabilité du développement des États semi-désertiques de l’Ouest américain.", "theme": "donald trump"}