{"title": "Macron « attend beaucoup » des protestants", "newspaper": "Le Monde", "author": "Louise Couvelaire", "date_publi": "23/09/2017", "content": "C’est un président Macron qui aspire à une  « fraternité retrouvée »  qui s’est exprimé vendredi soir, à l’Hôtel de Ville de  Paris , lors du colloque organisé pour les 500 ans de la Réforme. A l’invitation de la Fédération protestante de  France  (FPF) et face à de nombreux responsables catholiques, orthodoxes, musulmans et bouddhistes (les représentants de la religion juive étaient absents en raison de la célébration du Nouvel An juif), Emmanuel Macron a appelé les protestants, dont  « l’esprit critique a nourri »  la nation, a-t-il souligné, à  rester  la  « vigie de la République, son avant-garde dans ses combats philosophiques, moraux et politiques » . Jamais avare de citations de son  « maître » , le philosophe Paul Ricœur, le chef de l’Etat a prôné les bienfaits des  « confrontations utiles » , nécessaires à l’émergence de  « consensus féconds » . Un exercice auquel les protestants sont, à ses yeux, rompus. Le président a loué la  « vitalité démocratique et intellectuelle »  du  protestantisme  (minoritaire en France, il compte à peine plus de 2 millions de fidèles), capable de  « faire  coexister  sous un même toit, dans une foi partagée, des pratiques différentes, des conceptions sociales et morales parfois divergentes » . Emmanuel Macron fait référence à la Communion luthéro-réformée d’un côté, historiquement progressiste, et aux évangéliques de l’autre, piétistes exubérants à la fibre conservatrice.  « J’attends beaucoup de  vous  »,  a-t-il ajouté, comptant sur les protestants, mais aussi sur le  « dialogue entre les  religions  »  et  « les différentes philosophies » , pour  « éclairer »  les  débats  de bioéthique à  venir , dont il dit ne pas  souhaiter  qu’ils divisent la société. « Promesse républicaine » Dans un discours d’une quarantaine de minutes, dont il a improvisé la moitié pour  répondre  aux doléances tout juste énoncées de ses hôtes, il a abordé un large éventail de sujets. Le  climat , la laïcité –  « Ce n’est pas une religion d’Etat, c’est une exigence  politique  et philosophique »   –  et l’ Europe , dont  « les valeurs (humanistes), irriguées par celles du protestantisme, ne sont pas celles que l’on retrouve de l’autre côté de l’Atlantique ou aux confins de l’Asie » . Mais aussi la bioéthique, la  fin de vie  et la PMA (dont l’ouverture à toutes les femmes est une promesse de campagne) :  « La manière que j’aurai d’aborder ces débats ne sera en rien de vous  dire  que le  politique  a une prééminence sur vous et qu’une loi pourrait  trancher  ou  fermer  un débat qui n’est pas mûr »,  a-t-il affirmé. Avant d’aborder le thème des réfugiés, l’un des sujets sur lequel le président de la FPF l’a interpellé avec insistance. Quelques minutes plus tôt en effet, le pasteur François Clavairoly n’a pas manqué de  rappeler  au président Macron que les protestants, qui ont placé l’anniversaire de la Réforme sous le signe des engagements solidaires, attendaient des responsables politiques qu’ils  « tiennent la promesse républicaine  (…)  sur la question des étrangers » .  « Je n’oublie pas dans quelles conditions j’ai été élu par le peuple français,  a répondu le chef de l’Etat.  Je n’oublie pas le souffle chaud des extrêmes (…) et je sais que si je portais d’un bloc la totalité de ce que la Cimade propose, je serais rapidement balayé par le réalisme ou l’intolérance de certains. » Fondée par des protestants, la Cimade est l’une des associations d’ aide  aux étrangers les plus importantes et  « sans complaisance avec l’action du gouvernement » , selon les mots du président, qui a fait  savoir  qu’il ne sera pas  « de ceux qui pensent que l’on peut de manière indistincte et inconditionnelle  accueillir  tout  le monde  ». ", "theme": "religions"}