{"title": "#familytime ou la magie instantanée de Noël", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/12/2017", "content": "L es fêtes de fin d’année résonnent à grands cris de gamins devant les vitrines des grands magasins. Prière de se  réjouir . Oui, on peut  appeler  cela une prise d’otages, avec ses hashtags caractérisés comme #familytime. À plus de 28 millions d’occurrences sur Instagram, on se sent parfois dangereusement proche d’une propagande à la «  Travail ,  Famille , Patrie ». Moins sérieusement, on est aussi plongé dans une sorte de téléfilm douteux, un conte de Noël pour chaîne câblée en perdition dont les  recettes  réchauffées mettent les boules (de Noël, bien sûr). Qu’y a-t-il au générique de ce #familytime ? L’épisode de la  photo  de famille, bien entendu, largement publiée en ligne : un  genre  d’arbre généalogique reconstitué au pied du sapin, avec pulls moches, chapeaux de fêtes et pyjamas de circonstance – pour les enfants, normalement. Il manque souvent mémé sur les clichés : elle est trop ratatinée pour  être  Instagram-compatible, alors on lui a demandé de  faire  la photo.  C’est tout de même beau, cette cohésion … Et les protagonistes serreront les dents jusqu’à ce que leur  alcool émie leur donne le courage d’enguirlander la tante qui n’a pas payé sa part de la dinde ou le cousin glandeur qui emprunte trop souvent la  voiture  de mémé. La vraie vie, quoi ! La fameuse « Gastro du 26 » Mais les vrais héros de ce #familytime, ce sont les enfants : ces chérubins surexcités, dopés aux Haribo, qui attendent le Père Noël de pied pas si ferme. À  voir   défiler  ces clichés de visages aux joues rebondies, l’œil brillant devant le sapin, on aurait presque envie de  vider  toute la hotte de  cadeaux  devant eux. Évidemment, Instagram taira l’épisode du « iPhone-gate » : ce moment crucial où toute une fratrie ayant échappé à la surveillance de parents mobilisés par le gobage d’huîtres s’est amusée à faire flotter le nouvel  iPhone  X de maman dans le fond de sauce de la dinde. « Spoiler alerte » : le téléphone a coulé. \n        Lire aussi :\n         \n     \n                #homecooked ou la cuisine narcissique\n     \n Pour se  consoler , les protagonistes de ce #familytime virtuel ont tout de même la nourriture, en particulier les gâteaux. Ce défilé sans fin de personnages à  croquer , en forme de sapin, de bonhomme de  neige , d’étoile ou de Père Noël, couverts de sucres et de crèmes colorées est l’indice avant-coureur d’une des grandes  scènes  finales de ce #familytime : la fameuse « Gastro du 26 » – décembre. Mais y a-t-il de l’Imodium et du Primperan dans la hotte du barbu ? Suspense… La suite après la publicité pour les bûches à la crème au beurre.", "theme": "m actu chroniques"}