{"title": "Richard Ferrand, les médias et la justice", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/10/2017", "content": "Editorial du «  Monde  ».  Le parquet de  Brest  a tranché, sans ambiguïté. En classant sans suite l’ enquête  visant Richard Ferrand dans l’« affaire » des Mutuelles de  Bretagne , il a levé, vendredi 13 octobre, la menace judiciaire qui planait sur le chef de file des députés La République en marche, depuis les premières informations du  Canard enchaîné  en mai 2017, suivies par celles du  Monde . La  justice  lève du même coup l’hypothèque qui pesait sur la carrière  politique  de l’éphémère ministre de la cohésion territoriale. Les magistrats ont estimé que  « les infractions d’abus de confiance et d’escroquerie ne sont pas constituées, faute d’un préjudice avéré »  et que, concernant l’éventuelle prise illégale d’intérêts, les faits sont prescrits. L’enquête portait sur le rôle joué en 2011 par M. Ferrand, alors directeur des Mutuelles de Bretagne, dans le choix de  louer  des locaux pour  loger  les activités du groupe – ceux-ci appartenant à une SCI créée par sa compagne. Elle s’était ensuite élargie aux contrats signés par des proches du futur député (sa compagne et son ex-épouse), en échange de diverses prestations rémunérées par les Mutuelles. \n        Lire aussi :\n         \n     \n                L’affaire Richard Ferrand en cinq points\n     \n Après examen, la justice a dit qu’il n’y avait rien de répréhensible dans une partie de l’affaire et qu’elle était dans l’incapacité, pour cause de prescription, de se  prononcer  sur le reste.  « Le classement du dossier Ferrand doit  faire  l’objet d’une couverture médiatique égale à celle du début de l’affaire » , a réagi Arnaud Leroy, l’un des trois dirigeants du parti La République en marche, anticipant sur l’usage supposé qui veut qu’une mise en cause fasse la « une » et la mise hors de cause une simple brève. M. Ferrand a évoqué dans sa première réaction publique, au  Figaro ,  « les  “ unes ”  de certains journaux, les commentaires infamants et calomnieux » . Confusion des rôles L’« affaire » Ferrand rejoint d’autres  enquêtes  de la presse qui ont abouti à un classement sans suite ou à un non-lieu, parmi lesquelles la plus célèbre restera l’affaire de la MNEF, dans laquelle, après  avoir  dû  démissionner  de son poste de ministre de l’économie et des  finances , Dominique Strauss-Kahn avait été blanchi. A chaque fois, un homme ou une femme se trouve en pleine tourmente médiatique, et la question de la légitimité de ces révélations est posée aux journalistes. Elle l’est de nouveau aujourd’hui, ce qui est normal. Fallait-il  enquêter  sur M. Ferrand ?  Porter  à la connaissance du public des faits nourrissant le soupçon, comme nous l’avions écrit à l’époque, de  « mélange des genres »  entre ses activités publiques et ses intérêts privés ? La réponse demeure : oui. Parce que la question des conflits d’intérêts est centrale dans notre vie publique. Parce que l’un des rôles de la presse est d’éclairer sur les acteurs de cette vie publique. \n        Lire aussi :\n         \n     \n                La justice classe l’enquête sur Richard Ferrand, son horizon politique s’éclaircit\n     \n Juger de la pertinence d’informations de presse à l’aune unique de leurs conséquences judiciaires, c’est  entretenir  une confusion entre le rôle du journaliste et la fonction du magistrat. Les faits rapportés par les  médias , dont  Le Monde , doublés d’une plainte de l’association Anticor, ont été considérés comme suffisamment sérieux par le parquet pour  justifier  une enquête. A l’issue de celle-ci, la réponse de la justice est nette : pas d’infraction pénale ou prescription. Que des informations de presse débouchent sur des enquêtes judiciaires est sain. Que la justice décide à l’abri de toute pression médiatique ou  politique  est nécessaire. Le rôle de chacun est garanti, la démocratie fonctionne.", "theme": "idees"}