{"title": "Sénatoriales : comment se déroule la journée de vote", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/09/2017", "content": "Quelque 75 000 grands électeurs sont appelés aux urnes pour  élire  171 sénateurs, dimanche 24 septembre. Le  mode  de scrutin est particulier à plus d’un  titre . D’une part en raison de la restriction du corps électoral : seuls les conseillers municipaux, départementaux et régionaux, les députés et les sénateurs, sont autorisés à  voter  (et même obligé, une pénalité étant prévue en cas d’abstention). D’autre part car deux modes de scrutin coexistent. Dimanche, 34 sénateurs seront élus au scrutin majoritaire, uninominal à deux  tours , et 136 autres au scrutin proportionnel de liste, en un tour. Ces particularités auront un impact sur le déroulé de la journée et l’heure des résultats :   8 h 30  Ouverture du premier tour de vote en  France  métropolitaine dans les départements concernés par le scrutin majoritaire (département ayant un ou deux sénateurs). Il sera clos à 11 heures.   9 h Ouverture du vote dans les départements concernés par le scrutin à la proportionnelle. Il sera clos à 15 heures. 12 h Début de l’annonce des résultats du premier tour dans les départements où le scrutin est majoritaire. Les candidats ayant obtenu la majorité absolue des suffrages exprimés sont élus dès le premier tour. Si ce n’est pas le cas, un second tour est organisé. 15 h 30  Ouverture du second tour dans les départements concernés par le scrutin majoritaire. Clôture à 17h30. 16 h 30 Début des résultats dans les circonscriptions à la proportionnelle. Compte tenu du nombre important de circonscriptions concernées, c’est à  partir  de ce moment-là que les résultats les plus importants tomberont. 18 heures Début des résultats dans les circonscriptions au scrutin majoritaire. Les résultats dans les collectivités et territoires d’ Outre-mer  arriveront eux, entre dimanche matin à 10h30 pour la Nouvelle-Calédonie et minuit et, pour la  Martinique , à partir de minuit et demi dans la nuit de dimanche à lundi. Les échéances suivantes Après les résultats devraient  suivre  plusieurs jours de négociations en vue de la constitution des groupes parlementaires. Une période transitoire qui s’achèvera le 2 octobre avec l’élection du président du Sénat.", "theme": "politique"}