{"title": "Jeu vidéo : « Metroid : Samus Returns », l’adrénaline d’une planète hostile dans la poche", "newspaper": "Le Monde", "author": "William Audureau", "date_publi": "15/09/2017", "content": "Opération dératisation. Samus Aran, chasseuse de prime intergalactique, est envoyée sur la  planète  SR388  éliminer  une colonie de métroïdes, une race de parasites de l’espace découverte dans  Metroid  en 1986.  Metroid : Samus Returns , qui sort sur Nintendo 3DS, vendredi 15 septembre, est sa suite directe – il s’agit d’un remake très libre de  Metroid II : The Return of Samus , sorti en 1991 sur Game Boy. \n        Lire aussi :\n         \n     \n                Jeux vidéo : quel est le classement des meilleurs « Metroid » ?\n     \n Pendant une dizaine d’heures, la bondissante aventurière à la combinaison spatiale évolutive devra  explorer  les recoins les plus inattendus de ce bout de planète hostile et labyrinthique,  acquérir  des capacités spectaculaires – transformation en boule, ascension des murs, double saut et triple laser – tout en pourfendant des bestioles aussi fantaisistes que venimeuses. Réalisé par le studio espagnol MercurySteam ( Castlevania Lord of Shadow , sur la même console) sous la tutelle de Nintendo, ce remake d’un classique tombé en désuétude offre aujourd’hui l’un des meilleurs points d’entrée à l’une des sagas cultes du  monde  de la manette. A la fois scolaire, propre et brillant,  Metroid : Samus Returns  est avant tout la copie d’un excellent élève. Celui qui n’invente pas grand-chose, mais suit les consignes avec brio au point d’épater le prof, et  inspirer  les autres. Ambiance à la « Metroid Prime » Tout concourt à  happer  le joueur. L’ambiance vibrante, proche des  Metroid Prime  ; la progression permanente, qui donne l’impression grisante de  passer  de cible égarée à exploratrice conquérante ; l’élégance des mécaniques de jeu, qui se signale en permanence par leur simplicité et leur précision ; et cette densité surprenante, qui donne toujours l’impression d’avancer en ratant la moitié de ce que  le monde  a à offrir… D’une manière générale,  Metroid Samus Returns  capture à merveille l’ambiance de la saga, cette atmosphère de film de science-fiction des années 1970, hantée par l’héritage d’ Alien . Ici, point de jouissance du fantasque et du bariolé, comme dans  Star Wars  ou  Le Cinquième élément , mais l’angoisse de l’isolement, de l’altérité, de l’inconnu. A l’image de cette carte du monde d’abord vierge et de l’absence de tout dialogue ou toute communication, le jeu parle d’abord d’égarement, pour mieux  réserver  au joueur la satisfaction de  cartographier  pas à pas le monde, et  soumettre  à sa maîtrise cette planète si hostile et inconnue. Une fois n’est pas coutume pour un  Metroid  en 2D moderne, l’aventure est plutôt longue – comptez entre dix et quinze heures pour  nettoyer  la planète SR388 des 40 bébêtes qui la peuplent. Ce n’est pourtant pas que le jeu soit spécifiquement grand ou le monde vaste. Mais il est d’une extrême densité et d’une complexité retorse, à l’image de ses myriades de veinules dissimulées à même les murs, portes dérobées invisibles et même des bonus cachés comme des bras entiers de niveau. Entre le film « Solaris », « Aliens » et un bonsaï En dépit de gadgets indéniablement utiles, comme un sonar permettant d’interroger la porosité des environs et de cartographier les alentours, il n’est pas rare de  rester  de longues minutes enfermé dans son désarroi, parce que le petit bloc friable de la huitième rangée de la troisième pièce de la quatrième zone aura échappé à l’attention de l’explorateur pressé. Ces coups d’arrêt sonnent comme des respirations inattendues au milieu d’une aventure dense et perpétuellement stimulante.  Donner  l’impression d’une infinité de possibles à chaque nouvelle porte, tout en réduisant cette planète exotique à une mosaïque d’une simple centaine d’écrans, c’est aussi le talent de cet épisode. Metroid : Samus Returns , c’est certes de la grande science-fiction des années 1970, solitaire, éthérée et glaçante, mais dans l’écrin compact et biseauté d’un jeu portable à la japonaise – ou la rencontre, improbable et brillante, entre les films  Solaris, Aliens,  et un bonsaï. Shigeru Miyamoto ,  le créateur de  Mario , se plaît souvent à  comparer  les  jeux vidéo  à des jardins miniatures : cette planète-là tient dans la main, et son exotisme avec. Moins audacieux que « Metroid : Zero Mission » Qu’est-ce qui empêche, alors, cette aventure-ci de  confiner  au génial ? Les limites sont tout d’abord inhérentes à l’univers de  Metroid , et ses monstres qui n’ont jamais voulu  véhiculer  l’étrangeté corporelle des xénomorphes d’ Alien . A la place, ce remake de  Metroid II  – celui qui a posé le bestiaire de la série – semble se  complaire  dans un univers un peu bis, fait d’acariens de l’espace, de méduses vampires et de poux lanceurs de flammes. Ils ont l’avantage d’être très recommandables à un jeune joueur, l’inconvénient de ne pas vraiment  hanter  les esprits une fois la console éteinte. L’autre limite du jeu, c’est sa construction atypique pour la série, plus proche d’une succession de zones scotchées entre elles que d’un vrai monde gigogne. Certes, des téléporteurs permettent toujours de  revenir  en arrière explorer des bras de monde jusque-là inaccessibles, mais SR388 et ses compteurs à métroïdes éliminés n’ont pas la cohérence organique des meilleurs épisodes de la saga. Il se parcourt en ligne relativement droite – ce qui en fait aussi un très bon opus pour  débuter . Enfin, précisément parce qu’il est plus long et plus linéaire que les autres,  Metroid : Samus Returns  s’étiole sensiblement dans sa seconde partie. Dans la classe des  Metroid , l’excellence est la norme. Or celui-ci est un élève remarquable, mais un élève plus sage. Les ruptures de rythme un poil trop rares, la progression peu à peu de plus en plus prévisible transformeraient presque ce plaisir de la découverte pure en une formalité plus administrative. C’est là où  Metroid : Zero Mission  avait réussi à  prendre  le joueur à contre-pied, en retournant complètement le concept de la saga dans sa dernière heure, restée fameuse. En bref On a aimé : L’immersion fabuleuse La densité incroyable de secrets Explorer une planète étrangère en rampant au ciel (!) La précision d’horloger des contrôles On n’a pas aimé : Aucune logique cohérente dans les enchaînements de décors Quelques combinaisons de touches pas évidentes à intégrer C’est pour  vous  si… Vous appréciez les  jeux  à l’ancienne, ceux qui vont à l’essentiel Vous aimez les constructions   labyrinthiques remplies de portes dérobées Vous aimez  Castlevania ,  Axiom Verge  et  Hollow Knight Ridley ne vous évoque pas un réalisateur, mais  un ptérodactyle Ce n’est pas pour vous si… Les acariens de l’espace vous laissent froid Vous ne supportez pas  être  perdu ou bloqué dans un jeu La note de  Pixels     Metroid II  / 2", "theme": "pixels"}