{"title": "Quatre livres, quatre liens à la terre et à l’eau", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/09/2017", "content": "LES CHOIX DE LA MATINALE Cette semaine, nos  livres  puisent leur force aux sources de la nature ou du pays. Roman. « Les Fantômes du vieux pays », de Nathan Hill Avant de l’abandonner lorsqu’il avait 11 ans, la mère de Samuel, Faye, lui a raconté des légendes de  Norvège  qu’elle tenait de son propre père. L’une d’elles se concluait sur cette morale :  « Les choses que tu aimes le plus sont celles qui un jour te feront le plus mal. »  Croisant les histoires de Samuel et de Faye (que le premier retrouve, vingt ans après sa disparition, devenue célèbre pour  avoir  jeté des pierres sur un homme  politique  ultraconservateur),  Les Fantômes du vieux pays  raconte ainsi la solitude de ces deux êtres convaincus que s’attacher revient à se  condamner  à la souffrance. Comme eux, tous les personnages du premier roman de Nathan Hill sont en proie à la déréliction. Avec ce premier roman prodigieux, d’une ambition aussi ahurissante que son souffle, l’écrivain américain plonge alternativement le lecteur dans la jeunesse de Faye, au cœur des protestataires années 1960, dans l’enfance silencieuse de son fils, auprès d’un unique ami dont la sœur sera le grand  amour  de sa vie, et dans les années 2000, marquées par la contestation de la guerre en  Irak  comme par le mouvement Occupy Wall Street. Nathan Hill manie des registres narratifs divers, passe avec aisance de la satire au tragique et offre avec ce somptueux pavé l’une de ces si rares bulles de fiction où l’on voudrait  pouvoir  se  lover  pour toujours. L’un de ces romans rappelant que, grâce à la littérature, on n’est jamais seul au  monde .  Raphaëlle Leyris Les Fantômes du vieux pays  (The Nix), de Nathan Hill, traduit de l’anglais (Etats-Unis) par Mathilde Bach, Gallimard, « Du monde entier », 720 p., 25 €. Roman. « Les Huit Montagnes », de Paolo Cognetti Un jeune chimiste milanais tombe amoureux de la montagne. Avec sa fougue de scientifique, il se passionne pour la  neige , ses cristaux,  « les formes qu’elle prend, son caractère changeant, son langage ».  Mais aussi pour les peaux de phoque et les cuites à la grappa.  « On aurait dit qu’il avait découvert un monde complètement différent »,  écrit Paolo Cognetti. Un univers à  « la saveur plus dure et plus réelle »,  dont il transmettra la passion à son fils, Pietro – le narrateur – au fil de leurs étés dans le Val d’Aoste… Adulte, Pietro oublie la montagne. Jusqu’à ce que, à la faveur d’une crise, autour de la trentaine, il la redécouvre et s’y installe. Là, il retrouve Bruno, son ami d’enfance, resserre les liens avec sa propre mère, et fait  émerger  – comme un corps rejeté par un glacier très longtemps après sa disparition – le secret enseveli qui, juste avant sa naissance, fonda sa  famille . Dans ce splendide roman, il est question de l’intimité avec les arbres, les lacs, les pierriers. De l’existence frugale d’un berger ou d’un maçon. Du  « sentiment d’abandon devant une civilisation alpine aujourd’hui disparue » . Et, surtout, d’une très complexe relation père-fils. Et puis, il y a le personnage central du livre, la montagne. Souriante. Impitoyable. Et la façon dont elle forme et transforme nos vies minuscules, les enchante ou les engloutit, grogne telle une  « énorme bête dérangée dans son sommeil »  puis se rendort, comme si pour elle il ne se passait jamais rien.  Florence Noiville Les Huit Montagnes  (Le otto montagne), de Paolo Cognetti, traduit de l’italien par Anita Rochedy, Stock, « La cosmopolite », 304 p., 21,50 €. Récit. « Souvenirs de la marée basse », de Chantal Thomas Histoire d’eau.  Histoire  d’elles, Jackie et Chantal, qu’unit autant que la filiation une passion éperdue pour la nage en mer. Sans souci de compétition. Seule compte la liberté du corps, en communion avec les éléments, délesté de toute contrainte, de toute attache. Mais si, pour la mère, l’eau est un refuge, le seul monde où elle ait sa place, aux yeux de sa fille, c’est juste le lieu du ressourcement qui offre l’énergie et la légèreté nécessaires pour  faire  face. Des rivages de l’Atlantique (Arcachon) à ceux de la Méditerranée ( Nice , puis Villefranche-sur-Mer), Jackie s’évade et Chantal suit la migration, communiant toujours avec cette mère impossible à  saisir . Mais, au fil des décennies, alors qu’elle devient la complice bienveillante d’une femme, coquette et distraite, qui ne se résigne pas à la gravité du monde, le regard s’adoucit sur cette  « étrangère très particulière qui  [lui]  est devenue une sorte d’amie ».  Inattendue, la fusion se révèle enfin le jour où, dépassant la proximité  physique  et la familiarité intemporelle, Chantal surprend sa mère, bataillant seule face aux éléments, vaillante et superbe.  « J’ai été traversée par la force mystérieuse de l’amour. Nous ne faisions qu’une. Et qui, d’elle ou de moi, dans le brouillage des tourbillons de pluie, était prête à se  laisser   emporter  par la vague ne comptait pas. »  Philippe-Jean Catinchi Souvenirs de la marée basse,  de Chantal Thomas, Seuil, « Fiction & Cie », 224 p., 18 €. Essai. « Le Champignon de la fin du monde », d’Anna Lowenhaupt Tsing C’est l’histoire d’un champignon, appelé  matsutake,  dont raffolent les riches Japonais depuis des siècles, disparu des forêts japonaises à cause de l’exploitation industrielle – cette même exploitation industrielle qui, dans un  contexte  écologique différent, l’a au contraire fait  pousser  en masse à l’autre bout du Pacifique, dans les forêts de l’Oregon, dans lesquelles se rue aujourd’hui une foule hétéroclite de cueilleurs. C’est cette histoire extraordinaire qu’Anna Tsing, anthropologue à l’université de Californie à Santa Cruz, raconte avec talent dans son ouvrage. Le champignon lui permet de  dépasser  de façon fulgurante la vision communément admise de ce qu’est l’économie, la  politique  et la science, par une nouvelle approche issue du constat suivant : le capitalisme mondialisé n’est plus seulement un vecteur de progrès de la condition humaine, il est aussi, par l’extension continuelle de sa prédation, celui de la destruction de la  planète  et de la fragilisation de ses habitants, humains et non-humains. Néanmoins, au lieu de se  contenter  de s’opposer à cette destruction, l’auteure invite à  « chercher du côté de ce qui a été ignoré, de ce qui n’a jamais concordé avec la linéarité du progrès »,  à  observer  ce qui se passe au milieu des ruines laissées par la prédation capitaliste :  « Quand on vit dans l’indéterminé, de telles lueurs constituent la politique. »  Antoine Reverchon Le Champignon de la fin du monde. Sur les possibilités de  vivre  dans les ruines du capitalisme  (The Mushroom at the End of the World. On the Possibility of Life in Capitalist Ruins), d’Anna Lowenhaupt Tsing, traduit de l’anglais (Etats-Unis) par Philippe Pignarre, La Découverte, « Les Empêcheurs de  penser  en rond », 416 p., 23,50 €.", "theme": "livres"}