{"title": "Trump assure les pays de l’Otan de son soutien en cas d’attaque", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/06/2017", "content": "Donald Trump a rassuré vendredi 9 juin ses alliés de l’ Otan  : ils peuvent  compter  sur les Etats-Unis en cas d’agression. Le président américain a ainsi tenté de  dissiper  l’inquiétude qu’il avait suscitée en mai lors de son premier sommet de l’Alliance. Le milliardaire républicain, grand pourfendeur du déséquilibre des dépenses dans cette alliance militaire – les 28 autres membres ne contribuant pas suffisamment à ses yeux –, avait choqué le 25 mai à Bruxelles lorsqu’il avait omis de s’engager explicitement pour la  défense  collective en cas d’attaque contre l’un de ces pays. « J’engage les Etats-Unis sur l’article 5 » , qui prévoit que les alliés volent au secours d’un des leurs en cas d’agression extérieure, a affirmé vendredi  Donald Trump  lors d’une conférence de presse conjointe à la Maison Blanche avec le président roumain Klaus Iohannis. Menace russe Le président américain répondait à une question sur la  « menace de la  Russie  » , dont les ambitions régionales inquiètent de nombreux pays d’ Europe  de l’Est, notamment depuis l’invasion de la Crimée début 2014. « Evidemment, nous sommes là-bas pour  protéger . C’est l’une des raisons pour lesquelles je veux qu’on s’assure d’avoir une force très, très puissante en payant le  genre  de sommes nécessaires pour  avoir  cette force » , a ajouté Donald Trump, qui demande depuis des mois aux alliés de  dépenser  davantage en matière de défense. Une seule fois auparavant, l’article 5 a été invoqué pour  engager  militairement l’alliance. C’était dans la foulée des attentats du 11 septembre 2001, quand les Etats-Unis avaient demandé le soutien de l’Otan dans sa  « guerre contre le terrorisme » . Le président Trump, qui a pourtant dévoilé un débris du World Trade Center lors du sommet à Bruxelles, avait alors généré une onde d’incertitude parmi les alliés. Pour beaucoup, l’omission du pensionnaire de la Maison Blanche marquait un tournant et, selon les paroles de la chancelière allemande Angela Merkel, les européens devaient  « prendre leur destin en main » . D’omission à « priorité » Ces inquiétudes dissipées, Donald Trump a toutefois martelé vendredi son leitmotiv : les alliés doivent  mettre  la main à la poche. Il a pour cela pris en exemple la  Roumanie , au côté du président Iohannis, dont il a vanté les efforts pour  porter  à plus de 2 % du PIB sa contribution à l’Alliance. « Nous espérons » , a-t-il souligné,  « que nos autres alliés de l’Otan suivront l’exemple roumain, répondront à leurs obligations financières et partageront leur part du coût de la défense » .  « Je suis un partisan du renforcement de l’Otan (...) parce qu’ensemble, nous pouvons  faire  face aux défis sécuritaires auxquels  le monde  fait face » , a-t-il encore expliqué. Pour le magnat de l’ immobilier , ses  « actions »  de dénonciation des pays qui n’assument pas leur part du fardeau financier portent déjà leurs fruits.  « L’argent commence à affluer » , s’est-il ainsi réjoui.  « D’autres pays commencent à  réaliser  qu’il est temps de  payer . (...) Très  fier  de ce fait » . Une tournée pour convaincre De son côté, le président roumain n’a rien trouvé à  redire  au discours de Donald Trump à Bruxelles, pas plus qu’à ses demandes d’augmentation de la participation financière des alliés.  « Les dépenses militaires sont compliquées.  Vous  avez besoin de beaucoup d’argent, parce que l’Otan est la plus forte alliance que la Terre ait connue » , a affirmé Klaus Iohannis.  « Donc nous devons dépenser pour la défense.  Dépenser  de l’argent, quand vous êtes une alliance, signifie que tout le  monde  doit dépenser » , a-t-il ajouté, reconnaissant que ce message était diversement accueilli parmi les pays concernés. Quelques minutes après cette conférence de presse commune, la Maison Blanche a annoncé la visite officielle prochaine du président Trump en  Pologne , autre pays européen membre de l’Otan. But de la visite, selon l’exécutif:  « Montrer que le renforcement de la défense collective au sein de l’Otan est une priorité » . Le ton, clairement, a changé."}