{"title": "Liberia : George Weah et Joseph Boakai s’affronteront au second tour de la présidentielle", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/10/2017", "content": "Le sénateur George Weah, légende du  football  africain, et le vice-président Joseph Boakai s’affronteront au second tour de la présidentielle au Liberia, aucun candidat n’ayant obtenu la majorité absolue au premier, a annoncé, dimanche 15 octobre, la Commission électorale. Cinq jours après le scrutin pour  désigner  le successeur d’Ellen Johnson Sirleaf, première femme élue chef d’Etat en  Afrique , selon les résultats portant sur plus de 95 % des bureaux de vote, George Weah arrive en tête, avec quelque 572 000 voix, soit 39 % des suffrages, nettement devant Jospeh Boakai, à 427 000, soit 29,1 %. \n        Lire aussi :\n         \n     \n                L’ex-gloire du football George Weah, candidat des défavorisés à la présidentielle libérienne\n     \n « Il n’y a plus de doute à présent »  sur la nécessité d’un second tour, a déclaré le porte-parole de la Commission électorale nationale (NEC), Henry Flomo, lors de l’annonce de ces résultats partiels. Quelque 1,55 million de suffrages ont déjà été dépouillés, pour un taux de participation moyen de 74,5 %, a précisé le président de la NEC, Jérôme Korkoya, lors d’une conférence de presse. Les 18 autres candidats sont largement distancés. L’avocat et vétéran de la  politique  Charles Brumskine arrive en troisième position, avec 9,8 % des suffrages, devant Alexander Cummings, ancien dirigeant de Coca-Cola pour l’Afrique, à 7,1 %, suivi par le sénateur Prince Johnson, chef de milice pendant la guerre civile (1989-2003, quelque 250 000 morts), à 7 %. « Pays prêt pour la transition » Sur les 15 provinces du pays, George Weah faisait la course en tête dans 12, y compris celle de la capitale, Monrovia, dont il est sénateur depuis 2014 et qui concentre près de 40 % des quelque 2,1 millions d’électeurs. Le vice-président paraît  devoir  s’imposer dans deux provinces, dont sa région natale de Lofa (nord), la quatrième en nombre d’électeurs, et M. Brumskine à Grand-Bassa ( centre ). \n        Lire aussi :\n         \n     \n                Au Liberia, le bilan plombé d’Ellen Johnson Sirleaf\n     \n Selon la Constitution, le second tour est organisé le deuxième mardi qui suit la proclamation des résultats définitifs du premier tour. La présidente sortante Ellen Johnson Sirleaf,  prix Nobel  de la paix 2011, qui ne pouvait plus se  représenter  après deux mandats, a estimé le jour du vote que le Liberia était  « prêt pour la transition » , la première d’un dirigeant élu à un autre dans ce pays  « depuis trois générations » .", "theme": "afrique"}