{"title": "Restaurant : Ménilmontant s’encanaille", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/12/2017", "content": "E n quelques pas, les boulevards du 20 e  arrondissement semblent loin. Sur une placette de guingois, mélangeant sans pitié les  styles  néo-Düsseldorf et Est parisien, un bistrot fait le guet. Il s’appelle Les Canailles (deuxième du nom – le premier resplendit rue La Bruyère). Et vient d’ouvrir dans une grande discrétion. Au  déjeuner , quelques tables, une superbe mosaïque au sol dans les bleutés radieux et, surtout, la lumière entrant par tous les pores. L’accueil est souriant, presque content, ce qui nous change des contrariés parisiens vous pêchant à regret,  vous  installant à reculons et servant bien malgré eux. Du coup, on devine presque l’assiette. On la sent proprette, solide, respirant au-dessus des marées. Et pour cause, en cuisine, il y a un chef du  genre  scrogneugneu, Sébastien Guillo, qui vient s’inscrire de temps à autre dans l’encadrement de la porte de la cuisine. Ça doit lui  changer  des années Crillon (époque Dominique Bouchet, un bail), quand il marnait dans les sous-sols, sans espoir de  voir  le client. Ici, il peut  sentir  sa salle  vibrer ,  faire   sonner  verres et couverts,  rigoler  à l’occasion. Car, aux Canailles, l’atmosphère découle naturellement de l’assiette. Celle-ci avance sans  broncher , sans esbroufe, mais le  devoir  accompli. En témoignent ce foie gras de canard mi-cuit et sa brioche toastée à la minute ou, mieux encore, la caille rôtie-mousseline de châtaignes et shitaké-jus brun au foie gras. C’est net à chaque fois, sérieux, presque prévisible (les saint-jacques aux endives braisées et jus de volaille à l’ orange ), mais cela a le mérite de la santé et du beau métier. En fait, c’est une adresse de réconciliation au répertoire classique, au propos distinctement énoncé et articulé. Pas de sortilèges ni d’injonctions adjudantesques (pas de menu de forcené), juste le temps qui passe, prend son temps. Clientèle au diapason, gagnée par cette pleine sérénité. \n        Lire aussi :\n         \n     \n                Restaurant : Le charolais en majesté au Bistrot du quai\n     \n Les Canailles Ménilmontant , 15, rue des Panoyaux,  Paris  20 e . Tél. : 01-43-58-45-45. Fermé samedi et dimanche.  www.les-canailles-menilmontant.com Addition  On peut  naviguer  autour des 40 euros par personne. Formule midi entrée + plat + dessert à 19 €. Le soir, la formule entrée-plat est à 28 €.", "theme": "m gastronomie le lieu"}