{"title": "Tencent, l’empire mobile de Pony Ma", "newspaper": "Le Monde", "author": "Philippe Escande", "date_publi": "18/05/2017", "content": "Les deux hommes les plus puissants de l’Internet chinois portent le même nom mais ne sont pas frères. Ou plutôt frères ennemis, à la manière de  Google ,  Amazon  ou  Facebook . Jack Ma, le fondateur d’Alibaba, aime la lumière,  exposer  ses talents en public et s’afficher au côté de  Donald Trump . Pony Ma, le dirigeant de Tencent, est beaucoup plus discret et ne cherche pas les mondanités. \n        Lire aussi :\n         \n     \n                En Chine, difficile de se passer du paiement sur smartphone\n     \n Cet ingénieur a pourtant réussi à s’introduire dans les poches de la quasi-totalité de ses concitoyens, pourvu qu’ils possèdent un téléphone mobile. Plus d’un milliard de personnes sur la  planète  utilisent sa messagerie WeChat, et presque 800 millions le font quotidiennement, souvent plus d’une heure et demie par jour. C’est avec Facebook, le réseau  social  le plus étendu au  monde . Dans les économies de réseau, la croissance s’accélère avec la taille… et les perspectives de bénéfices aussi. Sur le seul premier trimestre de l’année, les profits de Tencent ont bondi de 58 % et ses ventes de 55 %. Sur le seul premier trimestre de l’année, les profits de Tencent ont bondi de 58 % et ses ventes de 55 %. De la publicité bien sûr, comme Google ou Facebook, mais à la différence de ces deux-là, la firme créée à Shenzhen, près de  Hongkong , en 1998, la même année que Google, a diversifié ses revenus bien au-delà. Son système de paiement sur mobile est utilisé par 600 millions de Chinois chaque mois. Un marché 28 fois plus développé qu’aux Etats-Unis C’est à ce jour le système le plus répandu au monde. Son seul concurrent sérieux est l’autre Ma, Jack, avec Alipay, longtemps leader incontesté de ce secteur, et dont la filiale Ant Financial cherche à s’introduire à la  Bourse  de New York. Selon la firme de recherche iResearch, citée par le  Financial Times , le marché des paiements par smartphone serait 28 fois plus développé en  Chine  qu’aux Etats-Unis. On peut désormais  régler  ses factures avec WeChat dans les casinos de Las Vegas. Tencent compte aussi sur les  jeux vidéo . Honor of Kings a été l’application mobile la plus téléchargée dans  le monde  en ce début d’année. La firme n’a pas hésité l’an dernier à  débourser  8,6 milliards de dollars pour  mettre  la main sur la start-up finlandaise Supercell, créatrice du jeu Clash of Clans. \n        Lire aussi :\n         \n     \n                Avec Supercell, Tencent s’offre une horde de barbares\n     \n Tencent rassemble à lui seul la puissance de Facebook, de sa filiale WhatsApp, de Spotify et d’ApplePay. Au total, elle aurait dépensé près de 40 milliards de dollars ces deux dernières années en acquisitions partout dans le monde. En début de semaine, elle a en outre signé un accord avec Universal pour  reprendre  son catalogue musical sur ses différentes plates-formes d’écoute en continu (streaming), comme elle l’avait déjà fait avec les deux autres grandes majors du secteur. Aujourd’hui, fort de son marché intérieur considérable, de ses moyens financiers et de son dynamisme, Tencent rassemble la puissance de Facebook, de sa filiale WhatsApp, de Spotify et d’ApplePay. \n        Lire aussi :\n         \n     \n                Pour les Chinois, WeChat est devenu incontournable\n     \n Son principal concurrent est désormais son voisin Jack Ma, et la valorisation de Tencent – plus de 320 milliards de dollars – dépasse désormais celle d’Alibaba. A eux deux, ils sont la preuve vivante que la domination américaine sur l’Internet n’est pas une fatalité."}