{"title": "Les députés votent des quotas de boursiers dans les filières sélectives", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/12/2017", "content": "Demain les filières sélectives de l’ enseignement supérieur  se verront-elles  imposer  un pourcentage minimal d’étudiants boursiers à accueillir ? C’est en tout cas ce que prévoit un amendement Nouvelle Gauche voté mercredi 13 décembre, à l’unanimité des quelque 60 députés présents, dans le but de  favoriser  la mixité sociale. \n        Lire aussi :\n         \n     \n                Les débats sur la réforme de l’accès à l’université ont commencé\n     \n Plus précisément l’Assemblée a prévu que  « l’autorité académique »  fixe  « un pourcentage minimal »  de bacheliers bénéficiaires d’une  bourse  au lycée pour leur  reconnaître  un droit à  « l’accès aux filières sélectives, notamment les classes préparatoires aux grandes écoles » , ainsi que les BTS, les IUT… En défendant l’amendement, le socialiste Régis Juanico a critiqué la  « forte reproduction sociale »  dans le système éducatif français, avec  « seulement 6 % d’élèves issus de la classe ouvrière »  dans ces filières, même si le taux de boursiers y a évolué. La ministre de l’enseignement supérieur, Frédérique Vidal, a salué  « le  travail  qui a déjà été fait par nombre de filières sélectives » , tandis que le rapporteur Gabriel Attal (La République en marche, LRM) s’est dit favorable à une mesure visant à  « favoriser une plus grande démocratisation de l’accès à l’enseignement supérieur » . « Garantir la mixité sociale et géographique » Tout en réaffirmant sa franche opposition à la réforme de l’accès à l’université dans son ensemble, le chef de file des « insoumis »,  Jean-Luc Mélenchon , a aussi apporté son appui.  « Se  priver  des compétences et des capacités d’une partie de la jeunesse en raison de son origine sociale est un gâchis terrible pour le pays » , a-t-il souligné, estimant que les  « élites sociales »  doivent  ressembler  au pays ; ce qui n’est pas le cas aujourd’hui à ses yeux. La communiste Marie-George Buffet a également plaidé pour  « favoriser l’ascenseur  social  » , face au constat que l’école  « reproduit les inégalités sociales » , jugeant l’amendement  « tout à fait le bienvenu » . \n        Lire aussi :\n         \n     \n                Mélenchon, premier opposant à la réforme de l’accès à l’université\n     \n Les députés avaient auparavant adopté, avec l’aval du gouvernement, un autre amendement LRM pour  fixer  de façon obligatoire – alors que le  projet  de loi en fait une simple possibilité –, un seuil minimal de boursiers et un maximum de bacheliers d’une autre académie dans les licences universitaires dont le nombre de places se révélera insuffisant, afin de  « garantir la mixité sociale et géographique » . \n        Lire aussi :\n         \n     \n                Les six mois qui ont bouleversé l’accès à l’université\n     \n D’autres amendements LRM ont aussi été adoptés pour  faciliter  l’admission des candidats qui résident à l’étranger, ou visant à  publier  les codes sources de la plate-forme Parcoursup. Le  Front national  s’est par ailleurs attiré de sévères critiques en défendant un amendement visant à  réserver  l’accès à l’enseignement supérieur  « aux bacheliers de nationalité française » . Plusieurs députés, dont Jean-Luc Mélenchon, y ont vu une  « provocation grossière » . Le vote sur le texte complet doit  avoir  lieu mardi 19 décembre, avant son envoi au Sénat.", "theme": "campus"}