{"title": "Au Canada, première collision entre un drone et un avion", "newspaper": "Le Monde", "author": "Jean-Michel Normand", "date_publi": "18/10/2017", "content": "Un atterrissage d’urgence.  Le doute, cette fois, n’est pas permis.   Une collision entre un avion de ligne et un drone s’est produite – sans conséquences graves – le 12 octobre à l’approche de l’aéroport Jean-Lesage, à Québec. Le petit appareil (un Beech King Air de la compagnie SkyJet transportant deux membres d’équipage et six passagers) a annoncé  avoir  percuté un drone de taille réduite à 450 mètres d’altitude. Le choc a eu lieu au niveau de l’extrémité de l’aile gauche de l’appareil alors que celui-ci terminait son approche de la piste. Le pilote a annoncé un atterrissage d’urgence et il a pu  poser  sans encombre l’avion, sur lequel ont été relevées des rayures et des traces de peinture sur l’aile, ainsi que des éraflures sur la gaine de dégivrage. L’appareil a été remis en service. « C’est la première fois qu’il y a une collision entre un drone est un aéronef commercial au  Canada , et je suis extrêmement soulagé de  savoir  que l’aéronef n’a subi que des dommages mineurs et qu’il s’est posé en toute sécurité » , a déclaré dans un communiqué le ministre des  transports , Marc Garneau. La collision, a-t-il souligné, aurait pu avoir  « des conséquences catastrophiques »  si le drone avait heurté le cockpit ou un moteur. Depuis le début de l’année, il a assuré que 1 596 incidents liés à des  drones  avaient été signalés à son ministère, dont 131  « préoccupants du point de vue de la sécurité aérienne » . Enfin, Marc Garneau a rappelé que  faire   voler  un drone dans l’espace aérien pouvait  être  passible d’une amende pouvant  atteindre  25 000 dollars canadiens (13 500 euros) et/ou d’une peine de prison. Collision drone-hélicoptère à New York.  Cet incident fait suite à une autre collision, survenue le 21 septembre,  impliquant un hélicoptère militaire Black Hawk et un drone de la marque DJI , qui   a eu lieu à 150 mètres environ au-dessus de Staten Island, à New York. L’une des pales ainsi qu’une vitre de l’appareil, qui effectuait une mission de surveillance à l’occasion de l’Assemblée générale des Nations unies, ont subi des dégâts considérés comme  « légers » . Le Black Hawk – un hélicoptère de dimension respectable – a pu se poser normalement, mais la pale touchée a dû être remplacée. Des restes du drone, un Phantom 4, ont été récupérés sur l’appareil de l’US Army. Cette série ponctue une longue liste d’alertes faisant état de  « quasi-collisions »  entre des aéronefs et des drones de  loisirs  évoluant le plus souvent à des altitudes prohibées, qu’il n’est possible d’atteindre qu’après avoir modifié – ce qui n’a rien de très compliqué – les réglages par défaut des appareils. Alors que des législations sont en cours d’adoption dans de nombreux pays, les  constructeurs  – chinois, pour la plupart – redoutent que l’impact suscité par ces incidents pousse les pouvoirs publics à  restreindre  l’usage des drones par les particuliers, mais aussi pour des usages professionnels. DJI, numéro un mondial du secteur, n’a pas hésité à  rédiger  un  mémorandum critique  contre le  projet  de réglementation envisagé pour 2018 par les autorités canadiennes.", "theme": "la foire du drone"}