{"title": "TV – « Le Che en toute intimité »", "newspaper": "Le Monde", "author": "Daniel Psenny", "date_publi": "19/11/2017", "content": "Documentaire sur Arte à 23 h 25 Cinquante ans après son exécution par l’ armée  bolivienne dans le petit village de La Higuera le 9 octobre 1967 à l’âge de 39 ans, ­Ernesto Rafael Guevara, le « Che », reste une icône pour tous les mouvements révolutionnaires de la  planète .  Livres , récits, autobiographies, journaux, films, photos ont illustré sa courte vie. Au point que, a priori, on peut  estimer  tout  connaître  (ou presque) de l’ancien médecin argentin devenu leader de la révolution mondiale des opprimés, après  avoir  organisé la révolution cubaine aux côtés de ­Fidel Castro à la fin des années 1950. Même sa  vie privée  a été passée au crible avec ses deux mariages et ses cinq enfants. Une première union avec l’économiste communiste péruvienne Hilda Gadea qui l’initia au marxisme, et un remariage avec Aleida March, qu’il a rencontrée en 1958, à Santa Clara dans le  centre  de  Cuba , avant la prise de La Havane en 1959.  « Un jour, au détour d’une longue marche, il m’a fait  monter  dans sa  voiture  et je n’en suis jamais redescendue » , a-t-elle dit.  « Mais son destin n’était pas d’être père de  famille  » , rappelle Alain Foix, auteur, dramaturge et biographe du Che, dans le documentaire de la réalisatrice Jana von Rautenberg-Garczynski, qui est allée à la rencontre des ­proches survivants du Che. Films familiaux A leurs côtés, elle est revenue sur des moments-clés de la vie du révolutionnaire, tant personnelle que  politique , grâce aux témoignages de son frère, Juan Martin, admiratif de son aîné avec qui il avait quinze ans d’écart, de son fils Camilo, qui hésite entre ses vagues souvenirs et les récits de ses compagnons, de son chauffeur Alberto Castellano qui l’a suivi pendant tout son engagement révolutionnaire à Cuba, ou de l’un de ses gardes du corps, José Mendoza Argudin, resté à son service pendant plus de dix ans. Mais, surtout, la réalisatrice a retrouvé des films familiaux tournés en  Argentine  par le père du Che où l’on voit le futur « commandante », jeune garçon souriant, aux côtés de ses frères et sœurs, de son père et de sa mère.  Scènes  de la vie ordinaire d’une enfance et d’une adolescence heureuse, entourée de  livres . Asthmatique, le jeune Ernesto mettait à profit les périodes de repos forcé pour  étudier  la poésie et la littérature grâce aux  livres  rangés dans la bibliothèque de ses parents. C’est enfermé dans les toilettes, comme le raconte son frère, qu’il dévora Pablo Neruda, Jack London, Jules Verne ou Alexandre Dumas. Il s’intéressa aussi à la photographie et écrivit des poèmes. Une passion de l’écriture qu’il ne perdit pas dans les maquis révolutionnaires, où il rédigea son journal, précieux document qui a permis de  comprendre  son combat. Ces images en noir et blanc sont souvent émouvantes. Elles précèdent celles du futur Che voyageant en train, à vélo ou à  moto  à travers l’Amérique latine où il découvrit la misère de ses habitants. Une découverte qui, selon l’historien allemand Michael Zeuske, professeur d’ histoire  latino-américaine et ­caribéenne, sera une véritable prise de conscience et fera de lui un révolutionnaire marxiste. Au-delà des moments intimes avec ses enfants et de son parcours révolutionnaire à travers la planète, le film dresse – en creux – un portrait sans complaisance de ce révolutionnaire hors norme devenu un mythe. Le Che en toute intimité , de Jana von Rautenberg-Garczynski ( Allemagne , 2017, 52 min).", "theme": "televisions radio"}