{"title": "Les Emmy Awards, étape de la « tournée de la rédemption » de Sean Spicer", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "L’ancien porte-parole de la Maison Blanche, Sean Spicer , a inspiré bien des épisodes comiques pendant sa courte carrière. Immédiatement après l’investiture de  Donald Trump , il a déclenché l’hilarité – mêlée d’un peu d’inquiétude – en déclarant que la foule présente lors de la prise de fonctions du président était  « la plus grande »  jamais rassemblée pour l’intronisation d’un président. Ses points presse sont alors rapidement devenus célèbres dans les  late shows  (émissions d’ infotainment  diffusées le soir aux Etats-Unis) pour  l’accumulation d’âneries  proférées, aux conséquences plus ou moins graves.  Rappelons que Sean Spicer a trouvé le moyen de dire que  « même Hitler »  n’avait pas utilisé  « d’armes chimiques »   pendant la seconde guerre mondiale. L’actrice Melissa McCarthy l’a incarné dans l’émission d’humour « Saturday Night Live » (« SNL »), ses imitations devenant un  running gag  pendant plusieurs semaines. De fil en aiguille, l’homme s’est confondu avec son personnage comique. La vérité rejoint la fiction A la cérémonie des remises des prix de la télévision américaine, les Emmy Awards, le 17 septembre , Sean Spicer (l’original) a fait une apparition. Stephen Colbert, maître de cérémonie (et animateur d’un  late show  s’étant copieusement moqué du porte-parole durant son exercice), l’a accueilli sur le plateau. Spicer est arrivé précédé de son pupitre emblématique. Surprise générale dans la salle, y compris chez Melissa McCarthy.  « C’est la plus grande foule qu’on ait jamais vu  assister  à une cérémonie des Emmy Awards, point » , a ironisé Spicer.  Retourner  ses propres « perles » à son avantage pour  cultiver  son capital sympathie n’est pas une technique de communication bien neuve, et Sean Spicer n’est certainement pas le seul à en  user . En revanche, le peu de temps qu’il lui a fallu pour  capitaliser  sur son image parodiée est impressionnant. Il y a moins de deux mois, Sean Spicer était encore à la Maison Blanche. Depuis, il a su s’assurer une présence dans les  médias . Quelques jours avant les Emmy Awards, le présentateur d’un des  late shows , Jimmy Kimmel, lui avait demandé de  commenter  l’imitation qu’avait faite de lui Melissa McCarthy. Une mise en abîme qui s’est prolongée sur la scène lors de la cérémonie. Lorsqu’il est apparu sur scène, la salle a d’abord réagi positivement. Depuis le début, Donald Trump était le fil rouge de la cérémonie, moqué ou référencé dans presque chaque sketch ou monologue. Et une certaine gêne s’est vite installée pendant le sketch de Spicer, dans la salle puis sur les  réseaux sociaux . Les reproches les plus récurrents accusaient les organisateurs de  « normaliser »  son comportement lorsqu’il faisait partie de l’administration républicaine. Car Sean Spicer n’a pas fait que  prêter  le flanc à la parodie durant ses six mois d’exercice : il s’est aussi montré colérique, incompétent,  agressif , faisant  craindre  une  dégradation des conditions de travail  des journalistes, et plus particulièrement des correspondants de Washington,  dont certains se sont vu interdire l’accès à la salle de presse .  Une journaliste excédée par le petit épisode comique  l’a résumé ainsi : « Ne participez pas à la tournée rédemptrice de Sean Spicer. » Sean Spicer, personnage inquiétant et clownesque \n        Lire aussi :\n         \n     \n                Le porte-parole de la Maison Blanche au supplice des « faits alternatifs »\n     \n La présence de Sean Spicer à la cérémonie des Emmy Awards démontre aussi, à nouveau, à quel point l’ancien porte-parole de la Maison Blanche était un personnage ambivalent. S’il concentrait la haine des opposants et l’inquiétude des journalistes, il jouait aussi le rôle du type malmené et humilié par son supérieur. Avec le recul, on se rappelle de Sean Spicer comme celui qui devait  transmettre  les caprices du président au grand public (dont la fameuse  histoire  de la taille de la foule le jour de l’investiture), mais aussi  suivre  les multiples volte-face en communication d’un chef irascible.  « A la différence des autres membres du gouvernement, M. Spicer était presque une figure sympathique » , commentait le  New York Times . Sauf peut-être quand il joue son propre rôle dans un sketch.", "theme": "big browser"}