{"title": "La Corée du Nord proche de détenir l’arme nucléaire ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/09/2017", "content": "Le leader nord-coréen Kim Jong-Un, cité par l’agence locale KCNA, a affirmé samedi 16 septembre  être  proche de  détenir  l’arme  nucléaire , et ce malgré les sanctions internationales, l’objectif final étant de  parvenir  à  « un équilibre des forces »  avec les Etats-Unis. « Le but final est d’établir un équilibre des forces avec les Etats-Unis, et de  faire  en sorte que les dirigeants américains n’osent même plus  envisager  une option militaire contre la République populaire démocratique de Corée » , a ajouté le chef de l’Etat nord-coréen. Kim Jong-Un a ainsi estimé que le tir d’un missile à portée intermédiaire Hwasong-12 vendredi matin, au dessus du  Japon , avait été un succès et avait encore permis d’augmenter les  « capacités nucléaires militaires »  de son pays. \n        Lire aussi :\n         \n     \n                Le Conseil de sécurité de l’ONU « condamne fermement » le nouveau tir de missile nord-coréen\n     \n « Presque atteint le but » « Nous avons presque atteint le but (l’arme nucléaire, NDLR) » , a plaidé le leader nord-coréen, s’exprimant quelques heures à peine après la  « ferme condamnation »  de cet énième tir de missile par le Conseil de sécurité de l’ONU, vendredi après-midi, à New York. « Nous devons clairement  montrer  à ces grandes puissances nationalistes comment notre pays a atteint son objectif de  disposer  de l’arme nucléaire, et ce malgré leurs sanctions illimitées et leur blocus » , a insisté Kim. Parlant d’ « actes scandaleux » ,  « hautement provocateurs » , le Conseil a demandé vendredi à la  Corée du Nord   « de les  arrêter  immédiatement » , dans une déclaration publiée à l’issue de sa réunion d’urgence à huis clos. « Ces actions ne sont pas seulement une menace pour la région mais aussi pour tous les Etats membres de l’ONU » , a poursuivi le Conseil, en référence à ce dernier tir de missile, mais aussi au sixième test nucléaire du régime de Pyongyang du 3 septembre. Après ce nouveau test -une bombe H selon Pyongyang-, le Conseil de sécurité de l’ONU a voté à l’unanimité lundi un huitième train de sanctions frappant le régime nord-coréen, avec cette fois ci une limitation des exportations de  pétrole  et de produits raffinés vers le Nord de la péninsule, ou l’interdiction des achats de textile nord-coréen.", "theme": "asie pacifique"}