{"title": "La Grèce adopte son budget 2018, le dernier sous perfusion financière internationale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/12/2017", "content": "Le parlement grec a adopté mardi 19 décembre le budget de 2018, présenté par le gouvernement comme le dernier avant que le pays cesse d’être sous perfusion financière internationale en août prochain. La  Grèce  bénéficie depuis 2010 de prêts internationaux consentis par les Européens et le FMI.  « Nous laissons derrière nous une époque dont personne ne voudra se rappeler » , a déclaré le premier ministre grec, Alexis Tsipras, devant les députés.  « Nous avons retrouvé de la crédibilité dans la gestion des fonds publics » , s’est-il félicité. \n        Lire aussi :\n         \n     \n                En Grèce, malgré une légère reprise économique, la précarité s’installe\n     \n Ces prêts internationaux ont été consentis à la Grèce au travers de trois programmes en échange de mesures successives d’austérité et de dérégulation. Le troisième programme, financé par les Etats membres de l’UE mais pas par le FMI, court jusqu’en août 2018 et Athènes espère ensuite se  tourner  vers les marchés pour se  financer  seule. Premier budget de normalité Le ministère grec des  finances  maintient une pression fiscale élevée pour l’année prochaine avec pour objectif de  dégager  un surplus budgétaire équivalent à 3,8% du Produit national brut, hors paiements de la dette. Il avait affirmé le mois dernier qu’il y avait désormais suffisamment de  « marge de manoeuvre budgétaire »  pour  envisager  des baisses d’ impôts  après 2018. Les prévisions portent sur une croissance de 2,5%, contre 1,6% cette année. \n        Lire aussi :\n         \n     \n                La Grèce réussit son retour sur les marchés\n     \n « Il s’agit du premier budget de normalité sur les sept dernières années » , s’est réjoui le ministre de la  défense  et partenaire de la coalition gouvernementale Panos Kammenos.  « Il n’y aura plus de marchandages pour (l’octroi) de tranches de prêt » , a-t-il assuré. Le commissaire européen aux affaires économiques, Pierre Moscovici, a déclaré cependant que la Grèce resterait sous surveillance budgétaire jusqu’à ce qu’elle rembourse 75% des prêts avancés par l’UE.  « Il y a des restrictions sévères jusqu’à 2022 au moins » , a déclaré le chef de file de l’opposition, Kyriakos Mitsotakis.  « Les Grecs espèrent qu’il s’agira du dernier budget de votre gouvernement » , a-t-il lancé.", "theme": "economie"}