{"title": "Zimbabwe : des milliers de manifestants réclament le départ de Robert Mugabe", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/11/2017", "content": "Alors que les tractations continuent pour qu’il quitte le  pouvoir , Robert Mugabe est désormais appelé à  démissionner  par la rue. Des milliers de Zimbabwéens ont manifesté dans la capitale, Harare, samedi 18 novembre, pour  demander  le départ du président zimbabwéen, progressivement lâché par ses plus fidèles alliés. Ces manifestations, qui ont débuté dans la matinée pacifiquement, clôturent une semaine de crise  politique  inédite au  Zimbabwe , où l’ armée  a pris le contrôle du pays et assigné à résidence le chef de l’Etat, au pouvoir depuis 1980. \n        Lire aussi :\n         \n     \n                Le Zimbabwe dans l’attente de la démission de Mugabe\n     \n « Trop, c’est trop, Mugabe doit partir », « Repose en paix, Mugabe », « Non à la dynastie Mugabe » , pouvait-on  lire  sur des pancartes des manifestants euphoriques.   « On a attendu trop longtemps ce jour » , a expliqué l’une des manifestantes Emma Muchenje, dans un concert de klaxons assourdissant.  « Ce sont des larmes de joie. J’ai attendu ce jour toute ma vie » , s’est réjoui Frank Mutsindikwa, un homme brandissant un drapeau zimbabwéen. Une mobilisation appuyée par l’ arm ée L’intervention de l’armée représente un tournant dans le long règne de Robert Mugabe, marqué par la répression de toute opposition et une grave crise économique. Environ 90 % de la  population  active est au chômage.  « J’ai 30 ans. Imaginez- vous . Je n’ai jamais travaillé, et cela à cause du régime Mugabe. Donc, on demande du changement » , a déclaré Kelvin Shonhiwa, un manifestant interrogé par l’AFP et qui agitait un drapeau national. \n        Lire aussi :\n         \n     \n                Robert Mugabe, vieil homme affaibli mais politicien habile\n     \n Les manifestants ont répondu à l’appel des anciens combattants du pays – acteurs incontournables de la vie  politique  – et de mouvements de la société civile, dont le mouvement ThisFlag du pasteur Ewan Mawarire, un des acteurs-clés d’une fronde anti-Mugabe réprimée en 2016 par les forces de sécurité. La mobilisation était appuyée par l’armée, qui a pris cette semaine le contrôle du pays. Les soldats étaient présents samedi dans les rues de Harare, mais cette fois-ci les manifestants les saluaient, et leur serraient la main. Certains étaient même munis des  portraits  du chef d’état-major, le général Constantino Chiwenga, qui  « appuie pleinement »  les manifestations. Les  discussions  avec Mugabe piétinent Dans la nuit de mardi à mercredi, l’armée est intervenue – sans effusion de sang – à Harare en soutien à Emmerson Mnangagwa, limogé une semaine plus tôt de son poste de vice-président. Elle a placé en résidence surveillée le président Mugabe, qui est cependant autorisé au coup par coup à se  déplacer . Vendredi 17 novembre, il a fait sa première apparition publique depuis le coup de force militaire, lors d’une cérémonie de remise de diplômes universitaires à Harare. Il n’a pas fait de discours et a somnolé, comme il le fait régulièrement en public, assis dans un immense fauteuil de bois et de cuir. \n        Lire aussi :\n         \n     \n                Au Zimbabwe, Robert Mugabe s’offre sa première sortie publique depuis le putsch\n     \n Pour l’instant, les discussions piétinent et le président Mugabe s’accroche au pouvoir. L’armée s’est cependant félicitée vendredi d’avoir enregistré des  « progrès significatifs »  dans la purge qu’elle conduit contre des proches du couple présidentiel. Fort de l’intervention de l’armée, Emmerson Mnangagwa, qui avait fui le pays après son éviction, est rentré au Zimbabwe jeudi. Il n’est pas encore apparu en public, mais son nom circule pour  prendre  la direction d’une éventuelle transition politique. Samedi, des manifestants brandissaient son portrait.", "theme": "afrique"}