{"title": "A Abidjan, heurts entre policiers et étudiants qui dénoncent des frais de scolarité « officieux »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/09/2017", "content": "Elle avait prévenu et elle a tenu parole. Le lundi 18 septembre, la Fédération estudiantine et scolaire de Côte d’Ivoire (Fesci) a protesté, comme la semaine dernière, contre  « la hausse des frais de scolarité dans les collèges et lycées » . Et ce malgré, les menaces de la ministre de l’éducation nationale, de l’enseignement technique et de la  formation  professionnelle, Kandia Camara, qui a rappelé le 14 septembre que la Fesci, en tant que syndicat étudiant, n’avait pas à  « s’immiscer dans la gestion desdits établissements »  et annoncé sa décision de  porter  plainte contre leur leader, Assi Fulgence Assi, dit aussi « AFA ». \n        Lire aussi :\n         \n     \n                A Abidjan, au marché d’Abobo où « le feu a tout ravagé »\n     \n Sur le terrain, les choses ont dès 8 heures tourné à l’affrontement entre forces de l’ordre et étudiants. Très vite, les axes principaux qui jouxtent l’université Félix-Houphouët-Boigny de Cocody, une commune d’Abidjan, sont bloqués – bien que rouverts à intervalles réguliers – et le lycée  international  Jean-Mermoz, dans la même zone, étroitement surveillée par des agents de  police . Commence alors une longue période de jaugeage entre étudiants repliés dans l’université et policiers postés devant les diverses entrées. Jets de pierres du côté des étudiants et gazage à la bombe lacrymogène, jets d’eau, du côté des policiers. La Fesci dénonce des frais de scolarité  « officieux »  ou  « annexes » , qui seraient imposés par de  « nombreux »  chefs d’établissements peu scrupuleux : jusqu’à 20 000 francs CFA (30,50 euros) qui viennent s’ajouter au coût d’inscription de base. « Même le papier toilette » Selon AFA, les frais de scolarité officieux  « mettent à genoux des parents déjà éprouvés par la cherté de la vie en Côte d’Ivoire » . Il ajoute :  « Pour nous, les seuls frais d’inscription qui comptent sont ceux imposés par l’Etat et qui sont de 6 000 francs CFA .  Or les frais d’inscription officieux varient d’un établissement à l’autre. Dans certains cas, on demande aux élèves de  contribuer  au paiement des tables, des chaises, à la construction de clôtures et même, comme au lycée moderne de Cocody, de  payer  le papier toilette. A  croire  que nos établissements publics se transforment en boutiques ! Voilà pourquoi nous élevons la voix ! » Dasn la rue, les policiers et les CRS, nerveux, confisquent tous les portables qu’ils repèrent en train de  filmer  ou de  photographier , y compris ceux des journalistes. Il faudra ainsi près de quarante minutes de négociation au  Monde  Afrique   pour  récupérer  deux téléphones portables après  avoir  consenti à  effacer , devant plusieurs agents, les images prises.  « Il faut une autorisation du ministère pour filmer aujourd’hui »,  lance un agent, sans plus de précision.  « Si c’est pour  prendre  des images et les  mettre  sur les  réseaux sociaux  pour que l’on se fasse  insulter  toute la journée ce n’est pas la peine,  continue un autre.  Nous sommes là depuis 5 heures du matin et nous avons reçu ce matin un coktail Molotov qui a blessé l’un des nôtres. La Fesci n’a-t-elle pas d’autres moyens de se  faire   entendre  que la violence ? Ils peuvent faire des sit-in, par exemple ! Mais non, ils sont toujours dans la violence. »  Dans la journée, les matériels de tournage des  médias  français TV5  Monde  et AFP ont eux aussi été confisqués par des forces de l’ordre. \n        Lire aussi :\n         \n     \n                Côte d’Ivoire : soupçons de « complicité » dans l’évasion d’une centaine de prisonniers\n     \n Du côté des étudiants, on répète à l’envi qu’il s’agissait de protestations pacifiques et que la réponse des policiers était  « disproportionnée » .  « Les autorités devraient plutôt nous  aider  à mettre fin à cette injustice, à cette escroquerie organisée, qui constitue un frein à la scolarisation d’un grand nombre d’élèves ivoiriens aujourd’hui plutôt que nous gazer ! »,  conclut AFA.", "theme": "afrique"}