{"title": "Concours enseignants : le nombre de places au Capes et à l’agrégation en forte baisse", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/11/2017", "content": "Le nombre de postes ouverts aux  concours  de professeurs en collège et lycée pour 2018 est en nette baisse par rapport à l’an dernier, selon des arrêtés publiés mercredi 29 novembre au  Journal officiel  : 5 833 postes sont ainsi offerts pour le Capes externe, contre 7 315 l’an dernier, dont 6 011 postes avaient été pourvus. Pour l’agrégation, 1 555 postes sont offerts contre 1 920 l’an dernier, dont 1 709 pourvus.  Au moment de la présentation du  projet  de budget 2018, le ministère avait annoncé la suppression de 2 600 emplois de stagiaires (à mi-temps), en assurant qu’il s’agissait de postes non pourvus aux concours 2017 et que leur suppression n’aurait pas d’impact réel. 14 à 37 % de baisse du nombre de postes, selon les disciplines « La baisse est générale et ne se limite pas aux postes non pourvus aux concours 2017 et aux matières qui peinent le plus généralement à  recruter  (lettres,  mathématiques , anglais, allemand,  arts  plastiques) , a réagi auprès de l’AFP Alain Billate, chargé de la  formation  des enseignants au SNES-FSU.  Cela signifie que le taux d’encadrement va  baisser , puisque le nombre d’élèves dans le second degré augmente d’environ 20 000 chaque année. C’est un mauvais signal pour les étudiants, qui voient des débouchés se  fermer  et cela risque d’aggraver la crise de recrutement. » La baisse de postes offerts varie selon les disciplines. Elle est un peu moindre pour la  physique  (− 14 %) et très forte en arts plastiques (− 37 %), a calculé le syndicat. 183 postes sont ouverts au Capes externe de lettres classiques (85 ont été reçus l’an dernier pour 230 postes ouverts), 540 en  histoire -géographie (contre 680 l’an dernier, tous pourvus) et 327 en  sciences  et vie de la terre (contre 424 l’an dernier, tous pourvus). « Avec des diminutions de 14 % pour toutes les voies de tous les concours du second degré, dont une baisse de 20 % pour les seuls concours externes, la première session du quinquennat Macron rompt avec la  politique  volontariste de recrutement des dernières années » , a déploré le SE-UNSA dans un communiqué. Interrogé, le ministère assure de son côté que la baisse  « correspond aux postes non pourvus »  l’an dernier et qu’un effort particulier a été mis sur les matières en tension comme les  « lettres, l’allemand, l’anglais et les maths » .", "theme": "campus"}