{"title": "Glyphosate : le passage en force", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/11/2017", "content": "Editorial du «  Monde  ».  Comme les mauvaises herbes qu’il est censé  exterminer , le glyphosate a la vie dure. L’ingrédient actif du Roundup, le produit vedette du groupe Monsanto, a obtenu à la surprise générale, lundi 27 novembre, le renouvellement de sa licence en  Europe  pour cinq ans. Dix-huit Etats membres ont accepté la proposition remise sur la table par la Commission européenne lors de  la réunion  d’un comité d’appel qui a statué sur le sort de l’herbicide controversé. Ce résultat a été obtenu grâce au revirement inattendu de l’ Allemagne , qui a fait  basculer  la majorité qualifiée alors que, jusqu’ici, Berlin s’était abstenu. Monsanto est en cours d’acquisition par le groupe chimique allemand  Bayer . Au regard de la défiance qui s’est installée ces deux dernières années à propos du glyphosate, cette décision peut  être  interprétée comme un passage en force. D’abord à l’égard de certains gouvernements européens. En refusant de  voter  pour une réautorisation allant au-delà de trois ans, des pays comme la  France  avaient ouvert une discussion sur la possibilité de  libérer  un modèle agricole d’une agrochimie empoisonnant agriculteurs et écosystèmes. Ce débat est menacé d’être brutalement refermé. Passage en force également à l’égard des élus. Fin octobre, le Parlement européen a adopté à une large majorité une résolution réclamant l’interdiction progressive du ­glyphosate, assortie de mesures de restrictions immédiates pour les particuliers et les espaces publics. « Cancérogène probable » Passage en force encore à l’égard des citoyens, mobilisés comme rarement autour d’une « Initiative citoyenne européenne », une pétition à valeur légale, qui a réuni à ce jour plus de 1,3 million de signatures. Elle demande à la Commission de  légiférer  pour  interdire  le glyphosate et de  fixer  des objectifs de réduction de l’usage des pesticides, mais aussi d’engager une réforme de la procédure de leur homologation . Passage en force, enfin, à l’égard de l’opinion publique européenne. Selon un sondage réalisé début novembre dans plusieurs pays de l’UE, environ 80 % des personnes interrogées exprimaient le souhait que le glyphosate soit interdit. La défiance a surgi en mai 2015, quand le  Centre   international  de recherche sur le  cancer  (CIRC), l’agence spécialisée des Nations unies, a classifié l’herbicide le plus vendu au monde de  « cancérogène probable » . Quelques mois plus tard, l’agence européenne chargée de l’évaluation des pesticides parvenait à la conclusion inverse. \n        Lire aussi :\n         \n     \n                Glyphosate : révélations sur les failles de l’expertise européenne\n     \n Le doute s’est amplifié, non seulement avec les révélations des « Monsanto Papers » – ces documents confidentiels rendus publics au gré de procédures judiciaires intentées aux Etats-Unis contre la firme, mettant au jour des décennies de manipulation de la science sur le glyphosate –, mais aussi avec celles concernant la faillite du processus d’expertise scientifique européen. Il aura fallu le  travail  obstiné des organisations non gouvernementales pour  révéler  les béances des procédures des agences réglementaires européennes, dépendantes des données sélectionnées et fournies par les industriels. \n        Lire aussi :\n         \n     \n                Pollution : la France va mesurer les pesticides dans l’air sur tout le territoire à partir de 2018\n     \n Les exécutifs européens – la Commission et dix-huit Etats membres, l’Allemagne en tête – ont décidé de  passer  outre cette contestation de la société civile. En annonçant que la France supprimerait le glyphosate d’ici trois ans, le président Macron, qui a fait de la relance du  projet  européen sa priorité, a, lui, souhaité en  tenir  compte – quitte à s’opposer à l’Allemagne et à la Commission.", "theme": "idees"}