{"title": "Douze départements en vigilance orange neige, des difficultés de circulation", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/12/2017", "content": "Douze départements étaient placés en vigilance  neige  et verglas vendredi 1 er  décembre en fin de journée, en raison du  « premier épisode neigeux remarquable de la saison » , qui a provoqué quelques difficultés de circulation routière et ferroviaire. L’alerte  orange , qui ne portait que sur neuf départements en début de matinée, concerne maintenant les Alpes-de-Haute-Provence, les Alpes-Maritimes, l’Ariège, les Bouches-du-Rhône, le Cantal, la Corrèze, la Creuse, la Haute-Garonne, la Haute-Loire, le Puy-de-Dôme, les Hautes-Pyrénées et le Var,  a détaillé Météo France dans un communiqué . De nouvelles chutes de neige Dans le Massif central, après une accalmie, les chutes de neige ont repris dans l’après-midi. Elles devaient se  poursuivre  dans la nuit, apportant une couche supplémentaire de quelques centimètres, voire 5 à 10 cm localement. Météo  France  met par ailleurs en garde contre un vent de nord  « favorable aux congères »  dans la soirée. Sur les Pyrénées, 10 à 20 cm sont attendus au-dessus de 500 m et au moins 20 à 40 cm au-dessus de 1 000 m. La neige devrait également  tomber  en plaine dans le sud-ouest, avec des  « traces »  notamment à  Toulouse . Dans le Var et les Alpes-Maritimes, où des chutes de neige sont également attendues en plaine, la limite pluie-neige pourrait temporairement  « s’abaisser jusqu’en bordure littorale » . Dans les Alpes-de-Haute-Provence et les Bouches-du-Rhône, jusqu’à 10 cm sont attendus dans les zones limitrophes avec le Var.  « Quelques centimètres sont possibles sur les agglomérations d’ Aix-en-Provence  et de  Marseille  » , précise l’organisme météorologique. Conditions de circulation difficiles Météo France met d’autre part en garde contre les conditions de circulation, qui  « peuvent  devenir  rapidement très difficiles sur l’ensemble du réseau » . Dans le Var et les Alpes-Maritimes, la circulation des poids lourds de plus de 7,5 tonnes a été interdite sur deux axes principaux – les autoroutes A8 qui relie l’ Italie  à Aix-en-Provence, et A57, qui dessert  Toulon  – jusqu’à samedi 12 heures, a annoncé la préfecture de la région PACA. Les chutes de neige avaient perturbé le trafic routier dans plusieurs départements de  Rhône-Alpes  vendredi matin, mais la situation s’est améliorée à la mi-journée. Trafic ferroviaire interrompu Le trafic ferroviaire a connu quelques perturbations en matinée, sans annulation de train, selon la  SNCF . Quelque 40 000 passagers ont été concernés par des retards qui n’ont pas dépassé une vingtaine de minutes, a précisé sur BFMTV Mathias Vicherat, directeur général adjoint de la compagnie ferroviaire. Il a précisé que les trains avaient réduit leur vitesse pour  éviter  la  formation  de blocs par la neige agglutinée sous les trains.", "theme": "societe"}