{"title": "Malgré la décision de Trump, Hawaï s’engage à respecter l’accord de Paris sur le climat", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/06/2017", "content": "Passer outre les choix de son président. C’est ce à quoi s’est résigné le gouverneur de l’Etat américain d’Hawaï, David Ige, mardi 6 juin. L’élu de cet archipel de 137 îles s’est engagé à  respecter  l’accord de  Paris  sur le réchauffement climatique, dont  Donald Trump  a pourtant annoncé le retrait des Etats-Unis. « En tant qu’Etat insulaire, nous sommes particulièrement conscients des limites de notre  environnement  naturel. Nous voyons les impacts de nos actions » , a justifié David Ige, citant notamment l’augmentation de l’amplitude des marées, la baisse de la biodiversité, le blanchiment des coraux, l’érosion des côtes, ou encore des phénomènes météorologiques plus extrêmes.  « A l’heure actuelle, il est temps que les Etats et les gouverneurs prennent leur  avenir  en main »,  a conclu l’élu. \n        Lire aussi :\n         \n     \n                Climat : après l’annonce du retrait américain, une onde de choc et des questions\n     \n \n    Hawai‘i becomes first state to enact law that aligns with #Parisagreement #USClimateAlliance #higov… https://t.co/tYnFCbB730 — GovHawaii (@Governor David Ige)\n    \n require([\"twitter/widgets\"]); Deux textes ont été signés lors de cette cérémonie officielle à Honolulu. Le premier développe des mécanismes pour  réduire  les émissions de gaz à effet de serre dans tout l’Etat, en harmonie avec les principes et les objectifs de l’accord de Paris. L’autre loi met en place un groupe de  travail  chargé d’identifier les pratiques agricoles afin d’améliorer la santé des sols et de  permettre  la séquestration du carbone. Initiatives sans soutien fédéral Avec cette initiative, Hawaï emboîte ainsi le pas à plusieurs  villes  et  entreprises  du pays qui ont lancé des négociations avec les Nations unies pour  intégrer  les  discussions  au sujet de l’accord de Paris, malgré la décision prise par la Maison Blanche. Très en pointe sur le sujet, le gouverneur de Californie, Jerry Brown, qui dirige l’équivalent de la sixième économie du  monde , a appelé ses collègues gouverneurs à  forger  une alliance pour  manifester  leur soutien à l’accord de Paris. Un premier groupe s’est constitué autour de la Californie, de l’Etat de New York et de celui de Washington, qui ont annoncé leur intention de respecter les objectifs de la  COP21 , même sans soutien fédéral. \n        Lire aussi :\n         \n     \n                Accord de Paris : « La décision de Trump a créé une mobilisation des villes et des entreprises en faveur de la transition écologique »\n     \n Le gouverneur de l’archipel du Pacifique a, à son tour, appelé d’autre Etats à  « lutter activement contre le réchauffement climatique »  en prenant des initiatives du même ordre : « Ensemble, nous pouvons directement  contribuer  aux décisions qui nous conduiront vers une Terre plus résiliente et durable. »", "theme": "climat"}