{"title": "Afghanistan : Ghani appelle les talibans à négocier", "newspaper": "Le Monde", "author": "Julien Bouissou", "date_publi": "07/06/2017", "content": "La conférence sur la paix, organisée mardi 6 juin à Kaboul, n’a fait que  confirmer  la descente de l’ Afghanistan  dans la guerre et le chaos. Peu après que le président afghan, Ashraf Ghani, a entamé son discours devant les représentants de vingt nations, les talibans ont répondu à leur manière, en lançant une roquette sur la capitale afghane. Elle a atterri dans la résidence de l’ambassadeur indien, sans  faire  de blessés. M. Ghani a lancé un appel aux talibans, absents à cette conférence, les invitant à se  saisir  de la  « dernière chance »  pour la paix, alors que ces derniers ne cessent d’étendre leur contrôle dans le pays. Près de 8,4 millions d’Afghans vivent dans des territoires contrôlés par les insurgés, soit presque le tiers de la  population  du pays, contre 5 millions en 2016. Après  avoir  constaté l’échec des  « négociations bilatérales, trilatérales, quadrilatérales et même multilatérales pour  mettre  fin au conflit et à la terreur »,  M. Ghani a dit  vouloir   négocier   « directement »  avec les insurgés. Kaboul veut ainsi  reprendre  la main sur les négociations et  éviter  que les rivalités entre puissances étrangères ne brouillent les  discussions , comme ce fut le cas en 2016, lorsque les Russes engagèrent des pourparlers avec les talibans, sous prétexte que leurs intérêts  « coïncidaient »  dans la lutte contre les djihadistes de l’organisation  Etat islamique  (EI). Pour  donner  de la crédibilité à sa démarche, M. Ghani met en avant l’accord de paix signé récemment entre le gouvernement et le seigneur de guerre Gulbuddin Hekmatyar, ancien allié de poids des talibans.  « Nous visons la paix, pas la victoire »,  a affirmé M. Ghani, adoptant un ton conciliant. Il a cependant prévenu que son offre en direction des talibans serait  « limitée dans le temps ».  Quels sont les moyens d’action du gouvernement au cas où les insurgés ne respecteraient pas cet ultimatum ? Son allié américain est actuellement en train de  réviser  sa stratégie dans le pays et pourrait  annoncer  prochainement l’envoi de troupes supplémentaires. Environ 6 700 soldats américains sont postés en Afghanistan, pour des missions de  formation  et de soutien à l’ armée  afghane, auxquels s’ajoutent 1 700 forces spéciales. En février, le général John Nicholson, commandant des forces américaines et de l’ OTAN  en Afghanistan, a déclaré devant le Sénat américain que le renforcement des troupes était nécessaire pour  contenir  la progression des insurgés. Cycle de violence « Le processus de Kaboul a pour but d’atteindre un consensus au sein de la région et du  monde  pour  ramener  la paix en Afghanistan »,  explique le porte-parole de la présidence, Shah Hussain Murtazawi. Autrement dit, le conflit ne trouvera aucune issue sans l’ aide  du Pakistan. Après avoir tendu la main à Islamabad au début de son mandat, M. Ghani a accusé, mardi, le  Pakistan  d’ « abriter des sanctuaires terroristes »  et de  continuer  à  « soutenir la terreur »  pour  déstabiliser  l’Afghanistan. Comme si l’envoi d’une roquette ne leur suffisait pas pour se faire  comprendre , les talibans ont publié un communiqué dans lequel ils ont condamné l’organisation de la conférence.  « Des discussions sur la paix en présence des envahisseurs ne donneront aucun résultat et ne signifient rien »,  y affirment-ils en faisant référence aux représentants des pays invités. Rien ne semble  arrêter  le cycle de violence dans lequel le pays est plongé. Le bilan de l’attentat au camion piégé, non revendiqué, qui a frappé le quartier diplomatique de Kaboul mercredi 31 mai, a été revu à la hausse, atteignant désormais les 150 morts et 300 blessés. C’est le pire qu’ait connu la capitale en seize ans. Trois jours plus tard, trois kamikazes se sont fait  exploser  dans la foule venue se  recueillir  aux funérailles d’un responsable  politique  tué dans l’attentat de mercredi, faisant au moins 12 morts. Le ministre des  affaires étrangères , Salahuddin Rabbani, présent à ces funérailles, a survécu. Il est aussi le leader du parti Jamiat-e-Islami, à majorité tadjike, et a mis en cause des  « terroristes au sein du système »,  laissant  entendre  que les attentats-suicides étaient un coup monté. M. Rabbani a réclamé la démission du  conseiller  à la sécurité nationale, Hanif Atmar, issu, comme le président afghan, de l’ethnie pachtoune, lequel a refusé. Le ministre des affaires étrangères était absent de la conférence pour la paix et la sécurité, suscitant l’embarras des organisateurs. \n        Lire aussi :\n         \n     \n                Afghanistan : au moins sept morts à Kaboul dans des explosions au cours des funérailles d’un manifestant\n     \n Fragilisé par la détérioration de la situation sécuritaire, M. Ghani doit aussi faire face à la contestation de la rue. Samedi, des centaines de manifestants, dont la plupart étaient membres du parti Jamiat-e-Islami, sont descendus dans les rues de Kaboul pour  protester  contre l’insécurité et  réclamer  la démission du couple exécutif afghan. Quatre d’entre eux ont été tués lors de heurts avec la  police . Contesté dans la rue et par ses alliés politiques, impuissant face à la progression des talibans, Ashraf Ghani est considérablement affaibli.", "theme": "asie pacifique"}