{"title": "La procureure de la CPI veut enquêter sur les crimes en Afghanistan", "newspaper": "Le Monde", "author": "Stéphanie Maupas", "date_publi": "21/11/2017", "content": "La procureure de la Cour pénale internationale (CPI) a demandé aux juges l’autorisation d’ouvrir une  enquête  sur les crimes commis en  Afghanistan  depuis mai 2003. S’ils donnent leur feu vert, l’enquête devrait  cibler  à la fois les crimes contre l’humanité et les crimes de guerre commis par les talibans, les crimes de guerre de la  police  et des services de renseignements du régime afghan, et les tortures de l’ armée  américaine et de la CIA. Au cours de sa future enquête, Fatou Bensouda entend notamment  établir  que les talibans et leurs alliés ont commis des crimes dans le cadre d’une campagne  « généralisée et systématique d’intimidation, de meurtres ciblés, et d’enlèvement de civils »  considérés comme favorables au gouvernement et aux forces étrangères, ou s’opposant  « à la domination et à l’idéologie des talibans » . Entre 2009 et 2016, plus de 17 000 civils auraient été tués et 33 000 blessés par les talibans et leurs alliés. Alors que l’ arm ée américaine déploie 3 000 soldats supplémentaires en Afghanistan, mettant fin au retrait progressif programmé par  Barack Obama , la procureure devrait aussi  enquêter  sur les tortures, les traitements cruels, les viols, les violences sexuelles et les atteintes à la dignité personnelle commis par l’armée américaine et la CIA, dans la prison de Bagram et au sud-est du pays, en 2003 et 2004. L’enquête contre la CIA pourrait s’étendre aux  prisons  secrètes en  Pologne , en  Lituanie  et en  Lettonie , où, après  avoir  été enlevées sur le sol afghan,  « des personnes suspectées d’être membres des talibans et d’ Al-Qaida  »  ont été interrogées et torturées. « Collusion » En 2006, le sénateur Dick Marty, enquêtant au nom du Conseil de l’ Europe , avait dénoncé  « la collusion – intentionnelle ou gravement négligente – des partenaires européens »  grâce auxquels la CIA avait pu  torturer  des prisonniers transférés sur des sites longtemps restés secrets. Depuis, Pologne, Lituanie et Lettonie invoquent le secret d’Etat pour  justifier  l’absence de poursuites. Mais l’intervention de la Cour pourrait  compliquer  l’équation. La Cour n’intervient qu’en dernier recours, si un Etat refuse de  juger  les auteurs de crimes pour des raisons politiques ou faute de moyens. Pour l’instant, la procureure assure que des procédures sont en cours dans les trois pays européens, mais pourra  intervenir  si elles n’aboutissent pas. Même si les Etats-Unis n’ont pas ratifié le traité de la Cour, à laquelle ils s’opposent fermement depuis sa création en 1998, ils ne sont pas exemptés de poursuites pour des crimes commis sur le territoire d’Etats membres de la CPI – à moins que Washington se décide à juger les responsables du programme de torture mis en place au nom de la guerre contre le terrorisme après le  11-Septembre . Pour l’instant, la procureure estime qu’aucune enquête n’a  « examiné la responsabilité pénale de ceux qui ont développé, autorisé ou supervisé la responsabilité de la mise en œuvre par les membres des forces armées américaines des techniques d’interrogatoire ».  Même constat pour les crimes de la CIA. « Objection de principe » Si les juges devaient l’autoriser, l’enquête de la procureure s’annonce semée d’embûches. Depuis le début, en 2007, de l’examen préliminaire – une étape préalable à l’enquête – sur l’Afghanistan, les Américains se sont opposés à toute investigation de la Cour. Le 8 novembre, lors d’une intervention de Fatou Bensouda devant le Conseil de sécurité des Nations unies, la représentante américaine, Michele Sison, a jugé toute enquête  « inutile et injustifiée » , rappelant que Washington a  « une objection de principe à l’exercice par la CPI de sa compétence sur le personnel des Etats-Unis ». \n        Lire aussi :\n         \n     \n                Le président du Niger en appelle à la CPI pour les migrants réduits à l’esclavage en Libye\n     \n De son côté, Kaboul a longtemps refusé toute  coopération  avec la Cour. Mais en 2016, le gouvernement afghan traduisait le statut de Rome, fondateur de la CPI, en dari et en pachto. Au printemps, le Parlement a inclus les crimes contre l’humanité dans son code pénal. Au cours des derniers mois, les autorités ont fourni à la Cour des centaines de pièces relatives à des procédures en cours, qui ont dû  être  traduites, permettant aux autorités afghanes de  gagner  du temps. Et peut-être, à l’avenir, de  prouver  que des procédures sont en cours devant les tribunaux du pays. Il reste encore du temps à Kaboul. La décision de la Cour d’ouvrir ou non l’enquête ne devrait pas être rendue avant le printemps 2018.", "theme": "asie pacifique"}