{"title": "Jean-Luc Mélenchon à Marseille : « Les jeunes, tapez dans le tas jusqu’à ce que le pays se réveille ! »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/06/2017", "content": "Pour un peu,  Jean-Luc Mélenchon  goûterait presque le plaisir de la campagne. Mercredi 7 juin, à l’heure où les terrasses de Notre-Dame-du-Mont (6 e ) se remplissent pour l’apéro au soleil couchant, le leader de La  France  insoumise (LFI) s’offre une déambulation enfin apaisée dans ce quartier bohème de la 4 e  circonscription des Bouches-du-Rhône. La pression médiatique qui submerge ses sorties depuis son débarquement à  Marseille  marque un rare répit. Le cortège n’a attiré qu’une caméra de la BBC et un duo de journalistes de presse écrite. Les militants antifas, très présents ici, gèrent le service d’ordre sans stress. «  Louise Michel et Auguste Blanqui sont avec toi, Jean-Luc  », lance un passant, poing en l’air. «  Mélenchon, t’es un Parisien, t’as rien à  faire  là  », beugle un motocycliste, à distance. Le leader de La France insoumise attaque la dernière phase de sa campagne marseillaise. Une offensive menée dans les pointillés de son calendrier national mais que son entourage juge réussie :  « Il s’est adressé à des milliers de personnes, a visité toute la circonscription,  constate Sophie Camard, la suppléante venue d’ EELV .  Je ne pensais pas qu’on y arriverait aussi bien. »  La performance a exténué le favori du premier tour, saturé de selfies et d’embrassades.  « Dans une campagne comme ça, Mitterrand n’aurait pas tenu une semaine, il détestait qu’on le touche » , raconte-t-il aux jeunes gens qui, tracts en main, l’entourent.  « Avec la  loi travail , c’est un vrai coup d’Etat qu’ils sont en train de faire,  trouve-t-il encore la force de lancer . Les jeunes, tapez dans le tas jusqu’à ce que le pays se réveille !   » \n        Lire aussi :\n         \n     \n                Législatives : la stratégie de Mélenchon fragilise son mouvement sur le terrain\n     \n L’après-midi a commencé sur un bref coup de colère. Arrivé à France 3 Méditerranée pour un débat, Jean-Luc Mélenchon s’est senti piégé. Une équipe de télé belge et la candidate La République en marche (LRM) d’une circonscription voisine l’attendaient sur le perron. De quoi  déclencher  une suspicion soudaine chez le leader de LFI. Sur le plateau, métamorphose. Souriant, tutoyant parfois ses adversaires, M. Mélenchon porte son discours national sans  stigmatiser  personne, et surtout pas Patrick Mennucci, le député PS sortant. Un vieux camarade de la gauche socialiste qu’il félicite même une fois les caméras éteintes.  « Il y a une volonté de ne pas  attaquer  les autres candidats, de ne pas  réagir  aux provocations   » , reconnaît son entourage, que la crainte d’un  « tout sauf Mélenchon »  au second tour pousse désormais à une stratégie plus calme.  « Si je passe au premier, je gagne » , répète d’ailleurs, comme un mantra, Patrick Mennucci, tablant sur de potentiels reports de voix. Une perspective dont rêve aussi la candidate LRM Corinne Versini.", "theme": "elections legislatives 2017"}