{"title": "En une semaine, cinq policiers et un gendarme se sont suicidés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/11/2017", "content": "Cinq policiers et un gendarme ont mis fin à leurs jours, en moins d’une semaine. Déplorant ce chiffre dramatique, le ministre de l’intérieur, Gérard Collomb, a annoncé dimanche 12 novembre  vouloir   « renforcer »  l’efficacité des mesures visant à  prévenir  le suicide chez les forces de l’ordre. M. Collomb a demandé aux trois directeurs généraux de la  police  nationale, de la gendarmerie nationale et de la sécurité intérieure  « de lui  présenter  une évaluation des mesures mises en œuvre pour prévenir les suicides parmi les forces de l’ordre » . Une réunion qui aura également pour but d’ «  évoquer  les dispositifs de prévention existants et les moyens d’en  renforcer  encore l’efficacité » . Trois fois plus de suicide qu’en 2016 Une déclaration qui est intervenue quelques minutes après l’annonce du suicide de  l’ex-chef de la lutte anti-hooliganisme, le commissaire Antoine Boutonnet.  Depuis le début de l’année 2017, 44 policiers et 16 gendarmes se sont suicidés, selon le ministère de l’intérieur. Un chiffre déjà trois supérieur à l’ensemble de l’année 2016. Face à ces drames, Gérard Collomb a fait part de  « sa vive émotion »  et assuré les familles et les proches des victimes de son  « total soutien dans l’épreuve » , comme de l’ensemble des agents du ministère de l’intérieur. Le taux de suicide dans la police est en moyenne trois foix supérieur au reste de la  population , notamment du fait de l’existence de l’arme de service, utilisée dans environ la moitié des passages à l’acte. L’ Ile-de-France , qui concentre un tiers des effectifs de terrain, est la région la plus concernée. Dégradations des conditions de travail Les syndicats de police mettent en garde depuis des mois sur une dégradation des  conditions de travail  pour les agents des forces de l’ordre. Le nombre d’heures supplémentaires notamment a connu une augmentation importante, du fait notamment du renforcement des mesures antiterroristes et la mise en place de l’état d’urgence. Un pic de suicides chez les policiers et gendarmes avait été observé en 2014. En réaction, Bernard Cazeneuve avait lancé un plan ministériel début 2015, comprenant 23 mesures pour  lutter  contre ce fléau chez les forces de l’ordre. Un service de soutien psychologique opérationnel (Sspo), avec une ligne téléphonique ouverte 24 heures sur 24 (01 80 15 47 09), a notamment été mise en place.", "theme": "police justice"}