{"title": "Sélection Galerie : Bettina Rheims à la Galerie Xippas", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/10/2017", "content": "« Personne ne me soumet » ,  « Délivrez-nous du mâle » ,  « Mon corps m’appartient »  : ces injonctions sont écrites en lettres rouges ou noires sur les bustes des Femen que Bettina Rheims a photographiées il y a quelques mois dans son studio parisien. La  défense  du corps féminin contre les abus de toutes sortes réunit les activistes du groupe, né en 2008 en  Ukraine  et célèbre pour ses actions contre dogmes religieux et politiques de la haine, et la photographe, qui s’était attachée dans ses séries précédentes aux transgenres et aux femmes détenues dans les  prisons  françaises. Le protocole est simple : fond blanc,  portraits  en pied ou cadrés plus serré, frontalité et nudité du buste. Chacune des Femen – elles sont une vingtaine – a décidé de sa phrase, de la position de ses bras et jambes, de sa coiffure. L’une d’elles tient une chaîne, une autre une kalachnikov, une troisième lève le poing. D’autres encore ont les mains sur les hanches. Plusieurs portent  voile  de tulle ou couronne de fleurs comme autant d’allusions railleuses au mariage. D’autres allusions sont plus crues et sexuelles. Ce serait peu  dire  que leurs revendications sont formulées clairement, violence dont l’intensité répond à l’intensité des violences qui sont infligées à tant de femmes parce qu’elles sont femmes. Ni les Femen ni Bettina Rheims n’ont attendu l’affaire Harvey Weinstein pour le  proclamer  et c’est une coïncidence si l’exposition a lieu au plus fort du scandale. La surprise ne vient donc pas du sujet, mais de cet effet paradoxal : alors que ces jeunes femmes sont à moitié nues –l’une d’elle l’est entièrement –, leurs images sont dégagées de toute aura d’érotisme. La blancheur systématique du fond, la neutralité voulue de la lumière et la simplicité des poses s’opposent à toute sensation de cet ordre. Ces nus se refusent à la contemplation et à la suggestion. Ils s’opposent ainsi à la tradition photographique du corps séducteur, de Man Ray à Helmut Newton en passant par des milliers d’amateurs, tradition que Bettina Rheims a tantôt paru  prolonger  et tantôt remis en cause dans son œuvre. Ici, aucun doute n’est permis : elle refuse artifices et codes pour  exposer  dans leur individualité vivante des femmes qui se refusent, elles aussi, à  jouer  aux  jeux  du charme et de la tentation. C’est ce que l’on appelle une conception  politique  de l’image. « Naked War », galerie Xippas, 108, rue Vieille-du-Temple,  Paris  3 e . Du mardi au vendredi de 10 heures à 13 heures et de 14 heures à 19 heures, le samedi de 10 heures à 19 heures. Jusqu’au 25 novembre.  xippas.com", "theme": "arts"}