{"title": "Elections territoriales corses : une campagne fade malgré un enjeu de taille", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/11/2017", "content": "Rarement une élection territoriale aura précédé un tel enjeu : la mise en place, annoncée au 1 er  janvier 2018, d’une « collectivité unique » inédite dans l’ histoire  de l’organisation institutionnelle française, fruit de la fusion des deux départements de l’île avec la Collectivité territoriale de la  Corse . Rarement, pourtant, une campagne aura été aussi atone, molle –  « presque déprimante » , souffle un candidat de gauche. Lassés par trois scrutins d’ampleur en l’espace de deux ans – territoriales en décembre 2015, présidentielle en mai, législatives en juin –, les Corses seront seuls à  être  appelés aux urnes les 3 et 10 décembre, à l’occasion d’un vote dont les observateurs ont fait la chronique d’une victoire annoncée : celle des nationalistes, aux commandes de la région depuis décembre 2015 et sans véritables concurrents. La droite insulaire ? Orpheline d’un  Nicolas Sarkozy  très apprécié dans l’île et qui a recueilli 44 % des suffrages à la primaire de la droite et du  centre , elle se trouve désormais tiraillée entre les « régionalistes » emmenés par Jean-Martin Mondoloni, jeune proviseur du lycée de Corte, et les soixante-deux candidats soutenus par  Les Républicains , que conduit Valérie Bozzi, jeune mairesse de Grossetto-Prugna (Corse-du-Sud) et seule femme tête de liste. La gauche locale ? Atomisée depuis que Paul Giacobbi a annoncé son retrait de la vie  politique , quelques mois après  avoir  été condamné à trois ans de prison et cinq ans d’inéligibilité pour « détournement de fonds publics » par le tribunal correctionnel de Bastia en janvier – il a fait appel de la décision. Sévèrement battu aux territoriales de décembre 2015 par la coalition nationaliste associant les autonomistes de Gilles Simeoni et les indépendantistes de Jean-Guy Talamoni, l’ancien président du conseil exécutif et figure tutélaire de la gauche corse depuis quinze ans ne s’est pas présenté à sa succession aux élections législatives du mois de juin. Son fief, la deuxième circonscription de la Haute-Corse, est tombé entre les mains de Jean-Félix Acquaviva, candidat nationaliste. A ses côtés, deux autres parlementaires « natios » ont fait leur entrée au Palais-Bourbon : dans le nord de l’île, le professeur d’économie à l’université de Corse Michel Castellani a fait  chuter  Sauveur Gandolfi-Scheit, député (LR) de la première circonscription du département depuis 2007 ; dans le sud, Paul-André Colombani, un médecin de campagne sans grande expérience  politique , a déboulonné Camille de Rocca-Serra (LR) dans son propre fief de Porto-Vecchio où la dynastie familiale régnait depuis des décennies, une victoire saluée par les nationalistes comme  « le coup de grâce porté aux forces du clanisme » . Les nationalistes bien placés Ses chances de succès, le camp nationaliste les doit d’abord à la figure de Gilles Simeoni. Si ses adversaires aiment à  décrire  un président du conseil exécutif pusillanime et incapable de  trancher , le fils d’Edmond, « fondateur » du nationalisme corse, jouit dans l’opinion d’une excellente cote de popularité, renforcée par un indéniable charisme et un parcours sans tâche : talentueux avocat – il a notamment défendu Yvan Colonna, condamné à la perpétuité pour l’assassinat du préfet Erignac –, il a également été le premier leader nationaliste à  conquérir  la mairie d’une grande ville, Bastia, en mars 2014, au prix toutefois d’une alliance avec des dissidents de droite et de gauche. Mais les « natios » savent aussi  compter  sur une logistique à toute épreuve – « une machine de guerre » que leur envient leurs adversaires politiques. Passés maîtres dans l’art de la communication politique – une expérience forgée par les années passées dans l’opposition – et disposant d’un dense maillage d’élus à travers la Corse, les candidats ont déjà sillonné près d’une centaine de communes en enchaînant jusqu’à dix réunions publiques par jour – des rendez- vous  soigneusement annoncés quarante-huit heures à l’avance à la presse locale par une équipe de campagne rompue à l’exercice. Difficile d’imaginer que ce courant, qui a su  éviter  les faux pas majeurs en deux ans de  pouvoir  territorial, puisse  échapper  à la victoire : ni Paul-Félix Benedetti et ses dissidents nationalistes d’U Rinnovu, ni le primo-candidat du FN Charles Giacomi, ni Jacques Casamarta, tête de liste La  France  insoumise-PCF, ne semblent en mesure de leur  barrer  la route. « Marche à l’indépendance » La menace la plus sérieuse vient plutôt d’une possible alliance entre la droite et la gauche au second tour.  « L’île compte entre 130 000 et 140 000 électeurs,  analyse Jean-Charles Orsucci, maire de Bonifacio et tête de liste La République en marche (LRM).  Sur la base de leurs résultats aux législatives, ils peuvent compter sur un réservoir de 30   000 à 50 000 voix. Le reste est à  prendre . Le jeu est bien plus ouvert qu’on ne le dit. » \n        Lire aussi :\n         \n     \n                En Corse, la campagne officielle pour les élections territoriales a débuté\n     \n Une telle perspective fait  bondir  les nationalistes.  « Cette tentation d’un certain nombre de conservateurs à gauche et à droite n’est, en réalité, qu’une pure alliance de circonstance, non autour de projets mais simplement pour nous barrer la route » , s’est indigné, à plusieurs reprises, Gilles Simeoni. Aux nationalistes qui brandissent l’épouvantail d’un « front républicain » alliant déserteurs du giacobbisme, vieilles gloires de la  pulitichella  (la « basse politique ») et néocandidats LRM, leurs opposants répondent en agitant le spectre d’une « marche à l’indépendance », dont les premiers affirment qu’elle n’est pas à l’ordre du jour. Au-delà des simples déclarations d’intention, les programmes détaillés des candidats dans une île minée par le chômage et la précarité, eux, se font  attendre . A dix jours du premier tour de scrutin. \n    Comprendre le scrutin \n    La collectivité.  Le 1 er  janvier 2018, la Corse connaîtra son quatrième changement de statut depuis 1982 et deviendra la première région métropolitaine à connaître la fusion de ses deux départements et de la collectivité territoriale en une collectivité unique. \n Les élus.  Au sein de cette super-assemblée dont le nombre de « conseillers » sera porté de 51 à 63 (et 14 « conseillers exécutifs »), les élus assureront la gestion de l’île en matière, entre autres, de réseau routier, d’aménagement du territoire, de développement économique ou d’action sociale. \n Les listes.  Les 3 et 10 décembre, sept listes se disputeront les suffrages des 140 000 électeurs corses : Pè a Corsica (« Pour la Corse », nationaliste) ; A strada di l’avvene (« La voie de l’avenir », droite « régionaliste ») ; Voir plus grand pour elle (soutenue par Les Républicains) ; Andà per dumane (« En avant vers demain », La République en marche) ; Rassemblement pour une Corse républicaine (Front national) ; L’Avenir, la Corse en commun (La Corse insoumise-PCF) ; Core in fronte (« Cœur en avant » nationaliste). \n Le budget.  Voulue par la loi sur la Nouvelle organisation territoriale de la République (NOTRe), cette organisation institutionnelle inédite a été précisée, en matière budgétaire, financière, fiscale et comptable par trois ordonnances ratifiées par le Parlement le 7 mars. Le budget de la collectivité devrait avoisiner 1 milliard d’euros, mais il est d’ores et déjà grevé par l’important volume de la dette, de l’ordre de 600 millions d’euros. \n Les opposants.  Les adversaires de la réforme dénoncent une  « usine à gaz »  qui devrait employer quelque 4 200 agents pour une population de 320 000 habitants et des incertitudes en matière de statut des agents, de temps de travail ou de rémunération. Une chambre des territoires, censée assurer une représentation du rural, regroupera les élus locaux des intercommunalités et des communes. Son rôle ne sera cependant que purement consultatif. \n", "theme": "politique"}