{"title": "Edouard Philippe « ouvert » à une hausse des « taxes spécifiques » sur certains biens de luxe", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/10/2017", "content": "Dans une interview à  Libération  publiée mardi 3 octobre, le premier ministre, Edouard Philippe, défend l’action de son gouvernement. Il se dit  « ouvert »  à une hausse des  « taxes spécifiques »  sur certains biens de  luxe , par exemple  « les grosses cylindrées polluantes » , qui seront exclus en 2018 du champ de l’impôt sur la fortune ( ISF ). Critiqués par la gauche, les ministres de l’économie et des comptes publics, Bruno Le Maire et Gérald Darmanin, se sont déclarés ouverts à la possibilité de  taxer  certains  « produits ostentatoires » , sans remise en cause de la réforme de l’ISF. Taxer certains biens mobiliers « Nous nous sommes engagés à  remplacer  l’ISF par un impôt sur la fortune immobilière. Pour des questions de cohérence et de sécurité juridique, on ne va pas  mettre  dans la même assiette  immobilier  et biens mobiliers » , fait  valoir  le premier ministre. En revanche,  « il existe des taxes spécifiques sur ces biens mobiliers, par exemple sur les grosses cylindrées polluantes ou les yachts. On peut parfaitement les  augmenter . On est ouvert à la discussion au Parlement » , déclare M. Philippe. Sur la taxation des yachts, il rappelle néanmoins que très peu de ces navires de luxe sont encore immatriculés en  France . « L’ISF provoque un appauvrissement » Comme l’avait proposé Emmanuel Macron durant la campagne pour l’élection présidentielle, l’ISF exclura l’an prochain de son calcul les valeurs non immobilières, pour  devenir  un  « impôt sur la fortune immobilière » .  « On supprime l’ISF parce que ça ne marche pas. Parce qu’on a fait  fuir  le capital » , se défend Edouard Philippe dans  Libération . « En quinze ans d’ISF, on a fait  partir  dix mille contribuables représentant globalement 35 milliards de capital. Et quand ils sont partis, ils ne payent plus non plus l’impôt sur le revenu. Or c’est ce public qui paie la masse déterminante de l’ impôt sur le revenu . Si on avait un ISF qui ne faisait pas partir les gens, je ne le supprimerais pas. L’ISF provoque un appauvrissement de la ressource fiscale, donc de tout le pays » , justifie-t-il.  « Nous passons un temps infini sur cet impôt qui ne marche pas. Mais notre  politique  fiscale ne se résume pas à ça » , déplore encore le premier ministre. La question de l’euthanasie Au lendemain de l’euthanasie d’Anne Bert, à sa demande, dans un hôpital belge, Edouard Philippe dit  « respecter son choix » .  « J’ai toujours dit que, sur ces sujets, il est difficile d’avoir une réponse générale. Le droit français, en la matière, avance en faisant très attention à l’expression d’un consensus. Jean Leonetti l’a réussi avec beaucoup de talent. Des gens pensent qu’il faudrait  aller  plus loin ; je suis très prudent » , ajoute le chef du gouvernement. Pendant la campagne, l’équipe du candidat Emmanuel Macron avait répondu à Anne Bert que  revenir  sur la législation actuelle n’était  « pas une priorité » . La loi française autorise depuis 2016, avec la loi Claeys-Leonetti, la  « sédation profonde et continue »  jusqu’à la mort, une administration de substances antidouleurs qui s’apparente à un droit à  être  endormi sans être réveillé. Mais elle s’applique uniquement aux malades déjà en phase terminale et n’autorise pas l’euthanasie active, c’est-à-dire l’administration d’un produit provoquant directement la mort.", "theme": "gouvernement philippe"}