{"title": "Le Rafale, source de tensions au sein du gouvernement belge", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "09/10/2017", "content": "L’offre de dernière minute formulée, le 6 septembre, par la ministre française de la défense, Florence Parly, pour le remplacement des avions de chasse de la  défense  belge – un marché de 3,6 milliards d’euros – provoque des remous au sein du gouvernement de Charles Michel. La majorité de ce dernier se divise entre les partisans du F-35 de l’américain Lockheed Martin et ceux du Rafale de Dassault. Un comité ministériel convoqué vendredi 6 octobre a reporté l’examen du dossier. Deux jours plus tôt, de vifs échanges avaient eu lieu entre le ministre de la défense, Steven Vandeput (nationaliste flamand), et des députés qui l’interrogeaient sur son refus de  négocier  avec  Paris . Selon le ministre, le fait que la  France  n’ait pas remis d’offre véritable, avec un prix et des réponses détaillées à un long questionnaire, exclut de fait le Rafale. Disant s’appuyer sur deux avis juridiques, M. Vandeput estime que  poursuivre  une discussion avec Paris reviendrait à  commettre  une infraction aux règles des marchés publics qui exposerait son gouvernement à des sanctions. Un rapport produit récemment par les autorités françaises dément cette analyse. « J’en ai marre » M. Vandeput a aussi été contredit, vendredi, par le vice-premier ministre et ministre des  affaires étrangères  Didier Reynders (libéral francophone). Il convient de  « parler à tout  le monde  »,  a-t-il commenté. Un avis partagé par d’autres responsables. D’autant que M me  Parly évoquait  « un partenariat stratégique global » , avec notamment une participation belge à un  projet  franco-allemand d’avion de chasse. Paris avait, en fait, remis une lettre à M. Vandeput, à la veille de la clôture de l’offre d’Etat à Etat formulée par la  Belgique , jugeant sans doute que les 164 questions posées aux candidats traduisaient une préférence trop marquée pour un appareil américain compatible avec toutes les normes de l’ OTAN . Si le consortium constitué autour du britannique BAE Systems a maintenu la candidature de son Eurofighter, le suédois Saab et l’américain Boeing ont, eux, décidé de  retirer  de la course, estimant, semble-t-il, que les  jeux  étaient faits. Du côté de la défense belge, on peine à  cacher  une préférence pour le F-35, coûteux mais jugé plus fiable pour  succéder  aux 54 F-16 qui devront  être  remplacés à  partir  de 2023. « J’en ai marre »,  a déclaré la semaine dernière M. Vandeput face à des députés qui s’interrogent sur le caractère réellement contraignant de son appel d’offres. Le ministre devra  répondre  à ceux qui, au sein même de la majorité, jugent l’offre française plus intéressante.", "theme": "economie"}