{"title": "Un député du Front national victime d’une agression dans le Pas-de-Calais", "newspaper": "Le Monde", "author": "Olivier Faye", "date_publi": "08/10/2017", "content": "Le député ( Front national ) du Pas-de- Calais , Ludovic Pajot, a été victime d’une agression, samedi 7 octobre, à Béthune, de la part de personnes exprimant des sympathies pour le milieu antifasciste. Un homme était interrogé, dimanche, par la  police , pour  répondre  de ces faits, qui ont été commis par plusieurs protagonistes, affirme-t-on de source judiciaire. « Samedi soir, dans le cadre d’une sortie dans un bar de Béthune, j’ai soudainement été pris à partie par un groupe d’individus dont certains se revendiquant de l’extrême gauche antifa , écrit le député dans un communiqué publié sur sa page  Facebook .  Après un premier échange aux termes duquel j’ai été insulté de manière répétée, plusieurs individus de ce groupe se sont jetés sur moi. Ils m’ont asséné plusieurs coups, dont certains au visage. » « En raison de sa couleur  politique  » Cinq jours d’interruption temporaire de  travail  (ITT) ont été attribués à M. Pajot.  « Il souffre d’une fracture de la mâchoire » , affirme au  Monde  le maire d’ Hénin-Beaumont  (Pas-de-Calais) et secrétaire général du FN, Steeve Briois, qui poursuit :  « c’est en raison de sa couleur  politique  »  que l’élu frontiste a été agressé. « Ludovic est choqué, il est complètement HS. Il a encore mal. Il a cinq jours d’ITT et des douleurs musculaires à la mâchoire, mais elle n’est pas cassée,  explique quant à lui Bruno Bilde, député du Pas-de-Calais,  conseiller  spécial de  Marine Le Pen .  Il a eu très peur. Il y a d’abord eu des insultes et des provocations dans un bar puis il a été poursuivi. Il a trouvé refuge dans un second bar. Cela a été assez violent m’a-t-il raconté ». Du côté du tribunal de Béthune, on confirme les cinq jours d’ITT attribués au député, mais pas la fracture de la mâchoire, faute de  disposer , pour l’instant, d’un certificat médical pour l’attester. Les sympathies des agresseurs pour le milieu antifasciste sont en revanche confirmées. Dans un tweet, la présidente du FN Marine Le Pen a affirmé son  « soutien »  à l’élu et déclaré qu’ « il est temps de  dissoudre  ces milices d’extrême gauche » . M. Pajot a annoncé pour sa part  avoir  déposé plainte.", "theme": "politique"}