{"title": "En Algérie, une statue emblématique de Sétif vandalisée à coups de burin", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/12/2017", "content": "Un homme, atteint de  « déficience mentale »  selon la  police , a endommagé à coups de burin, lundi 18 décembre, la statue féminine de l’emblématique fontaine Aïn Al-Fouara de Sétif, à 300 km à l’est d’Alger. Une vidéo postée sur les  réseaux sociaux  montre un homme barbu et vêtu d’un qamis blanc – tenue islamique originaire du Golfe adoptée par les salafistes en  Algérie  – s’attaquer, juché sur le socle de la fontaine à plus de 1,50 m du sol, au visage et aux seins de la statue avec un marteau et un burin. Des passants tentent de le  déloger  en lui lançant des pierres, jusqu’à l’arrivée de la police. L’auteur présumé, arrêté par la police, est un homme de 34 ans, issu de la commune de Béni Hocine, à environ 35 km de Sétif, et qui présente une  « déficience mentale »  grave, selon la police locale, citée par l’agence étatique APS. Des photos publiées par le site  Sétif Info  montrent que le visage de la statue et un de ses seins ont disparu, tandis que l’autre est abîmé. Dynamitée pendant la « décennie noire » Dans un communiqué, le ministre algérien de la  culture , Azzedine Mihoubi – originaire de Sétif –, a dénoncé  « avec une grande consternation le comportement hystérique d’une personne qui a essayé à l’ aide  d’un marteau de  détruire  et de  défigurer  l’œuvre Aïn Al-Fouara » .  « La police a arrêté l’auteur et la  justice  déterminera les motifs de cet acte odieux et condamnable » , a-t-il ajouté, promettant une  « restauration rapide des parties endommagées de ce chef-d’œuvre » . Selon le ministre,  « des spécialistes sont déjà sur place pour  déterminer  l’étendue et la nature des dommages et  adopter  les normes de restauration appropriées » . \n        Lire aussi :\n         \n     \n                « Sétif reste au cœur des relations franco-algériennes »\n     \n La fontaine Aïn Al-Fouara (« la source qui jaillit ») est un monument emblématique de Sétif. La statue, œuvre du sculpteur français Francis de Saint-Vidal, a été réalisée spécialement pour la ville et installée en 1899. Bien que datant de la colonisation française, les Sétifiens y sont très attachés. La statue avait été dynamitée en 1997, un attentat attribué aux islamistes, en pleine « décennie noire » de guerre civile les opposant à l’Etat algérien. Elle avait été réparée en quarante-huit heures après une exceptionnelle mobilisation des habitants de Sétif.", "theme": "afrique"}