{"title": "Janssen France condamné pour avoir dénigré un générique de son antalgique, le Durogésic", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "L’Autorité de la concurrence a sanctionné le laboratoire pharmaceutique Janssen  France  et sa maison mère américaine, Johnson and Johnson, à hauteur de 25 millions d’euros pour  avoir  dénigré un générique de son antalgique, le Durogésic. Le laboratoire Ratiopharm (racheté par Teva) avait porté l’affaire en  justice . L’Autorité de la concurrence sanctionne  « l’intervention répétée et juridiquement non fondée auprès de l’Afssaps pour  faire  obstacle à l’inscription du générique »  et  « une campagne massive de dénigrement des génériques de Durogesic auprès des médecins et des pharmaciens »,  qui ont  « empêché puis limité le  développement  des médicaments génériques de Durogésic » . En octobre 2007, la Commission européenne avait approuvé la demande de  « reconnaissance mutuelle »  engagée par Ratiopharm et obligeant les pays européens à  délivrer  une autorisation de mise sur le marché nationale du générique dans les trente jours. Action ayant retardé l’autorisation du générique Janssen était alors intervenu auprès de l’Agence nationale de sécurité du médicament et des produits de santé (Afssaps) afin de la  convaincre  de  « refuser l’octroi au niveau national du statut de génériques aux spécialités concurrentes de Durogésic » , écrit l’Autorité dans un communiqué. Cette action a abouti à  retarder  l’autorisation d’un an. La filiale de Johnson and Johnson a ensuite organisé une action de  « dénigrement de taille massive »  afin d’encourager les professionnels de santé à  prescrire  ou à  dispenser  le Durogésic au détriment de génériques, selon l’Autorité de la concurrence. Pour cela, le laboratoire a utilisé  « un discours trompeur de nature à  instiller  le doute » , notamment  « en déformant »  la portée d’une mise en garde que l’Afssaps avait énoncée vis-à-vis des génériques, a estimé l’instance. Le Durogésic est un antalgique opioïde puissant prescrit pour le traitement de la douleur sévère. Son principe actif est le fentanyl.  « Il est notamment délivré aux patients atteints de douleurs  chroniques  d’origine cancéreuse » . Le 19 décembre 2013, l’Autorité de la concurrence avait infligé une amende de 15 millions d’euros à  Schering-Plough , filiale du géant américain Merck, pour avoir systématiquement entravé l’arrivée du générique de son Subutex.", "theme": "sante"}