{"title": "Ouvrez le bourgueil et le bon !", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/09/2017", "content": "P ourquoi faut-il que le vin français soit si compliqué ? ­Certaines appellations semblent nées pour  être  confondues. Il y a les classiques pommard (en  Bourgogne ) et ­pomerol (à  Bordeaux ), les terribles pouilly-fumé (dans la Loire) et pouilly-fuissé (en Bourgogne). Et il y a le bourgueil et le saint-nicolas-de-bourgueil. L’avantage, c’est qu’on se situe dans la même région, la Loire, et plus précisément en Touraine. Les vignes des deux appellations, 100 % cabernet franc, poussent ­entre  Tours  et  Angers , dans l’ouest de la Touraine, à l’est de l’Anjou. Face à elles, de l’autre côté du fleuve, il y a Chinon. Fausses jumelles En regardant une carte, l’appellation saint-nicolas-de-bourgueil apparaît ramassée autour de sa commune, enclavée dans l’ouest de la vaste Bourgueil. Faites appel à votre bon sens. Que  vous  dit-il ? Que Saint-Nicolas ressemble à une dénomination communale de Bourgueil, plus précise et sans doute plus prestigieuse. Logique. Sauf que pas du tout. Il s’agit de deux appellations bien distinctes, telles deux fausses jumelles. Elles produisent du vin rouge, à 98 %. Elles sont nées la même année, en 1937. Il y a tout de même une légère différence de  style . Pour  faire  simple, on peut se  fier  aux indications de Patrick Olivier, président des  vins  de Saint-Nicolas-de-Bourgueil :  « A Saint-Nicolas-de-Bourgueil, il y a davantage de sable et de graviers en sous-sol. Donc vous rencontrerez souvent des vins légers, fruités, féminins, agréables à  boire  jeunes. A Bourgueil, il y a plus de vignobles sur des argiles et argilo-calcaires, ce qui donne des vins plus corsés, tanniques, plus marqués en bouche, qu’il faut  attendre  un peu. »  A y  regarder  de plus près, les différents types de sol se succèdent depuis les bords de la Loire jusqu’en haut des coteaux, enjambent les deux AOC et compliquent un peu les choses. Fossé de prix « C’était Clochemerle dans toute sa splendeur. Les conflits se rallumaient à la moindre occasion. » Jean-Baptiste Thouet, vigneron La véritable raison de cette scission, dans le fond, il faut la ­rechercher non pas dans le sol ou la vigne, mais dans l’ histoire , à la ­Révolution. Il y a deux églises à Bourgueil, qui donneront naissance aux deux communes. Et l’église Saint-Nicolas rassemble « ceux des Hauts », comme on dit péjorativement pour  qualifier  ceux qui habitent loin du  centre -ville, ceux qui apprennent la fin de la guerre un mois après les autres. En fait, avec une AOC qui lui est propre, Saint-Nicolas acquiert, enfin, un peu de superbe. Et voilà que tout s’inverse. Avec un nom aussi chic, rappelant les grands vignobles qui ont tous un « saint » dans leur nom, cette appellation fait envie au consommateur. Et puis, elle est dans les petits papiers du caviste Nicolas, qui en inonde la capitale. Les saint-nicolas-de-bourgueil débarquent sur toutes les tables. Quelle aubaine pour les restaurateurs, ce vin qui n’a pas besoin de vieillir ! Un fossé de prix et de ventes se crée. Les tensions naissent. Ou plutôt s’intensifient. « C’était Clochemerle dans toute sa splendeur,  s’amuse Jean-Baptiste Thouet, vigneron au Clos de l’Abbaye de Bourgueil.  Les conflits se rallumaient à la moindre occasion. Même dans les années 1980, ils nous ont pollué la vie et la convivialité interappellations. »  Aujourd’hui, tous assurent que la discorde a disparu. Que la nouvelle génération travaille main dans la main entre les appellations, parfois même sur les deux en même temps. On s’en tient à une stricte différence gustative. Jeunesse ou maturité. Fruité ou tanin. Vous pouvez  choisir  votre camp. A condition que ce ne soit pas pour  ranimer  des querelles de  clocher . \n    Sélection \n    Le Clos de l’Abbaye, bourgueil, rouge, 2010 \n D’abord parce que c’est grâce à cette ­abbaye qu’est apparu le cabernet franc, dit « breton » dans la région. Ensuite parce que, avec ses quelques années, les tanins se fondent, le cuir et les épices ressortent. Très plaisant. \n 10,20 € \n Catherine et Pierre Breton, Nuits d’Ivresse, bourgueil, rouge, 2015 \n Ce couple emblématique des vins nature de la Loire propose un vin sans soufre mais avec du caractère. Le sol ­argilo-calcaire lui donne de la densité et des tanins tout en restant savoureux. \n 16 € \n Yannick Amirault, La Source, saint-nicolas-de-bourgueil, rouge, 2015 \n « Le fruit dans son plus simple appareil »,  ­annonce le producteur. Et c’est vrai qu’avec ses origines sableuses en terrasse de la Loire, c’est un jus léger et joyeux pour un plaisir immédiat. Un vin complètement « glou-glou » ! \n 12 € \n Sébastien David, L’Hurluberlu, saint-nicolas-de-bourgueil, rouge, 2015 \n Le nom de ce vin est à l’image de son créateur. Sébastien David adore expérimenter, créer des cuvées originales, en biodynamie et sans soufre. Pour calmer les ardeurs de cette bombe à fruits, carafez-le. \n 11,50 € \n", "theme": "vins"}