{"title": "Le Front national compte sur l’implantation locale pour se relever", "newspaper": "Le Monde", "author": "Lucie Soullier", "date_publi": "02/10/2017", "content": "« Mélenchon en aurait rêvé de nos 11 millions ! »  Valise à la main, Mélanie Disdier brandit le décompte des voix de  Marine Le Pen  au second tour de la présidentielle. Jamais le  Front national  n’avait rassemblé autant d’électeurs.  « Pourtant, ça n’a pas suffi » , ajoute Alexis Salmon. Les deux conseillers régionaux FN s’apprêtent à  rentrer  dans leurs Hauts-de- France , dimanche 1 er  octobre, après un  week-end  d’ « introspection »  frontiste au Futuroscope de Poitiers. Formations le samedi, tables rondes le dimanche, l’université des élus FN était l’occasion de  resserrer  les rangs d’un parti qui vit une remise en question existentielle depuis qu’il s’est de nouveau heurté au mur de la présidentielle. Dernier épisode de la crise interne : le départ de Florian Philippot, ex-numéro 2, le 21 septembre. « C’est simple, il faut tout  changer  du sol au plafond »,  résume Sébastien Chenu. Pour le député du Nord, ce séminaire a acté le point de départ de la refondation. Et d’ajouter :  « On ne doit pas se  cacher  derrière son petit doigt et  attendre  sans rien  faire  jusqu’au congrès »,  prévu à  Lille  en mars 2018. Samedi, le comité central du parti d’extrême droite a finalisé le questionnaire qui sera envoyé aux militants, courant octobre, et qui est présenté comme l’une des bases du  travail  interne à  venir . \n        Lire aussi :\n         \n     \n                Au Front national, la guerre des clans fait rage sur Twitter\n     \n « L’objectif, c’est le pouvoir » , a réassuré Marine Le Pen, dans son discours de clôture, à ceux qui doutent de sa capacité, voire de sa volonté d’installer le FN à l’Elysée. Entre deux formules contre Emmanuel Macron, sa  « religion de l’argent »  et ses  « allures d’un Kennedy de sous-préfecture » , la députée du Pas-de- Calais  a longuement évoqué sa vision de l’ Europe .  « Celle des nations »,  non pas  « faite à Bruxelles mais à Athènes et à Rome »  et dont les références sont davantage  « Homère et Charlemagne »  que Robert Schuman.  « Si nous sommes opposés à l’ Union européenne , nous sommes profondément européens, »  a-t-elle déclaré à la tribune, promettant de  lancer   « un  projet  de traité simplifié pour l’Europe »  avec ses alliés européens, mais se faisant plus discrète sur la sortie de l’euro, un point de son programme présidentiel devenu un peu trop prégnant au goût de certains, au détriment des questions identitaires. Position rectifiée Leçon tirée, position rectifiée.  « Nous avons compris que les Français se sentaient européens »,  explique Steeve Briois, pour qui l’intérêt de ce séminaire était précisément  « d’analyser ce qui avait fonctionné, et ce sur quoi on avait des progrès à faire ».  Le député européen et maire d’ Hénin-Beaumont  (Pas-de-Calais) vient d’ailleurs de  retrouver  le poste de secrétaire général. Une nomination  « provisoire »,  comme un symbole de cette implantation locale sur laquelle le parti compte pour se  relever . \n        Lire aussi :\n         \n     \n                Pour Marine Le Pen, le risque de la rediabolisation\n     \n Quid des déperditions dans les conseils municipaux, que plus de 200 élus FN ont quittés depuis 2014 ?  « Nous serons mieux préparés » , promet Steeve Briois. Deux années et demie jusqu’au prochain scrutin municipal, c’est, selon lui, autant de temps pour  « sélectionner,  former ,  préparer  à la victoire »  les futurs candidats. D’autant que, cette fois, ajoute Nicolas Bay,  « on ne part pas à blanc ».  Pour le nouveau vice-président du FN chargé des affaires européennes – monté en grade après le départ de Florian Philippot –, le maillage établi en 2014 pourrait même  permettre  au parti d’extrême droite de  « cibler »  de nouvelles  villes . En se dirigeant vers la gare qui la ramène dans le Cambraisis, Mélanie Disdier, elle, salue de  « bons prémices »  dans ce discours de Marine Le Pen.  « Maintenant, direction l’avenir. C’est que ça se prépare pas la veille, des municipales ! »", "theme": "politique"}