{"title": "TV – « Dutronc, la vie malgré lui »", "newspaper": "Le Monde", "author": "Daniel Psenny", "date_publi": "15/12/2017", "content": "Documentaire sur  France  3 à 20 h 55 Cinquante ans après  être  entré dans le show-business par effraction, Jacques Dutronc reste un gentleman-cambrioleur et le revendique.  « C’est quand même une grande escroquerie d’être payé pour  venir   chanter  cinq ou six chansons » , avoue-t-il à Frédéric Brunnquell, qui lui consacre un long portrait au  titre  évocateur,  Dutronc, la vie malgré lui . Beau gosse dans ses costumes cintrés,  sourire  ravageur, yeux bleu piscine : en ces années 1960, Dutronc avait tout du play-boy de supermarché qui séduisait la France pompidolienne. Guitariste discret du groupe de rock Les Cyclones qui gravite avec ses potes Johnny et Eddy autour du  Golf -Drouot, Dutronc est surtout un glandeur individualiste qui cache sa timidité derrière un profond cynisme et une grande dérision. Son parcours en est d’autant plus étonnant. Assistant de Jacques Wolfsohn, l’impitoyable manageur de Vogue (la maison de disques en pointe de l’époque), il se retrouve du jour au lendemain propulsé chanteur. Sa mission :  contrer   Les Elucubrations  d’Antoine, qui font un carton. Concoctée sur un coin de table, la chanson  Et moi, et moi, et moi … se vend à des milliers d’exemplaires et fait de Dutronc une vedette. Couple mythique Jacques Lanzmann, journaliste et romancier, viendra se  joindre  aux deux autres Jacques pour  mettre  ses mots sur la musique basique de Dutronc. Cela donnera quelques grands succès comme  Les Cactus  (1966),  Il est cinq heures,  Paris  s’éveille  (1968), et  Le Petit Jardin  (1972). Depuis cette blague en forme de malentendu, Dutronc jongle comme il peut avec cette gloire. C’est ce qu’il raconte au réalisateur qui est allé le  rencontrer  dans sa maison en  Corse  où il s’est retiré. Il revient longuement sur sa carrière d’acteur avec Lelouch, Zulawski, Godard, Mocky, Chabrol et Pialat qui, avec son interprétation de Van Gogh, lui permit d’obtenir le César du meilleur acteur. En  contrechamp , Françoise Hardy, avec qui il formait un couple mythique, évoque sans dé tours  sa relation passionnelle et destructrice avec ce Dutronc désinvolte, dépressif et cynique. Illustré par de nombreuses archives, le film relate aussi en creux l’ histoire  de cette France gaulliste insouciante qui n’a pas vu  arriver  Mai 68 – auquel le couple Dutronc-Hardy ne participera pas. Au fil du récit et malgré son sourire moqueur de vieille canaille, Dutronc perce un peu sa carapace. Et l’on sent chez lui une certaine fierté de  faire  partie du patrimoine… Dutronc, la vie malgré lui,   de Frédéric Brunnquell (Fr. 2017, 110 min).", "theme": "televisions radio"}