{"title": "Ce que l’on sait du suspect de l’attentat de New York", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/11/2017", "content": "Les informations se font de plus en plus précises, mercredi 1 er  novembre, concernant l’auteur présumé de l’attentat de New York, qui a fait huit morts la veille. Le gouverneur de l’Etat de New York, Andrew Cuomo,  a confirmé l’identité du suspect  : un Ouzbek de 29 ans, nommé Sayfullo Saipov, et arrivé légalement aux Etats-Unis, en 2010. Sayfullo Saipov, un « lâche pervertie lié à l’EI » Selon M. Cuomo, l’homme, soigné actuellement dans un hôpital de New York après  avoir  été blessé par balle au ventre par la  police , est connu des autorités pour des faits mineurs. C’est un  « lâche perverti lié à l’organisation  Etat islamique  et  [qui]  s’est radicalisé »  aux Etats-Unis, a également dit le gouverneur. Après avoir foncé ans la foule avec une camionnette, l’homme est sorti du véhicule en possession de deux armes factices, en hurlant  « Allahou akbar »  (« Dieu est grand », en arabe). Sous couvert de l’anonymat, deux membres des forces de l’ordre ont confié à l’agence Associated Press qu’une note manuscrite avait été trouvée à l’intérieur du véhicule. Selon CNN et le  New York Times , le suspect s’y réclame de l’organisation Etat islamique. Pour l’heure, l’attentat n’a pas été revendiqué, et Andrew Cuomo a dit que tout laissait  croire  que Sayfullo Saipov avait agi seul. Un homme marié qui travaillait pour Uber Peu de temps après l’attaque, la plate-forme américaine de  voitures  avec chauffeur (VTC) Uber a écrit dans un communiqué que le suspect, qui est marié et a des endants, avait travaillé pour elle pendant au moins six mois, réalisant plus de 1 400 courses. L’homme, qui dispose d’un  titre  de séjour permanent, aurait d’abord vécu dans l’Ohio, état industriel de l’est du pays. A Cincinnati, une  famille  originaire comme lui d’ Ouzbékistan  l’aurait alors accueilli. Le  New York Times , qui cite la famille e n question, dit qu’il a ensuite rejoint Fort Myers, en Floride, et qu’il a travaillé comme routier. Son permis de  conduire  est de Floride (il avait une adresse dans la ville de Tampa), mais il vivrait dans le New Jersey, à proximité de New York, selon plusieurs  médias . C’est là qu’il aurait loué la camionnette utilisée pour l’attaque.", "theme": "ameriques"}