{"title": "Automobile : Dakar, le rallye-raid mort", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/01/2018", "content": "Chronique.  Chaque année le « Dakar » revient, et chaque année on s’étonne qu’il revienne –du moins qu’il ne soit pas parti encore plus loin qu’en Amérique du Sud, quelque part dans les limbes de nos souvenirs. C’est qu’il exhale des effluves d’années 80. Pas seulement des vapeurs d’essence, mais aussi le parfum des épopées un peu sottes de cette décennie durant laquelle on fit la fête pour ne pas  penser  aux désastres qu’elle préparait. Aussi l’un des plus grands spectacles de la décennie fut-il ce  rallye -raid transafricain si photogénique qui donnait le sentiment de  pouvoir   jouer  une dernière fois aux aventuriers-explorateurs, en prenant le risque de se  perdre  dans le désert pour y  vivre  une expérience métaphysique, voire pour y  trouver  la mort. Nouveaux aventuriers A l’époque déjà, ces Saint-Exupéry modernes pouvaient  apparaître  d’arrière-garde, mais c’était l’ère des 205 GTI, des R5 turbo et des Visa Chrono : il fallait  foncer  vers la catastrophe écologique et climatique en montant le son de l’autoradio. Cela donna donc le  Paris -Dakar, une sorte de  Mad Max  préapocalyptique et une bonne machine à  fabriquer  des épopées sportives et humaines, quitte à  rouler  aussi métaphoriquement sur les pays traversés. « Paris-Dakar, c’est fini » , avait pourtant titré  Le Figaro magazine  du 18 janvier 1986. Il venait d’emporter, dans un crash d’hélicoptère, deux stars de la décennie : un chanteur ex-rebelle converti aux vertiges des raids sponsorisés, et l’inventeur de la course,  « le numéro un des nouveaux aventuriers » , selon la couverture de L’Equipe Magazine du même jour. La  « nouvelle aventure »  eut ses martyrs : à Thierry Sabine, Philippe de Dieuleveult et Arnaud de Rosnay l’éternelle jeunesse, à Nicolas Hulot le ministère de l’Ecologie. Le Figaro magazine  se trompait : le rallye-raid n’interrompit pas sa course. Il garda partie liée avec la faucheuse. Ceux qui ne le suivent pas de près peuvent  avoir  l’impression que son actualité consiste dans la chronique des blessés graves et des morts en course. De 1978 à 2016,  73 pilotes, spectateurs ou accompagnants y ont laissé la vie . \n        Lire aussi :\n         \n     \n                Paris-Dakar : Ari Vatanen, le plus militant des « Finlandais volants »\n     \n « Crétins bariolés » Le Dakar continua donc, malgré cette image de cortège macabre, mais il suscita de plus en plus de critiques. Renaud, en 1991, chantait  500 connards sur la ligne de départ  : « Combien d’années encore / Ces crétins bariolés / Feront leur terrain de  sport  / D’un continent entier ? » Vingt-sept années après, ce  « paquet d’enfoirés au vent du Ténéré »  a juste changé de continent. Le Dakar usurpe en effet son appellation. Il s’était déjà dérouté vers Le Cap, Le Caire ou Charm El-Cheikh, mais depuis 2009, il creuse son ornière en Amérique du Sud. La prolifération des menaces dans les régions traversées conduisit à l’annulation de l’édition 2008, puis à l’exil outre-Atlantique. L’ Afrique  ne se laissait plus  traverser  aisément par une caravane de Blancs motorisés, et tout une tradition – depuis Tintin et sa Jeep jusqu’à Peterhansel et son Mitsubishi Pajero – s’éteignit ainsi. La course emporta quand même avec elle le nom de la capitale sénégalaise, privatisée en tant que marque – cette ultime appropriation servant d’épilogue à l’ histoire  africaine du rallye. Dernier sanctuaire Chaque année qui passe rend le Dakar plus anachronique. Dans  Retour vers le futur  (1985), le  teenager  Marty McFly rêve de  posséder  un gros pick-up tout-terrain, et l’obtient à la fin du film, après un bref séjour dans les années 50. Trente ans plus tard, faute d’avoir eu les  voitures  volantes propulsées au compost que promettait  Retour vers le futur II  (1989), il est moins recommandable de  faire  l’apologie des 4 × 4 et de  moteurs thermiques au crépuscule . Au cours des trois épreuves précédentes, une seule  voiture  électrique a été alignée au départ. Les écologistes dénoncent un lourd bilan carbone ; les organisateurs l’estiment négligeable en comparaison de la Coupe du  monde  ou du Tour de  France  – qu’ils détiennent aussi –, lesquels déplacent des centaines de milliers de spectateurs. Mais le problème est dans les symboles : faut-il encore  célébrer  une corrida  automobile  qui célèbre elle-même la surconsommation  des espaces et des énergies  ? Il y a dans le Dakar des airs de vieux monde qui veut encore se  donner  des illusions de conquête, et qui survit en mal-aimé. Comme s’il fallait, encore un peu, faire  vrombir  de puissants moteurs,  relâcher  du dioxyde de carbone, rouler dans des espaces préservés. Comme si le rallye-raid devait  devenir  une sorte de réserve naturelle inversée, un sanctuaire ou un mémorial pour époque disparue. Sur une bande-son des années 80.", "theme": "sports mecaniques"}