{"title": "François Compaoré, le « petit président » du Burkina Faso", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Il est, malgré lui, de retour sur le devant la scène. Rattrapé par l’histoire la plus sombre de son passé, celle qui, en 1998, l’avait fait  sortir  de l’ombre malgré lui. L’ histoire  d’un vol domestique, perpétré par son chauffeur, David Ouédraogo, auprès de sa femme, Salah, et qui aurait mené à l’assassinat du célèbre journaliste d’investigation burkinabé Norbert Zongo, le 13 décembre 1998. Une histoire sous forme de polar. Une intrigue mystérieuse de plus qui rend l’histoire  politique  du  Burkina Faso  fascinante. Dans l’affaire David Ouédraogo, il y a tous les éléments permettant de  comprendre  qui était celui que ses compatriotes avaient surnommé le « petit président » :  pouvoir , argent,  famille . \n        Lire aussi :\n         \n     \n                Burkina Faso : François Compaoré interpellé à Roissy dans l’affaire Norbert Zongo\n     \n Dans le cadre de cette  enquête , François Compaoré est accusé d’ « incitation à assassinat ».  Un mandat d’arrêt  international  a été lancé contre lui par le Burkina Faso. Alors que la  France  est en train d’examiner la demande d’extradition, le 5 novembre, lors de l’émission « Internationales » de TV5  Monde , en collaboration avec RFI et  Le Monde,  le président burkinabé Roch Kaboré avait insisté sur son souhait que François Compaoré  « vienne  répondre  de ce qui lui est reproché. » Trois semaines plus tard, la question est revenue sur le tapis lors de la séance de questions-réponses qui a suivi le discours à la jeunesse africaine prononcé par le président français Emmanuel Macron à l’université de Ouagadougou, mardi 28 novembre.  « Avez- vous  dans vos valises le frère cadet de notre ancien président ? »,  avait alors demandé une étudiante.  « Parce que nos justices sont indépendantes,  lui avait répondu M. Macron,  je ne vais pas vous  ramener  qui que ce soit.   La  justice  française est en train de l’instruire et je ne doute pas qu’elle rendra sa décision et qu’elle sera favorable. Dans le cadre de la séparation des pouvoirs, le gouvernement et la présidence de la République feront tout pour  accompagner  cette décision et  manifester  l’exemplarité de la  coopération  entre la France et le Burkina sur ce sujet. » Le lien indéfectible du sang  Comme son frère aîné Blaise dans l’enquête sur la répression de l’insurrection qui a provoqué la chute, en octobre 2014, du président burkinabé au pouvoir depuis vingt-sept ans, François Compaoré est poursuivi par la justice d’un pays désormais dirigé par ses amis d’hier. Le destin des deux  « enfants terribles »  de Ziniaré est noué par le lien du sang. Un lien que la mort de leurs deux parents, lors de leur enfance, rendra encore plus solide. L’image des deux frères, exfiltrés à bord d’un avion français en direction de Yamoussoukro, capitale  politique  ivoirienne, au lendemain de la révolte populaire, en est la cristallisation. La veille, le 30 octobre 2014, la maison de François Compaoré était prise pour cible par les manifestants, mise à sac et incendiée. En la visant, les Burkinabés se sont attaqués à celui qui était sans doute le plus détesté. Mais pourquoi tant de haine ? Serait-ce François qui, comme beaucoup le murmurent, aurait soufflé à l’oreille de Blaise Compaoré l’idée de s’enferrer dans la modification de l’article 37 de la Constitution pour se  maintenir  au pouvoir ?  « Les intérêts économiques qui gravitaient autour de François n’avaient en tout cas aucun intérêt à  voir  un changement à la tête de l’Etat »,  lance un ancien proche des Compaoré.  « Les Burkinabés ne lui ont jamais pardonné l’affaire Norbert Zongo »,  estime pour sa part Lassane Savadogo, secrétaire exécutif du Mouvement du peuple pour le progrès (MPP), le parti au pouvoir, et anciennement chargé de mission auprès du premier ministre. \n        Lire aussi :\n         \n     \n                Blaise Compaoré jugé par contumace au Burkina Faso\n     \n Pour Alpha Yago, responsable du mouvement associatif au sein du Congrès pour la démocratie et le progrès (CDP) et proche de François Compaoré, l’affaire Ouédraogo résulte d’un complot :  « C’est une machination qui a été ourdie par des officines politiques aux intentions machiavéliques qui ont toujours compris que François Compaoré était une véritable épine dans leur pied, les empêchant de  réaliser  leur ambition première, à  savoir  succéder à Blaise Compaoré. »  Pour les candidats à la succession de l’époque – Roch Kaboré, Salif Diallo, Simon Compaoré ou encore Djibril Bassolé –, François Compaoré est la clé de voûte qu’il faut  faire   tomber . Devenu  conseiller  économique à la présidence en 1989, soit deux ans après l’accession au pouvoir par coup d’Etat de Blaise Compaoré, François est le garde-fou de son grand frère. « Son avis était consulté pour tous les grands dossiers politiques , ajoute Alpha Yago.  Mais il n’a jamais pensé à la présidence .  Il était soucieux d’une seule chose, c’était de  protéger  les arrières de son frère . Son entourage l’aurait-il placé sur la liste des prétendants au pouvoir malgré lui ?  « Les deux étaient influençables. Ce ne sont pas des gens qui forcent le cours des événements, ils s’adaptent » , analyse Lassane Savadogo. Nébuleuse d’opérateurs économiques Autour du « petit président » gravite une nébuleuse d’opérateurs économiques qui se sont faits, tout ou en partie, grâce à lui. Diplômé en  sciences  économiques et spécialisé en agroéconomie après des études partagées entre  Niger , Côte d’Ivoire et Etats-Unis, François Compaoré est au départ davantage branché  agriculture  que  marchés financiers . Ses exploitations agricoles, disséminées un peu partout au Burkina Faso et sa fameuse unité de production de cailles, à Koubri, font sa fierté. On connaît peu de chose sur l’homme privé, décrit comme  « discret »,  voire  « introverti »,  si ce n’est sa passion pour le  football . Au milieu des années 1980, François Compaoré commence sa carrière au sein du Fonds de l’eau et de l’équipement rural (FEER). Ses proches lui conseillent alors de ne pas  entrer  dans les arcanes du pouvoir tenu par son frère.  « Nous avons tenté de l’en  dissuader . Il pensait qu’il fallait nécessairement entrer dans le système présidentiel pour  aider  son frère. Mais il fallait l’aider de l’extérieur, en restant au FEER. Il aurait été plus accessible et aurait mieux saisi les attentes des Burkinabés »,  regrette Achille Tapsoba, président par intérim du CDP, le parti des Compaoré.  « C’est par lui que tous les problèmes de Blaise Compaoré ont commencé. Son frère était son talon d’Achille » , glisse l’un de ses compagnons. \n        Lire aussi :\n         \n     \n                La chute du « beau Blaise »\n     \n A chaque homme sa faiblesse. Pour beaucoup, celle de François aura été la richissime femme d’affaires Alizetta Ouedraogo, qui a notamment fait fortune dans le commerce des cuirs et des peaux via son groupe Tan-Aliz. En 1994, elle devient sa belle-mère quand il épouse sa fille Salah. Avec cette alliance, Alizetta Ouédraogo vient d’élaborer une stratégie qui sera utilisée tout au long de la présidence du « Beau Blaise » : l’immixtions des puissances d’argent dans la politique.  « La femme était dans toutes les sauces. C’était plus qu’une épine dans le pied de François. Elle a compris qu’après ce mariage, elle avait une clé passe-partout lui permettant de faire n’importe quoi dans l’économie »,  glisse un proche du clan Compaoré. Pouvoir, famille et économie… Au sein de l’opinion nationale, le trio ne fait pas bon ménage et contribue à  dégrader  l’image de François. A la fin des années 1990, les opérateurs économiques sont entrés dans l’arène politique. La loi du silence, que le clan Compaoré semble  avoir  érigé en principe directeur, fait la part belle aux bruits de couloirs.  « Certains affirmaient que François percevait des quotes-parts sur certains produits importés comme le riz ou le ciment » ,  « les entrepreneurs de leur cercle ne payaient pas d’ impôts  »…  Fondées ou non, ces rumeurs entretiennent auprès des populations l’image d’un Etat clanique où règne l’impunité, où quelques privilégiés monopolisent les richesses au détriment des masses pauvres. Le « petit président » contre le « faiseur de rois »  Cette ingérence de l’économie dans le politique, le second homme de l’ombre de Blaise Compaoré ne la supporte pas. Le tout-puissant Salif Diallo, président de l’Assemblée nationale jusqu’à son décès en août et plusieurs fois ministre sous la présidence Compaoré, voit surtout d’un mauvais œil l’influence grandissante de François sur Blaise. Nous sommes au début des années 2000. Autour du président, le trio « RSS » pour Roch Kaboré, Salif Diallo, Simon Compaoré, est déjà bien en place.  « C’était un trio fermé. François Compaoré a tenté de se  glisser  dedans, et il s’est retrouvé au  centre . Ça n’a pas plu »,  poursuit Lassane Savadogo. La guerre entre François et Salif est déclarée. De son côté, Salif, en compagnie de ses deux acolytes, s’emploie à  étendre  son emprise sur le parti, au détriment de la  « bande à François ».   « Le CDP était devenu une forteresse imprenable. Les trois ont tout fait pour que François Compaoré n’ait aucun rôle dans le CDP »,  dénonce Alpha Yago. \n        Lire aussi :\n         \n     \n                C’était Salif Diallo, faiseur de rois du Burkina Faso\n     \n La riposte ne tardera pas. En octobre 2007, François Compaoré se fait le principal artisan de la création de la Fédération associative pour la paix et le progrès avec Blaise Compaoré (Fedap/BC). L’association est décrite par ses détracteurs comme un  « enclos familial »,  un  « club d’entrepreneurs »  qui faisait du  « griotisme pour Blaise Compaoré »  en vue de  « l’élever au rang de Dieu »  et de  « s’assurer que leurs intérêts économiques fructifient ».  Salif Diallo y voit un plan destiné à  préparer  l’arrivée au pouvoir de François Compaoré. Une idée qui révulse celui qui est alors ministre de l’agriculture. En 2008, il claque la porte du gouvernement et se voit placardiser comme ambassadeur en  Autriche . François Compaoré, comme Salif Diallo, savait leur cohabitation impossible. Jeux politiques ouverts Le « faiseur de rois » exilé, le « petit président » a remporté la première manche.  « Blaise a tranché en faveur de son frère. C’était une erreur politique, ça a lancé le compte à rebours,  analyse un proche des deux hommes.  Car tout le système de Blaise, c’était Salif. Tant que Salif était là, Blaise avait un parapluie qui le protégeait de tout.  Vouloir   casser  cela d’un coup de machette, c’était dangereux. »  \n        Lire aussi :\n         \n     \n                Au Burkina, les divisions politiques font le bonheur des fidèles de Blaise Compaoré\n     \n La vengeance sera sans merci. En janvier 2014, Salif Diallo, Roch Kaboré et Simon Compaoré quittent le navire CDP pour  créer  le MPP. Neuf mois plus tard, quelques jours d’insurrection balayeront plus d’un quart de siècle de pouvoir de Blaise Compaoré.  « Finalement, Salif a eu raison de François, de tout  le monde . Il l’a remporté à la seconde mi-temps » , reconnaît Achille Tapsoba. Mais  remporter  une bataille ne signifie pas  gagner  la guerre. S’il semble difficile pour le « petit président » de  renaître  de ses cendres, son parti, le CDP, se porte de mieux en mieux. A deux ans de la présidentielle de 2020, les  jeux  sont ouverts. Un partout, la balle au centre.", "theme": "afrique"}