{"title": "Au château de Versailles, une historienne de l’art priée de se taire", "newspaper": "Le Monde", "author": "Emmanuelle Jardonnet", "date_publi": "03/11/2017", "content": "Le château de Versailles avait déjà été précurseur en  France  dans la bataille contre les selfie-sticks, ces perches plébiscitées par les touristes pour  faire  des photos. Aujourd’hui, un incident au sein de l’institution attire l’attention sur un autre point méconnu de la réglementation des musées et monuments : le droit de parole. \n        Lire le compte-rendu :\n         \n     \n          La « perche à selfie » bannie du château de Versailles\n           \n « Hier, dans une salle du château de Versailles, j’explique le concept de la marqueterie Boulle  [maître ébéniste à la cour de Louis XIV]  à trois amis américains quand soudain, un garde me tombe dessus »,  tweetait, dimanche 29 octobre, Marie-Noëlle Grison, historienne de l’art. La spécialiste du XVIII e  siècle poursuit :  « Il m’explique que je n’ai pas de droit de parole, donc c’est interdit, il y a des guides et audioguides pour ça. »  La jeune femme dit  avoir  protesté, puisqu’elle s’adressait à des amis et qu’elle n’était pas payée, mais le gardien lui aurait  « intimé l’ordre de  quitter  la salle rapidement » . « L’exercice du droit de parole est soumis à l’obtention préalable d’une réservation et d’une autorisation » Dès le lendemain, l’institution réagissait par un rappel du règlement :  « L’exercice du droit de parole est soumis à l’obtention préalable d’une réservation et d’une autorisation afin d’assurer le confort de la visite.  (…)  Néanmoins, nous comprenons qu’il s’agissait d’une visite privée et transférons votre remarque au service concerné. »  Avant de  publier  une série de tweets plus détaillés le surlendemain :  « Le château de Versailles n’impose pas le silence à ses visiteurs ni à ceux qui les accompagnent.  (…)  La parole reste libre pour le partage des savoirs.  (…)  Seules les interventions devant les groupes répondent au règlement “droit de parole”. » Contacté par  Le Monde , le château de Versailles regrette une  « erreur »  d’appréciation de la part du surveillant, et tient à  préciser  que les contrôles visent à  « garantir la qualité du commentaire »  en vérifiant que les guides accompagnant un groupe (de deux à vingt-cinq personnes) possèdent bien une carte officielle. A  noter , le droit de parole n’est pas payant à Versailles (il est de l’ordre de 30 euros dans de nombreux musées parisiens).", "theme": "arts"}