{"title": "Face au modèle anglo-saxon ultra-libéral, les écoles de commerce en quête de sens", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/11/2017", "content": "Existe-t-il en  Europe  des écoles de commerce affranchies du modèle anglo-saxon structuré autour de la finance ? Les business schools du Vieux Continent formatent-elles leurs étudiants pour la  world company ?  Le principe du sacro-saint  ­ « return for shareholders »  (restitution du capital aux actionnaires) est-il inscrit dans les tables de la loi ? S’il y a une différenciation des écoles, elle ne peut  venir  qu’après l’accréditation internationale, et autour d’un noyau dur des enseignements techniques qui, dans les business schools, reste concentré sur les fonctions-clés de l’entreprise (finance, droit, gestion, marketing, production, RH…) sous l’influence des normes anglo-saxonnes. Car ce sont bien les écoles anglo-saxonnes qui ont développé la méthode par l’étude de cas, « packagé » et standardisé les programmes de  MBA  et ainsi structuré et standardisé leurs formations. Aussi ont-elles bâti le modèle qui se propage par le label  international  américain AACSB (Association to Advance Collegiate Schools of Business), soit une grille d’exigences chiffrée et normée, aujourd’hui dominante dans  le monde . S’ouvrir l’esprit Une influence d’autant plus grande que les classements internationaux comme ceux du  Financial Times  incitent les écoles en quête de visibilité à  développer  des offres comparables et à  investir  sur les disciplines qui maximisent leur positionnement sur les critères fortement pondérés, comme les salaires de sortie. Au point qu’ « il est difficile de  faire  exister une approche alternative »,  affirme la sociologue Eve Chiapello, qui a créé en 2006 une majeure «  management  alternatif » à HEC, laquelle a été fondue au bout de neuf ans au sein du master «  développement durable  ». Cet enseignement, qui s’adressait à des promotions de 20 étudiants  « qui voulaient s’ouvrir l’esprit »,  était un choix risqué et osé pour eux, la sociologue le reconnaît. Aujourd’hui, selon elle,  « il est difficile de développer une autre vision du capitalisme tant cela revient à  aller  à l’encontre d’un processus qui pousse à la reproduction du modèle et exclut la diversité. Ces écoles sont au cœur du capitalisme, qui ne s’intéresse pas à son renouvellement. Pourquoi  demander  aux écoles d’être à l’avant-garde d’une demande quand elle n’émane pas du système lui-même ? » Ainsi,  aborder  la gestion par l’approche alternative n’est pas près de  prendre .  « Nous n’aurons pas de master spécialisé en management alternatif d’ici cinquante ans, car je n’ai jamais eu de demande émanant d’un quelconque employeur »,  résume Frank Bournois, directeur de l’ESCP Europe. « La proximité avec les  entreprises  est fondamentale », selon Eric Cornuel, de l’association EFMD Cela ne signifie pas pour autant que les écoles de commerce n’ont pas trouvé un certain espace de différenciation par rapport au modèle dominant. A  commencer  par le choix des formations.  « A la différence des pays anglo-saxons, le MBA n’est pas dominant dans les cursus en Europe où l’on préfère le  bachelor  puis le master préexpérience »,  explique Eric Cornuel, directeur général de la Fondation européenne pour le  développement  du management (EFMD). Mais aussi par la  gouvernance , en Europe davantage orientée vers l’entreprise et jusque-là moins centrée sur la recherche académique.  « Cette plus grande proximité avec les entreprises est fondamentale , dit Eric Cornuel.  Elle pousse les institutions à  intégrer  l’entreprise à la recherche, à  conserver  des intervenants extérieurs issus des entreprises dans le corps enseignant, et à  rester  en cela plus près du terrain. » Etant ainsi structurellement incitées à rester en lien avec le tissu d’entreprises nationales, les écoles ne peuvent  ignorer  le lien avec le territoire sur lequel elles sont implantées, ni l’ histoire  dont elles sont issues.  « Quand les business schools américaines enseignent tout en anglais et préparent à des carrières essentiellement aux Etats-Unis, les écoles européennes sont multiculturelles, délivrent des enseignements en plusieurs langues, souvent sur des  campus  répartis sur l’Europe et en dehors, et préparent à des  carrières  qui se dérouleront dans le  monde  entier »,  affirme Delphine Manceau, directrice générale de Neoma Business School. « Management comparé » L’ESCP Europe, sur ses campus de Berlin, Londres, Madrid,  Paris , Turin et aujourd’hui Varsovie, fait  suivre  des cursus « nomades » à ses étudiants venus des cinq continents. Et ce n’est pas pour y  délivrer  rigoureusement le même évangile. Au-delà du socle technique de la gestion, chaque pays a mis l’accent sur les spécificités nationales : le  design  et la création en  Italie , la production en  Allemagne , la finance en Angleterre, le service et le raffinement en  France , l’hospitalité en  Espagne … Surtout, les étudiants font du « management comparé », et ils se familiarisent avec les réseaux de distribution spécifiques à chaque pays, comme avec la gestion très nationale des ressources humaines. Car l’Europe, c’est d’abord la diversité des cultures, qui contraint les écoles à  contextualiser , sans  craindre  de faire des rapprochements entre les disciplines dans une vision transversale des problèmes.  « C’est en cela que les écoles européennes sont parfaitement adaptées à un monde plus complexe qui requiert des réponses complexes »,  estime Eric Cornuel. Les écoles ne peuvent ignorer le lien avec le territoire sur lequel elles sont implantées, ni l’histoire dont elles sont issues Ainsi en est-il à l’ESCP Europe, la plus européenne des grandes écoles françaises, où les techniques de gestion ne représentent qu’un tiers des enseignements, les deux autres tiers portant sur les aspects contextuels de l’entreprise.  « On ne peut plus  transmettre  des  recettes  toutes faites aux étudiants car les modèles ont une durée de vie limitée. On doit aujourd’hui leur  apprendre  à  résoudre  eux-mêmes des problèmes dans un monde de plus en plus incertain et volatil,  explique son directeur, Frank Bournois.  On intègre la compréhension du  contexte   géopolitique  des stratégies, avec entre autres l’analyse de la démographie et de la sociologie des différents pays et leur fonctionnement  politique , car il faut bien  saisir  les différentes manettes avec lesquelles on peut  jouer . » D’où l’émergence de nouveaux modèles managériaux capables de  circuler  dans plusieurs réalités européennes, d’analyser et de prendre des décisions dans des contextes variés et changeants.  « Nos élèves apprennent que face à un même problème de restructuration, on ne s’y prendra pas en Europe comme aux Etats-Unis, mais on l’abordera en fonction du modèle et des relations sociales observés dans chacun d’eux,  explique Frank Bournois.  Par exemple, si on impose au  Royaume-Uni , en France on consulte les organisations représentatives. En Allemagne, on se concerte entre patronat et syndicats, et en Europe du Nord, on prépare ensemble la restructuration. » Au-delà de la diversité des sensibilités nationales, l’Europe se distingue par un modèle humaniste, où, selon les termes du directeur de l’ESCP Europe,  « ce n’est pas la recherche de la stricte performance financière qui prime mais plutôt l’amélioration du couple performance économique et sociétale » . Eric Cornuel confirme :  « L’approche humaniste que nous analysons dans les business schools européennes ne relève pas d’un “greenwashing”, mais bien d’un engagement authentiquement responsable. » « Les Européens du Nord s’attachent à  observer  les problèmes posés à travers les différents angles de vue » Dans le nord de l’Europe, à la Stockholm School of Economics, à la Copenhagen Business School ou à la Asito University en  Finlande , la sensibilité sociale et sociétale est plus développée qu’ailleurs, jusqu’à  primer  sur les considérations financières. Cela se voit dans les enseignements, dans les relations professeurs-élèves, comme dans la façon de  traiter  les questions culturelles. Le diagnostic des affaires est bien différent.  « Quand les Américains jaugent tout à l’aune du rapport de force, les Européens du Nord s’attachent à observer les problèmes posés à travers les différents angles de vue »,  résume Frank Bournois. Certaines écoles d’Europe ont même développé une approche plus ambitieuse, comme  Grenoble  Ecole de Management (GEM) qui, il y a cinq ans, s’est donné pour mission de  devenir  une  « School for Business for Society »  (en anglais dans le texte,  of course …) :  « Il y a quelque chose de plus grand à  proposer  aux étudiants que d’apprendre à  gérer  une entreprise,  dit son directeur Loïck Roche, qui est aussi président du Chapitre, groupement des grandes écoles de commerce en France.  Il faut leur transmettre une préoccupation sociétale et environnementale, leur transmettre une éthique dans la gestion des équipes, et un sens de leur responsabilité dans le monde de demain. » Identité européenne GEM développe donc des axes de recherche annexes : la paix économique, le  slow management , l’économie collaborative, la ville du futur, la confiance dans les laboratoires pharmaceutiques, etc. Autant de recherches dont les résultats sont régulièrement infusés aux étudiants. Mais l’identité européenne est-elle un atout quand le terrain de compétition de l’étudiant est le monde ?  « Ce n’est pas son programme sociétal qui fait l’attractivité de notre école, car c’est plutôt une fois que les étudiants l’ont intégrée qu’ils y adhèrent. S’il est important de développer nos valeurs, ce positionnement restera difficile à  communiquer  à un Chinois : lui va  regarder  le classement de l’école et ne viendra que parce que ce dernier lui aura assuré que c’est la meilleure marque à laquelle il peut accéder », reconnaît Loïck Roche. La compétition est mondiale,  « tout le reste c’est du détail,  balaie le patron de l’école grenobloise.  Développer notre singularité, nos couleurs, ne nous fera pas  recruter  un jeune Chinois de plus. Mais cela aidera nos étudiants à développer le sens de l’altérité, le recul sur la société. En soi, c’est déjà beaucoup ». « Le Monde » organise son Salon des grandes écoles, samedi 11 et dimanche 12 novembre Ecoles d’ingénieurs et de commerce, avec ou sans prépa,  Sciences  Po et les IEP, grandes écoles spécialisées et filières universitaires comme les IAE… Cent quatre-vingt-cinq établissements d’ enseignement supérieur  seront présents au Salon des grandes écoles du  Monde  (SAGE),   samedi 11 et dimanche 12 novembre, aux Docks (Paris 13 e ). Les lycéens de première, de terminale, les élèves de classes préparatoires, les étudiants bac + 2 et  bac  + 3 pourront y  rencontrer  des responsables de formations et des étudiants. Une vingtaine de conférences animées par des journalistes du  Monde , ainsi que des séances de coaching sont également au programme. Ainsi, un  chatbot  surnommé « Arsene » facilitera cette année les inscriptions et permettra de  poser  des questions pendant l’événement. \n        Lire aussi :\n         \n     \n          Le programme des conférences au salon des grandes écoles du « Monde » 2017\n           \n Entrée libre, informations et préinscription (recommandée) sur www.salon-grandes-ecoles.com", "theme": "campus"}