{"title": "Football : Arsène Wenger prolonge de deux ans à Arsenal", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/05/2017", "content": "L’entraîneur français Arsène Wenger (67 ans), en poste depuis 1996, a prolongé de deux ans son contrat avec Arsenal, a annoncé le club londonien, mercredi 31 mai, quatre jours après la victoire en Coupe d’Angleterre. « Je remercie Stan  [Kroenke, le propriétaire du club]  et le conseil d’administration de leur soutien dans notre quête de trophées. C’est ce que nous voulons tous et je sais que c’est ce que les fans veulent partout dans  le monde  » ,  a déclaré Arsène Wenger sur le site du club , très critiqué cette saison après la 5 e  place d’Arsenal en championnat d’Angleterre, synonyme de non-qualification en  Ligue des champions . \n        Football :\n         \n     \n          Arsenal sauve sa saison en gagnant la FA Cup\n           \n «  Environnement  hostile » « J’aime ce club et je regarde l’avenir avec optimisme et excitation » , a ajouté l’Alsacien, qui fêtera ses vingt et un ans au club en septembre.  « C’est un bon groupe de joueurs et avec quelques renforts, nous pouvons  avoir  encore plus de succès. Nous sommes concentrés pour  tenter  de  gagner  le  titre , et ce sera notre objectif cet été et cette saison » , a ajouté le  manager , décrié par les fans lors d’une saison en demi-teinte. Celle-ci est marquée notamment par un hiver catastrophique, une 5 e  place finale en Premier League et un naufrage en huitièmes de finale de la Ligue des champions contre le Bayern Munich (5-1, 5-1). Stan Kroenke a donc choisi de  continuer  à  faire  confiance à Wenger, malgré les nombreux supporteurs ayant boycotté l’Emirates Stadium ou appelé au départ du Français, qui avait qualifié la situation d’ « environnement hostile »  samedi. « Notre ambition est de gagner la Premier League et les quatre trophées majeurs en  Europe . C’est ce que les fans, les joueurs, l’encadrement, l’entraîneur et le conseil d’administration veulent. Nous ne nous reposerons pas tant que ce n’est pas atteint. Arsène est la meilleure personne pour nous  aider  à  réaliser  ça » , a jugé Stan Kroenke. En près de vingt et une années à Arsenal, Wenger a notamment remporté trois titres de champions, le dernier en 2004, et sept Coupes d’Angleterre, un record absolu."}