{"title": "Burundi : un cadre de l’opposition enlevé en pleine rue à Bujumbura", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/09/2017", "content": "Un cadre du parti burundais d’opposition Union pour la paix et le  développement  (UPD) a été enlevé, mardi 12 septembre, pendant qu’il se déplaçait à pied avec son épouse dans Bujumbura, selon sa  famille  et son parti. Léopold Habarugira, 54 ans, est le trésorier de l’UPD et l’un des rares responsables d’opposition à ne pas s’être exilés malgré la crise violente que traverse le  Burundi  depuis la décision, en avril 2015, du président Pierre Nkurunziza de  briguer  un troisième mandat controversé, obtenu en juillet de la même année. \n        Lire aussi :\n         \n     \n                Au Burundi, des crimes contre l’humanité selon l’ONU\n     \n M. Habarugira a été enlevé vers 7 h 30, heure locale dans l’est de la capitale burundaise, a expliqué à l’AFP son épouse, Libérate Nzitonda, jointe par téléphone.  « Je faisais de la marche avec mon mari quand une  voiture  de couleur noire, aux vitres teintées et sans plaque  [d’immatriculation]  s’est arrêtée devant nous » , a-t-elle raconté. Quatre hommes, dont un  « en tenue de  police  et  arm é d’un fusil »,  sont sortis de ce véhicule et ont emmené son mari sous le regard de plusieurs passants, a-t-elle poursuivi. Aucun responsable de la police ne pouvait  être  joint mardi. « J’ai peur car je sais que, depuis un certain temps, des gens sont enlevés dans ce pays et on retrouve leurs cadavres plus tard, ou jamais » , a soutenu M me  Nzitonda, assurant que son mari a fait l’objet d’une tentative d’assassinat en 2016. Léopold Habarugira, également homme d’affaires, est considéré comme un proche de Hussein Radjabu, ancien homme fort du parti présidentiel (CNDD-FDD) tombé en disgrâce et devenu un farouche opposant à M. Nkurunziza. Crimes contre l’humanité Pour le président en exil de l’UPD, Chauvineau Mugwengezo, l’enlèvement de M. Habarugira  « correspond aux méthodes du SNR  [Service national de renseignement]  » .  « Notre parti est dans le collimateur du  pouvoir , comme tous ceux qui sont opposés au troisième mandat de Nkurunziza » , a-t-il ajouté, rappelant que le président et le porte-parole de l’UPD ont été assassinés en 2015. Les violences qui ont accompagné la crise burundaise ont fait de 500 à 2 000 morts, selon les sources (ONU et ONG), des centaines de cas de disparition forcée et de torture, et ont poussé à l’exil plus de 425 000 Burundais. \n        Lire aussi :\n         \n     \n                Pourquoi il est urgent de sortir le Burundi de l’impasse\n     \n Le 4 septembre, des enquêteurs de l’ONU ont appelé la Cour pénale internationale (CPI) à  enquêter   « dans les plus brefs délais »  au sujet de crimes contre l’humanité commis par des agents de l’Etat au Burundi, dont des exécutions extrajudiciaires, des détentions arbitraires, des actes de torture et des violences sexuelles. Bujumbura a de son côté dénoncé un  « complot  international  » . Le Burundi a notifié sa décision de se  retirer  du Traité de Rome qui a institué la CPI, et cette dernière a désormais jusqu’au 27 octobre pour  ouvrir  une  enquête  de son propre chef.", "theme": "afrique"}