{"title": "Les « Paradise Papers », nouvelles révélations sur les milliards cachés de l’évasion fiscale", "newspaper": "Le Monde", "author": "Jérémie Baruch, Jean-Baptiste Chastand, Anne Michel, Maxime Vaudano", "date_publi": "05/11/2017", "content": "Qu’ont en commun Wilbur Ross et Rex Tillerson, hommes forts de la Maison Blanche, Stephen Bronfman, trésorier du parti libéral canadien et proche de Justin Trudeau, mais aussi des multinationales comme Nike et  Apple , de grandes fortunes françaises, des oligarques russes, des hommes d’affaires africains et des grands sportifs ? Ils partagent l’affiche des « Paradise Papers », la nouvelle  enquête  internationale sur les paradis fiscaux et le business offshore   que publie aujourd’hui  Le Monde , associé   au Consortium  international  des journalistes d’investigation (ICIJ) et à 95  médias  partenaires dans  le monde , dont la  Süddeutsche Zeitung  en  Allemagne , le   Guardian   au  Royaume-Uni  et le  New York Times  aux Etats-Unis. Dix-huit mois après les « Panama Papers », cette enquête, qui a mobilisé une douzaine de journalistes du  Monde  pendant plus d’un an, exploite notamment sept millions de documents issus d’une fuite massive ( leak  en anglais) de données en provenance d’un cabinet international d’avocats, Appleby, basé aux Bermudes. Elle porte un nouveau coup de projecteur sur les trous noirs de la finance mondiale et révèle comment, grâce à des schémas sophistiqués d’optimisation fiscale, des milliers de milliards de dollars échappent toujours aux fiscalités des Etats et aux autorités de régulation. Contrairement aux « Panama Papers », cette nouvelle enquête concerne moins le blanchiment d’argent sale, issu de la fraude fiscale et d’autres activités illicites (trafics d’armes, de drogue…), que des schémas légaux montés par des bataillons d’experts en optimisation fiscale. L’argent, ici, a le plus souvent été soustrait à l’impôt de façon légale ou aux frontières de la légalité, grâce aux failles du système fiscal international. Failles pour  contourner  la règle Le cabinet Appleby, dont sont issus l’essentiel des documents de ce nouveau  leak , compte parmi les « Rolls-Royce » de la finance offshore. De ces  société s qui ont pignon sur rue dans les grandes métropoles, à la City de Londres ou à Wall Street, à New York. De celles qui sont invitées dans les conférences internationales sur l’offshore responsable et qu’on érige en exemple pour  défendre  une  industrie  à la réputation entachée par des scandales à répétition. Appleby réunit 700 employés travaillant pour l’élite mondiale des affaires : une  population  d’ultra-riches et de multinationales prestigieuses, établie dans les centres financiers offshore les plus actifs, dont les Bermudes, les îles Caïmans, Jersey ou l’île de Man… Les avocats d’Appleby sont loin de s’affranchir des règles avec autant de désinvolture que leurs homologues panaméens de Mossack Fonseca. Fiers de leur réputation, ils attachent une grande importance à  satisfaire  leurs clients en repoussant autant que possible les limites de la légalité. C’est justement ce qui fait le sel et l’intérêt de cette nouvelle enquête. Elle ouvre les portes d’une industrie offshore en perpétuel mouvement pour  trouver , dans les législations des Etats, les failles pour contourner la règle et  échapper  à leurs taxes et  impôts . Dans les prochains jours, les « Paradise Papers »  vous  révéleront les secrets offshore de multinationales bien connues, y compris françaises, qui déplacent artificiellement leurs flux financiers vers des territoires pratiquant l’impôt zéro, dans le but de  payer  le moins de taxes possible là où elles exercent réellement leurs activités. Les secrets, aussi, de grands conglomérats dissimulés derrière des myriades de sociétés-écrans, pour échapper aux contrôles. Ceux, enfin, de compagnies minières qui utilisent les paradis fiscaux comme paravents à des opérations douteuses. Voyage dans l’ Europe  de l’offshore Les « Paradise Papers » vous feront aussi voyager… En Méditerranée, à  Malte , et en mer d’ Irlande , sur l’île de Man. Deux territoires insulaires qui, malgré leur petite taille, grèvent les  recettes  fiscales de l’ Union européenne  en attirant les yachts et les jets privés des milliardaires, les sociétés d’assurances et de  jeux  en ligne, grâce à des rabais fiscaux et d’autres stratagèmes réglementaires… Ils permettent une plongée au cœur des réglementations de pays européens de premier plan comme l’Irlande et les  Pays-Bas , qui n’ont rien à  envier  aux Bermudes et aux îles Caïmans en termes d’optimisation fiscale. Ce nouveau  leak  permet enfin de  porter  à la connaissance du public les registres du commerce de dix-neuf des paradis fiscaux les plus opaques de la  planète , habituellement très difficiles d’accès ou tout bonnement inaccessibles, de la Barbade au Vanuatu, en passant par le  Liban  et les îles Cook. Ces histoires mises bout à bout composent un monde à part, où l’impôt n’existe pas. Un  monde  réservé aux élites du XXI e  siècle. Un monde qui souligne le problème de l’équité fiscale et du partage de l’impôt entre des contribuables qui ont le  pouvoir  d’y échapper et d’autres qui ne peuvent  agir  sur leur facture fiscale. Un monde, enfin, qui se joue des tentatives de régulation des Etats. De fait, malgré le durcissement récent des lois et des règles, l’argent continue d’irriguer les paradis fiscaux grâce à la mise en place de structures hyperopaques comme les sociétés-écrans et les trusts, ces entités de droit anglo-saxon dont les îles Caïmans, les Bermudes et Jersey ont fait leur miel. Grâce aussi à des intermédiaires financiers dont le pouvoir de nuisance n’a jamais semblé aussi fort. Les « Paradise Papers » braquent ainsi les projecteurs sur ces nombreux cabinets qui, comme Appleby, ont longtemps été ignorés de la lutte contre les paradis fiscaux. Ce sont pourtant eux qui contribuent, par leur génie juridique, à  opacifier  un monde financier que les Etats ont toujours plus de mal à  contrôler . \n    L’ICIJ, une gigantesque rédaction virtuelle \n    Le Consortium international de journalistes d’investigation (ICIJ) a été fondé en 1997 et comprend aujourd’hui plus de 200 correspondants-journalistes dans 70 pays.  « Nous ne sommes que des faciliteurs d’enquête » , explique Gerard Ryle, le directeur de l’ICIJ. Lors de chaque opération (« OffshoreLeaks », « SwissLeaks », « LuxLeaks », « Panama papers » ou « Paradise Papers »), chaque rédaction détache le nombre d’enquêteurs supplémentaires qui s’impose, dans une confidentialité totale, et choisit les sujets qu’elle veut traiter. \n « L’ICIJ s’est créé parce qu’il y avait un besoin, pour les journalistes, de faire de longues enquêtes, ce qui n’est pas possible tous les jours » , dit Will Fitzgibbon, l’un des permanents. Cette gigantesque rédaction virtuelle est coordonnée depuis Washington, où l’équipe de l’ICIJ met – gratuitement – à disposition des médias partenaires, dans des messageries cryptées, des données extraits d’une fuite (« leak » en anglais) qui présentent un intérêt public. Le consortium est financé à la fois par des mécènes,  dont la liste est publique , et des dons privés. \n", "theme": "paradise papers"}