{"title": "JO 2018-dopage : la Russie joue sa survie olympique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/12/2017", "content": "La  Russie , puissance sportive mondiale accusée de  dopage  organisé lors des JO de Sotchi en 2014, joue sa survie olympique : le Comité  international  olympique (CIO) doit se  prononcer , mardi 5 décembre dans la soirée, sur sa participation ou non aux prochains  Jeux  d’hiver de Pyeongchang. Grande triomphatrice de l’édition 2014 – 13 titres à l’époque, mais seulement 9 désormais après le retrait pour dopage de 4 titres – la Russie a organisé Sotchi avec emphase à coups de milliard. Mais le pays de Vladimir Poutine paye aujourd’hui le prix d’un système de dopage institutionnalisé, mis au jour en juillet 2016 par le rapport McLaren, commandé par l’Agence mondiale antidopage (AMA). Poutine met la pression A ce jour, 25 sportifs russes ont été disqualifiés des JO de Sotchi par une commission disciplinaire du CIO, parmi lesquels le double médaillé d’or en bobsleigh (à 2 et à 4) Alexandr Zubkov ou le fondeur Alexander Legkov, champion olympique du 50 km, l’épreuve reine du  ski  de fond. La Russie a ainsi d’ores et déjà cédé pour de bon à la  Norvège  sa première place au classement des médailles, avec au total la perte d’un tiers de ses médailles, soit 11 sur 33. Le président russe, Vladimir Poutine, s’est chargé d’accentuer la pression :  « Il y a deux options :  forcer  la Russie à  participer  sous drapeau neutre ou ne pas l’autoriser du tout aux  Jeux olympiques . »   « Les deux constituent une humiliation pour le pays » , estime le président pour qui l’absence de la Russie  « ferait du mal au mouvement olympique » . Au sein d’un mouvement olympique où historiquement le poids de la Russie a toujours été important, le CIO peut-il  être  sensible à de tels avertissements ? \n        Lire aussi :\n         \n     \n                Menacée d’être privée de JO d’hiver, la Russie contre-attaque\n     \n Interdiction totale ou drapeau neutre Au vu des conclusions accablantes du rapport McLaren, deux options s’offrent de fait à l’instance. La première : une interdiction totale de participation aux JO, comme l’avait décidé le Comité international paralympique avant les JO de Rio… contrairement au CIO. La deuxième :  autoriser  les sportifs russes dits  « propres »  à participer sous drapeau neutre, ce que Moscou ne souhaite pas. C’est ce qu’avait acté le CIO pour les épreuves d’ athlétisme  de Rio. A la mi-novembre, la décision de l’AMA de  maintenir  la suspension de l’agence antidopage russe (Rusada) prononcée deux ans plus tôt ne plaidait pas en faveur d’une décision clémente. Pas plus donc que les 25 disqualifications prononcées à ce jour par la commission Oswald, qui a entendu les sportifs impliqués dans le dopage organisé en vigueur à Sotchi 2014. Une chiffre qui peut encore  évoluer  dans les jours à  venir .", "theme": "jeux olympiques pyeongchang 2018"}