{"title": "Au Somaliland, une sécheresse qui n’en finit pas", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/12/2017", "content": "Gedi s’apprête à  reprendre  la route vers la frontière éthiopienne. A quoi bon  rester  ici ? Les pluies ne viendront pas. Il regarde le ciel et la terre poussiéreuse qui n’offre en pâture à ses dromadaires que de maigres cactus et de frêles épineux. La petite saison des pluies qui a commencé en octobre ne s’annonce pas plus généreuse que la précédente pendant laquelle Gedi a perdu près de la moitié de son troupeau. Il lui reste 40 têtes, trop maigres pour  être  vendues. Le pasteur, qui ne se dépare pas d’un  sourire  malgré sa mauvaise fortune, n’a pas dressé sa tente au pied des gros rochers de Laas Geel par hasard. Ici, il y a toujours assez d’eau. C’est ce que raconte la mémoire des nomades depuis des millénaires. Au milieu de cette étendue aride du nord du Somaliland, ce territoire autoproclamé indépendant du reste de la  Somalie  depuis 1991, les pigments colorés posés sur les imposantes parois de granit rouge témoignent de la présence d’abondants troupeaux, il y a plus de cinq mille ans. Des vaches ornées de parures semblent  gambader  sous le regard de quelques hommes droits comme des « i » et de petits canidés. \n        Lire aussi :\n         \n     \n                Au Somaliland, une sécheresse mortelle\n     \n En contrebas du promontoire, l’empreinte de rivières suit les contours de la roche et un maigre filet d’eau atteste d’une nappe qui a traversé les âges. Mais il faudrait que le ciel se mette à  pleurer  pour que Laas Geel soit fidèle à son passé. Gedi ne peut plus  attendre . Les hommes, pas plus que les bêtes, n’ont assez à  manger .  « Avant on échangeait du lait contre des céréales mais il m’arrive d’envoyer mes enfants au lit sans manger » , explique-t-il, sans se  plaindre . Avec sa femme et ses neuf enfants, la  famille  compte onze personnes. Pour  avoir  un peu d’argent, il s’est mis à  couper  des arbres pour  faire  du charbon de bois qu’il vend en ville à quelques kilomètres de là. Des précipitations insuffisantes Depuis l’alerte mondiale lancée en février 2017 par les Nations unies pour  prévenir  les risques de famine dans cette région de la Corne de l’ Afrique , la situation a pu être gérée grâce à l’afflux de près de 700 millions de dollars (591 millions d’euros) d’ aide  humanitaire sur l’ensemble de la Somalie, dont le Somaliland continue de  dépendre  officiellement, faute d’avoir été reconnu par la communauté internationale. Mais alors que l’attention est retombée, tout indique que la  population  agropastorale, frappée depuis 2015 par les conséquences du phénomène climatique El Niño d’une grande sévérité, pourrait avoir à  subir  un nouvel épisode de sécheresse.  « Nous craignons de  revenir  à la situation de quelques mois en arrière »,  s’inquiète Ibrahim Omar Duale, responsable du bureau du Norwegian Refugee Council (NRC) à Hargeisa. \n        Lire aussi :\n         \n     \n                « Au Somaliland, les hôpitaux sont débordés d’enfants en situation de malnutrition sévère »\n     \n Dans son dernier  bulletin daté du 10 novembre , le département de l’Organisation pour l’alimentation et l’ agriculture  (FAO) chargé d’évaluer la situation en Somalie juge que, au vu des prévisions des météorologues, il est probable que la prochaine saison des pluies, c’est-à-dire entre avril et juin 2018, sera de nouveau au-dessous de la normale. Ce serait alors la cinquième saison consécutive avec des précipitations insuffisantes pour  régénérer  le couvert végétal et  envisager  de bonnes récoltes. Les statistiques sur le nombre de personnes ayant besoin d’assistance humanitaire témoignent de cette dégradation : 600 000 personnes étaient répertoriées en situation de crise ou d’urgence en février 2017 au Somaliland. Elles sont aujourd’hui 820 000 pour une population de 3,5 millions d’habitants.  « Les risques de famine ne sont pas écartés »,  conclut la FAO. Près de 175 000 personnes ont été déplacées depuis un an. Certaines organisations internationales s’inquiètent cependant que le gouvernement ne mesure pas la gravité de la situation.  « La crise est là. L’Etat doit  réagir ,  prévient Mowlid Mudan, porte-parole de l’ONG Save the Children à Hargeisa.  Il a attendu mars dernier pour  demander  de l’aide aux partenaires étrangers alors que, depuis plusieurs mois, on assistait sur le terrain à une hécatombe des troupeaux. Il ne faut pas recommencer cette fois-ci. » « Repartir de zéro » Les représentants des Nations unies se plaignent d’une  « forme de déni des autorités » .  « Le gouvernement a refusé la coordination de la réponse humanitaire qui est utilisée pour toutes les crises dans  le monde . Il a voulu  imposer  sa propre organisation. Résultat : cela ne fonctionne pas,  n’hésite pas à  dénoncer  Abdulrahman Abdullah, responsable local d’OCHA (bureau de coordination des affaires humanitaires des Nations unies).  Nous avions établi un registre qui permettait de  savoir  pour chaque ville, chaque village, quels étaient les besoins et comment ils étaient couverts. On m’a demandé de ne plus le  tenir . Résultat : s’il faut  intervenir  demain, nous ne saurons pas le faire rapidement car nous n’avons plus les informations. Il faudra  repartir  de zéro. »  \n        Lire aussi :\n         \n     \n                L’hécatombe des dromadaires d’Afrique de l’Est\n     \n La préparation de l’élection présidentielle le 13 novembre 2017 a contribué à  reléguer  au second plan la sécheresse.  « On attend. Nous sommes paralysés » , pestait le fonctionnaire  international  quelques jours avant le scrutin. Chacun se renvoie la balle.  « C’est un peu facile. Les bailleurs   nous ont mis la pression pour que nous organisions des élections transparentes. Ils ont même supprimé des  crédits  parce que nous étions en retard »,  rétorque aujourd’hui Zakaria Dahir, qui vient d’être reconduit à la tête du Comité national de lutte contre la sécheresse. Bailleurs et gouvernement partagent cependant le même constat.  « La situation risque d’empirer au cours des prochains mois dans les provinces de l’Est, celles qui ont déjà été les plus touchées par la sécheresse » , reconnaît M. Dahir,  « et nous ne pourrons pas faire face sans aide internationale » . Il évalue les besoins à  « trois à quatre millions de dollars par mois »  pour  fournir  des vivres,  apporter  de l’eau et des équipements de base pour l’assainissement.", "theme": "afrique"}