{"title": "Statut de Jérusalem : les Etats-Unis isolés lors d’un vote à l’ONU", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/12/2017", "content": "Les Etats-Unis ont mis lundi 18 décembre leur veto à une résolution de l’ONU condamnant leur reconnaissance unilatérale de Jérusalem comme capitale d’ Israël , dont l’approbation par leurs quatorze partenaires au Conseil de sécurité représente un camouflet pour Washington. Le vote de quatorze des quinze membres du Conseil de sécurité, dont la  Russie , la  Chine , la  France  et le  Royaume-Uni  (les deux plus proches alliés européens des Etats-Unis), a été vivement dénoncé par l’ambassadrice américaine à l’ONU, Nikki Haley. « C’ est une insulte et un camouflet que nous n’oublierons pas » , a lancé la diplomate. Nikki Haley n’a pas précisé si les Etats-Unis pourraient  prendre  des mesures de rétorsion contre les pays ayant voté le texte ou  accentuer  leur volonté de moins  participer  au financement de l’ONU, dont ils sont les premiers contributeurs. Présenté par l’ Egypte , qui a dénoncé les  « graves répercussions »  de la décision américaine, le texte réclamait que la décision annoncée il y a une dizaine de jours par le président républicain  Donald Trump  soit révoquée. La reconnaissance a déclenché la colère des Palestiniens, des manifestations dans  le monde  musulman et une réprobation quasi unanime de la communauté internationale. \n        Lire aussi :\n         \n     \n                « Jour de colère » dans les territoires palestiniens après la décision américaine\n     \n Le statut de Jérusalem  « doit  être  résolu par la négociation » , soulignait le texte, évoquant de  « profonds regrets concernant les récentes décisions sur Jérusalem » , sans toutefois  mentionner  les Etats-Unis. Il affirmait que  « toute décision ou action visant à  altérer  le caractère, le statut ou la composition démographique »  de Jérusalem  « n’a pas de force légale, est nulle et non avenue et devait être révoquée » . Israël applaudit le vote américain Le veto américain a été salué par Israël.  « Merci madame l’ambassadrice Haley »  et  « président Trump » ,  «  vous  avez allumé une bougie de vérité » ,  « dissipé les ténèbres » , a réagi sur  Twitter  le premier ministre israélien, Benyamin Nétanyahou. Pendant une semaine, la rédaction du texte a donné lieu à d’intenses négociations, parfois lors de réceptions ou au bar de l’ONU, entre la représentation diplomatique palestinienne, ayant rang d’observateur, et plusieurs pays arabes ou européens. L’objectif était vraiment  « d’avoir quatorze votes pour »   faire  face aux Etats-Unis, ont expliqué des diplomates. Pour cela, certaines ardeurs des Palestiniens à un premier texte plus fort et datant du 11 décembre, qui citait nommément les Etats-Unis, avaient dû être refrénées. Avec ce processus, même sanctionné au final par un veto, il s’agissait aussi de faire pression sur l’administration américaine et ses futures  discussions  avec les deux parties afin que les droits des Palestiniens soient davantage pris en compte, selon les mêmes sources. Il fallait enfin  souligner  que les Etats-Unis bafouaient une série de résolutions sur le conflit au  Proche-Orient . Avant le vote, Nikki Haley avait accusé les Nations unies d’avoir fait  « obstacle »  à la recherche d’un accord de paix. Le 8 décembre, deux jours après l’annonce américaine sur Jérusalem, le Conseil de sécurité avait déjà montré l’isolement des Etats-Unis lors d’une réunion convoquée en urgence. Tous leurs partenaires avaient critiqué la reconnaissance américaine avec plus ou moins de vigueur. \n        Lire aussi :\n         \n     \n                ONU : les Etats-Unis isolés sur la question du statut de Jérusalem\n     \n Après le vote lundi, les Palestiniens ont annoncé leur volonté de  demander  un autre scrutin à l’Assemblée générale de l’ONU (193 pays). A la différence du Conseil de sécurité, il n’y a pas dans cette enceinte de droit de veto et ses textes sont sans valeur contraignante. Les Palestiniens jugent le veto américain « inacceptable » La France et le Royaume-Uni ont rappelé lundi que Jérusalem était  « une clé »  pour la solution à deux Etats, israélien et palestinien, vivant en paix côte à côte.  « Sans accord sur Jérusalem, il n’y aura pas d’accord de paix » , a fait  valoir  l’ambassadeur français, François Delattre, rappelant le  « consensus  international  »  sur  « une solution à deux Etats » . \n        Lire aussi :\n         \n     \n                Statut de Jérusalem : fragile unité de l’UE face à Nétanyahou\n     \n Il faudrait être  « fou »  pour  laisser  les Etats-Unis  jouer  à nouveau les médiateurs de paix, a de son côté affirmé le président palestinien Mahmoud Abbas, qui boycottera une visite cette semaine au Proche-Orient du vice-président américain Mike Pence. Les Palestiniens ont jugé  « inacceptable »  le veto américain. Israël a annexé la partie orientale de Jérusalem, dont elle a pris le contrôle pendant la guerre de 1967, puis voté une loi faisant de la Ville sainte sa capitale  « indivisible » . Cette annexion n’a jamais été reconnue par la communauté internationale et les Palestiniens considèrent Jérusalem-Est comme la capitale de leur futur Etat.", "theme": "proche orient"}