{"title": "Lego supprime 8 % de ses effectifs dans le monde", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/09/2017", "content": "Il semble loin le temps où celui qui était alors le PDG de la marque danoise, Jorgen Vig Knudstorp, se trémoussait devant un parterre de journalistes, reprenant les paroles du générique des films Lego –  « Tout est génial, tout est cool quand  vous  faites partie d’une équipe ! »  – pour  célébrer , en 2014, une septième année consécutive de croissance à deux chiffres. Mardi 5 septembre, c’est par un communiqué que le géant a annoncé qu’il allait se  séparer  de 8 % de ses effectifs dans  le monde . L’atterrissage est brutal pour le Danois qui, au bord du gouffre en 2004, avait non seulement réussi à  redresser  la barre, mais à s’imposer comme le numéro deux mondial du jouet, devant l’américain Hasbro. Après des premiers signes d’essoufflement en 2016, avec une croissance ramenée à 6 % contre 25 % en 2015, Lego a concédé une baisse de 5 % de son chiffre d’affaires au premier semestre (14,9 milliards de couronnes, soit 2 milliards d’euros), pour un bénéfice net en recul de 3 %, à 3,4 milliards de couronnes. \n        Lire aussi :\n         \n     \n                Brique après brique, Lego construit son réseau\n     \n En plus d’une érosion de ses ventes aux Etats-Unis et en  Europe , le fabricant explique la détérioration de son résultat par une augmentation de ses coûts, due à des investissements massifs dans l’outil de production et son organisation interne. En cinq ans, la taille de l’entreprise, qui a embauché 3 500 personnes en 2016, a doublé. « Nous avons complexifié notre organisation » « De fait, nous avons complexifié notre organisation, ce qui rend notre croissance plus difficile »,  constate Jorgen Vig Knudstorp, qui annonce que la marque a  « enclenché le bouton de réinitialisation pour le groupe dans son entier » . Dans un entretien à la chaîne  TV2,  il précise :  « Il y a beaucoup de fonctions qui se chevauchent et, un peu à la manière d’un mille-pattes, nos jambes se font des croche-pieds dans l’exécution de nos campagnes mondiales. » Plutôt qu’une crise, Niels Lunde, rédacteur en chef du quotidien économique  Borsen,  évoque, lui,   un  « accident de parcours »,  qu’il qualifie cependant de  « sérieux » . Lego, analyse-t-il, est victime du  « piège classique d’une compagnie qui a grossi très vite en quelques années et dont le  développement  s’est accompagné d’une complexité bureaucratique, de prises de décision lentes et d’une distance avec le consommateur » . La priorité est donc à la simplification. Pour les salariés danois, dont 500 à 600 vont  perdre  leur poste, soit plus d’un sur dix, le coup est dur. Au printemps, les syndicats avaient déjà senti le vent  tourner , avec la suppression de 176 postes dont 63 au  Danemark  et un gel des embauches. Si ce plan de licenciements ne surprend pas, c’est son étendue qui étonne, remarque Nikolaj Stagis, spécialiste de la marque.  « Les Danois sont habitués à de bons résultats et, surtout, ils s’attendent à ce que Lego agisse correctement. La compagnie a les fonds pour  garder  les gens, mais, visiblement, il y a une volonté de  maintenir  le contrôle de la situation et ne pas la  laisser  s’envenimer. » Diversification tous azimuts Au Danemark, la crise du début des années 2000 reste dans les esprits. L’entreprise familiale, fondée en 1932 à Billund dans la province du Jutland, par le charpentier Ole Kirk Kristiansen, a alors frôlé la faillite, avec des pertes atteignant 1,9 milliard de couronnes en 2004. Pour  tenter  de  faire  face à la concurrence sur un marché du jouet en plein chamboulement avec l’arrivée du jeu vidéo, Lego s’est tellement diversifié que le consommateur ne s’y retrouve plus. En octobre 2004, Kirk Kristiansen, le petit-fils du fondateur, cède les rênes à Jorgen Vig Knudstorp, 35 ans, diplômé d’économie, arrivé dans l’entreprise trois ans plus tôt. C’est la première fois depuis sa création que Lego n’est plus dirigé par un membre de la  famille . A l’époque, la stratégie est déjà à la simplification, avec un retour aux fondamentaux, réclamé par les fans. Lego vend ses parcs d’attraction, se sépare de ses activités périphériques et se concentre sur la brique. Les ventes repartent, dopées par les licences :  Star Wars , puis Harry Potter, Batman… La marque se lance à la conquête de nouveaux marchés : l’Asie et l’Amérique du Sud, jusque-là peu  expos és à la brique en plastique. Avec des succès : ses ventes en  Chine , où Lego a ouvert sa première usine en novembre 2016, ont augmenté de plus de 10 % au premier semestre. « Lego reste un fabricant de briques en plastique » Le groupe tente aussi d’entrer dans l’ère du numérique avec ses  jeux vidéo , ses  jeux  d’ordinateur et ses films. Mais, s’ils connaissent un certain succès,  « Lego reste un fabricant de briques en plastique »,  observe le rédacteur en chef de  Borsen,  pour qui :  « La question est de  savoir  si les petits Américains et Européens vont  continuer  à y  jouer , ou si la baisse des ventes est le signe d’autre chose. » De la réponse dépendra, selon lui, l’avenir de la compagnie, qui disposera, à  partir  du 1 er  octobre, d’un PDG taillé pour l’ emploi  : ancien patron du groupe danois Danfoss, Niels B. Christiansen  « a réussi à  mener  la transformation digitale d’une compagnie d’ industrie  manufacturière – ce qu’est Lego –, avec une chaîne d’approvisionnement compliquée »,  commente Niels Lunde, qui lui a consacré une biographie.", "theme": "economie"}