{"title": "Ces diplômés d’écoles de commerce qui bifurquent vers une voie atypique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/11/2017", "content": "« J’avais de très bons résultats à l’école, j’ai fait ce que ma ­ famille  m’a conseillé de  faire , et je me suis retrouvée à ­l’Edhec »,  résume Marina Kirszenberg.  « J’avais choisi les classes préparatoires parce que c’est la voie que suivent les bons élèves »,  dit Calliste Scheibling-Sève, ­diplômée d’HEC.  « Une fois en prépa, autant  avoir  la meilleure école possible »,  note Maxime Braud, HEC également. Tous trois ont pourtant choisi une autre orientation professionnelle. Marina est aujourd’hui développeure, Calliste prépare un doctorat en psychologie cognitive, et Maxime, entre autres choses, a créé sa chaîne YouTube consacrée au rap français, et s’occupe d’une communauté de travailleurs indépendants, Mangrove. Prise de conscience Ils seraient arrivés à l’Edhec ou HEC  « un peu par hasard » ?  Une provocation sans doute pour les milliers d’élèves de prépa pour lesquels ces établissements représentent l’aboutissement d’un  travail  acharné. Pour d’autres, le passage par une grande école est simplement la suite logique d’un parcours d’excellence… qui peut  mener  à une certaine désillusion. Selon les chiffres communiqués par HEC, plus de la moitié de ses diplômés de 2016 se sont bien orientés vers les ­secteurs très prisés de la finance ou du conseil, mais deux sur dix ont choisi une orientation « atypique » après l’école. Ainsi, 4 % se sont tournés vers les métiers du  luxe , 4 % vers les  médias , l’art et la  culture , et 12 % vers d’autres secteurs d’activité sans lien direct avec leur  formation . Parmi ceux que  Le Monde  a ­interrogés, une phrase revient :  « On arrive dans une grande école et on ne sait pas ce que l’on veut faire »,  comme l’affirme Emre Sari, aujourd’hui journaliste, seul de sa promo à avoir fait le double ­diplôme HEC-CFJ ( Centre  de formation des journalistes). Et d’ajouter :  « De toute façon, en prépa, il n’y a aucune réflexion sur notre future vie professionnelle. » Une professeure de lettres dans un collège de Bobigny, une documentariste sur les sans-abri et l’ amour ... Pour ces étudiants qui ne nourrissent pas de  projet  précis, les  stages  longs sont souvent l’occasion d’une prise de conscience radicale – de ce qu’ils ne veulent pas faire.  « J’ai fait de l’audit dans un grand cabinet et du contrôle de gestion dans une entreprise de taille moyenne,  explique ­Marina Kirszenberg.  Dans les deux cas, je me suis un peu ennuyée. Je me suis rendu compte que je partais pour avoir la même vie que mes parents, qui sont tous deux cadres, et cela ne me faisait pas du tout ­rêver. » Après un stage dans un fonds d’investissement, Anne-Clémence Le Noan a ressenti le besoin  « d’avoir une vraie proximité avec  [ses]  valeurs ».  Elle est aujourd’hui professeure de lettres classiques dans un collège de Bobigny dans le cadre du projet Teach for  France  (rebaptisé Le choix de l’école). Ariane ­Mohlseni, elle, a  « tout lâché »,  entre autres son poste à la Deutsche Bank à Londres, où elle  « ne se sentait pas épanouie »,  pour mener un projet de documentaire sur les sans-abri et l’amour. Et elle a intégré une formation de documentariste proposée par l’Ecole des chartes et l’INA, sous la houlette de l’ENS-Cachan. Connaissance de soi Suivre ses goûts personnels et ses ­valeurs au détriment d’une carrière plus lucrative ? S’il est encouragé dans certaines écoles, ce choix doit encore  convaincre  parents et amis. Bénédicte Faivre-Tavignot, créatrice du master ­ Développement durable  à HEC, se souvient de cet élève  « qui a sans doute étouffé son aspiration à quelque chose qui ait du sens »  quand il a effectué son stage de troisième année en finance.  « Ça s’est très mal passé,  raconte-t-elle.  En France, on éduque peu à la connaissance de soi. » Pour des étudiants « dopés » intellectuellement après deux ou trois ans de classes préparatoires, les cours en business schools peuvent  provoquer  une réelle déception. Calliste évoque un  souvenir  cuisant :  « En cours d’innovation, le prof nous demande : “Qu’est-ce que l’innovation ?” Pendant que je me creuse la tête pour  retrouver  ce que j’ai appris sur Schumpeter, un étudiant lance : “C’est une nouvelle idée !” Et le prof répond : “Très bien !” Que voulez- vous   ajouter  à cela… » Maxime comme Marina auraient aimé  recevoir , en plus des cours de compta­bilité, de droit ou de finance, un enseignement plus poussé sur les nouvelles  technologies , le code ou le  design . Finalement, tous deux ont suivi une formation de type « bootcamp » (camp d’entraînement militaire) à la sortie de l’école pour ­apprendre à  coder . D’une manière générale, les cours ne sont pas ce qu’ils retiendront de leur scolarité.  « On apprend des choses dont on ne voit pas l’application ­immédiate »,  regrette Ariane, quand Maxime déplore que  « certains professeurs se contentent de  lire  des slides » . Le challenge et la « marque » Pour autant, aucun de ces étudiants n’a de regrets.  « Une fois à l’école, c’est à toi de  construire  ce que tu veux  être , car les possibilités sont infinies »,  insiste Calliste Scheibling-Sève. Marina Kirszenberg se montre plus pragmatique :  « A l’Edhec, j’ai ­appris trois choses : comment me faire un réseau ? Comment me  vendre , moi ? Et où  trouver  de l’argent ? »  Pour Maxime Braud, venu de  Valence ,  « HEC m’a permis de  changer  de milieu, de me  créer  un réseau à  Paris , de  découvrir  l’écosystème français ». Deux dimensions restent très fortes : le challenge personnel et la « marque » que constitue une grande école.  « Mon père est arrivé d’ Iran  à 16 ans. Deux ans plus tard, il intégrait l’Ecole des mines… Je faisais l’objet de grosses attentes parentales, il fallait être à la hauteur,  se rappelle Ariane Mohlseni.  En intégrant HEC, j’ai prouvé quelque chose. »  Anne-Clémence Le Noan affirme que l’école lui a  « appris à avoir de l’ambition ».  Et quel que soit leur futur parcours, le diplôme représente un filet de sécurité. Emre Sari résume :  « Avoir fait HEC, cela donne quand même une espèce d’aura. » «  Le Monde  » organise son salon des grandes écoles, samedi 11 et dimanche 12 novembre, à Paris Ecoles d’ingénieurs et de commerce, avec ou sans prépa,  Sciences  Po et les IEP, grandes écoles spécialisées et filières universitaires comme les IAE… Cent quatre-vingt-cinq établissements d’ enseignement supérieur  seront présents au Salon des grandes écoles du  Monde,  samedi 11 et dimanche 12 novembre, aux Docks (Paris 13 e ). Les lycéens de première, de terminale, les élèves de classes préparatoires, les étudiants bac + 2 et  bac  + 3 pourront y  rencontrer  des responsables de formations et des élèves des différents établissements. Une vingtaine de conférences animées par des journalistes du  Monde , ainsi que des séances de coaching sont également au programme. Ainsi, un  chatbot  surnommé « Arsene » facilitera cette année les inscriptions et permettra de  poser  des questions pendant l’événement. Entrée libre, informations et préinscription (recommandée) sur  www.salon-grandes-ecoles.com", "theme": "campus"}