{"title": "Dans les Deux-Sèvres, la foi inébranlable d’un jeune député macroniste", "newspaper": "Le Monde", "author": "Sylvia Zappi", "date_publi": "06/09/2017", "content": "Il dit  avoir  gardé intacte son  « impatience à réformer » . Et rien ne semble  altérer  son enthousiasme postélectoral. Guillaume Chiche est un de ces jeunes députés macronistes qui ne doutent pas. Son champion a beau  chuter  dans les sondages, la majorité avoir terminé une première séquence législative avec force couacs et approximations, la rentrée sociale s’annoncer plus mouvementée que prévu, l’élu de la première circonscription des Deux-Sèvres a une foi inébranlable dans l’élan jupitérien. Il continue à  foncer  avec assurance, tant dans les couloirs du Palais-Bourbon que sur ses terres niortaises. \n        Lire aussi :\n         \n     \n                Assemblée nationale : le groupe LRM s’organise pour éviter les couacs\n     \n Aux yeux de ce jeune homme pressé de 31 ans, le gouvernement a fait le job :  « On a fait  passer  trois grandes lois et c’est frustrant de  voir  que ce qui en ressort, c’est une séquence agitée et l’image d’un groupe godillot et de novices » , souligne-t-il tranquillement. A ses yeux, la popularité déclinante du gouvernement et du président de la République ne serait que le résultat de  « l’immense attente des électeurs, pas une défiance » . Dans son costume bleu cobalt, l’élu déroule les éléments de langage macroniens avec assurance. Il a déjà du métier. Jeune apparatchik Celui qui s’est présenté comme une figure du renouvellement  politique  n’est en effet pas un débutant en  politique . Fils d’une des figures du  Parti socialiste  local – son père a été patron du PS et directeur du cabinet de Bernard Bellec, maire de Niort de 1986 à 2001 – et d’une mère elle aussi militante socialiste chevronnée, il a derrière lui le parcours du parfait jeune apparatchik. Engagé à l’UNEF, devenu président de la section de Poitiers, monté au bureau national, comme à celui de la mutuelle étudiante, adhérent au MJS et au PS tendance Strauss-Kahn, il est vite repéré et embauché par une élue du conseil régional d’ Ile-de-France , puis au cabinet de Jean-Paul Huchon. La perte de la région par les socialistes l’obligera à  partir  dans le privé. Pas pour longtemps. Le nez au vent, il flaire le vent favorable à Macron et rejoint son équipe de petites mains sans états d’âme.  « J’ai une conception assez utilitariste des appareils politiques » , lâche-t-il dans un  sourire . Il le montre encore sur le terrain avec une capacité d’adaptation de caméléon étonnante. Très à l’aise avec le maire  UDI  de Niort –  « Il a fait du Macron avant l’heure » , dit-il – comme avec les élus locaux majoritairement de gauche dans sa circonscription. Elu confortablement et très ancré par son  histoire  politique familiale, il semble ne rien  craindre . Au risque parfois de la surdité :  « Je vois la grogne dans les  médias  mais pas sur le terrain, où j’entends plutôt : “on veut des réformes, faut avancer” » , assure le trentenaire au visage poupin. Le crédo des réformes En ces derniers jours d’août de prérentrée scolaire, Guillaume Chiche a décidé de se  montrer , faisant le tour des maires de sa circonscription. L’accueil est poli, teinté de curiosité pour ce jeune qui a déboulonné le PS dès le premier tour. Certains en profitent pour  regretter  la disparition de la réserve parlementaire qui aidait certains projets. D’autres pour  parler  perte d’habitants, entretien des canaux ou de la fusion des communes. Mais très vite, leurs inquiétudes affleurent sur la baisse des dotations de l’Etat, la fin de la taxe d’habitation ou celle des emplois aidés. Et quelques vérités sont assénées au jeune élu. Certains le font avec tact, comme Gérard Laborderie, maire de Magné, une petite commune rurale.  « Si Emmanuel Macron ne compense pas nos pertes comme il l’a promis, on va  être  très mal. Ça suscite une grosse inquiétude chez nous » , souffle l’élu divers gauche qui s’empresse d’ajouter :  « Et pourtant, j’ai voté pour lui ! »  Son collègue de Mazières-en-Gatines fait part un peu plus tard des mêmes craintes comme la plupart des élus rencontrés.  « Ce sont des classiques » , rétorque le député, non sans avoir tenté de  rassurer  en répétant que  « le président »  avait promis de  compenser   « au centime près » . \n        Lire aussi :\n         \n     \n                Le sort judiciaire de Richard Ferrand complique la rentrée de LRM\n     \n D’autres édiles prennent moins de gants.  « Vous allez dans le mur socialement avec les mesures que  vous  avez prises » , prévient d’emblée Gérard Epoulet, maire PCF de Germond-Rouvre, un bourg de 1 200 habitants. Sur la table, du thé de la coopérative ouvrière 1336, ex-Fralib, un clin d’œil que le député ne saisit pas.  « L’APL amputée de 5 euros, la CSG pour les retraités, les élus traités comme s’ils vivaient grassement, tous ces sujets vont fâcher »,  ajoute le maire. Guillaume Chiche assure qu’il comprend l’inquiétude mais répète son credo sur  « le temps venu des réformes » .  « Je ne crois pas à une rentrée sociale agitée, je n’en vois pas les signaux. Depuis l’élection présidentielle, La  France  insoumise dénonce la casse sociale mais ne propose rien. Ça ne prendra pas » , croit-il. Les maires suivants sur la liste auront beau  répéter  leurs griefs, Guillaume Chiche n’en démord pas :  « La réalité c’est qu’on est en train de  faire  ce qu’on a annoncé et qu’on va  gagner  la bataille pédagogique. »  Un vrai mantra.", "theme": "la republique en marche"}