{"title": "Assemblée générale de l’ONU : Hassan Rohani réplique à Donald Trump", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/09/2017", "content": "Téhéran  « répliquera avec détermination »  à toute violation de l’accord sur le  nucléaire  de 2015. C’est le message qu’a adressé le président iranien, Hassan Rohani, à la tribune de l’Organisation des Nations unies (ONU) mercredi 20 septembre. Après  le discours très offensif de Donald Trump,  la veille, contre un texte qu’il a qualifié de «  honteux  », M. Rohani a insisté sur le fait que l’ Iran  n’avait  « trompé personne »  et n’avait  « pas été malhonnête » . « Il serait dommage que l’accord soit détruit par des voyous qui viennent d’arriver sur la scène internationale » , a estimé le président iranien, visant directement M. Trump, qui avait fustigé, la veille, des  « Etats voyous » .  « L’accord appartient à la communauté internationale et pas à un ou deux pays » , a-t-il ajouté. \n        Lire aussi :\n         \n     \n                Ce qu’il faut savoir de l’accord sur le nucléaire iranien\n     \n « Rhétorique haineuse » Le président américain pourrait, mi-octobre, ne pas  certifier  que l’Iran respecte ses obligations, ce qui ouvrirait la voie à une réinstallation de sanctions levées dans le cadre de l’accord. Fin août, l’Agence de l’énergie atomique  a pourtant certifié  que Téhéran respectait bien ses engagements.  « En violant ses engagements internationaux, la nouvelle administration américaine détruit sa propre crédibilité et sape la confiance internationale à son égard » , a attaqué M. Rohani. Le texte, signé le 14 juillet 2015 à Vienne entre Téhéran et six grandes puissances (Etats-Unis, Grande- Bretagne ,  Russie ,  Chine ,  France ,  Allemagne ) après une douzaine d’années d’âpres négociations, prévoit un caractère strictement civil pour le programme  nucléaire iranien , en échange de la levée des sanctions. L’Iran est un pays  « qui prône la modération, le respect des droits de l’homme et un engagement constructif dans  le monde  » , a affirmé M. Rohani devant l’Assemblée générale de l’ONU, répliquant point par point au président américain. Le discours du président Trump est une  « rhétorique haineuse »  qui  « porte atteinte à la confiance internationale » , a encore dit M. Rohani.", "theme": "international"}