{"title": "Rémunérations, missions « inutiles »… le « malaise profond » des CRS", "newspaper": "Le Monde", "author": "Feriel Alouti", "date_publi": "23/10/2017", "content": "Pour  « la première fois »,  il y a quelques jours, Jacques Merinhos, CRS depuis 2005, a dit à son père à quel point il en avait  « marre »  de ses  conditions de travail .  « Prends ton mal en patience » , lui a-t-il répondu. Mais après douze ans de service, ce trentenaire, originaire de  Toulouse , n’est pas sûr d’y  parvenir .  « Les attentats ont largement augmenté la charge de travail , constate ce fonctionnaire, également délégué syndical UNSA- Police .  Je passe presque la moitié de l’année en déplacement, et les missions sont de plus en plus difficiles. »  Alors forcément, dans ces conditions, la réforme de l’indemnité journalière d’absence temporaire (IJAT) passe mal.  « La goutte d’eau… » , disent certains,  « une agression »  et  « un manque de reconnaissance »  estiment d’autres. L’IJAT a été créée dans les années 1960 pour  compenser  la distance, la soixantaine de compagnies républicaines de sécurisation (CRS) cumulant en moyenne 170 jours par an en dehors du domicile. Jusqu’à présent exonérée de l’impôt sur les revenus, cette indemnité, qui s’élève à 39 euros par jour, représente en moyenne 6 300 euros net à l’année. Mais, le gouvernement entend désormais  soumettre  l’IJAT aux cotisations sociales. Si le ministère de l’intérieur a annoncé sa volonté de compenser cette fiscalité par une augmentation de la prime en 2018, les organisations représentatives des agents – organisées en intersyndicale – veulent qu’il en soit de même en 2019 et 2020. Ils demandent aussi que le délai de versement, qui devrait  passer  avec la réforme d’une semaine à deux mois, soit raccourci. \n        Lire sur la réforme de l’IJAT  :\n         \n     \n          Le ministre de l’intérieur essaie d’enrayer le mécontentement des CRS\n           \n Faute d’un droit de grève pour  protester , certains avaient décidé de se  faire   porter  pâle le 21 septembre, jour de manifestation contre la réforme du code du  travail . Ainsi, Guillaume Boyer, yeux bleus translucides et front large, est allé chez son médecin, parce qu’il estime que  « 39 euros pour  être  loin de chez soi, ce n’est pas un cadeau » , mais un  « bonus » ,   que ce délégué syndical Alliance réserve aux  «  loisirs  »  et aux  « imprévus du quotidien » .  « Le gouvernement prend l’argent où il est, sans considération » , dénonce cet agent, entré dans les CRS en 2000 avec, entre-temps, un passage de trois ans en commissariat. Egalement originaire de Toulouse, il passe chaque année plus de 150 jours en dehors de chez lui. Pendant ces cinq mois, il mène  « une vie assez égoïste » , reconnaît-il. Sa femme reste  « seule »  et  « gère tout »  pendant que lui  « erre en survet’ dans les couloirs »  de son hôtel, après  avoir  fait ses deux heures de  sport  quotidiennes et terminé sa vacation. Absurdité de la situation à Calais Lors de chaque déplacement, les agents passent entre deux et trois semaines dans la même ville. De nuit comme de jour, ils sécurisent des  rencontres  sportives, certaines cités HLM, interviennent sur les feux de forêt, les inondations, surveillent les marchés de Noël, les grandes surfaces,  « partout où il y a du  monde  » , résume Didier Sicart. Depuis les attentats de 2015, les agents sont également formés aux tueries de masse et aux attaques terroristes, afin qu’ils puissent  intervenir  au plus vite en cas d’attentat. Depuis quelques années, Guillaume Boyer passe une bonne partie de son temps entre  Paris  et  Calais . Même si  « à la base, les missions sont variées » , la lutte contre l’immigration clandestine représente désormais  « un tiers »  de son activité. A Calais, certains CRS, comme Jacques Merinhos, ont le sentiment désagréable de ne pas  « servir à grand-chose »  :  « On nous demande de  bloquer  les migrants pour les  empêcher  de  monter  dans les camions, mais on n’apporte aucune solution. »   « Notre mission est très mal définie et complètement inutile » , lance Guillaume Boyer, après y avoir effectué cinq séjours en un an. Photographie à l’appui, l’agent, attablé dans l’hôtel-restaurant où il loge avec les collègues de sa compagnie, veut  montrer  l’absurdité de la situation. On aperçoit sur le cliché un groupe de migrants en train de  jouer  au  football , près de la rocade menant au port.  «  Vous  voyez, s’ils décident de  traverser  la route et de  poser  leur ballon, on va  devoir  intervenir. Puis, ils vont  retourner  jouer au ballon et, nous, on va se  remettre  à côté d’eux » , explique-t-il, à la fois las et agacé. Christian Rouane, 59 ans, et Didier Sicart, 53 ans, délégués syndicaux Alliance, ne partagent pas le même avis :  « On rassure la  population  locale et on sert à quelque chose quand on retire un tronc d’arbre  [posé par les migrants sur la rocade pour  ralentir  la circulation et ainsi se  cacher  dans les camions]  » , assure le premier.  « Mais c’est vrai qu’on se sent plus utile quand on part sur des inondations » , concède le second. « Une violence plus  politique  » Ces dernières années, le  contexte  terroriste a forcément fait  évoluer  la mission des CRS, entraînant une charge de travail supplémentaire.  « On a l’impression d’être pressés »  comme des citrons, peste Guillaume Boyer. Sans  parler  des missions  « ingrates »,  comme les gardes statiques devant les bâtiments sensibles . « Je ne suis pas entré dans la police pour passer huit heures devant une porte » , proteste Jacques Merinhos, tout en reconnaissant être moins sollicité que ses collègues de l’opération Sentinelle. Autre sujet d’inquiétude, la violence à laquelle ils sont confrontés dans certaines manifestations, notamment celles du printemps 2016 contre la  loi travail .  « Une violence plus  politique  » , fait  remarquer  Christian Rouane, qui évoque avec nostalgie cette époque où  « on ne portait pas de jambières, seulement un gilet qui protégeait les épaules et un casque » . Rien à  voir  avec le style  « RoboCop »  en vigueur aujourd’hui.  « Quand il y a un attentat, on est remerciés, applaudis » , fait remarquer Jacques Merinhos.  « Mais le reste de l’année, on est des gros cons »,  complète,  sourire  aux lèvres, Christian Rouane.  « C’est à ça que servent mes  impôts  ? » , entendent-ils parfois sur leur passage. Fuites d’eau et puces de lit Ces CRS ne manquent pas non plus d’exemples lorsqu’il s’agit de  dénoncer  leurs conditions matérielles. A  commencer  par l’état des véhicules, qui affichent parfois  « plus de 250 000 km »  au compteur.  « Pare-brise rayé » ,  « intérieur pourri » ,  « ceintures défectueuses » ,  « alors qu’on y passe notre vie » , maugrée M. Boyer.  « Comment on fait si on tombe en rade aux Tarterêts  [une cité difficile située à Corbeil-Essonnes]  ? » , s’interroge Christian Rouane, entré il y a trente-cinq ans dans cette  « deuxième  famille  » . D’autant que les distances parcourues sont parfois très longues.  « Quand on part à Paris,  explique M. Rouane, basé à  Perpignan ,  il faut  partir  à 2 heures du matin pour y être à 13 heures, et parfois  prendre  quand on arrive la vacation de la journée. »  Pour Calais,  « il a fallu batailler »,  mais désormais ceux de Perpignan prennent le train. Quant aux conditions de  logement , elles sont parfois déplorables, selon des délégués syndicaux. Fuites d’eau et peintures qui s’effritent dans les bâtiments du ministère, où logent parfois les CRS ; puces de lit et gale dans certains hôtels. Autant de griefs qui expliquent, selon Jacques Merinhos d’UNSA-Police,  « le malaise profond »  des agents et même les  « dépressions »  de certains. Alors il prévient :  « Si les   négociations ne débouchent sur rien, il y aura encore des malades. »", "theme": "police justice"}