{"title": "L’exécution d’un condamné à mort échoue dans une prison de l’Ohio", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "Il avait demandé un peloton d’exécution. Alva Campbell devait en fait  être  exécuté par injection létale dans la prison de Lucasville (Ohio) mercredi 15 novembre. Sauf que les agents pénitentiaires n’ont pas réussi à  trouver  une veine. « Les tentatives de pose d’une intraveineuse se sont soldées par un échec. Une nouvelle date d’exécution va être fixée » , a annoncé JoEllen Smith, la porte-parole des services pénitentiaires de cet Etat de l’est américain. Les autorités auraient pourtant vérifié qu’il n’y avait aucun problème avec les veines du condamné 90 minutes avant l’exécution. Selon le  Columbus Dispatch , un journal local, les agents ont tenté de  placer  une intraveineuse à deux reprises sur son bras droit, à deux reprises sur son bras gauche et une fois sur sa jambe droite, sous le genou. C’est la troisième fois dans l’ histoire  du pays qu’une exécution est annulée alors qu’elle est en cours. « Deux heures de torture » L’Union américaine pour les libertés civiles (ACLU) de l’Ohio a dénoncé une séance de  « près de deux heures de torture »  dans un communiqué.  « Il s’agit de la cinquième exécution ratée en Ohio en quelques années, et c’est la deuxième fois que l’Etat n’arrive pas à  aller  jusqu’au terme d’une exécution. Ce n’est pas ça la  justice  et ce n’est pas humain » , a commenté Mike Brickner, un responsable de l’ACLU. «  Aujourd’hui l’Etat a tourné en spectacle la vie d’un homme » , a-t-il poursuivi. \n        Lire aussi :\n         \n     \n                Etats-Unis : la Cour suprême confirme la validité de l’injection létale\n     \n Gravement malade, M. Campbell, 69 ans, avait été  transport é en fauteuil roulant jusqu’à la salle d’exécution. Un oreiller spécial, de forme biseautée, avait même été prévu pour l’aider à  respirer  jusqu’à la fin de l’injection. Il souffre, selon ses avocats, d’une grave insuffisance pulmonaire. Il est équipé d’une poche de colostomie, ne peut se  déplacer  sans déambulateur et a peut-être un  cancer  des poumons. Invité à  faire  preuve de clémence, le gouverneur républicain  John Kasich  avait maintenu la date de l’exécution. \n        Lire aussi :\n         \n     \n                Dans l’Arkansas, les exécutions s’enchaînent au rythme des stocks d’anesthésiants\n     \n « C’est un jour que je n’oublierai jamais » , aurait confié leur client. Alva Campbell a été condamné à la peine capitale pour le meurtre de Charles Dials, un jeune homme de 18 ans en 1997. Battu et torturé pendant son enfance, il avait purgé 20 ans de prison pour un premier homicide. Remis en liberté conditionnelle en 1997, il avait alors été arrêté pour vol mais avait profité d’une audience au tribunal pour s’évader. C’est là qu’il avait pris en otage puis abattu M. Dials.", "theme": "ameriques"}