{"title": "Série noire à la gare Montparnasse : la SNCF nomme un monsieur anti-panne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/12/2017", "content": "La réponse de la  SNCF  à ce que l’on pourrait  appeler  la crise de Montparnasse commence à se  dessiner . Elle consiste essentiellement à  nommer  ce vendredi 8 décembre une sorte de grand ingénieur de la complexité des travaux et des projets en la personne de Matthieu Chabanel, actuel directeur général adjoint chargé de la maintenance, qui prend pour l’occasion du galon ainsi que l’a révélé la lettre spécialisée  Mobilettre . Une source proche du dossier a confirmé cette information au  Monde . \n        Lire aussi :\n         \n     \n                SNCF : interrogations après la série noire de la gare Montparnasse\n     \n Patrick Jeantet, PDG de SNCF Réseau – l’établissement qui gère l’infrastructure ferroviaire – devait  annoncer  ce jour la réorganisation de son  management  sous le patronage de la ministre chargée des  transports , Elisabeth Borne. Cette dernière avait convoqué M. Jeantet lundi 4 décembre, après la panne géante qui a totalement paralysé la gare Montparnasse, à  Paris , pendant une vingtaine d’heures, provoquant désordre, retards et annulations de trains. Cet incident, dû à un dysfonctionnement informatique lié à des travaux sur un poste d’aiguillage ancien de la gare, s’est produit quatre mois après une autre panne qui avait également bloqué Montparnasse cet été en plein  week-end  de grands départs. Une réponse plus technocratique que politique M. Chabanel, 41 ans, diplômé de l’Ecole polytechnique, ingénieur des Ponts et Chaussées, intègre le quatuor de tête de SNCF Réseau en devenant son troisième directeur général délégué. Il est chargé de  mettre  en œuvre la réorganisation de l’ingénierie et des grands projets que préparait M. Jeantet depuis plusieurs mois et qui a été accélérée sous la pression du gouvernement. En termes « techno », sa mission consiste à  déployer  une nouvelle organisation de l’ensemble de la filière ingénierie et de la maîtrise d’ouvrage. Il proposera en particulier, d’ici la fin du mois de janvier 2018, une nouvelle articulation entre la conception des travaux et leur mise en œuvre pour  renforcer  la responsabilisation et l’agilité et  prévenir . C’est donc une réponse plus technocratique que  politique , qui est apportée à la situation d’urgence actuelle. Nombreux étaient ceux qui attendaient des décisions plus spectaculaires, allant jusqu’à se  demander  si Guillaume Pepy, président du directoire du groupe SNCF ou M. Jeantet, son numéro 2, ne devaient pas  sauter .  « Qu’on ne s’y trompe pas,  glisse un cadre de l’entreprise ferroviaire,  le changement d’organisation prévu est systémique. Beaucoup de choses vont  changer . »  De fait, M me  Borne a choisi de  valider  une solution opérationnelle plutôt qu’un effet d’annonce. Changement d’époque Les talents unanimement reconnus de M. Chabanel suffiront-ils à réinjecter ce que les spécialistes ferroviaires appellent de la robustesse face aux aléas que ne manqueront pas d’entraîner la multiplication des travaux prévus dans les mois et les années qui viennent sur les voies ferrées françaises ? La tâche est ardue et les problématiques de chantiers ne sont pas les seuls accrocs. Jeudi 7 décembre, dans la soirée, de nouveaux retards à Montparnasse ont provoqué l’ire des voyageurs. Ils n’étaient cette fois pas dus à des travaux mais à des retards pris dans la préparation des trains. \n        Lire aussi :\n         \n     \n                Comment une nouvelle « superpanne » a paralysé la gare Montparnasse\n     \n Effet collatéral de cette nomination, l’actuel patron de l’ingénierie et des projets, Bernard Schaer, ne devrait plus  continuer  à  occuper  son poste actuel. Le passage de témoin est symbolique du changement d’époque. M. Schaer, à la SNCF depuis plus de trente ans, a été l’un des grands ingénieurs de la grande vitesse dans les années 1990. Il laisse la place à un jeune dirigeant arrivé dans le ferroviaire en 2012, et chargé jusqu’ici de la maintenance et des travaux. Les pionniers du TGV s’effacent devant les ingénieurs des transports du quotidien.", "theme": "economie"}