{"title": "TV – « The Americans » fait monter la tension", "newspaper": "Le Monde", "author": "Daniel Psenny", "date_publi": "03/01/2018", "content": "Série sur Canal+ Séries à 20 h 50 La vie d’espion est un inépuisable réservoir à intrigues. La série  The Americans  qui, depuis 2013, raconte la vie tourmentée et compliquée d’un couple d’agents secrets soviétiques infiltrés à Washington en pleine guerre froide des années Reagan, le prouve une fois de plus. Après tant d’aventures, de meurtres, de faux-semblants, de manigances et de mensonges, on pouvait  craindre , pour cette cinquième et avant-dernière saison, une usure des procédés. Il n’en est rien. On s’installe dans son fauteuil pour  déguster  et l’on n’en bouge plus. Tout au long des treize épisodes, Philip (Matthew Rhys) et Eli­zabeth Jennings (Keri Russell) – deux fabuleux interprètes – vont  devoir   jongler  au quotidien, face à leur fille (qui, dans la saison précédente, a découvert que ses parents n’étaient pas des agents de voyages biens sous tous rapports), et à leur fils, très  teenager  américain, que le KGB veut  enrôler  dans ses rangs. Sans  oublier  leur voisin Stan Beeman (Noah Emmerich), un agent du FBI pris dans ses contradictions fami­liales et professionnelles, chargé de  traquer  les espions soviétiques sur le territoire américain et qui, depuis le début de la série, ne se doute de rien. Ennemis de l’Amérique Cette fois, pour les besoins de la cause, Philip et Elizabeth se sont aussi créé une nouvelle (fausse) vie de  famille  avec l’adoption d’un petit Vietnamien… sujet et prétexte à de nombreux rebondissements qui, étrangement, font écho avec les affaires dont est actuellement accusé  Donald Trump  concernant ses liens supposés avec la  Russie  de Poutine durant sa campagne électorale.  «  The Americans  a toujours baigné dans la mélancolie, en partie à cause de son cadre historique. On savait après tout qu’Elizabeth et Philip, même s’ils sont les ennemis de l’Amérique, se battent pour une cause perdue. Perdue, vraiment ? Mais le scandale de l’élection, les démonstrations de force de la Russie en  Europe  et ce qu’il se passe entre Poutine et le président Trump donnent à la série une tout autre résonance » , a-t-on ainsi pu  lire  dans  The New York Times. Cette résonance avec la réalité n’est évidemment pas étrangère au succès critique dont la série a été l’objet aux Etats-Unis.  «  The Americans  est soudain devenu la série la plus actuelle de la télévision » , ont estimé de concert les journaux américains lors de la diffusion de la cinquième saison, de mars à mai 2017, sur la chaîne américaine FX. Le public ne s’y est pas trompé : cette saison a été suivie, en moyenne à chaque épisode, par 700 000 téléspectateurs. Brillamment construite et interprétée, intelligemment réalisée, exempte d’invraisemblances,  The Americans  compte aujourd’hui parmi les références dans le domaine des séries mais aussi du ­thriller d’espionnage. Son créateur, Joe Weisberg, lui-même ancien agent de la CIA, connaît déjà la fin de la dernière saison.  « La plupart des  idées  que nous avons eues au fil des ans ont été modifiées ­durant le processus d’écriture des différentes saisons, mais pas pour la fin »,  a-t-il confié au site Web TVLine.  « Je crois que nous l’avons trouvée au moment de la deuxième saison et c’est bien celle-là que nous allons  utiliser . »  On l’attend ! The Americans  (saison 5), série créée par Joel Fields et Joe Weisberg. Avec Matthew Rhys, Keri Russell, Noah Emmerich, Keidrich Sellati (EU, 2017, 13 × 52 min).", "theme": "televisions radio"}