{"title": "Emmanuel Macron obtient un soutien accru pour le G5 Sahel", "newspaper": "Le Monde", "author": "Charlotte Bozonnet", "date_publi": "14/12/2017", "content": "Sortir du tête-à-tête entre la  France  et les pays sahéliens, et  aller  vite. Convoquée mercredi 13 décembre par le président Emmanuel Macron,  la réunion  de soutien au G5 Sahel aura tenu les objectifs fixés par l’Elysée. La force conjointe antiterroriste constituée par le  Tchad , le  Niger , le  Mali , le  Burkina Faso  et la  Mauritanie , devrait rapidement  recevoir  un soutien  politique  et financier accru. Arrivés en fin de matinée au château de la Celle Saint-Cloud sous une pluie glaciale, les présidents Ibrahim Boubacar Keïta (Mali), Roch Kaboré (Burkina Faso), Idriss Déby (Tchad), Mahamadou Issoufou (Niger) et Mohamed Ould Abdel Aziz (Mauritanie) se sont entretenus avec le chef de l’Etat français pendant plusieurs heures. Etaient également présents des représentants de l’ Union européenne  (UE), de l’ Union africaine  (UA), les chefs de gouvernements belge et italien, la chancelière allemande Angela Merkel, de même que des représentants des Etats-Unis, de l’ Arabie saoudite  et des Emirats arabes unis. « Accroître la mobilisation » La force du G5 Sahel, constituée en juillet, est censée  combattre  les groupes djihadistes dans la bande sahélo-saharienne, et plus particulièrement dans la « zone des trois frontières », et  permettre , à long terme, à la France – présente à travers les 4 500 hommes de l’opération « Barkhane » – de se  désengager . Devant  compter  à l’horizon de mars 2018 quelque 5 000 hommes, la force possède depuis peu son propre quartier général à Sévaré, au Mali, et a effectué, début novembre, sa première mission conjointe sous le nom de code « Haw Bi ». Lors du sommet UE-UA d’Abidjan, fin novembre, le président français n’avait toutefois pas caché son impatience.  « Je considère que ça n‘avance pas assez vite. (…) Il faut  déployer  beaucoup plus vite cette force du G5 Sahel » , avait-il souligné, ajoutant :  « il est indispensable que nous arrivions à  gagner  cette guerre le plus vite possible » . A l’Elysée, on expliquait ainsi à la veille de la réunion de la Celle Saint-Cloud que celle-ci  « est une étape de plus mais pas finale » . Le 23 février, un sommet des donateurs, beaucoup plus large, aura lieu à Bruxelles. Ce mercredi 13 novembre, il s’agissait d’ « accroître la mobilisation »  autour du G5 Sahel : sur le plan militaire, alors que « les activités des groupes terroristes n’ont pas baissé ces derniers mois » ; sur le plan  politique  afin de  redynamiser  le processus de paix au Mali  « qui progresse peu depuis quelques semaines » ;  et enfin sur le plan financier. 250 à 400 millions de budget Comme cela était attendu, l’Arabie saoudite a annoncé qu’elle participerait à hauteur de 100 millions d’euros, les Emirats arabes unis de 30 millions d’euros. Les  Pays-Bas  ont promis 5 millions.  Paris  estime le budget de lancement de la force conjointe à 250 millions d’euros puis à 400 millions par an à plein régime. Pour l’instant, l’UE s’est engagé sur 50 millions d’euros, la France 8, chacun des 5 pays sahéliens 10 millions et les Etats-Unis 60 millions de dollars – mais sous forme bilatérale. Un signal politique européen a aussi été envoyé avec la présence de la chancelière allemande Angela Merkel qui n’aura fait qu’un saut de puce à La Celle-Saint-Cloud mais a assuré la force de son soutien :  « sans sécurité, il n’y a pas de  développement  » , a insisté la dirigeante, rappelant l’engagement allemand au Mali. En amont de la conférence des donateurs de février, une étape intermédiaire a également été décidée : les ministres de la  défense  des cinq pays sahéliens et de leurs partenaires doivent se  réunir  avant la mi-janvier  « pour  finaliser  les arrangements techniques permettant d’accélérer les dons et de les  convertir  en équipements » . Le Niger a, pour sa part, fait  savoir  qu’il fournirait deux bataillons supplémentaires dans les prochaines semaines.  « Il n’est pas question pour la France de  retirer  des troupes aujourd’hui,  souligne-t-on dans l’entourage présidentiel.  L’objectif de la réunion est de  faire  pression sur les autres acteurs pour qu’ils prennent, comme nous le faisons, leurs responsabilités. Ce n’est pas une stratégie de sortie. C’est même l’inverse ». « Coalition Sahel » Le président français a rappelé qu’il continuait à  vouloir  un déploiement de la force sous le chapitre VII des Nations unies, ce à quoi les Etats-Unis, désireux de  réduire  le coût des opérations de la paix, se sont jusqu’ici opposés. La France a obtenu, ou plutôt arraché, le vote de deux résolutions onusiennes, dont la dernière, vendredi 8 décembre, autorisant les Casques bleus de la Minusma, au Mali, à  apporter  un soutien logistique au G5-Sahel, notamment pour les évacuations médicales.  « Le fait que l’on soit désormais dans une logique de coalition implique les Etats-Unis. Il ne s’agit pas seulement d’une réunion de bailleurs. On entre dans une logique d’action collective dans la lutte contre le terrorisme, d’engagements contraignants. C’est le cap qui a été franchi aujourd’hui »,  souligne une source élyséenne. Pour la première fois, le chef de l’Etat français a en effet évoqué une « coalition Sahel ».  « L’ensemble des participants constitue ce que nous avons choisi d’appeler la Coalition Sahel, qui va  venir   appuyer  le  travail  sur le terrain de la force G5 Sahel et de l’Alliance pour le Sahel avec ses deux piliers, sécurité et développement » , a déclaré Emmanuel Macron, expliquant vouloir «  des victoires  (sur le terrain)  au premier semestre 2018 » . La réunion de ce mercredi n’aura toutefois pas levé les interrogations et les critiques visant la force sahélienne. Dans un rapport publié mardi, le groupe de réflexion  International  Crisis Group, tout en rappelant  « l’inquiétante instabilité »  au Mali et dans le Sahel, soulignait :  « Les promoteurs de la FC-G5S (la force du G5 Sahel) devront  avoir  à l’esprit que la construction de cette force, et plus largement le règlement des crises sahéliennes, n’est pas uniquement une affaire d’armes et d’argent ».  Pour le think tank, l’une des conditions de la réussite ou de l’échec de la force sera sa capacité à s’intégrer dans  « l’embouteillage sécuritaire »  qui prévaut aujourd’hui dans la région. Autre question stratégique : quelles seront les relations du G5 Sahel avec l’ Algérie , médiateur des accords de paix au Mali et géant sécuritaire de la région ? Interrogé sur l’absence d’Alger, M. Macron a répondu qu’il lui revenait de  décider  si elle voulait se  joindre  à la coalition : « c ’est une décision qui est souhaitable et souhaitée » .", "theme": "afrique"}