{"title": "Rugby : les six autres rencontres de la tournée d’automne", "newspaper": "Le Monde", "author": "Catherine Pacary", "date_publi": "11/11/2017", "content": "Pour  patienter  avant France -  Nouvelle-Zélande , qui débutait à 21 heures au Stade de France, six autres  rencontres  se jouaient dans le cadre de la tournée d’automne samedi 11 novembre, marquées par la supériorité des équipes européennes. Bonne nouvelle pour les Bleus, l’ Afrique du Sud , prochain adversaire de l’équipe de  France , a été écrasée par une  Irlande  impressionnante (38-3). Irlande- Afrique  du Sud (38-3) Si les Springboks venaient en  Europe  pour  confirmer  leur léger renouveau après une année 2016 noire, c’est raté. Ils ont d’abord été dominés puis ont finalement explosé (38-3) face au XV du Trèfle. Tout a mal commencé pour les hommes d’Allister Coetzee : dès la première action, le pilier Oosthuizen devait  quitter  la pelouse, touché au genou. Bousculés en mêlée, les Springboks ont ensuite concédé quatre pénalités. Fort de cette assise, Sexton n’a pas hésité à  attaquer , mettant la  défense  sud-africaine à mal. Portés par une troisième ligne O’Brien-Stander-O’Mahony exceptionnelle, les Irlandais ont dominé en première mi-temps. Après un retour des vestiaires plus délicat, les Irlandais ont inscrit trois essais dans les dix dernières minutes, de Ruddock (71 e ), Herring (77 e ) et Stockdale (80 e ). Italie- Fidji  (19-10) L’ Italie  a mis fin à une série de neuf défaites consécutives en s’appliquant contre les îles Fidji (19-10), samedi à Catane. Sergio Parisse et les siens n’avaient plus gagné depuis un an et leur succès surprise face à l’Afrique du Sud en novembre 2016 à Florence. Cette fois, face aux Fidji, ils se sont imposés logiquement, au bout d’une prestation sérieuse à défaut d’être brillante.  Les Italiens ont ainsi pris un bon départ avec un essai de Ferrara (27 e ). En deuxième période, les Azzurri ont creusé l’écart, avec trois pénalités, dont une de McKinley, premier joueur à  évoluer  au niveau  international  avec des lunettes de protection. Géorgie- Canada  (54-22) Les Géorgiens ont largement dominé (54-22) les Canadiens, samedi 11 novembre à Tbilissi. Des Géorgiens, qui doivent une fière chandelle à leur ailier Soso Matiashvili, auteur d’une prestation de grande qualité, puisqu’il a inscrit 32 points à lui seul. Grâce à un premier essai à l’entame du match (2 e ), Soso Matiashvili a parfaitement lancé la rencontre avant d’inscrire un doublé un peu plus tard (68 e ). Il a été suivi par Nemsadze, Sharikadze, Asieshvili et le pilier toulonnais Levan Chilachava, qui a lui aussi aplati dans l’en-but adverse. Les trois essais canadiens n’ont rien changé à l’issue de cette rencontre, les Lelos s’imposant avec la manière. Ecosse-Samoa (44-38) L’ Ecosse  a battu une équipe des Samoa accrocheuse (44-38), samedi 11 novembre, à Edimbourg dans une rencontre particulièrement ouverte, permettant aux joueurs du Pacifique de  terminer  une semaine éprouvante d’une manière plutôt positive. Le Premier ministre des Samoa vient en effet d’annoncer que la Fédération samoane de  rugby  était en faillite. Certes, la défaite à Murrayfield constitue leur cinquième revers consécutif, mais la manière dont les joueurs de Fuimaono Titimaea Tafua se sont battus laisse  augurer  des lendemains plus chantants. Côté écossais, ils gagnent à domicile leur cinquième match d’affilée, soit leur meilleure série devant leur public depuis 1991. Pour la petite  histoire , l’Ecosse a financé les coûts de  logement  et d’intendance de la délégation samoane. Puis, trêve de politesse, l’Ecosse enchaîne trois essais par Hogg (2 e ), Jones (35 e ) et McInally (40 e ) avant de  céder  devant Tyrell (28 e ). Privés de Nel (bras cassé), l’Ecosse encaissait deux essais samoans de Faasalele (50 e ) et Nanai-Williams (63 e ) avant de  revenir  et  tenir , en une fin de match particulièrement disputée et appréciée du public. Angleterre- Argentine  (21-8) Le XV de la Rose s’est montré ultra-solide face à l’Argentine (21-8) à l’occasion du début de la tournée automnale. Les Pumas n’ont pu  inscrire  le moindre essai avant la 78 e  minute sur la pelouse de Twickenham et ont encaissé deux par Hughes et Rokodoguni. Pays de Galles- Australie  (21-29) \n        Lire aussi :\n         \n     \n                Rugby : suivez France - Nouvelle-Zélande en direct\n     \n Seule nation des Antipodes victorieuse ce samedi – avant 21 heures –, l’Australie débute bien sa tournée. A une semaine de son choc face à l’Angleterre, les Wallabies sont allés  chercher  un beau succès au pays de Galles (21-29) au Millennium Stadium de Cardiff.", "theme": "rugby"}