{"title": "Dieselgate : Fiat Chrysler soupçonné d’avoir fait obstacle à l’enquête française", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Un nouveau chapitre s’ouvre dans l’interminable affaire du dieselgate qui égrène ses épisodes depuis l’éclatement du  scandale Volkswagen  en septembre 2015. Selon les informations du  Monde , le constructeur italo-américain Fiat Chrysler Automobiles (FCA) est visé par une  enquête  judiciaire non seulement pour tromperie, mais aussi pour  avoir  fait obstacle aux  enquêtes  des autorités françaises, ce qui peut  aggraver  son cas. Il s’agit d’une première pour un grand constructeur  automobile  en  France , les autres industriels visés par des investigations ayant coopéré de manière satisfaisante avec les représentants de la Direction générale de la concurrence, de la  consommation  et de la répression des fraudes (DGCCRF) chargés des enquêtes. Ce fait se produit dans le cadre du vaste scandale qui a fait  découvrir  à l’opinion publique mondiale que Volkswagen et de nombreux autres  constructeurs  avaient réglé leurs moteurs diesel de façon potentiellement frauduleuse, pour qu’ils paraissent moins polluants lors de la phase d’homologation que sur route en conduite réelle. Dans l’affaire FCA,  Le Monde  a eu accès à un courrier daté du 17 octobre, signé de la juge d’instruction Fabienne Bernard, chargée (avec deux de ses collègues) de l’information judiciaire ouverte le 15 mars pour tromperie aggravée. Cette lettre informe les parties civiles de leurs droits et des chefs d’inculpation concernant le constructeur italo-américain (dont le siège mondial est à Londres). Les dernières générations de moteurs sont touchés Ainsi, en plus d’ « avoir trompé les acquéreurs de véhicules des marques Fiat, Alfa-Roméo, Jeep et Lancia  (…)  sur les qualités substantielles des véhicules et sur les contrôles effectués » –  un délit de  « tromperie aggravée »,  puni d’une amende maximale de 10 % des trois derniers chiffres d’affaires de l’entreprise (soit 10,5 milliards d’euros si on prend les revenus mondiaux de FCA) – , le groupe industriel se voit accusé d’avoir fait obstacle à une enquête, un second délit puni, lui, de la même amende mais aussi de deux ans d’emprisonnement. L’enquête de la DGCCRF reproche à FCA d’avoir fait  « obstacle aux fonctions d’un agent habilité à  constater  les infractions au code de la consommation » . Le courrier de la juge Bernard   donne des précisions : cette réticence à  collaborer  avec les autorités françaises s’est concrétisée  « à  Paris  et sur le territoire national, entre le 26 mai 2016 et le 17 janvier 2017 »  et a entravé l’enquête de l’un des inspecteurs de la DGCCRF, Sacha Davidson. C’est lui qui a conduit la plupart des investigations sur le diesel menées par les services de Bercy. Le courrier précise également que les véhicules des quatre marques incriminées sont  « équipés de moteurs diesel de génération euro 6, notamment de type Multijet II (1,6 litre et 2 litres), posés notamment sur les véhicules Fiat 500X. »  Ils sont également dotés  « de moteurs euro 5 de type 1,3 litre, posés notamment sur les véhicules Fiat Doplo ainsi que de moteurs euro 5 de type 2 litres, posés notamment sur les véhicules Jeep Cherokee. »  On le voit, les dernières générations de moteurs sont touchés, y compris les euro 6, les plus récents et censés  être  les moins polluants, mais aussi quelques-uns des modèles les plus vendus de FCA : la Fiat 500X et la Jeep Cherokee. Contacté, le constructeur n’a pas souhaité  commenter  ces informations. « Tromperie aggravée » Si FCA est l’unique constructeur à se  voir  mis en cause pour des faits d’obstacle à enquête officielle, il n’était pas le seul à être visé par une information judiciaire pour « tromperie aggravée. » Les constructeurs français Renault et PSA sont eux aussi soupçonnés de « stratégie frauduleuse » dans leurs calibrations moteur. Volkswagen, seule entreprise à avoir avoué la réalité de la tricherie, a été placé sous le statut de témoin assisté en mai. A ce jour, deux marques ont été exonérées par les autorités françaises de soupçons de tromperie sur les émissions de leurs véhicules diesel : Opel (qui est propriété de PSA depuis septembre) et  Mercedes , comme le révélait  Le Monde  en juillet. La mise en examen n’est qu’une étape et l’enquête sur Fiat-Chrysler n’en est qu’à son début. Le trio de juges, emmené par Fabienne Bernard, a en effet ordonné la commission d’un expert judiciaire, en l’occurrence l’Institut supérieur de l’automobile et des  transports  (ISAT), laboratoire de l’université de Dijon  Bourgogne , dirigé par Luis Le Moyne, qui, selon les attendus des magistrats,  « bénéficie d’une expérience de plus de vingt années dans le domaine de la dépollution des moteurs automobiles » . Il est donné carte blanche pendant un an à M. Le Moyne pour  réaliser  un  travail  minutieux d’expertise. Il s’agit d’éclairer les magistrats sur la dépollution des moteurs diesel, les procédures d’homologation en  Italie  et d’évaluer les tests précédents réalisés en France dans le cadre de la commission indépendante nommée après l’éclatement de l’affaire Volkswagen (la commission Royal) et plus spécifiquement par l’Institut français du  pétrole  et des énergies nouvelles (IFPEN). C’est sur ces essais et leurs conclusions que les services de la répression des fraudes se sont appuyés pour  accuser  FCA – et d’autres – de « tromperie aggravée ». Batterie de tests Le laboratoire bourguignon est invité par les juges à refaire une batterie de tests, notamment sur une Fiat 500 X mise sous scellé, afin de  rechercher  la présence d’un  logiciel  intégré au calculateur susceptible de  reconnaître  les conditions de l’homologation. L’ISAT devra aussi se  pencher  sur une question technique et juridique importante qui n’a jusqu’ici pas été abordée par les investigations :  chercher  à  savoir  si ces dispositifs d’invalidation peuvent s’expliquer par la nécessité de  protéger  le moteur et le fonctionnement en sécurité du véhicule, qui sont autant de cas d’exception autorisés par la législation européenne et qui offriraient un axe de  défense  aux constructeurs. \n        Lire aussi :\n         \n     \n                En deux ans, le scandale du diesel a bouleversé l’industrie\n     \n « Faire obstacle à une enquête officielle est grave,  a réagi Charlotte Lepitre, porte-parole de France Nature  Environnement , ONG qui s’est portée partie civile dans plusieurs affaires de fraude présumée aux émissions de diesel.  C’est d’autant plus étonnant que les constructeurs entendus par la commission Royal ont tous affirmé  souhaiter  collaborer avec les autorités. » « Jusqu’ici les pouvoirs publics n’ont pas été très répressifs dans le cadre d’un scandale qui, je le rappelle, a fait des milliers de morts , ajoute Frederik-Carel Canoy, avocat de plusieurs propriétaires de véhicules concernés.  J’espère que ce nouveau rebondissement va  faire   bouger  les autorités, en particulier en Italie. Les véhicules polluants doivent être retirés de la circulation et les propriétaires dédommagés à la valeur réelle du véhicule. »", "theme": "economie"}