{"title": "Ambassade américaine à Jérusalem : Israël est satisfait, mais craint des violences", "newspaper": "Le Monde", "author": "Piotr Smolar", "date_publi": "06/12/2017", "content": "« Deux minutes. »  C’est le temps que prendrait, selon le maire de Jérusalem Nir Barkat, le transfert de l’ambassade américaine de Tel-Aviv à Jérusalem.  « Ils enlèvent juste la plaque du consulat et la remplacent par le symbole de l’ambassade » , a expliqué l’élu, mardi 5 décembre .  Même si le transfert effectif de la représentation prendra peut-être des années, l’édile israélien est euphorique. Comme l’ensemble de la droite, il a remercié l’administration Trump pour le  « pas historique »  qu’est la reconnaissance de sa ville comme capitale d’ Israël . S’exprimant mercredi lors d’une conférence du  Jerusalem Post,  le ministre du renseignement, Israel Katz, a estimé que  « l’opposition palestinienne à cette décision reflète une réticence à  reconnaître  le droit du peuple juif à un Etat ».  Le premier ministre Benyamin Nétanyahou devait aussi  prendre  la parole dans cette enceinte. Mardi, il a fait profil bas. Mais selon la chaîne israélienne Hadashot, son équipe a été impliquée dans la démarche de l’administration Trump. Un homme a assuré le lien : l’ambassadeur israélien à Washington, Ron Dermer, proche  conseiller  de M. Nétanyahou. « Une aberration terrible » Le 4 novembre, dans un entretien à  Politico Magazine , Ron Dermer estimait qu’une reconnaissance de Jérusalem comme capitale réparerait  « une aberration terrible » , en cours depuis près de soixante-dix ans.  « Je ne pense pas que cela va  compromettre  du tout le processus de paix,  disait-il.  Au contraire, je pense que ça va  jeter  les bases de la paix, parce que cela signifiera que dans tout accord de paix à l’avenir, Jérusalem sera la capitale d’Israël . » \n        Lire aussi :\n         \n     \n                Avec le statut de Jérusalem, Trump risque une crise internationale\n     \n Malgré cette bonne nouvelle pour lui, M. Nétanayhou se retrouve face à deux problèmes : la gestion sécuritaire d’éventuelles violences palestiniennes et la nécessité de  répondre  aux futures propositions américaines visant à  relancer  un processus de paix inexistant. Le vice-président américain, Mike Pence, doit  arriver  en Israël le 17 décembre. Il s’exprimera devant les députés, à la Knesset.", "theme": "proche orient"}