{"title": "Violences policières en Catalogne : attention aux images trompeuses", "newspaper": "Le Monde", "author": "Adrien Sénécat", "date_publi": "02/10/2017", "content": "De vraies violences, mais des images parfois mensongères.  Les affrontements entre la police antiémeute et les sympathisants indépendantistes  ont fait 844 blessés dimanche 1 er  octobre, selon le gouvernement régional. Au moins 33 policiers ont également été blessés, selon le ministère de l’intérieur espagnol. Certaines  scènes  de violences ont été immortalisées par des internautes et ont largement circulé sur les  réseaux sociaux  ces dernières heures. Mais d’autres messages, tout autant relayés, mettent en avant des images manipulées. Retour sur quatre d’entre elles. 1. Des policiers matraquent des citoyens… en 2012 CE QUE DIT LA RUMEUR Une vidéo partagée des milliers de fois sur  Twitter  montre des policiers  violenter  plusieurs personnes dans la rue, dont un jeune homme et une jeune femme.  « La  police  espagnole attaque des votants catalans » , dénonce le message qui accompagne les images : POURQUOI C’EST FAUX Ces images n’ont en réalité aucun rapport avec le vote organisé dimanche 1 er  octobre 2017. Elles remontent en réalité au 14 novembre 2012, lors d’une manifestation contre l’austérité à Tarragone (Catalogne). 2. Une personne handicapée agressée… en 2011 CE QUE DIT LA RUMEUR Une  photo  partagée des milliers de fois sur  Facebook  montre un homme sur un fauteuil roulant pris à partie par un policier, matraque en l’air.  « Le jour où la Catalogne veut  voter  pour l’indépendance, c’est l’une des images que j’espère  faire  le tour du  monde  » , commente cette page, qui dénonce les violences policières : POURQUOI C’EST FAUX La photographie est bien réelle, mais là aussi ancienne. Le cliché a en réalité été pris en 2011, lors d’ une intervention policière contre le mouvement des « indignés » en Catalogne . 3. Un cliché emblématique, mais manipulé CE QUE DIT LA RUMEUR Plus de 10 000 internautes ont relayé cette image, présentée ici sur  Twitter  comme digne du prestigieux prix Pulitzer. On y voit des Catalans opposés à des représentants des forces de l’ordre, un drapeau catalan émergeant au milieu de la foule : POURQUOI C’EST FAUX L’image semble bien  remonter  au jour du vote en Catalogne, mais elle a en revanche été retouchée, le drapeau catalan ayant été ajouté au milieu de la cohue. 4. Une vieille photo de pompiers qui s’opposent aux policiers CE QUE DIT LA RUMEUR « De valeureux pompiers catalans » ,  «  une image symbolique de la politique de division du gouvernement Rajoy…  »  De nombreux observateurs ont relayé cette photo mettant en scène des pompiers montant au front face à des policiers  arm és dans le  contexte  du référendum d’indépendance : POURQUOI C’EST FAUX Le cliché n’a pourtant, là encore, aucun rapport avec l’actualité. Il s’agit d’une image prise par le photographe de l’agence AP Paco Serinelli pendant des manifestations contre l’austérité le 29 mai 2013 à Barcelone,  un mouvement de protestation auquel des pompiers avaient alors pris part . \n    Décodex : nos outils contre les fausses informations \n    Utilisez les outils développés par Les Décodeurs pour vous aider à éviter les fausses informations : \n Fiable ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y accéder)  ; Pour savoir en un coup d’œil si vous êtes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (à télécharger ici)  et  Firefox (à télécharger ici)  ; Vous voulez apprendre à vérifier l’info en ligne ?  Lisez nos conseils pour éviter les fausses informations  ; Besoin d’aide pour vérifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y accéder ). \n", "theme": "les decodeurs"}