{"title": "Agressions sexuelles : 456 actrices suédoises accusent", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/11/2017", "content": "Elles sont 456. Des actrices et comédiennes. Certaines abonnées aux premiers rôles. D’autres moins connues. Sofia Helin, que les amateurs de séries télés scandinaves ont vu dans  Bron . Lena Endre, qui incarnait la rédactrice en chef Erica Berger dans  Millénium . Moa Gammel, qui tient le rôle principal dans l’étrange  Jordskott  diffusé en 2016 sur Arte… Toutes ont signé le très long texte, publié jeudi 9 novembre dans le quotidien  Svenska Dagbladet , où elles racontent le harcèlement sexuel, et même les viols, pour certaines, dont elles ont été victimes, sur les planches des théâtres et les plateaux de  cinéma  suédois. Tout a commencé avec le grand déballage derrière le hashtag #metoo. Elles ont formé un groupe pour en  parler . En moins de vingt-quatre heures, elles avaient recueilli 1 100 témoignages. Mais certains hommes, qui suivaient la discussion, se sentant visés, se sont mis à  contacter  leurs victimes. Elles ont décidé alors de  « rompre la  culture  du silence » , en publiant une compilation d’une vingtaine de récits, qu’elles ont choisi de  garder  anonymes, et qui par leur accumulation et la répétition dans les descriptions suscitent la nausée. \n        Lire aussi :\n         \n     \n                Les accusations de viol d’une ex-actrice contre Roman Polanski sont prescrites, juge la justice suisse\n     \n Leurs agresseurs sont des acteurs, avec lesquels elles partagent l’affiche ; des réalisateurs et des metteurs en scène, qui les dirigent.  « Il était ivre et m’a ordonné de  tenir  son sexe quand il pissait dans l’évier. » « Lors d’une fête, il m’a suivi dans une chambre d’hôtel, poussée violemment par terre, s’est jeté sur moi et m’a tenu fort en rigolant avec un regard noir. » « Il s’est assis sur moi et a commencé à me  masser . Puis, il a sorti son truc et s’est mis à se  masturber . Il a soulevé mon tee-shirt et arrosé mon dos. » « Alors que nous répétions, il m’a demandé en chuchotant s’il pouvait  sucer  le lait de mes seins gorgés (il savait que j’allaitais alors) en pressant son sexe en érection contre moi. » « Choquée, dégoûtée, carrément furibonde » Aucun nom n’apparaît. Mais  « nous savons qui  vous  êtes » , mettent en garde les 456, qui accusent :  « Les agressions sexuelles sont liées à la structure du  pouvoir  qui entoure notre branche, toujours assimilée à un culte du génie défini par les hommes, qui depuis l’époque d’Ingmar Bergman a laissé les génies mâles s’en  tirer  avec n’importe quel comportement aussi longtemps que ce qu’ils créent a une haute valeur artistique. » Elles promettent qu’elles ne seront  « plus jamais silencieuses »  et exigent de leurs employeurs –  « compagnies de production, théâtres, maisons d’édition et chaînes de télé »  – qu’ils  « arrêtent de  protéger , d’embaucher et de  gagner  de l’argent sur des délinquants » . Quelques heures à peine après la publication du texte, la ministre de la culture, Alice Bah Kuhnke,  « choquée, dégoûtée, en colère et carrément furibonde » , a convoqué les patrons de toutes les grandes institutions culturelles de la capitale, exigeant qu’ils agissent immédiatement. Un peu plus tôt, le théâtre royal Dramaten a organisé une réunion de crise. Soixante-dix-huit des signataires ont joué sur ses planches. La mezzo-soprano Birgitta Svendén, qui dirige l’Opéra royal de Stockholm, a, elle, évoqué un incident sur la scène du Metropolitan Opera House à New York : un soliste  « pensait qu’il pouvait  jouer  avec mes seins pendant que je chantais »  et a forcé sa langue dans sa bouche.  « Tout  le monde  autour a vu ce qui se passait mais personne n’a réagi. » Le  monde  du spectacle en  Suède  n’est pas le seul à  faire  les frais des révélations en séries apparues dans le sillage de l’affaire Harvey Weinstein. Plusieurs  personnalités  des  médias  ont déjà été suspendues par leurs directions, après des accusations de harcèlement sexuel.", "theme": "europe"}