{"title": "Que s’est-il passé à Semuliki où 15 Casques bleus tanzaniens ont été tués ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/12/2017", "content": "« Outragé »  : c’est ainsi qu’Antonio Guterres, le secrétaire général des Nations unies, a réagi à l’attaque qui a visé, le 7 décembre, une base de la MONUSCO, la mission de maintien de la paix en République démocratique du Congo (RDC). Le porte-parole de l’ONU, Stéphane Dujarric, a reconnu  « une attaque massive, certainement la pire de l’ histoire  récente » . Au moins 15 Casques bleus tanzaniens ont été tués et 53 autres blessés par des hommes  arm és à Semuliki, dans la province du Nord-Kivu, au nord-est du pays. Les FARDC, l’ armée  congolaise, font état d’un  officier  blessé et d’un soldat manquant à l’appel, ainsi que de 72 attaquants tués. Forte de 3 000 hommes, la Brigade d’intervention de la MONUSCO avait déjà perdu quatre d’entre eux lors d’attaques sur des positions plus mineures. Cette fois-ci, le déroulement de l’attaque demeure flou, mais il y a une certitude :  « Pour  frapper  à ce point en une seule fois, les attaquants étaient bien armés et organisés, ou alors soutenus par des forces extérieures » , observe un bon connaisseur de Beni. Un combat de plusieurs heures Vers 17 h 40, après  avoir  franchi la rivière Semuliki, ils auraient mené le combat durant plusieurs heures. Implanté sur la rive d’en face, un peloton des FARDC serait venu en renfort,  « mais l’ennemi s’est concentré sur nos frères d’armes des Nations unies » , insiste le porte-parole des FARDC au Nord-Kivu, le capitaine Mak Hazukay. D’après son homologue de la MONUSCO, le commandant Adil Esserhir,  « les renforts ont tardé car Semuliki se trouve dans une zone très enclavée de la forêt » . Depuis une série de massacres, en 2014, une zone du territoire de Beni est appelée “triangle de la mort” : plus grand  monde  ne circule entre Eringite, Mbau et Kamango.  Sur la route  qui relie Mbau et Kamango, Semuliki se trouve entre les trois. La MONUSCO et les FARDC se connaissent bien, et leur collaboration ne se déroule pas sans anicroches. Déployée en 1999, au plus fort d’un conflit régional si vaste qu’il gagnera le nom de Deuxième guerre du Congo, la MONUSCO, la plus ancienne et la plus fournie des missions dans  le monde , est restée en RDC pour  combattre  une myriade de groupes armés dans l’est et, depuis l’été 2016, au  centre  de ce pays vaste comme l’ Europe . Joseph Kabila au  pouvoir  malgré la fin de son mandat A Beni, depuis 2014, la MONUSCO participe à l’opération  Sokola 1  contre les Allied Democratic Forces (ADF), une rébellion présente en territoire congolais depuis la fin des années 80. Initialement opposés au président ougandais, Yoweri Museveni, les ADF ont perduré grâce au pillage des ressources locales, mais aussi, selon plusieurs rapports d’ONG, en maintenant de forts liens avec un réseau commerçant,  politique  et militaire à Beni et à Goma, la capitale du Nord-Kivu. « Contrairement à d’autres groupes, les ADF ne communiquent pas et ne revendiquent plus de message. Il est donc facile de leur  imputer  n’importe quel massacre » , remarque la même source. De surcroît dans la période d’incertitude  politique  où est plongée la RDC. Malgré la fin de son ultime mandat, le président, Joseph Kabila, reste au pouvoir grâce au report des élections, désormais prévues le 23 décembre 2018. D’ici là, de nombreux observateurs craignent une coalition des groupes armés. La violence reste quotidienne pour les populations de Beni, confrontées à des assassinats, des enlèvements et des pillages systématiques. Dans la nuit du 15 au 16 octobre, 26 personnes avaient été tuées lors d’une attaque sur la ville.", "theme": "afrique"}