{"title": "En Guinée, des élections locales plusieurs fois repoussées fixées au 4 février 2018", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/09/2017", "content": "La Commission électorale indépendante (CENI) de  Guinée  a proposé, lundi 25 septembre, de  fixer  au 4 février 2018 la tenue d’élections locales, une date approuvée par l’opposition, qui réclame la tenue de ce scrutin qui n’a plus été organisé depuis 2005 et a été repoussé à de nombreuses reprises. « Nous avons proposé la tenue des élections à la date du 4 février 2018 (…) Le président de la République (Alpha Condé) prendra un décret pour  valider  notre proposition » , a déclaré le président de la CENI, Salifou Kébé, à la sortie d’une réunion préparatoire. « Si la CENI organise ces élections (locales) à la date du 4 février, nous serons preneurs. Nous souhaitons ces élections le plus vite possible » , a déclaré lundi à l’AFP l’ex-premier ministre Cellou Dalein Diallo, chef de l’Union des forces démocratiques de Guinée (UFDG), principal parti d’opposition. \n        Lire aussi :\n         \n     \n                Guinée : opposition et société civile espèrent que l’exemple kényan inspirera toute l’Afrique\n     \n En octobre 2016,  « on nous avait aussi fixé la date de ces élections à février 2017. Alors, pourvu que cela ne soit pas une répétition qui va  produire  les mêmes effets » , a prudemment réagi le porte-parole officiel de l’opposition, Aboubacar Sylla. « Nous pouvons  dire  que, techniquement, ces élections sont réalisables à la date indiquée. Je pense que nous pouvons  aller  sereinement à ces élections » , a pour sa part estimé Dansa Kourouma, président du Conseil national des organisations de la société civile de Guinée. Des dizaines de milliers de personnes avaient manifesté en août et en septembre à Conakry pour  exiger  l’organisation de ce scrutin, qui n’a plus eu lieu depuis douze ans. « Plus de 80 opposants tués » Les élections à cet échelon auraient dû se  tenir  en février en vertu d’un accord conclu en octobre 2016 dans le cadre du dialogue  politique  national entre le  pouvoir , l’opposition, la société civile et les partenaires internationaux de la Guinée. Mais, depuis lors, les  discussions  sur le calendrier ont à chaque fois achoppé. Avant l’annonce de la CENI, l’opposition avait annoncé son intention de  manifester  à nouveau mercredi pour  réclamer  ces élections. A la place, elle va  organiser  une  « marche funèbre »  et un  « meeting de protestation contre l’utilisation des armes à feu »  par les forces de l’ordre, a annoncé Cellou Dalein Diallo. Un jeune opposant, blessé lors de la grande manifestation du 20 septembre, a succombé dimanche à ses blessures, portant à deux le nombre de décès lors de ce rassemblement. « Ils ont tous les deux été lâchement assassinés par les soldats à la solde du régime (…), par ceux-là formés, habillés, équipés et payés pour  assurer  notre sécurité » , a lancé lundi M. Diallo devant une foule de militants. \n        Lire aussi :\n         \n     \n                En Guinée, la percée wahhabite bouleverse les équilibres religieux\n     \n Depuis l’arrivée du président Alpha Condé au pouvoir,  « il y a plus de 80 opposants tués, plus de la moitié par balles, les autres par des bastonnades subies ou des cas de tortures et il n’y a jamais eu d’ enquêtes  pour  situer  les responsabilités et  prendre  des sanctions contre les coupables » , a accusé le chef de l’UFDG. Ancien opposant historique, Alpha Condé est devenu en 2010 le premier président démocratiquement élu de cette ancienne colonie française d’ Afrique  de l’Ouest, régie jusqu’alors par des pouvoirs autoritaires, voire dictatoriaux. Malgré la richesse de son sous-sol en bauxite, or, diamant et minerai de fer, plus de la moitié de la  population  de Guinée vit sous le seuil de pauvreté, avec moins d’un euro par jour, selon l’ONU.", "theme": "afrique"}