{"title": "Le référendum kurde, « une grave erreur » selon la Turquie", "newspaper": "Le Monde", "author": "Marie Jégo", "date_publi": "23/09/2017", "content": "La  Turquie  a mis en garde, vendredi 22 septembre, le gouvernement régional du Kurdistan d’Irak (GRK), en  Irak  du Nord, sur le danger de  recourir  au référendum d’autodétermination qui se tiendra lundi. Convoqué en fin de journée par le président Recep Tayyip Erdogan, le Conseil de sécurité nationale a enjoint les autorités du GRK,  « tant qu’il est encore temps »,  à  annuler  le vote, qualifié de  « grave erreur »,  de «  geste illégitime et inacceptable » . Mais il en faudrait plus pour  faire  plier Massoud Barzani, le président du GRK. Les Kurdes, a-t-il déclaré ce même vendredi,  « sont prêts à  payer  n’importe quel prix pour leur liberté » . Contrairement à ce qui était attendu, Ankara n’a pas annoncé de sanctions.  « Toutes les options sont sur la table , a néanmoins rappelé Bekir Bozdag, le porte-parole du gouvernement lors d’un point de presse tenu à Ankara après  la réunion  du Conseil.  Nous demandons l’annulation totale   du référendum pour ne pas  avoir  à  imposer  de sanctions. » \n        Lire aussi :\n         \n     \n                Le Conseil de sécurité de l’ONU opposé au référendum d’indépendance du Kurdistan irakien\n     \n Ankara craint que le vote en faveur de l’indépendance dans la région kurde d’Irak, riche en  pétrole , ne donne des  idées  à sa propre  population  kurde, forte de 15 à 18 millions de personnes. Il ne faudrait pas que les rebelles  arm és du Parti des travailleurs du Kurdistan (PKK), en guerre depuis plus de trente ans contre l’Etat turc, soient renforcés par la création d’un Etat kurde au Nord de l’Irak. Il en va  « de notre sécurité nationale » , a martelé vendredi le Premier ministre turc Binali Yidirim. Il a rappelé qu’à la faveur d’un traité signé en 1926 sur le tracé de la frontière la Turquie avait renoncé à ses prétentions sur les provinces irakiennes de Mossoul et de Kirkouk, à condition que l’Irak reste un Etat unifié. La presse locale se déchaîne contre Massoud Barzani, l’homme à l’origine du référendum.  « Barzani ne veut pas  comprendre . On verra ce qu’il fera quand la Turquie prendra des mesures diplomatiques et militaires. Nous allons  parler  un langage qu’il va  finir  par comprendre. Nous allons  fermer  la frontière »,  menaçait, jeudi, Abdulkadir Selvi, l’éditorialiste du quotidien  Hurriyet,  réputé proche des islamo-conservateurs au  pouvoir . Depuis le 18 septembre, des chars turcs manœuvrent le long de la frontière avec l’Irak. L’option militaire est à l’étude et le Parlement, qui devait se  réunir  samedi, va  prolonger  le mandat autorisant l’ armée  turque à  intervenir  en Irak et en  Syrie , lequel arrive à échéance le 30 octobre. Des sanctions évoquées Cette semaine, la Turquie, l’ Iran  et l’Irak, tous dotés d’une importante population kurde, n’ont cessé d’exhorter Massoud Barzani à  renoncer  à son  projet . A plusieurs reprises, le président Erdogan a évoqué des sanctions. Des diplomates laissent  entendre  qu’elles pourraient  aller  du blocus terrestre et aérien jusqu’à l’option militaire. Mais le Conseil de sécurité s’est contenté pour le moment d’une mise en garde musclée. Intentions réelles ou gesticulation ? Le référendum est à double tranchant pour Erdogan. Prisonnier des alliances qu’il a nouées avec les ultranationalistes et avec le camp des « eurasianistes » – hostiles à toute idée de reconnaissance d’une identité kurde –, il doit  accentuer  son discours martial s’il veut avoir leurs soutiens en vue des prochaines élections – présidentielle et législatives en novembre 2019. \n        Lire aussi :\n         \n     \n                Kurdistan : les chrétiens pris au piège du référendum\n     \n Mais sa marge de manœuvres est limitée.  Intervenir  militairement ou fermer la frontière risquerait de lui faire perdre l’appui des députés kurdes de son propre parti de la  Justice  et du  développement  (AKP). D’ores et déjà, Orhan Miroglu, député AKP de Mardin, Galip Ensarioglu, député AKP de Diyarbakir, et Orhan Atalay, député AKP d’Ardahan, se sont dits favorables au référendum. Ce vote est  « un droit fondamental de la population d’Irak du Nord. Elle n’a pas besoin de  demander  la permission pour l’organiser »,  a fait  savoir  récemment Orhan Atalay. Agir contre M. Barzani pourrait se  révéler  contre-productif pour la Turquie car le voisin kurde d’Irak du Nord est le seul avec lequel les relations sont sans nuages. Ces dix dernières années, M. Erdogan a soigné ses relations avec Barzani, avant tout parce que l’homme était perçu comme faisant contrepoids à l’influence du PKK dans la région. Barzani a toujours toléré les opérations militaires turques au GRK. C’est dans ce  contexte  que la Turquie a été autorisée par l’administration kurde à  implanter  des bases militaires au nord de l’Irak. Les échanges commerciaux sont fructueux pour les deux parties. Plus de 1 000  société s turques sont implantées au nord de l’Irak. Avant tout, la Turquie est l’unique voie de sortie du pétrole vendu par les Kurdes en contournant le pouvoir central à Bagdad. Le GRK exporte près de 85 % de sa production pétrolière (quelque 550 000 barils par jour) par le biais d’un oléoduc qui traverse le sud-est de la Turquie jusqu’au terminal de Ceyhan sur la Méditerranée. \n        Lire la tribune de Gilbert Mitterrand :\n         \n     \n          « L’avenir des Kurdes se joue au Kurdistan irakien »\n           \n D’autres acheteurs sont sur les rangs, comme la compagnie publique russe Rosneft qui a signé en juin, lors du Forum économique de Saint-Pétersbourg, un accord pour l’exploitation, l’achat de pétrole et la construction de tubes au GRK. Dirigée par Igor Setchine, un proche de Vladimir Poutine, Rosneft est le bras énergético-diplomatique du Kremlin. Contrairement à Recep Tayyip Erdogan, Vladimir Poutine n’est pas hostile à la tenue du référendum kurde, un sujet qui sera sans doute évoqué lors de la prochaine visite du président russe à Ankara, le 28 septembre.", "theme": "international"}