{"title": "Le paquet de tabac à 10 euros sera atteint en 2020, après six hausses de prix", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/09/2017", "content": "Le prix du paquet de  tabac  augmentera six fois d’ici fin 2020 pour  atteindre  10 euros, a déclaré mercredi 20 septembre la ministre de la santé, Agnès Buzyn. Ce processus commencera dès cette année avec une hausse de 35 centimes, a ajouté la ministre sur  Europe  1. « Nous allons  harmoniser  le prix du paquet du tabac, notamment les [prix] plus faibles, dès la fin de l’année (…) en augmentant en moyenne de 35 centimes d’euros pour  aboutir  à des paquets à 7,10 euros. Puis il y aura une hausse d’un euro en mars prochain. » Elle a déroulé la suite du calendrier des hausses, avec trois augmentations de 50 centimes d’euros en avril et en novembre 2019 ainsi qu’en avril 2020, pour s’achever par une hausse de 40 centimes d’euros novembre 2020. Le paquet à 10 euros était une promesse de campagne d’Emmanuel Macron. \n        Lire aussi :\n         \n     \n                Des buralistes protestent contre le prix du paquet de cigarettes à 10 euros et bâchent des radars\n     \n Les paquets les moins chers visés Le prix du paquet de cigarettes varie aujourd’hui entre 6,50 euros et 7 euros, mais c’est notamment aux paquets les moins chers que la ministre veut s’attaquer. Ces hausses étalées dans le temps,  « cela permet aux gens de se  préparer , de  trouver  les moyens d’arrêter de  fumer , c’est un calendrier qui permet à chacun de se  mettre  dans la perspective de l’arrêt » , a souligné M me  Buzyn. « On note la volonté de la ministre d’avoir une  politique  de lutte contre le tabagisme ambitieuse mais nous sommes très surpris car elle se trompe de cible : ce sont les cigarettes chères qui sont en croissance et non les cigarettes d’entrée de gamme » , ajoute Eric Sensi-Minautier, directeur de la communication chez British American Tobacco (BAT). Selon lui,  « par le matraquage fiscal, on pousse ainsi les fumeurs vers le marché parallèle » . Du côté de la Confédération des buralistes, son secrétaire général, Jean-Luc Renaud, regrette  « l’absence de concertation qui avait été promise par la ministre elle-même en juillet dernier » . Il critique  « des hausses désastreuses » , qui ne sont  « malheureusement pas accompagnées d’un réel plan de lutte contre le marché parallèle, qui lui aussi avait été promis » , lance-t-il. Il ajoute que les buralistes français sont appelés à  manifester  le 4 octobre à  Paris , en se rendant notamment à l’Assemblée nationale. \n        Lire aussi :\n         \n     \n                Le paquet de tabac à 10 euros permettra-t-il de freiner la consommation de cigarettes ?\n     \n « Mesure la plus efficace » contre le tabagisme Le cigarettier Philip Morris  France , de son côté,  « tient à  rappeler  que si l’évolution du cadre fiscal des produits du tabac en France est décidée par les pouvoirs publics, et que ceci peut  avoir  une influence sur la décision de chaque fabricant, les prix de vente au détail sont en revanche déterminés librement par chacun d’entre eux » . En France, les fabricants de tabac, et non l’Etat, fixent les prix de vente aux consommateurs mais les taxes en représentent plus de 80 %. Le tabac rapporte à l’Etat environ 14 milliards d’euros par an. Ces hausses successives correspondent en revanche aux préconisations des associations de lutte contre le tabagisme.  « Les hausses significatives et répétées de taxes pour  parvenir  à un niveau dissuasif de prix constituent la mesure la plus efficace pour  réduire  la  consommation  » , rappelait récemment le professeur Yves Martinet, pneumologue et président du Comité national contre le tabagisme.", "theme": "societe"}