{"title": "Les dirigeants musulmans appellent à reconnaître Jérusalem-Est comme « capitale de l’Etat de Palestine »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/12/2017", "content": "Des leaders musulmans réunis en sommet à Istanbul, mercredi 13 décembre, ont appelé  le monde  à  reconnaître  Jérusalem-Est comme capitale d’un Etat palestinien, en réponse à la décision de  Donald Trump  de  considérer  la Ville sainte comme capitale d’ Israël . « Nous proclamons Jérusalem-Est capitale de l’Etat de Palestine et appelons les autres pays à reconnaître l’Etat de  Palestine  et Jérusalem-Est occupée comme sa capitale » , ont déclaré les leaders musulmans, dans un communiqué publié à l’issue d’un sommet de l’Organisation de la  coopération  islamique (OCI), convoqué par le président turc, Recep Tayyip Erdogan, à Istanbul. \n        Lire aussi :\n         \n     \n                Turquie : Erdogan se pose en défenseur des musulmans opprimés\n     \n Ils ont fustigé la décision de Donald Trump, qu’ils ont jugée  « irresponsable, illégale et unilatérale ». « Nous considérons cette décision comme nulle et non avenue » , ont-ils ajouté. Pour eux, cette décision  « est un sabotage délibéré de tous les efforts visant à  parvenir  à la paix, elle nourrit l’extrémisme et le terrorisme et menace la paix et la sécurité mondiales ».  Fin du « rôle de médiateur » des Etats-Unis Ils ont aussi affirmé que Washington, en décidant cette mesure allant à l’encontre des résolutions internationales  « signe son retrait quant à son rôle de médiateur dans la quête d’un règlement de paix » . Washington  « encourage ainsi Israël, la force occupante, à  poursuivre  la colonisation, l’apartheid et le nettoyage ethnique dans les territoires palestiniens occupés en 1967 » , poursuit le communiqué. \n        Lire aussi :\n         \n     \n                Jérusalem : pourquoi la reconnaissance par Donald Trump pose-t-elle problème ?\n     \n A l’ouverture du sommet, le président turc Recep Tayyip Erdogan avait exhorté la communauté internationale à reconnaître Jérusalem-Est comme la  « capitale de la Palestine »,  alors que le leader palestinien, Mahmoud Abbas, avait averti qu’il n’y aurait  « ni paix ni stabilité »  si la partie arabe occupée de la Ville sainte n’était considérée comme capitale palestinienne. M. Trump a  « offert Jérusalem comme cadeau »  au  « mouvement sioniste » ,  « comme s’il lui offrait une des  villes  américaines » , a déclaré M. Abbas dans un discours d’une rare véhémence à l’ouverture du sommet.", "theme": "proche orient"}