{"title": "Pourquoi la délocalisation des audiences à Roissy pour les étrangers fait-elle polémique ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/06/2017", "content": "Les premières audiences expérimentales, samedi 24 juin, n’ont pas éteint la polémique. La délocalisation, en septembre, des audiences pour les étrangers non admis en  France  du tribunal de grande instance (TGI) de Bobigny (Seine- Saint-Denis ) vers une annexe, à l’aéroport  Paris -Charles-de-Gaulle, à Roissy-en-France, continue d’inquiéter. Suivez notre journaliste à Roissy pour  assister  aux audiences tests Absence de visa, d’attestation d’accueil, titres de  voyage  falsifiés, périmés… Certains étrangers, arrêtés à leur descente d’avion, ne sont pas admis à  entrer  sur le territoire. S’ils ne sont pas réacheminés vers leur pays d’origine ou de provenance au bout de quatre jours, c’est à un juge de  décider  de leur maintien, ou non, dans la zone d’attente pour les personnes maintenues en instance (ZAPI). Le temps pour l’administration d’évaluer, par exemple, si leur demande d’asile est recevable. Leurs situations étaient jusqu’ici examinées à Bobigny. Après les premières audiences tests, samedi, dans une salle de l’aéroport Roissy-Charles-de-Gaulle, celles prévues mercredi 28 juin ont été annulées, la  police  aux frontières (PAF) ayant dû  déplacer  les personnes maintenues dans la zone d’attente pour des  « travaux de mise aux normes des locaux » , selon la police. Les prochaines et dernières audiences tests sont prévues le 4 juillet. D’où vient le  projet  de délocalisation et quel est son objectif ? L’idée d’une délocalisation des audiences à Roissy remonte à 2003.  Nicolas Sarkozy , alors ministre de l’intérieur, souhaite  accélérer  le renvoi des étrangers non admis sur le territoire. En 2012,  Manuel Valls , Place Beauvau, reprend le dossier et finance la construction des locaux au sein de l’aéroport, pour un coût de 2,7 millions d’euros. Mais la ministre de la  justice  d’alors,  Christiane Taubira, suspend ensuite le projet , affichant son opposition  « à  titre  personnel » . Un rapport, remis à la garde des sceaux  en 2013, préconise plusieurs mesures préalables à l’ouverture de l’annexe afin de  garantir  les droits des étrangers : dé placements  de clôtures, amélioration de la signalisation extérieure, séparation de la porte entre la ZAPI et la salle d’attente de l’annexe, etc. C’est Jean-Jacques Urvoas, successeur de M me  Taubira, qui demande la mise en service de la salle, à la fin de 2016. Ces travaux d’aménagement auraient coûté 1 million d’euros supplémentaires, d’après l’Association nationale d’assistance aux frontières pour les étrangers (Anafé). La mise en service de cette annexe évitera, à  partir  de septembre, d’avoir à  conduire  les étrangers en passe d’être jugés à la ville et préfecture de la Seine-Saint-Denis. Jusqu’à présent, ils  « doivent se  lever  très tôt, sont  transport és par un car de CRS jusqu’au tribunal, où ils sont conduits au deuxième sous-sol, avant d’être groupés dans une petite salle d’attente borgne »  et ne repartent que  « très tard en fin de journée » , décrit le président du tribunal, Renaud Le Breton de Vannoise, qui évoque des raisons  « humanitaires »  à cette délocalisation. L’opération permettrait aussi d’économiser sur les allers-retours entre les deux  lieux  et sur la mobilisation des policiers pour les convois. Un argument que contestent les opposants au projet, évoquant le coût de la salle et des trajets des personnels du tribunal, ainsi que l’embauche d’interprètes supplémentaires sur place. Pourquoi la délocalisation fait-elle polémique ? Les avocats du barreau de la Seine-Saint-Denis, qui dénoncent une  « justice d’exception » , ont décidé de  boycotter  les audiences expérimentales. Ils sont soutenus par des représentants du Conseil de l’ordre, du Conseil national des barreaux, de la Conférence des bâtonniers, du barreau de Paris et d’autres grands barreaux français,  qui ont manifesté à Roissy le 29 mai . L’ Observatoire de l’enfermement des étrangers  (OEE) s’oppose aussi à cette salle d’audience délocalisée. Il compte parmi ses membres l’Anafé, la Cimade, la Ligue des droits de l’homme ou encore le Syndicat de la magistrature. La Commission nationale consultative des droits de l’homme (CNCDH) a, quant à elle,  émis de fortes réserves . Cette délocalisation porterait atteinte au droit de la  défense , le lieu, situé à 35 kilomètres de Paris et mal desservi par les  transports , étant difficilement accessible aux avocats. Un éloignement qui limite aussi de facto le principe de publicité des  débats .  « Si la justice n’est pas rendue ailleurs que dans les palais de justice, au cœur des  villes , c’est qu’elle l’est au nom du peuple français, qui doit  pouvoir  y assister » , souligne la bâtonnière de la Seine-Saint-Denis, Valérie Grimaud. Présent à la première audience test, le président de l’Anafé, Alexandre Moreau, a dû par exemple  aiguiller  des proches de personnes maintenues, perdus à leur arrivée à l’aéroport faute d’indications claires. Les difficultés se trouvent multipliées pour les non-francophones et les familles disposant d’un revenu trop modeste pour  payer  le transport jusqu’à Roissy. Pour les opposants à cette délocalisation, celle-ci menace également le droit à un  procès  équitable des personnes jugées. La proximité du tribunal avec la zone d’attente spéciale, un  centre  de rétention, et les liens quasi quotidiens du juge avec le personnel de cette zone peuvent  brouiller  l’apparence d’indépendance de la justice.  « Après  avoir  rencontré le juge des libertés et de la détention, certains étrangers nous disent qu’ils ont vu  “ le juge de la police ”, affirme Laure Palun, coordinatrice associative de l’Anafé.  Comment la personne peut-elle  savoir  qu’elle est présentée à un juge impartial, et  expliquer  sereinement sa situation si le lieu est sous contrôle de la police aux frontières (PAF) ? » L’OEE a déjà pu  constater  des problèmes similaires dans l’ annexe du TGI de Meaux , mise en service à l’automne 2013 au Mesnil-Amelot, en Seine-et-Marne, qui jouxte le centre de rétention administrative. Les membres de l’OEE devraient  publier  une position commune à l’issue des audiences expérimentales. Qui sont les étrangers concernés par ces audiences ? Environ sept mille étrangers passent chaque année par la ZAPI. Leur maintien  « est prononcé pour une durée qui ne peut  excéder  quatre jours » , selon le  code de l’entrée et du séjour des étrangers et du droit d’asile . Si la PAF ne parvient pas à les réacheminer vers leur pays d’origine ou de provenance, elle saisit le juge des libertés et de la détention du tribunal de Bobigny pour l’autoriser à  prolonger  de huit jours ce maintien dans la ZAPI. Cette période étant renouvelable une fois, les personnes peuvent y  rester  pendant vingt jours. Les étrangers maintenus sont répertoriés en trois catégories juridiques. Les « non-admis » ne remplissent pas les conditions nécessaires pour  accéder  au territoire français. Idem pour les personnes « en transit interrompu », qui ne sont pas en situation de  poursuivre  leur  voyage  vers un pays étranger. Enfin, certaines personnes sollicitent leur admission au titre de l’asile. La PAF retient aussi parfois des mineurs non accompagnés. Le procureur de la République doit alors lui  désigner  sans délai un administrateur ad hoc, qui l’assiste et le représente dans toutes ses démarches.", "theme": "societe"}