{"title": "Le fragile espoir de l’union palestinienne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/10/2017", "content": "Editorial du «  Monde  ».  Il y a eu des déclarations d’intention, des promesses, des gestes pour les caméras. Mais surtout une véritable émotion populaire, témoignant, en creux, des souffrances de la  population . La visite, plutôt le retour, du gouvernement palestinien dans la bande de Gaza, les 2 et 3 octobre, a été une rare bonne nouvelle au  Proche-Orient , même si on ne peut  présager  de la suite. \n        Lire aussi :\n         \n     \n                Le gouvernement palestinien fait son retour symbolique à Gaza\n     \n La réconciliation amorcée entre le Fatah – qui domine l’Autorité palestinienne en Cisjordanie – et le Hamas – qui a pris le  pouvoir  à Gaza en 2007 – a été célébrée avec un mélange de soulagement et d’appréhension dans ce territoire sous blocus, après dix ans de règlements de comptes et de tentatives de rapprochement avortées, sans  compter  trois guerres avec Israël. A l’étranger, le processus fait l’unanimité. Avec cette singularité : le Hamas est, pour les Européens et les Américains, une organisation terroriste. La division du mouvement national palestinien l’a affaibli et a présenté un obstacle supplémentaire à la recherche de la paix avec  Israël . Les membres du gouvernement de Rami Hamdallah, le premier ministre, qui l’ont accompagné à Gaza, ont repris possession de leurs administrations. Le Hamas a tenu ses engagements et se retire de la gestion des affaires courantes, de l’éducation à la santé. Mais les modalités de la transition restent floues. La question de la sécurité, la plus délicate de toutes, fera l’objet de négociations au Caire, probablement dès la semaine prochaine, sous l’attentive supervision du président égyptien, Abdel Fattah Al-Sissi. Fatah et Hamas devront s’entendre Le maréchal, célébré à Gaza, s’installe comme le médiateur unique entre factions palestiniennes, pendant que l’administration Trump prétend  relancer  des négociations entre Palestiniens et Israéliens. Washington doit  faire  des propositions d’ici à la fin de l’année. On verra si les deux démarches se révèlent complémentaires. Fatah et Hamas devront s’entendre sur la gestion des points d’entrée dans la bande de Gaza et sur la  police  à l’intérieur du territoire. Il faudra  déterminer  le sort de la branche militaire du Hamas – les brigades Al-Qassam –, de ses milliers de combattants et de ses stocks de roquettes. C’est le point que le gouvernement de Benyamin Nétanyahou observe le plus attentivement.  « Reconnaissez l’Etat d’Israël, démantelez la branche militaire du Hamas, cessez la connexion avec l’ Iran  qui appelle à notre destruction »,  a dit le premier ministre israélien, dénonçant par avance une  « réconciliation bidon ». « Le schisme est derrière nous » Le chef du bureau  politique  du Hamas, Ismaïl Haniyeh, a clairement exprimé la détermination de son camp à  réussir  l’union nationale :  « Le schisme est derrière nous, nous avons décidé de  payer  n’importe quel prix pour que la réconciliation marche. »  Le mouvement islamiste  arm é, qui souffrait d’isolement et d’une impopularité croissante, était depuis six mois sous une forte pression financière de l’Autorité palestinienne, que préside Mahmoud Abbas. \n        Lire aussi :\n         \n     \n                A Gaza, « rien n’est certain sur le chemin périlleux de la réconciliation » entre Hamas et Fatah\n     \n Le mouvement islamiste, décidé à  réintégrer  les institutions palestiniennes, a accepté de  remettre  les clés de Gaza. Et Mahmoud Abbas, le vieux « raïs », à Ramallah, en Cisjordanie, se retrouve face à ses responsabilités. La défiance demeure forte. Abbas n’a pas consenti le moindre geste positif à l’intention de la population de Gaza, si impatiente de  sortir  du marasme. Comme s’il voulait  mettre  à l’épreuve la sincérité du Hamas et  obtenir  le maximum de concessions. La réconciliation commence, elle n’est pas acquise.", "theme": "idees"}