{"title": "Plusieurs milliers de personnes évacuées en Indonésie par crainte de l’éruption d’un volcan", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/09/2017", "content": "« La probabilité d’une éruption est assez forte, mais il n’est pas possible de  prédire  quand cela arrivera. »  Le porte-parole de l’Agence de gestion des catastrophes naturelles indonésienne a expliqué mardi 26 septembre les raisons qui ont conduit à l’évacuation de plus de 75 000 personnes autour d’un volcan menaçant d’entrer en éruption sur l’île de Bali, la plus touristique d’ Indonésie . Le mont Agung, qui culmine à plus de 3 000 mètres d’altitude, est situé à environ 75 kilomètres des principales destinations touristiques de Kuta et Seminyak, dans l’est de Bali. Il gronde depuis le mois d’août pour la première fois depuis plus d’un demi-siècle. L’augmentation du nombre de secousses sismiques montre que le magma continue de  monter  vers la surface, le volcan entrant dans une  « phase critique » , a précisé l’Agence de gestion des catastrophes naturelles. Pour la seule journée de lundi, 564 secousses ont été enregistrées, a relevé de son côté l’Observatoire indonésien de vulcanologie et des risques géologiques. Le niveau maximal d’alerte sur l’île avait été décrété vendredi par les autorités, qui recommandent de  rester  à plus de 9 kilomètres du cratère du volcan, loin des zones touristiques. Aide d’urgence « Les touristes et les étrangers peuvent  effectuer  des activités courantes hors de la zone de danger » , a déclaré le directeur de l’Agence de gestion des risques liés aux volcans dans l’est de l’Indonésie, Devy Kamil, à l’Agence  France -Presse.  « Les gens à Bali ne doivent pas  paniquer , mais il faut aussi qu’ils soient prudents et se tiennent prêts si la situation devait changer » , a-t-il ajouté. L’aéroport  international  de Denpasar, le seul de l’île de Bali, qui accueille chaque année des millions de touristes, n’est pas affecté pour le moment. Mais les autorités aéroportuaires surveillent de près la situation et anticipent l’éventualité d’une fermeture. Les habitants évacués ont été accueillis dans des refuges temporaires ou par des proches. Environ 62 000 personnes habitent dans la zone dangereuse. Près de 2 000 vaches se trouvant aux alentours du mont Agung ont également été évacuées, alors que certains habitants, inquiets pour leur bétail, refusaient de  quitter  la zone. Des véhicules remplis de nourriture, d’eau minérale et de couvertures se rendent dans les centres d’évacuation dans la montagne. Les déplacés ont surtout besoin d’aliments de base, comme du riz, des nouilles instantanées, de l’huile et de l’eau, a déclaré I Ketut Subandi, responsable de la logistique dans le village de Tana Ampo, situé dans le district de Karangasem, le plus proche du volcan.  « Ce matin, nous étions inquiets car nous étions limités en riz, mais maintenant nous avons reçu de nouveaux stocks de riz de donateurs » , a-t-il ajouté. Outre la nourriture, 640 000 masques, 12 500 matelas, 8 400 couvertures, des tentes et 75 000 dollars ont été expédiés dans le cadre de l’ aide  d’urgence, selon l’Agence nationale de gestion des catastrophes naturelles. La dernière éruption du mont Agung remonte à 1963. Le volcan avait craché des cendres jusqu’à Djakarta, la capitale, dans l’ouest de l’île de Java, à environ 1 000 km. Plusieurs éruptions avaient alors fait près de 1 600 morts.", "theme": "planete"}