{"title": "Le Centre national du cinéma va aider la création vidéo sur le Web", "newspaper": "Le Monde", "author": "Alexandre Piquard", "date_publi": "03/10/2017", "content": "Deux millions d’euros par an pour les youtubeurs. La formule est un peu trop lapidaire car sont concernées toutes les formes de  « jeune création numérique » , qu’elles soient diffusées sur la plate-forme filiale de  Google  ou sur sa concurrente Dailymotion, sur les  réseaux sociaux  comme  Facebook  et Snapchat, ou sur un site. Mais il résume l’intention du fonds créé le mardi 3 octobre par le  Centre  national du cinéma et de l’image animée (CNC). Confronté, comme les chaînes de télévision et les studios à la mutation numérique, l’organisme de soutien au  cinéma  et à la production audiovisuelle française veut  faire  un effort pour les vidéastes du Web et les nouvelles formes d’œuvres. Ce fonds va  aider  une centaine de projets par an. «  Il est important pour nous de  soutenir  ces nouvelles écritures qui fleurissent sur Internet, ses nouvelles esthétiques, ses nouveaux formats, ses nouveaux codes d’écriture et de réalisation » , explique la présidente Frédérique Bredin dans un communiqué. Le fonds proposera deux aides différentes pour s’adapter à des  vidéos  souvent autopubliées sur des plates-formes ouvertes, sans le soutien financier d’un « diffuseur » comme c’est le cas pour les films, les téléfilms ou les documentaires traditionnels. Ce nouveau fonds reste très modeste La première  aide  – jusqu’à 30 000 euros – cible les vidéos. Elle soutiendra des œuvres en particulier et sera ouverte aux créateurs vidéo ayant au moins 10 000 abonnés ou ayant été sélectionnés dans un festival. Le CNC prend comme exemple des  vidéos  longues comme Boucherie Ethique, du collectif Parasites, sur l’ industrie  de la viande ou Les Dissociés du collectif Suricate (qui collabore avec la société de production Web Golden Moustache du groupe M6) ou encore la série de courtes  vidéos  (deux à treize minutes)  Les Visiteurs du futur  de François Descraques. \n        Lire aussi :\n         \n     \n                L’essor des productions françaises se confirme\n     \n La seconde – jusqu’à 50 000 euros – est une aide aux « chaînes » des créateurs, ouvertes aux personnes ayant au minimum 50 000 abonnés. Le CNC cite alors comme exemple  « Solange te parle », de l’actrice et auteur de chroniques intimistes et humoristiques Ina Mihalache , ou encore Le Fossoyeur de films du vidéaste François Theurel. Leurs vidéos sont déjà présentes sur CNC/Talent, la chaîne YouTube lancée par le centre pour  promouvoir  les nouvelles créations. Comme les autres exemples cités par le CNC, ce sont des producteurs déjà reconnus sur le Web. Ce nouveau fonds reste très modeste par rapport au total des aides distribuées par le CNC en 2016 : 784,5 millions d’euros, dont 355 pour le cinéma, 294 pour l’audiovisuel et 20 pour le numérique. Mais à l’échelle de la création sur Internet, les montants annoncés ne sont pas anodins. Les dossiers seront sélectionnés cinq fois par an, par une commission de dix membres issus représentant notamment les créateurs ou les plates-formes, précise le CNC. Les premiers projets sont à  déposer  avant le 3 novembre.", "theme": "actualite medias"}