{"title": "La qualité de l’eau se dégrade encore en France", "newspaper": "Le Monde", "author": "Martine Valo", "date_publi": "17/10/2017", "content": "La qualité de l’eau continue de se  dégrader  en  France  et les responsables sont connus. Alors que débute la deuxième phase des Etats généraux de l’alimentation, censée  promouvoir  des produits sains et des pratiques durables, l’UFC-Que  choisir  lance mardi 17 octobre une campagne d’alerte intitulée « S. Eau S. ». Dans sa ligne de mire : l’ agriculture  intensive. L’association de consommateurs dénonce la contamination persistante des écosystèmes par les pesticides essentiellement d’origine agricole. Ces substances chimiques sont désormais massivement présentes dans la moitié des rivières françaises et dans un tiers des nappes phréatiques. Et pas seulement sous forme de traces. Sur 53 % des points de mesure de la qualité des eaux de surface, la norme de qualité nécessaire pour l’eau potable (0,1 microgramme/litre) est dépassée. C’est aussi le cas dans 31 % des nappes souterraines, qui demandent pourtant bien plus de temps avant d’être touchées. « Nous voulons  lancer  plus qu’un coup de gueule, une mobilisation citoyenne,  prévient Alain Bazot, président de l’UFC-Que choisir.  Nos réseaux sont très remontés : malgré les promesses, rien ne bouge dans la  politique  agricole qui est privilégiée par les pouvoirs publics, au contraire. La qualité de l’eau se dégrade et, si le public ne s’en rend pas vraiment compte, c’est que celle qui lui est servie au robinet reste acceptable, mais au prix de coûts toujours plus importants. » Le constat est aussi décourageant sur le front des nitrates, qui résultent, eux, des épandages d’engrais azotés – organiques comme le lisier ou bien chimiques. Sur 15 % du territoire, leurs taux dépassent 25 mg/l, c’est-à-dire le niveau au-delà duquel il devient difficile de  rendre  l’eau potable. Le pire se cache cependant dans les sous-sols : la valeur guide européenne y est dépassée dans 43 % du territoire. « Le pire dans les sous-sols » Ces chiffres officiels proviennent du portail d’information sur l’eau du ministère de la transition écologique ou des agences de l’eau. Mais ils sont rarement mis en avant, tant ils illustrent sans ambages la dégradation continue de la qualité de l’eau en France, malgré les promesses des gouvernements successifs. Les uns après les autres, ces derniers se sont engagés à  diminuer  de moitié l’usage des pesticides dans le pays d’ici à 2018 dans un premier temps, puis d’ici à 2025 dans la deuxième version du plan Ecophyto. Or, souligne l’association de consommateurs, en moyenne triennale, l’utilisation des pesticides a encore progressé de 18 % en cinq ans. Dans ces conditions, les traitements pour  produire  de l’eau potable coûtent de plus en plus cher. Tout cela est d’autant plus gênant que la répartition de la charge demeure, elle, très inégalitaire, et bien éloignée du principe pollueur-payeur. En 2005, lorsque l’UFC-Que choisir avait mené une première campagne d’information sur la qualité de la ressource, les consommateurs versaient aux agences de l’eau   89 % de la redevance pollution ; ils en versent   88 % dix ans plus tard, les industriels 5 % au lieu de 10 % précédemment, et les agriculteurs 7 %, et non plus 1 %. Encore a-t-il fallu les remontrances de la Cour des comptes, qui s’étonnait, par exemple, qu’en 2013 les usagers du bassin Seine-Normandie acquittaient 92 % de la facture. Les grandes masses des prélèvements suivent la même logique. Les foyers, qui à eux tous utilisent 24 % de l’eau fournie, en paient 70 % ; les agriculteurs, qui en consomment le double, contribuent pour 4 % ; et les industriels (hors du secteur de l’énergie qui prélève beaucoup d’eau mais relâche l’essentiel) utilisent 6 % de l’eau, contribuant à 18 % du financement total. « Nous réclamons la transparence » Autre difficulté, la sécheresse, qui   bat des records cette année dans le sud-est de la France et qui, avec des étiages au plus bas, fait  grimper  les taux de pesticides. Les habituelles pluies de septembre manquent à l’appel. En moyenne de ces six derniers mois, les Alpes-Maritimes, les Alpes-de-Haute-Provence, l’Ardèche, l’Aude, les Bouches-du-Rhône, le Gard, l’Hérault, le Var et le Vaucluse ont enregistré des déficits historiques. Selon Météo France, le  Languedoc-Roussillon  n’avait pas connu pareille situation depuis soixante ans ; la  Corse  souffre d’un déficit pluviométrique de 61 %, Provence-Alpes-Côte d’Azur de 44 %.   L’été, plus de la moitié des départements français sont désormais contraints de  prendre  des mesures de restriction d’eau une année sur deux. « Nous réclamons la transparence, nous voulons que le public sache que l’argent des agences de l’eau sert à  traiter  les dégâts causés aux écosystèmes par l’agriculture industrielle, pas au préventif   qui consisterait à  changer  de modèle »,  assure Alain Bazot. Pis encore, le gouvernement s’apprête à  ponctionner  15 % du budget des six agences d’eau – soit 360 millions d’euros – pour  financer  d’autres dossiers que celui de l’eau. En août, les ministres de l’agriculture et de la transition écologique et solidaire ont présenté des pistes de réflexion pour  résoudre  au moins les problèmes de pénurie d’eau. En premier lieu, ils envisagent d’inciter le public à  fermer  davantage le robinet par souci d’économie. Ils suggèrent de  réutiliser  les eaux usées et encouragent les agriculteurs à  stocker  l’eau en hiver pour  irriguer  en été. Les écologistes y voient une forme de fuite en avant. Des projets de gigantesques bassines fleurissent sur l’ensemble du territoire… financés par les agences de l’eau.", "theme": "pollution"}