{"title": "Enseignement supérieur : 38 % des étudiants sont boursiers", "newspaper": "Le Monde", "author": "Séverin Graveleau", "date_publi": "05/10/2017", "content": "Les étudiants ayant perçu une  bourse  sur critères sociaux, en 2016-2017, sont au nombre de 691 200, soit près de 38 % du total des étudiants. Ces chiffres ressortent d’une  note flash  du service statistique du ministère de l’ enseignement supérieur , publiée à la fin de septembre, qui détaille le profil des bénéficiaires.  « Ces bourses sont accordées en fonction des ressources et des charges de la  famille , appréciées selon un barème national qui détermine le montant annuel de la bourse »,  commente le document. Au total, ce sont donc 10 000 étudiants de plus que l’ année précédente  qui ont bénéficié d’une bourse sur critères sociaux en 2016-2017. Et une nouvelle hausse pourrait  être  observée pour l’année 2017-2018 qui débute. Selon les chiffres que  Le Monde  s’est procurés, le nombre de demandes de bourse auprès des centres régionaux des œuvres universitaires et scolaires (Crous) a augmenté cette année de 2,2 %. \n        Lire (en édition abonnés) :\n         \n     \n          Dans les arcanes de la précarité étudiante\n           \n Près d’un étudiant boursier sur trois à l’échelon 0 L’étude du ministère montre que, parmi les boursiers, 30,4 % ne le sont qu’à l’échelon 0. Jusqu’en 2015-2016, cet échelon leur donnait seulement le droit à l’exonération des droits d’inscription et de Sécurité sociale. Une  aide  financière était accordée qu’à  partir  de l’échelon 0bis. Mais en 2016-2017, les deux échelons ont fusionné et ce sont 210 100 étudiants qui ont pu  bénéficier  d’une bourse annuelle de 1 009 euros. A l’inverse, ils ne sont que 6,5 % à bénéficier de l’aide maximale accordée à l’échelon 7 : 5 551 euros annuels. A  noter  que 56,8 % des boursiers sont des femmes. \n        Lire :\n         \n     \n          Bourses étudiantes et lycéennes 2017-2018 : le détail des montants\n           \n \n        Lire :\n         \n     \n          Uniformisation des bourses des étudiants en formation paramédicale\n           \n De nombreux boursiers à l’université, en BTS et en IUT Au total,   38 % des étudiants des formations ouvrant droit à des bourses ont une aide. Ce pourcentage varie fortement selon le cursus et l’établissement. Ainsi, plus de la moitié des étudiants dans les sections de technicien supérieur (qui préparent au BTS) sont boursiers, et ils sont 43,9 % en DUT ; 40 % à l’université ; alors qu’ils ne sont que 29 % en classe préparatoire et 14 % en écoles de commerce. Il est important de noter que la proportion de boursiers  « baisse nettement à mesure que le niveau d’études s’élève »  : elle est de 44 % en licence, contre 32 % en cursus de master. \n        Lire :\n         \n     \n          Bourses, cité U et autres logements étudiants : comment et quand faire sa demande ?\n           \n Plus de boursiers en  outre-mer  et dans l’axe  Montpellier -Paris En métropole, les académies où la part des boursiers est la plus élevée, entre 45 et 50 %, sont celles de  Corse ,  Amiens , Montpellier, Limoge,  Clermont-Ferrand  et  Orléans - Tours . A l’inverse, celles de  Strasbourg  et  Lyon  comportent moins d’un tiers d’étudiants boursiers, un quart pour  Paris  et Versailles. Mais c’est bien l’outre-mer qui détient le record du pourcentage d’étudiants boursiers : entre 55 et 66 % en  Guadeloupe , à La Réunion ou encore en  Martinique . Le ministère précise que  « la part de boursiers dans une académie dépend du niveau de vie des familles, mais aussi de l’offre de  formation  » .", "theme": "campus"}