{"title": "Le bâtiment profite de l’embellie économique", "newspaper": "Le Monde", "author": "Elise Barthet", "date_publi": "24/10/2017", "content": "Surtout, pas d’enthousiasme. Les chiffres de la construction sont au vert, les perspectives excellentes, la crise apparemment enterrée, mais gare : la dynamique pourrait s’enrayer.  « On est dans une période délicate de rémission,  observe Jacques Chanut, président de la Fédération française du bâtiment (FFB).  Il va  falloir  un peu de temps avant que la filière se persuade qu’elle est complètement guérie. »  Huit ans de marasme, ça force la prudence. Surtout quand les trésoreries sont vides, les prêteurs frileux et l’appareil de production en manque d’investissement. Certes, le  climat  des affaires est meilleur. Il n’a même jamais été aussi bon depuis 2008.  La dernière enquête de l’Insee le confirme  :  « L’indicateur qui le synthétise gagne 1 point et atteint 105 en octobre. »  D’après la Confédération de l’artisanat et des petites  entreprises  du bâtiment (Capeb), les mises en chantier de logements ont crû de 17,1 % entre août 2016 et 2017, et les permis de  construire  de 15,2 %. Depuis janvier, près de 16 000 emplois ont en outre été créés. Le secteur profite avec quelques mois de décalage de l’embellie économique tricolore. Selon l’Insee, la croissance devrait  culminer  à 1,8 % cette année, après 1,1 % en 2016. Le chômage poursuit sa décrue – il devrait s’établir à 9,4 % de la  population  active en fin d’année –, alimentant la progression du  pouvoir  d’achat. Résultat : la demande de  logement  des ménages est dynamique, et l’investissement résidentiel devrait  progresser  de 5 % cette année. Les achats en biens immobiliers sont en outre favorisés par le niveau des taux d’intérêt, maintenus très bas. « Assez disparate selon les régions » « Mais, si la conjoncture s’améliore depuis un an, cela reste encore assez disparate selon les régions » , tempère Xavier Huillard, PDG de Vinci. Tirée par la hausse de la construction de logements neufs, l’activité se concentre autour des grandes métropoles, notamment du côté de  Bordeaux  et en  Ile-de-France , avec les chantiers du Grand  Paris . Dans les Pays de la Loire, où la reprise est plus marquée encore qu’au niveau national, ce sont l’agglomération nantaise et ses environs qui profitent du redémarrage alors que des départements ruraux comme la Mayenne ou le Maine-et-Loire marquent le pas.  « Les entreprises du bâtiment ont beau  être  implantées partout sur le territoire, l’activité est intimement liée au dynamisme démographique » , souligne Thierry Lanfant, secrétaire général de la Capeb locale. Pour beaucoup, la période est d’autant plus compliquée que les besoins en fonds de roulement sont souvent plus importants au moment de la reprise qu’en période de récession. Or, les trésoreries sont exsangues et les prix encore trop bas. Quant aux marges, elles varient péniblement entre 1 % et 3 %. Alors, face aux patrons fragilisés, banquiers et assureurs hésitent. Résultat :  « Les carnets de commandes ont beau se  remplir , il y a un vrai risque pour certains d’être acculés à la cessation de paiement »,  déplore ce responsable patronal . \n        Lire aussi :\n         \n     \n                Dans le bâtiment, la dynamique montre des signes d’essoufflement\n     \n « Tout prend du temps » Le secteur pâtit d’autre part d’un manque aigu de main-d’œuvre. Les ouvriers licenciés pendant la crise ont souvent trouvé à se  réemployer  dans d’autres secteurs industriels, comme l’aéronautique. En parallèle, les effectifs d’apprentis se sont considérablement contractés. Si les centres de  formation  attirent à nouveau, il faudra du temps avant que ces jeunes soient employables.  « Au moins cinq ans » , estime-t-on dans les fédérations. Autre point noir : le marché de la rénovation thermique, annoncé comme considérable par les pouvoirs publics, continue de  stagner  avec une croissance poussive de 1,5 %. «  Les prix de l’énergie restent faibles ; il n’y a pas d’urgence pour les ménages à  lancer  des travaux dont ils ne verront le retour sur investissement que dans trente ou trente-cinq ans » , estime M. Chanut. D’où l’importance, insiste-t-il, de  maintenir  des dispositifs incitatifs comme le crédit d’impôt pour la transition énergétique (CITE). Or, ce type d’ aide , comme le prêt à taux zéro pour les primo-accédants ou le « Pinel » sur l’ investissement locatif , pourrait bientôt  disparaître . « Le gouvernement doit  comprendre  qu’on ne fait pas des sandwichs, tout prend du temps dans le bâtiment » , martèle M. Lanfant. D’après les prévisions des cellules économiques régionales de la construction, l’ensemble de la filière devrait  voir  son chiffre d’affaires  croître  de 3,1 % en 2017. C’est mieux qu’en 2016, mais loin de  compenser  les pertes accumulées les années passées.", "theme": "economie"}