{"title": "« We Blew It » : le lent déclin de l’Amérique, d’« Easy Rider » à Donald Trump", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/11/2017", "content": "L’avis du «  Monde  » – à voir On connaissait Jean-Baptiste Thoret, né en 1969, comme critique et historien de cinéma, auteur d’essais percutants sur le  cinéma  américain, intarissable notamment sur ces années 1970 qu’il n’a cessé d’étudier sous toutes les coutures. Il était donc bien naturel qu’il leur consacre son premier long-métrage,  We Blew It , vaste fresque documentaire sur les restes calcinés d’une époque légendaire et la conscience d’un désastre annoncé, issue d’un long  voyage  en 2016 à travers l’Amérique pré-Trump. Le film s’attaque à un objet difficilement perceptible : moins l’époque en elle-même, que le paysage mental de cette époque. Pour cela, Thoret entrelace des  rencontres  avec de nombreux témoins et acteurs de celle-ci (Michael Mann, Peter Bogdanovich, Michael Lang, Jerry Schatzberg, Charles Burnett), avec des vues d’un pays sillonné de long en large, où gisent ses vestiges fantomatiques. Il s’interroge plus particulièrement sur la lente dégradation qui a vu les promesses d’hier  glisser  vers le repli identitaire d’aujourd’hui. Le ver était dans le fruit, à en  croire  l’extrait d’ Easy Rider  (1969) placé en exergue, à travers cette réplique donnant son  titre  au film :  « We blew it » , autrement dit  « On a tout fichu en l’air » . Fétichisation L’intérêt du film tient à cet arc tendu entre deux époques, deux mondes qui semblent ne plus rien  avoir  en commun, mais surtout au compendium d’images, de souvenirs, de  musiques  folk et rock (Bob Dylan, Jefferson Airplane, Creedence Cleerwater, etc.), d’événements historiques, que Thoret rassemble ici comme un bagage affectif. On peut en revanche s’interroger sur le ton élégiaque de l’ensemble, lié d’abord à un panel d’intervenants qui regardent leur jeunesse d’un œil nostalgique (ce qui est bien naturel). Manque un point de vue extérieur à la décennie, qui aurait évité de la  fétichiser , elle et ses grands motifs contre-culturels (Woodstock, contestation,  drogues , communautés hippies, etc.). Cette fétichisation marque aussi la limite formelle du film. Aucun plan n’échappe au surmoi cinématographique des « seventies », comme si Thoret était le dernier dépositaire de cette esthétique. Cette volonté marquée de « faire cinéma » laisse  poindre  un certain regret d’être de son temps. Documentaire français de Jean-Baptiste Thoret (2 h 17). Sur le Web :  www.lostfilmsdistribution.com", "theme": "cinema"}