{"title": "Fashion Week de Londres : le gang de Charles Jeffrey débarque sur les podiums", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/06/2017", "content": "I l s’est fait  connaître  grâce aux soirées Loverboy organisées d’abord pour  payer  ses études et qui restent des rendez- vous  underground et cultes. Repéré par Lulu Kennedy, la pythie ultra-respectée des très jeunes designers de Londres, Charles Jeffrey est invité à  défiler  dans le cadre du collectif Fashion East Man. Illustrateur, designer (diplômé de Central Saint Martins en 2015), styliste, ce créatif multitâche crée le buzz dans les  médias  et chez les acheteurs grâce à son  style  explosif : un mix théâtral de références historiques, punk, pop, dadaïstes ou classiques qui réduit en bouillie décadente les codes de la masculinité. C’est un peu comme si les artistes du groupe de Bloomsbury (Charles Jeffrey travaille avec son cercle d’amis artistes, drag queens, musiciens, etc.) et  les punks de Vivienne Westwood  avaient fait un enfant à l’âge de la réalité virtuelle. Un profil anticonsensuel et hédoniste qui tranche dans un paysage de la  mode  masculine de plus en plus frileux. Déjouer l’hostilité ambiante Il s’offrait cette saison son premier défilé en solo et pas question de s’assagir. Duchesse à mantille, hussards, rugbyman, héros byronesques, petites frappes à la Tudor… C’est un sacré gang qui débarque sur le podium pour  « affronter en dansant les menaces aux libertés »  (dixit le communiqué de presse). Le jeune créateur matérialise avec brio les pires cauchemars des homophobes dans une collection aussi radicale que réussie. Son secret ? Une maîtrise technique parfaite du blouson de cuir travaillé comme un pourpoint aux grands pantalons à pinces en passant par la crinoline à motifs tachistes ou les tee-shirts imprimés de fausses « unes » de quotidien écossais. \n        Lire aussi :\n         \n     \n                Insouciance provocante à la Fashion Week de Londres\n     \n Sous la flamboyance du fêtard, Charles Jeffrey est un travailleur acharné. Et la nouvelle génération qui émerge, née dans les années 1990, dans la mode et sans doute ailleurs, a cette ambition-là :  travailler  en s’amusant pour  éviter  les tourments des aînés et  déjouer  l’hostilité ambiante. Un programme tout à fait raisonnable."}