{"title": "Du corps à l’ouvrage à la fashion week de Paris", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/09/2017", "content": "V oir les invités de la  fashion week   rendre  hommage sur les  réseaux sociaux  à Hugh Hefner, fondateur de  Playboy  mort le 27 septembre, est à la fois incongru et ironique. Car la  mode  a tout fait pour  échapper  au sexe : ascèse minimaliste, sportswear unisexe, tentative de récupération du mouvement « gender fluid »… A  Paris , capitale de la couture où les deux grands groupes de  luxe  LVMH et Kering viennent de  signer  une charte pour  empêcher  les filles trop maigres de  défiler , on croise toujours les mêmes mannequins aux corps d’adolescentes sans poitrine (au-dessus du bonnet A, c’est jugé « terriblement vulgaire »). Cet état d’esprit généralement partagé n’empêche pas quelques designers d’inventer un rapport au corps complexe et passionnant. Au premier coup d’œil, la collection  Loewe  du talentueux Jonathan Anderson évoque, en version contemporaine, le look d’une exploratrice de l’empire britannique. Dans ses tailleurs fleuris aux rondeurs marquées, ses longues robes fluides aux textures et superpositions raffinées (effet froissé, ourlets finement frangés, patchworks graphiques), il y a de la fraîcheur et beaucoup de singularité. Puis affleure une sensualité nuancée. Des découpes dévoilent le haut d’une hanche, d’amples pans de  voile  laissent furtivement  deviner  le corps, des asymétries provoquent d’heureux accidents. Au Palais de Tokyo, la tribu futuriste de  Rick Owens  affronte les éléments déchaînés, incarnés par la brume opaque et les jets d’eau puissants qui surgissent du bassin. Coton raide, toile laquée ou rebrodée de baguettes géométriques et caoutchouc composent des sculptures dont les contours brouillent la forme du corps. La féminité appartient ici au vaste  projet  de la nature brute, mais malgré cette approche primitive, rien n’est régressif. Cet univers ne correspond à aucun code esthétique connu. Ici, le corps n’est pas un trophée qu’on exhibe et il n’est pas soumis aux contraintes de séduction classiques. Drôles d’icônes chez  Off-White  qui s’inspire de la princesse Diana, décédée il y a vingt ans à Paris. Cette marque américaine connue pour son sportswear raffiné explore un nouveau territoire en évitant le morbide. Pour le designer Virgil Abloh, c’est plutôt un prétexte pour s’attaquer au mythe très Disney de la princesse. Cela donne un vrai-faux vestiaire classique à base de robes et blouses imprimées années 1980, jupes de bal à ourlets cerceaux, tailleurs stricts réveillés d’asymétries, polos en maille fine sous des robes cocktail qui découvrent les épaules, denim bleu clair porté avec des bottes blanches, escarpins Jimmy Choo emballés dans du plastique (une version contemporaine du soulier de vair) : la collection invente l’attirail de la princesse imparfaite, celle qui ne ressemble pas à une poupée frigide. Chez  Nina Ricci,  Guillaume Henry imagine la garde-robe d’une femme séductrice et fantaisiste. Avec ses manteaux à épaulettes militaires frangées ou à épaules arrondies, ses blouses de soie onctueuse, ses longues robes à bretelles, ses touches de dentelle stretch et ses amples pantalons taille haute, elle a l’allure d’une femme sophistiquée, hors du temps et étrange, parfois trop peut-être. Au  cinéma , elle serait un personnage de Claude Sautet à la vie amoureuse turbulente et intrigante. Pas de drame chez  Vanessa Seward,  auteur d’une mode qui lui ressemble : élégante, bienveillante et au charme serein des seventies. Chez elle, on trouve du denim bleu clair, des robes imprimées fruits rouges ou motifs abstraits, des broderies de trèfles sur les poches des jeans, un sac coquillage or, des sandales compensées nouées à la cheville, des bottes à talons extra-souples avec un pantalon taille haute en veau velours… Une féminité sexy mais pas intimidante, saine mais pas niaise. Cela fait du bien. Les filles de  Yohji Yamamoto  sont-elles des sorcières ? Des traits noirs au coin des yeux, un demi-chapeau sur la tête, les longs manteaux asymétriques déboutonnés sur la peau, des petits bijoux os en parure sur des tailleurs-pantalons, des motifs comme une fumée rouge sur une salopette, un décolleté de dos bordé d’agrafes comme des points de suture, on est dans un drôle de  monde , curieusement calme. Sur un ourlet ou à même la peau, on croise des étiquettes « Sex Yohji Love » : la confirmation que ces femmes mystérieuses ont une vie, une libido surnaturelle, qui sait ? \n        Lire aussi :\n         \n     \n                Fashion week : Paris en quête d’optimisme\n     \n Les Japonais qui défilent à Paris ont un talent particulier pour l’étrangeté et le raffinement extrême. Le discret et surdoué Jun Takahashi d’ Undercover  plonge ses invités dans un monde à la  Shining.  Des jumelles apparaissent dans des tenues colorées, faussement  rétro  et assorties, comme des poupées bizarres et maléfiques. Aux smokings, robes à volants, jupes à paysages, robes polo aux frontières du kitsch succèdent des imprimés de  portraits  de Cindy Sherman, artiste connue pour ses multiples transformations en personnages féminins plus ou moins déjantés. Allégorie de la schizophrénie moderne, hommage aux films d’horreur, ode à une féminité multifacette nébuleuse assortie d’une libido forcément troublante, le résultat est vertigineux et jouissif. Les gens compliqués sont aussi souvent les plus intéressants et amusants.", "theme": "fashion week"}