{"title": "Le projet de loi antiterroriste soumis au vote des députés", "newspaper": "Le Monde", "author": "Manon Rescan", "date_publi": "03/10/2017", "content": "Sortir de l’état d’urgence sans se  départir  de certaines de ses prérogatives. Tel est l’objectif du  projet  de loi « renforçant la sécurité intérieure et la lutte contre le terrorisme » que les députés devaient  adopter  en première lecture mardi 3 octobre dans l’après-midi. Le gouvernement, qui prévoit une sortie de l’état d’urgence le 1 er  novembre, devait  obtenir  une large majorité sur ce texte. La République en marche est soutenue par son allié du  MoDem . Le groupe  Les Républicains  est divisé. Sa frange la plus dure, Eric Ciotti (Alpes-Maritimes) et Guillaume Larrivé (Yonne) en tête, devait  voter  contre, jugeant la loi insuffisante pour  lutter  contre le terrorisme. Une autre aile est partagée entre le vote pour et l’abstention. Le groupe Nouvelle Gauche (socialistes) débattait lui aussi mardi matin de sa position, son porte-parole sur ce texte, Olivier Dussopt, défendant le vote pour. Les députés du  Parti communiste  et de La  France  insoumise devaient, eux, voter contre un texte qu’ils jugent  « liberticide » . \n        Lire aussi :\n         \n     \n                Projet de loi antiterroriste : le débat vire à la caricature\n     \n Suivez les  débats  en direct avec la journaliste du  Monde , Manon Rescan. Les sénateurs ayant adopté, en juillet, une autre version de la loi, celle-ci sera renvoyée en commission mixte paritaire le 9 octobre. Avec l’objectif de  faire   converger  les parlementaires sur une loi très contestée par les défenseurs des droits de l’homme en raison des pouvoirs renforcés qu’elle offre à l’autorité administrative, au détriment du  pouvoir  judiciaire. Assignations et perquisitions, deux dispositions sensibles Le nouveau texte permettra, hors état d’urgence, aux préfets et représentants de l’Etat d’instituer un périmètre de sécurité dans un lieu ou événement  «  expos é à un risque d’actes de terrorisme en raison de sa nature et de l’ampleur de sa fréquentation ».  La fouille des individus, de leurs bagages et de leurs véhicules y sera autorisée. Il permet également la fermeture de  lieux  de culte participant à la diffusion d’ idées  qui  « provoquent à la violence, à la haine et à la discrimination,  (…)  à la commission d’actes de terrorisme ou font l’apologie de tels actes » . Les deux dispositions les plus sensibles de la loi concernent la possibilité, en tout temps, pour l’autorité administrative, de  prononcer  des assignations à résidence et de  permettre  des perquisitions. Ces mesures ont été aménagées au nom de l’ « équilibre »  entre sécurité et liberté revendiqué par le gouvernement. Ainsi, les  « visites et saisies » –  nouveau nom des perquisitions administratives – devront  être  autorisées par le juge des libertés et de la détention. Les assignations à résidence deviennent, elles, des  « mesures individuelles de contrôle administratif et de surveillance »  ciblant les personnes soupçonnées de  représenter  une menace mais qui ne font pas l’objet d’une procédure judiciaire. Le périmètre d’assignation ne pourra  « pas être inférieur à la commune » , ou au département si l’individu accepte de  porter  un bracelet électronique. Les députés ont rétabli l’obligation de pointage une fois par jour à la  police  ou à la gendarmerie, quand les sénateurs l’avaient fixée à trois fois par semaine. Ces mesures seront limitées à trois mois renouvelables, et pour une durée maximale d’un an. Toutefois, aucune autorisation du juge des libertés et de la détention n’est requise pour la prolongation de cette mesure, les députés MoDem ayant échoué à faire  aboutir  cette proposition. Elargissement du périmètre des contrôles d’identité La principale pierre d’achoppement qui demeure entre députés et sénateurs concerne l’obligation, pour les personnes soumises à ces mesures, de  transmettre  leurs identifiants et numéros d’abonnement de messagerie Internet (mais pas les mots de passe). Les sénateurs y sont vivement opposés.  « Ce n’est pas le cœur du texte » , constate un député de la majorité prêt à  discuter  sur ce point. Emboîtant le pas du Sénat, les députés ont par ailleurs limité dans le temps le champ d’application des mesures sur les assignations et les perquisitions. Elles seront caduques au-delà du 31 décembre 2020. Toujours pour ces deux points sensibles, la majorité a adopté un amendement transposant dans la loi le principe du contrôle parlementaire qui existe pour l’état d’urgence. Il permet aux députés et sénateurs d’être informés en temps réel des mesures prises par l’autorité administrative dans le cadre de l’application du texte. La loi prévoit enfin des dispositions qui vont au-delà de la sortie de l’état d’urgence. Elles concernent la surveillance des communications hertziennes et élargissent le périmètre d’autorisation administrative des contrôles d’identité en zone frontalière. Ceux-ci pourront s’exercer jusqu’à vingt kilomètres autour des points de passage frontaliers comme les aéroports, ce qui a pour conséquence de permettre les contrôles dans la plupart des agglomérations métropolitaines. Une mesure qui doit principalement  bénéficier  à la lutte contre l’immigration clandestine.", "theme": "police justice"}