{"title": "Référendum en Catalogne : quatre choses à savoir sur l’organisation territoriale de l’Espagne", "newspaper": "Le Monde", "author": "Edouard Pflimlin", "date_publi": "29/09/2017", "content": "Le Parlement catalan a  adopté en novembre 2015 une résolution qui vise à rendre la Catalogne indépendante . Un référendum sur l’indépendance est prévu dimanche 1 er  octobre. Madrid s’y oppose et a fait  saisir  le matériel électoral,  fermer  des sites Internet et  arrêter  plusieurs élus et hauts fonctionnaires catalans favorables à cette consultation. Quelle est l’organisation territoriale de l’ Espagne  et quelle est la place de la Catalogne, déjà dotée d’une forte autonomie, dans cette organisation ? Peut-elle  devenir  indépendante dans le système actuel des territoires ? Quelle place les régions occupent-elles dans l’organisation  politique  en Espagne ? Monarchie parlementaire aux termes de la  Constitution de 1978  (en. PDF), l’Espagne est un Etat régionalisé, également appelé  Estado de las autonomías  (Etat des autonomies), qui fonctionne selon trois niveaux de  gouvernance  – central, régional et local – comme l’établit l’article 137 de la Constitution.  « Toutes ces entités jouissent de l’autonomie pour  gérer  leurs intérêts propres »,  dit cet article. Après la période franquiste, marquée par une forte centralisation, la Constitution de 1978 a prévu la possibilité de  créer  des communautés autonomes. Celles-ci ont vu le jour à l’issue d’un processus complexe de 1979 à 1983. Aujourd’hui, toutes ces communautés jouissent d’une autonomie considérable et de pouvoirs législatifs. L’Espagne compte à ce jour 17 communautés autonomes  (comunidades autonomas) , 50 provinces  (provincias) , 8 111 municipalités  (municipios)  et deux  villes  autonomes (Ceuta et Melilla, au  Maroc ). Les îles Canaries jouissent du statut de région ultrapériphérique selon le droit primaire de l’ Union européenne . La Catalogne est la région la plus riche d’Espagne. Avec 7,45 millions d’habitants en 2015 (soit 16 % de la  population ), elle représente 21 % du produit intérieur brut (PIB) national. Evalué à 215 milliards d’euros, ce PIB la place devant le  Portugal  (167 milliards d’euros). La Catalogne représente aussi 25 % des exportations nationales espagnoles. De quel statut et de quels pouvoirs les communautés autonomes disposent-elles ? Les pouvoirs des communautés autonomes s’étendent dans tous les domaines qui ne sont pas expressément assignés à l’Etat par la Constitution. Dotées de parlements et de gouvernements, elles disposent d’une certaine indépendance et de compétences importantes en matière de santé, éducation,  police , aménagement,  environnement ,  développement  économique,  culture . En ce qui concerne les pouvoirs fiscaux, seuls le Pays basque et la Navarre disposent d’une autonomie. La Catalogne, pour sa part, est régie par un statut d’autonomie depuis 2006. Ce texte définissait cette région comme   ayant une « réalité nationale ». Toutefois, le tribunal constitutionnel espagnol a rejeté, en 2010, l’existence de cette « nation » catalane. S’il est reconnu comme langue officielle de la Catalogne, tout comme le castillan, le catalan ne dispose toutefois pas du statut de « langue préférée » pour l’administration et les moyens de communication publics. L’organisation territoriale espagnole permet-elle aux communautés régionales d’accéder à l’indépendance ? Le droit à l’autonomie gouvernementale est inscrit dans la Constitution espagnole (article 2). Cet article indique que la Constitution  « reconnaît et garantit le droit à l’autonomie des nationalités et des régions qui la composent et la solidarité entre elles ». En revanche, le droit à l’indépendance est interdit par ce même article qui rapporte que : «  La Constitution a pour fondement l’unité indissoluble de la nation espagnole, patrie commune et indivisible de tous les Espagnols .  » Il faudrait  réviser  la Constitution pour  autoriser  une indépendance. Ce qui supposerait une forte majorité pour les indépendantistes dans les deux chambres du Parlement espagnol. En effet, l’article 167 de la Constitution indique que  « les projets de révision constitutionnelle devront  être  adoptés par chacune des deux chambres à la majorité des trois cinquièmes ». En outre, un référendum serait nécessaire selon cet article :  « Une fois approuvée par les  Cortes generales [le Parlement] , la révision est soumise à ratification par voie de référendum lorsque, dans les quinze jours qui suivent son approbation, un dixième des membres de l’une ou l’autre chambre en fait la demande. »  Le gouvernement central peut-il s’opposer à l’indépendance d’une région ? Dans le cas de la Catalogne, qui veut  organiser  un référendum sur l’indépendance, Madrid fait  valoir   « l’inexistence de la souveraineté du peuple catalan »  et le fait que la loi de référendum viole huit articles de la Constitution, dont l’article 2 qui entérine le principe d’ « unité indissoluble de la nation espagnole » . \n        Lire aussi :\n         \n     \n                Catalogne : à J-2 avant le référendum sur l’indépendance, comprendre les enjeux du scrutin\n     \n Le premier ministre espagnol, Mariano Rajoy (Parti populaire, conservateur) garant de l’unité du pays, peut  invoquer  l’article 155 de la Constitution, qui permet au gouvernement central de  prendre  la direction d’une communauté autonome en cas de non-respect de la Constitution ou d’atteinte grave à l’intérêt général. L’Etat central peut également  avoir  recours à la loi de Sécurité nationale qui prévoit la prise de contrôle rapide de certaines compétences dédiées aux communautés autonomes, en particulier la sécurité, en cas de risque pour la sécurité nationale. En outre, le Parti populaire, au  pouvoir , a fait  adopter  une loi permettant au Tribunal constitutionnel de  suspendre  les administrations ou les fonctionnaires régionaux si ceux-ci ne respectent pas ses décisions.", "theme": "europe"}