{"title": "Devant le congrès du PCC, Xi Jinping affiche une volonté d’ouverture économique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/10/2017", "content": "L’économie chinoise  « ne va pas  fermer  ses portes au  monde  » , mais au contraire  « s’ouvrir encore davantage » , a martelé mercredi 18 octobre le président, Xi Jinping, en ouverture du XIX e  congrès du  Parti communiste  chinois (PCC) réuni à Pékin. De même, le régime  « protégera les droits et les intérêts légitimes des investisseurs étrangers, et toutes les  entreprises  enregistrées en  Chine  seront traitées sur un pied d’égalité et équitablement » , a insisté M. Xi. Alors qu’il doit se  voir   octroyer  un nouveau mandat de cinq ans à la tête de la deuxième puissance économique mondiale, Xi Jinping s’est engagé à  « développer un nouveau modèle commercial et industriel »  pour le géant asiatique. Déjà, en janvier 2017, devant le Forum économique mondial, à Davos, le président chinois avait surpris en se faisant le chantre de la mondialisation et de ses bienfaits, assurant que la Chine  « garderait ses portes grandes ouvertes »  face aux apparentes tentations protectionnistes des Etats-Unis. Mais Pékin reste volontiers accusé de protectionnisme larvé par ses partenaires commerciaux, Washington et Bruxelles en tête, et les entreprises étrangères opérant dans le pays déplorent toujours de graves discriminations face aux groupes locaux. \n        Lire nos explications :\n         \n     \n          Comment fonctionne le congrès du Parti communiste chinois ?\n           \n « Promesses jamais matérialisées » Les entreprises européennes  « sont lassées de ces promesses, connaissant bien cette litanie d’engagements  (…)  jamais matérialisés » , se lamentait en septembre la Chambre de commerce de l’ Union européenne  (UE) à Pékin, exhortant le régime communiste à  « supplanter les mots par des actes concrets » . L’accès à plusieurs secteurs est interdit aux firmes étrangères, et dans d’autres elles doivent impérativement s’associer en coentreprise avec un partenaire local, étant forcées à des  transferts  technologiques pour  pouvoir  travailler en Chine. A l’automne 2013, le premier ministre chinois, Li Keqiang, avait déjà promis aux entreprises étrangères  « un  environnement  où tous les acteurs aur  [aie]  nt un accès égal à la production, au marché et aux protections légales » , mais les réformes d’ouverture qu’il prônait sont largement restées lettre morte. A l’inverse, le régime a renforcé ses groupes étatiques, en fusionnant certains pour  créer  des champions nationaux et soutenant financièrement ceux en difficulté, tout en confortant le contrôle du secteur privé par l’Etat. Défendre l’autorité du parti Mercredi, devant le Congrès, Xi Jinping a aussi appelé les communistes chinois à  combattre  tout ce qui pourrait  menacer  l’autorité du parti au pouvoir. Promettant  « une nouvelle ère »  socialiste à son pays, dont il a brossé le tableau jusqu’en 2050, le président chinois n’a laissé aucun espoir de libéralisation du régime, dans un discours de plus de trois heures, devant le symbole géant de la faucille et du marteau sur fond de drapeaux rouges. « Chacun d’entre nous doit en  faire  davantage pour  défendre  l’autorité du parti et le système socialiste chinois et s’opposer résolument à toute parole et action de nature à les saper » , a martelé le président chinois. \n        Lire aussi l’entretien :\n         \n     \n          Avec Xi Jinping, « il y a une sorte de retour à un modèle impérial »\n           \n Le XIX e  congrès devrait  donner  sans coup  férir  un nouveau mandat de cinq ans à M. Xi en tant que secrétaire général, voire lui  permettre  d’envisager un « règne » encore plus long. La limite d’âge de 68 ans imposée aux membres du bureau  politique , l’instance de 25 membres qui dirige la Chine, pourrait en effet  disparaître  à point nommé pour Xi Jinping, qui aura 69 ans lors du prochain congrès du PCC, en 2022.", "theme": "asie pacifique"}