{"title": "Au Royaume-Uni, Vauxhall table sur un plan de 400 départs volontaires", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/10/2017", "content": "Passée cet été dans le giron du groupe PSA, la marque  automobile  Vauxhall, qui compte près de 5 000 employés directs au Royaume-Uni, veut  lancer  un plan de 400 départs volontaires dans une de ses usines au  Royaume-Uni , a fait  savoir  vendredi 13 octobre un porte-parole du constructeur français à l’Agence  France  Presse. \n        Lire aussi :\n         \n     \n                Chez Opel-Vauxhall, 6 000 emplois en péril\n     \n Citant un problème de  « compétitivité »  pour l’usine d’Ellesmere Port (nord-ouest de l’Angleterre) mais aussi les incertitudes liées au Brexit, ce porte-parole a précisé que Vauxhall avait  « mis au point un plan qui prévoit un passage à une seule équipe »  au cours de 2018 contre deux actuellement et  « un plan de départs volontaires (…) représentant environ 400 personnes d’ici à la fin de 2017 » . « Face à un marché européen difficile et une baisse des ventes de  voitures  particulières, Vauxhall doit  ajuster  ses volumes de production »  dans cette usine d’où sort la berline moyenne Astra et qui emploie actuellement quelque 2 000 personnes, selon le porte-parole. Il s’agit  « d’améliorer la performance  [de l’usine]  pour  protéger  son avenir » , a-t-il précisé, confirmant une information de la publication spécialisée  Automotive News Europe . De même source,  « les coûts de fabrication à Ellesmere Port sont significativement plus hauts que ceux des usines de référence du groupe PSA en France. Les équipes  [sur place]  sont conscientes de la nécessité d’augmenter le rythme de progression de la productivité. » La préoccupation liée au Brexit Vauxhall, marque sous laquelle les Opel sont vendues outre-Manche, a été rachetée par PSA à General Motors (GM), en même temps que la marque à l’éclair, une opération bouclée début août. \n        Lire aussi :\n         \n     \n                PSA finalise le rachat d’Opel et de Vauxhall\n     \n A la mi-septembre, le président du directoire de PSA, Carlos Tavares, avait confié  avoir  relevé d’ « énormes »  écarts de compétitivité chez Opel par rapport aux autres usines de PSA. Il avait assuré au moment du protocole d’accord de rachat, en mars, qu’il ne serait pas nécessaire de  fermer  des usines d’Opel-Vauxhall tant qu’elles parviendraient à  respecter  des objectifs de productivité, estimant que la solution consistant à fermer des sites était  « simpliste » . L’objectif est de  remettre  l’entreprise dans le vert d’ici à 2020, alors qu’elle perdait de l’argent sous la houlette de GM depuis le début du XXI e  siècle. Vendredi soir, PSA a assuré  être   « engagé envers l’usine de l’Astra à Ellesmere Port. L’entreprise est totalement confiante dans la capacité et le talent des employés à  aboutir  aux améliorations nécessaires dans la performance financière »  de l’entité. \n        Lire aussi :\n         \n     \n                Bond des ventes en mars pour le marché automobile européen\n     \n La question du Brexit figure également au tableau des préoccupations de PSA, alors que le négociateur de l’ Union européenne  Michel Barnier a relevé jeudi une  « impasse préoccupante »  dans les  discussions  de la sortie du Royaume-Uni de l’Union européenne.  « Une fois qu’elle aura suffisamment de visibilité sur l’avenir des relations commerciales avec l’Union européenne, et que la question de la compétitivité de l’usine aura été réglée, l’entreprise pourra  réfléchir  à de futurs investissements » , a précisé le porte-parole du groupe français.", "theme": "entreprises"}