{"title": "Les députés donnent leur feu vert à la réforme du droit du travail par ordonnances", "newspaper": "Le Monde", "author": "Sarah Belouezzane, Bertrand Bissuel", "date_publi": "28/11/2017", "content": "Plus qu’un passage au Sénat et la boucle sera bouclée. La réécriture du code du  travail , l’un des principaux volets du programme  social  d’Emmanuel Macron, est sur le point d’être finalisée. Mardi 28 novembre, les députés ont voté, en première lecture, le  projet  de loi de ratification des ordonnances relatives au  « renforcement du dialogue social » . Un texte qui va  conférer  à celles-ci force de loi, puisqu’elles n’ont, à ce stade, qu’une valeur réglementaire depuis leur signature, le 22 septembre, par le président de la République. Après le Palais-Bourbon, le projet de loi de ratification doit désormais  être  examiné par les sénateurs – sans doute pas avant le début de l’année prochaine.  « A part une opposition de principe de La  France  insoumise, les  discussions  avec tous les groupes ont porté sur le fond. Elles étaient beaucoup plus apaisées que pour la loi d’habilitation, en juillet, ou – plus récemment – pour le projet de loi de financement de la Sécurité sociale » , se félicite Laurent Pietraszewski, député La République en marche du Nord, et rapporteur du texte. Au cours des  débats  sur le projet de loi de ratification, les ordonnances ont subi plusieurs retouches, à la marge certes, mais qui concernent des points importants de la réforme. Une trentaine d’amendements ont ainsi été approuvés. Priorité à la réembauche L’un d’eux, porté par le groupe de la Gauche démocrate et républicaine (GDR),  « vise à  donner  des droits aux salariés licenciés suite à la fin d’un contrat de chantier ou d’opération »  – un CDI qui est rompu lorsque le projet, sur lequel le salarié a travaillé, est mené à son terme. Le groupe GDR souhaitait que soit accordée une priorité à la réembauche, en cas de besoins de l’entreprise, d’une personne licenciée, à l’expiration de son CDI de chantier. Favorable au dispositif, le rapporteur y a cependant apporté des ajustements, à travers un sous-amendement : M. Pietraszewski a en effet préféré  laisser  les branches  décider  des conditions et du délai dans lesquels jouerait cette priorité de réembauche.  « Il s’agit de  sécuriser  les parcours professionnels, l’amendement va dans le bon sens. Et à  partir  du moment où le contrat de chantier est négocié dans la branche, il est normal que ce soit la branche qui décide des conditions de la priorité » , confie le rapporteur. Autre modification à relever : l’encadrement, un tout petit peu plus strict, de la rupture conventionnelle collective (RCC) – cette mesure (inspirée de la rupture conventionnelle individuelle) qui permet aux  entreprises  de se  séparer  de salariés sur la base du volontariat, sans qu’il y ait un motif économique. Deux amendements défendus par M. Pietraszewski ont pour but, explique-t-il, d’en  « préciser le sens » .  « Je souhaitais que les mesures d’accompagnement soient explicites » , ajoute-t-il. Ainsi, dans le cadre d’une RCC pourra être proposé aux partants un congé de mobilité, quelle que soit la taille de l’entreprise concernée (alors que seules celles dépassant un certain effectif pouvaient le  faire ). Ce dispositif permet au salarié de  suivre  une longue  formation , en vue éventuelle d’une reconversion, et de  garder  son salaire.  « Il fallait qu’il y ait un outil » , complète le rapporteur. En matière de dialogue social, un autre changement – à l’initiative, là encore, de M. Pietraszewski – mérite d’être signalé. Désormais, une organisation syndicale représentative pourra, à certaines conditions,  désigner , dans une entreprise, un délégué sans que celui-ci ait obtenu 10 % des voix lors des élections professionnelles. L’amendement voté donne ainsi plus de latitude aux organisations de salariés sur le choix du délégué syndical. Il répond à une vieille doléance de Force ouvrière (FO), ce que son secrétaire général, Jean-Claude Mailly, a d’ailleurs salué, le 23 novembre, sur  Twitter . « Ce n’est pas la révolution ! » L’Assemblée a aussi modifié les règles relatives au Comité social et économique (CSE), la nouvelle instance unique de représentation des salariés dans une entreprise. Les ordonnances (dans leur version publiée au  Journal officiel  du 23 septembre) prévoient que le CSE mettra plus souvent la main à la poche pour  financer  des expertises réclamées par les élus du personnel. Cependant, un garde-fou va être érigé pour  « ne pas pénaliser »  les instances disposant de ressources limitées : l’employeur pourra  prendre  en charge l’intégralité du coût de l’expertise – mais à certaines conditions (notamment si le budget de fonctionnement du CSE n’a pas été excédentaire durant les trois dernières années). \n        Lire aussi :\n         \n     \n                Le vote des ordonnances à l’image des tourments de l’opposition face à Macron\n     \n Enfin, un amendement soutenu par Boris Vallaud (Nouvelle gauche, Landes) rétablit, dans les entreprises de moins de 50 personnes, le droit d’alerte des délégués du personnel, une prérogative qui leur permet de  saisir  le patron ou, le cas échéant, les prud’hommes  « en cas d’atteinte aux droits des  [salariés]  » . M. Vallaud a remercié le rapporteur et la ministre du travail, Muriel Pénicaud, qui avaient un émis favorable à son amendement, tout en ajoutant :  « Ce n’est pas un progrès considérable »  puisqu’il s’agit  « juste »  de  maintenir  le  « droit existant » .  « Ce n’est pas la révolution ! » , a même renchéri Sébastien Jumel, député GDR/communiste de Seine-Maritime.", "theme": "politique"}