{"title": "Le président tchadien Idriss Déby annonce l’organisation de législatives en 2018", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/01/2018", "content": "Le président tchadien, Idriss Déby Itno, a annoncé, dimanche 31 décembre 2017, la tenue cette année d’élections législatives, prévues depuis 2015 mais plusieurs fois repoussées.  « Il me plaît d’annoncer, à l’orée de l’année nouvelle, que des élections législatives seront organisées en 2018 » , a-t-il déclaré dans un discours retransmis à la télévision. La troisième législature à l’Assemblée devait se  terminer  le 21 juin 2015, mais une loi constitutionnelle l’avait prolongée. \n        Lire aussi :\n         \n     \n                Idriss Déby : « Je ne suis pas un aventurier, un guerrier, je suis un homme seul »\n     \n En février 2017, les élections avaient été repoussées  sine die  par le président Déby, au  pouvoir  depuis 1990 et réélu pour un cinquième mandat en avril 2016 à l’issue d’un scrutin contesté. Arguant d’un manque de moyens, le chef de l’Etat avait déclaré que les législatives n’auraient pas lieu avant 2019, suscitant la colère de l’opposition. « Cette échéance électorale majeure, qui est attendue par toute la classe  politique  tchadienne, sera sans nul doute un moment de grande ferveur  politique  » , a relevé Idriss Déby Itno dans son discours du 31 décembre. Les partis d’opposition ont plusieurs fois appelé à la tenue des législatives, jugeant pour certains  « illégitime »  le Parlement en place. \n        Lire aussi :\n         \n     \n                Tchad : la fin du mirage\n     \n « D’ores et déjà, j’en appelle au sens de la responsabilité et du patriotisme des différents acteurs politiques » , a ajouté le chef de l’Etat. « Maintenir l’alerte sur le front sécuritaire » Il a par ailleurs annoncé la tenue d’un  « forum national inclusif » , qui rassemblera  « toutes les forces vives du  Tchad  afin de  disséquer  et d’examiner dans les menus détails les différents axes des réformes »  à  venir . « Nous devons  veiller  au grain sur la paix et la sécurité, qui sont les conditions premières du progrès. A cet égard, il importe de ne pas  baisser  la garde et de toujours  maintenir  l’alerte sur le front sécuritaire et de la lutte contre le terrorisme, ce véritable mal du siècle » , a enfin indiqué Idriss Déby Itno. \n        Lire aussi :\n         \n     \n                L’engagement payant d’Idriss Déby au Sahel\n     \n Le Tchad, pays pétrolier et allié majeur de l’Occident en  Afrique  subsaharienne dans la lutte contre les djihadistes, se débat dans une crise économique et sociale sévère, principalement due à la chute du cours de l’or noir.", "theme": "afrique"}