{"title": "L’Azerbaïdjan perd son procès face à deux journalistes de « Cash Investigation »", "newspaper": "Le Monde", "author": "Benoît Vitkine", "date_publi": "07/11/2017", "content": "Sans beaucoup de surprises, l’ Azerbaïdjan  a perdu son  procès  en diffamation contre deux journalistes de l’émission  Cash Investigation , Elise Lucet et Laurent Richard, auxquels cet Etat du Caucase reprochait l’utilisation du mot « dictature »   pour le  qualifier . Mardi 7 novembre, le tribunal correctionnel de Nanterre (Hauts-de-Seine) a jugé la procédure intentée par Bakou irrecevable.  « La loi sur la presse a été mise en place pour  éviter  toute censure politique , a rappelé la présidente du tribunal.  Donc elle ne peut  permettre  à un Etat d’agir sur son fondement pour  censurer  un citoyen et, a fortiori, un journaliste. » Elise Lucet était poursuivie  pour avoir qualifié l’Azerbaïdjan de  « dictature parmi les plus féroces au monde » ,  en introduction du documentaire  Mon président est en  voyage  d’affaires  ( Cash Investigation , Premières Lignes), diffusé le 7 septembre 2015 sur France 2. Laurent Richard, auteur du film, était accusé d’avoir employé le même terme dans une interview. Delphine Ernotte, présidente de  France  Télévisions, se retrouvait poursuivie par ricochet. Joint par  Le Monde , Laurent Richard s’est réjoui de cette décision : « Cette décision envoie un message fort, rappelant à l’Azerbaïdjan, et derrière lui à tout Etat étranger, qu’il ne peut pas  exporter  sa censure au-delà de ses frontières .  J’espère que cette décision pourra  inspirer  le système judiciaire azerbaïdjanais lui-même, qui chaque jour poursuit des journalistes, asphyxie économiquement des journaux et emprisonne des reporters qui enquêtent, notamment, sur la corruption du régime. »  Pas de jugement sur le fond En suivant les dé placements  officiels de  François Hollande  en Azerbaïdjan et au  Kazakhstan , le film du réalisateur s’intéressait à la nouvelle orientation – très business et contrats – de la  diplomatie  française et dénonçait les liens intéressés de certains élus français avec ces deux pays. La cour a donc suivi le procureur qui, lors de l’audience du 5 septembre, avait défendu l’irrecevabilité de la plainte de Bakou, en rappelant la jurisprudence qui veut qu’un Etat ne peut  être  considéré comme un particulier, et donc  lancer  une procédure pour diffamation. En mai, la cour d’appel de Versailles avait notamment confirmé pour ce motif un non-lieu en faveur du député  UDI  François Rochebloine, poursuivi par l’Azerbaïdjan – déjà – pour l’avoir qualifié d’ « Etat terroriste » . Les juges se gardent donc de  trancher  sur le fond, à  savoir  le caractère dictatorial du régime  politique  mis en place par le clan du président Ilham Aliev. Ce sujet avait toutefois fait l’objet de longs  débats , le 5 septembre, partie civile et accusés ferraillant sur la liberté de la presse dans ce pays, l’emprisonnement des opposants politiques ou, à l’inverse, sur la  « tolérance religieuse »  promue par Bakou. Face aux différents témoins convoqués par la  défense , notamment des défenseurs des droits de l’homme passés par la prison, les avocats de l’Azerbaïdjan avaient invité quelques-uns des relais habituels de ce riche Etat pétrolier en France, comme les élus LR Jean-François Mancel ou André Villiers. \n        Lire aussi :\n         \n     \n                Droits de l’homme : où en est l’Azerbaïdjan ?\n     \n Tant les avocats de la défense que les accusés avaient insisté sur le danger de permettre à un Etat étranger de  poursuivre  un journaliste en diffamation sur le sol français, alors même que l’Etat français ne dispose pas lui-même de ce droit.  « Imaginez la  Corée du Nord   porter  plainte quarante-sept fois par mois contre des journalistes » , avait ainsi suggéré Elise Lucet à la présidente. \n        Lire aussi :\n         \n     \n                « Diplomatie du caviar » : comment l’Azerbaïdjan s’offre l’amitié de responsables politiques européens\n     \n L’Azerbaïdjan, qui demandait un euro symbolique en réparation du préjudice présumé, a décidé de se  pourvoir  en appel.", "theme": "international"}