{"title": "Au Pérou, le président cède devant l’opposition", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "Le président péruvien de  centre -droit, Pedro Pablo Kuczynski, 78 ans, est engagé dans une cohabitation délicate avec l’opposition populiste de droite, les héritiers et partisans de l’ancien autocrate Alberto Fujimori (1990-2000). Force populaire, le parti fujimoriste, dispose d’une écrasante majorité parlementaire : 73 élus sur 130. Cela pose un problème de  gouvernance , d’autant que M. Kuczynski, dit « PPK », avait été élu de justesse au second tour de scrutin face à Keiko Fujimori, la fille d’Alberto Fujimori, en 2016. \n        Lire aussi :\n         \n     \n                Au Pérou, « PPK » remporte la présidentielle d’une courte tête\n     \n Dimanche 17 septembre, le chef de l’Etat a investi son deuxième gouvernement pour  tenter  d’amadouer les opposants après l’adoption vendredi d’une motion de censure à l’encontre du cabinet de centre-droit. M. Kuczynski avait déjà perdu trois de ses ministres, dont celui de l’éducation et de l’économie, durant sa première année de mandat. Deux mois et demi de grève des enseignants Vendredi, le président du conseil des ministres, Fernando Zavala, s’est vu  refuser  la confiance du Congrès par 77 voix contre 22 pour et 16 abstentions. M. Kuczynski avait dû  repousser  son déplacement prévu au  Vatican  et à l’Assemblée générale des Nations unies. M. Zavala a finalement été remplacé par l’économiste Mercedes Araoz, 56 ans, ancienne ministre de la présidence d’Alan Garcia (2006-2011). Claudia Cooper, jusqu’alors vice-ministre de l’économie, a été investie comme nouvelle ministre des  finances , et les détenteurs des portefeuilles de la  justice , de l’éducation, de la santé et du  logement  ont été remplacés. Ces changements ont été salués par l’opposition mais critiqués par les partisans centristes et de gauche du président. Le portefeuille de l’éducation revient désormais à Idel Vexler, ancien vice-ministre des ex-présidents Alejandro Toledo (2001-2006) et Alan Garcia. Le secteur est plombé par la multiplication d’ universités  privées qui ne satisfont pas les critères pédagogiques requis et font parfois partie des réseaux de blanchiment de l’argent de la drogue, dont le  Pérou  est un des trois principaux producteurs (avec la  Colombie  et la  Bolivie ). Deux mois et demi de grève des enseignants, depuis le 15 juin, avaient suscité l’hostilité de la gauche contre la ministre de l’éducation, tandis que les conservateurs et l’Eglise catholique critiquaient les allusions au «  genre  » dans les manuels scolaires comme un plaidoyer pour l’homosexualité. Selon un élu du Frente Amplio (Front élargi, gauche), Wilbert Rozas,  « 360 000 enseignants ont censuré la ministre Marilu Martens » . Les fujimoristes, eux aussi, ont critiqué la gestion de la grève. Possible grâce d’Alberto Fujimori La ministre de la justice sortante, Marisol Pérez Tello, était opposée à la grâce pour raisons médicales de l’ancien président Alberto Fujimori, qui purge une peine de vingt-cinq ans de prison pour crimes contre l’humanité et corruption. Son pardon est une question récurrente et controversée. L’arrivée de son remplaçant, Enrique Mendoza, est interprétée comme le signe d’une possible libération de M. Fujimori, 79 ans. L’ancienne candidate à la présidentielle du Frente Amplio, Veronika Mendoza, estime, quant à elle, que ce serait  « une trahison à la patrie et un coup de poignard contre la démocratie » . Pendant la campagne électorale, PPK avait exclu cette éventualité. Mais la pression des proches de l’ancien autocrate est incessante, à  commencer  par Kenji Fujimori, le frère cadet de Keiko. Invité par le chef de l’Etat, Kenji Fujimori a assisté à l’investiture du nouveau gouvernement. Il a pu  visiter  le palais de gouvernement, pour la première fois en dix-huit ans. Sur  Twitter , il a partagé son  « émotion »  de  parcourir  les salles où il a  « vécu et joué depuis ses 10 ans » . Fils dévoué, en bisbilles avec sa sœur Keiko, Kenji a pour principal objectif d’obtenir un  « pardon humanitaire »  pour son père. Dimanche, il a multiplié les selfies avec PPK.", "theme": "ameriques"}