{"title": "Sanction confirmée pour le prof de philo qui avait ouvert un débat après l’attentat de Charlie", "newspaper": "Le Monde", "author": "Aurélie Collas", "date_publi": "05/10/2017", "content": "La sanction est confirmée. Jean-François Chazerans, ce professeur de philosophie de Poitiers (Vienne) mis en cause par sa hiérarchie pour ses propos tenus en classe après l’attentat contre  Charlie Hebdo  en janvier 2015, n’a pas obtenu gain de cause devant la  justice .   Le tribunal administratif de Poitiers a confirmé, mercredi 4 octobre, la décision de mutation d’office prise à son encontre par le recteur d’académie. Les requêtes déposées par M. Chazerans contre la sanction disciplinaire sont rejetées. Dans son jugement, le tribunal administratif considère que la sanction prise en mars 2015 – qui a conduit l’enseignant à  quitter  le lycée Victor-Hugo de Poitiers où il était en poste depuis 2005 pour  être  muté d’office dans un lycée des Deux-Sèvres –, est  « proportionnée »  par rapport à la  « faute »  qu’il a commise. Jean-François Chazerans a tenu des propos  « inadaptés »  et  « sans finalité pédagogique »  dans sa classe, le lendemain de la tuerie de  Charlie Hebdo ,  « dans un  contexte  de profonde émotion »  et de  « vives tensions liées à la prégnance de la menace terroriste pesant alors sur l’ensemble du territoire national »,  peut-on  lire  dans le jugement. Ces propos sont, pour le tribunal,  « constitutifs d’un manquement au  devoir  de réserve et à l’obligation de neutralité qui s’imposent à un enseignant, y compris de philosophie ». La plainte d’un parent d’élève Il résulte des auditions menées dans le cadre de l’ enquête  administrative que le 8 janvier, un débat sur l’attentat de la veille est lancé pendant le cours de M. Chazerans avec ses élèves de terminale ES (économique et sociale). On y parle justice, liberté d’expression, racisme, origines du terrorisme… Dix jours plus tard, l’enseignant est convoqué chez la proviseure. Un parent d’élève s’est plaint de propos tenus par le professeur pendant ce cours. M. Chazerans aurait notamment traité les journalistes de  Charlie Hebdo  de  « crapules » . Le recteur prend l’affaire très au sérieux. Il suspend provisoirement le professeur, diligente une enquête administrative puis saisit le procureur de la République. L’enquête pénale écarte rapidement les soupçons d’apologie de terrorisme : Jean-François Chazerans a bien parlé de  « crapules »  au sujet des journalistes de  Charlie Hebdo , mais  « à aucun moment il n’a soutenu l’action des terroristes » ,   concluait le procureur. « J’ai prononcé le mot “crapules” en pensant au  Charlie  de ma jeunesse. Je n’aimais pas ce qu’ils étaient devenus ; pour moi, ils avaient un peu viré racistes. Alors oui, je me suis permis une petite provocation à la  Charlie  » ,   expliquait M. Chazerans au  Monde,  en avril 2015. Reste que le 8 janvier, le professeur aurait aussi fait part de ses opinions en classe, selon le procureur. Selon des élèves, il aurait assimilé les militaires français engagés dans les opérations extérieures de lutte contre le djihadisme à des  « terroristes » . D’autres ont rapporté qu’il avait fait le lien entre terrorisme et impérialisme de l’Occident .  Quant au mot  « crapules »  employé, le tribunal administratif considère aujourd’hui que le fait d’avoir critiqué  « de manière véhémente »  le comportement des caricaturistes du journal est  « de nature à  légitimer  l’assassinat de ces journalistes » . Un blâme, déjà, en 2014 Les juges ont donc confirmé la sanction décidée lors d’un conseil de discipline le 13 mars 2015 au rectorat de Poitiers : le déplacement d’office. Une sanction qui aurait sans doute été moins lourde si le dossier de M. Chazerans avait été vierge. Or, ce dernier avait reçu un blâme un an plus tôt pour propos  « inadaptés »  envers une élève mineure. Mais également si sa hiérarchie ne contestait pas ses méthodes un peu  « en dehors des clous » . A l’époque, il était critiqué pour sa façon de  « ne  faire  aucun cours, mais uniquement des  débats  prenant appui sur l’actualité, comme une démarche volontairement   choisie et provocatrice » , expliquait un rapport d’inspection en 2015.   C’est un parti pris pédagogique :   M. Chazerans conçoit les cours de philosophie comme un  « dialogue »  – sur le modèle des cafés philo. Contacté, l’enseignant se dit  « consterné »  par un tel jugement.  « Je n’ai jamais prononcé en classe de monstruosités : je n’ai jamais dit que les soldats français étaient des terroristes, ni que les terroristes qui agissent en  France  étaient des innocents. J’ai parlé à mes élèves de “présomption” d’innocence. Je n’ai jamais légitimité de tels actes ! Dans cette affaire, on marche sur la tête ! Quelle injustice ! » , s’indigne-t-il. \n        Lire :\n         \n     \n          Le prof de philo, « Charlie », et la liberté d’enseigner\n           \n L’enseignant a décidé de faire appel de la décision devant la cour administrative de  Bordeaux . Pas tant pour lui que pour sa profession, explique-t-il,  « pour que les professeurs de philosophie ne soient pas muselés en classe ».", "theme": "societe"}