{"title": "« Bayiri, la patrie » : le retour au pays, une fuite vers nulle part", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/06/2017", "content": "L’avis du «  Monde  » – à voir Aussi confidentielle que soit sa sortie, six ans après son tournage, aussi imparfaite que soit sa forme,  Bayiri, la patrie  mérite d’être vu. La réalité que S. Pierre Yameogo met en scène est sous notre nez, depuis des décennies. Des populations chassées par le nettoyage ethnique, l’exode qui laisse vulnérable face aux prédateurs, l’arrivée dans un pays qui voudrait bien ne pas  être  « d’accueil ». « Bayiri », la patrie du  titre , est celle du cinéaste, le  Burkina Faso , qui a dû, à  partir  de 2002,  faire  une place aux milliers de familles de nationalité ou d’origine bur­kinabées qui avaient fui la Côte d’Ivoire, victimes de la xénophobie des régimes successifs, pris entre les feux de la guerre civile qui déchirait le pays. Le récit suit la trajectoire de Biba (Tina Ouedraogo), une jeune femme qui porte l’enfant de son violeur A grands et gros traits, sans beaucoup de moyens, S. Pierre Yameogo montre la montée des tensions dans un village de l’Ouest ivoirien, le déchaînement de la violence, la fuite des paysans burkinabés, qui espèrent  trouver  refuge en zone rebelle, puisque ce parti était censé leur être favorable, pour y être victimes d’extorsions, de viols, leur lente progression vers le nord, vers le pays de leurs ancêtres. Le récit suit la trajectoire de Biba (Tina Ouedraogo), une jeune femme qui porte l’enfant de son violeur et ne peut  compter  que sur l’ aide  intéressée d’un chauffeur de bus qui vit de trafics à travers les frontières qui se multiplient. Lorsque la dernière – celle qui sépare la zone rebelle du Burkina – est passée, les réfugiés découvrent que personne ne les attend, que le retour au pays prend la forme d’une assignation à ré­sidence dans un camp géré par les organisations internationales. Quelques-unes des plus belles ­séquences de  Bayiri,  tournées dans un camp de villageois déplacés par des inondations, montrent la vie quotidienne d’une société suspendue dans le vide, où l’éphémère se transforme en éternité, rythmée par les nouvelles qui décident du destin des déplacés sans que ceux-ci aient aucune prise sur elles. Leçon de civisme Empruntant à la dramaturgie de la télévision africaine – dialogues surchargés d’informations, jeu hyperexpressif –, S. Pierre Yameogo cherche avant tout à faire  toucher  du doigt une situation que le régime en place chez lui tenait à  minimiser , à  banaliser . Le président Blaise Compaoré n’était pas étranger aux secousses qui avaient agité la Côte d’Ivoire, il était l’un des soutiens de ces rebelles que  Bayiri  dépeint sous un jour si peu glorieux. Le film, terminé dès 2011, n’a pas été présenté au Fespaco, le grand festival africain organisé les années impaires au Burkina, ni avant, ni après la chute du beau Blaise. Il n’est pas non plus sorti en salle, n’étant montré qu’au gré de projections organisées au coup par coup. Quant à la filiale africaine de Canal+, qui avait pourtant participé à son financement, elle a préféré ne pas le  diffuser . Cette mise sous le boisseau n’est pas une garantie de qualité. Mais, en sentant la juste colère qui parcourt  Bayiri, la patrie , on se dit que son réalisateur a dû toucher là où ça fait mal, et que sa leçon de civisme, adressée à ses concitoyens, peut être assimilée avec profit par d’autres pays d’accueil. Film burkinabé et français de S. Pierre Yameogo. Avec Tina Ouedraogo, Bil Aka Kora, Blandine Yameogo (1 h 30). Sur le Web :  www.facebook.com/bayirilapatrie"}