{"title": "De Laura Kasischke à Hanif Kureishi : notre sélection littéraire", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/12/2017", "content": "LES CHOIX DE LA MATINALE Cette semaine, Laura Kasischke  vous  emmène dans les pas de dangereux inconnus, Hanif Kureishi contemple les angoisses d’un mâle dominant déchu, un ethnologue déambule au  Népal  et Yves Flank entonne un chant funèbre. Voici notre sélection hebdomadaire de  livres . NOUVELLES. « Si un inconnu vous aborde », de Laura Kasischke Si un inconnu vous aborde  est le premier recueil de nouvelles de Laura Kasischke. Quinze histoires ironiques, corrosives, dérangeantes, où le lecteur est sans cesse agrippé par des types capables de  pousser  les situations les plus banales jusqu’à l’absurde. Des étrangers à eux-mêmes persuadés que les autres comprennent du  monde   « quelque chose qui, eux, leur échappe ».  Sans raison, une femme accepte de  transporter  un paquet à bord d’un avion pour un homme qu’elle ne connaît pas. Une mère fouille dans la commode de sa fille et y découvre un objet qui la fait  frémir . Le charme est tel qu’il est impossible de ne pas  suivre  tous ces inconnus. Ce sont tous des psychopathes ou des névrosés, mais on leur emboîte le pas sans s’arrêter. Même si c’est dangereux. Surtout parce que c’est dangereux.  Florence Noiville « Si un inconnu vous aborde » (If a Stranger Approaches You), de Laura Kasischke, traduit de l’anglais (Etats-Unis) par Céline Leroy, préface de Véronique Ovaldé, Page à page, 192 p., 18 €. ROMAN. «  Transport  », d’Yves Flank Le magnifique premier roman d’Yves Flank, où deux voix se juxtaposent dans le huis clos d’un train à destination d’un camp de la mort, devrait  demeurer  comme une des expériences les plus éprouvantes, et paradoxalement les plus lumineuses, qu’un livre puisse  offrir  quand il s’empare de ce passé. Transport  est un chant funèbre psalmodié par des morts – un homme qui raconte avec une précision sèche les corps qui tombent dans le wagon, l’arrivée au camp, la brève illusion de la survie ; une femme qui se souvient de son amant, qui murmure dans le vide des mots d’ amour  et d’angoisse, comme une prière charnelle, un mouvement du corps vers la vie, vers le plaisir, vers la lumière. Et sa parole s’interrompt, et celle de l’homme s’interrompt. Et le silence l’emporte, qu’aucune consolation ne peut  atteindre  dans  le monde  exact et vibrant d’Yves Flank. Un monde où la beauté est un des noms de la détresse.  Florent Georgesco « Transport », d’Yves Flank, L’Antilope, 136 p., 15 €. ROMAN. « L’Air de rien », d’Hanif Kureishi Au départ, l’inusable trio femme-mari-amant. Mais tordu et transformé. Waldo, l’époux, autrefois grand cinéaste, est désormais cloué à un fauteuil roulant.  « Toujours prompt à  voir  le côté peu reluisant des choses »,  il observe le manège amoureux de sa très dévouée Zee avec Eddie – lequel est tout sauf un prétendant flamboyant, plutôt un profiteur minable. Pour le vieillard qui s’ennuie, cette aventure tombe à pic. Il épie les bruits, enregistre, se met à imaginer les  scènes . Est-il en train de délirer ? Zee et Eddie cherchent-ils à se  débarrasser  de lui ? Est-ce lui qui les manipule pour les  conduire  à  abréger  ses jours ? Derrière la comédie légère passent toutes les angoisses de l’ex-grand mâle dominant. Le vertige du Rien. Mais aussi l’imagination débridée de ce légume excentrique. Sa spirituelle perversité. Son insupportable et dérisoire manière d’être délabré  et  content de lui.  Fl. N. « L’Air de rien » (The Nothing), d’Hanif Kureishi, traduit de l’anglais par Florence Cabaret, Christian Bourgois, 192 p., 17 €. ESSAI. « Le Chemin des humbles.  Chroniques  d’un ethnologue au Népal », de Rémi Bordes Pour Rémi Bordes,  « tant qu’on n’a pas partagé la nourriture, essayé les remèdes, bu l’eau, emprunté les véhicules de la même manière que la moyenne des autochtones, on restera un étranger » . Qu’à cela ne tienne. Lors de ses nombreux et longs séjours au Népal, l’anthropologue, pour  comprendre  les habitants d’un petit village indo-népalais, puis d’un hameau habité par les Dholi, des tailleurs-musiciens, s’est abandonné à leur  mode  de vie sans retenue ni limite, et durablement. On déambule avec lui au gré de ses pérégrinations et de ses  rencontres  avec des gens dont on finit par  connaître  le prénom, les travers, la gestuelle. Son témoignage est celui d’un antihéros sensible. On comprend qu’il a à peu près tout fait comme les autres gaillards du village, y compris  succomber  à la beauté des Népalaises, qu’il s’est toutefois contenté de  déshabiller  du regard. En fin observateur.  Anne Both « Le Chemin des humbles.  Chroniques  d’un ethnologue au Népal »,   de Rémi Bordes, Plon, « Terre humaine », 480 p., 21,90 €. ROMAN. « Cox ou la course du temps », de Christoph Ransmayr L’écrivain autrichien Christoph Ransmayr étend son écriture aux dimensions d’un monde, qu’il parcourt aussi bien dans toutes ses dimensions spatiales que dans le passé le plus lointain. Avec  Cox , il situe dans la  Chine  du XVIII e  siècle sa peinture des relations d’entrelacement entre la terreur et la civilisation la plus raffinée. L’empereur Qianlong, qui a effectivement régné de 1735 à 1796, s’y agace de ne  pouvoir  complètement  dominer  le temps et l’éternité. Le souverain mandchou convoque à cette fin jusque dans la Cité interdite le meilleur horloger du monde, le Britannique Alistair Cox, afin qu’il réalise pour lui un outil capable de  perpétuer  à jamais son nom. Sans jamais  sombrer  dans le kitsch, et avec un grand souci de la précision et du détail, le romancier reconstitue un monde qui a le charme des chinoiseries du siècle des Lumières.  Nicolas Weill « Cox ou la course du temps » (Cox oder der Lauf der Zeit), de Christoph Ransmayr, traduit de l’allemand par Bernard Kreiss, Albin Michel, 320 p., 22,50 €.", "theme": "livres"}