{"title": "Yahya Jammeh sanctionné par le Trésor américain", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/12/2017", "content": "Son exil en  Guinée équatoriale  n’aura pas suffi à lui  éviter  les sanctions américaines. Yahya Jammeh, ancien président de la  Gambie , a été épinglé par le département du Trésor américain   en raison des  « graves violations des droits de l’homme et de corruption »  observées sous son régime.   Le dictateur aux commandes de la Gambie de 1994 à 2017 est par ailleurs accusé d’avoir créé un système de détournement massif à son seul profit,  « pillant les coffres et siphonnant les fonds de l’Etat » . L’administration Trump, indique le communiqué publié jeudi 21 décembre, a décidé de  geler  et de  saisir  tous ses comptes bancaires et tous ses biens aux États-Unis. Douze  société s  « liées »  à Yahya Jammeh, dans des domaines allant de la construction à l’assurance en passant par l’ agriculture , sont également ciblées. Ces sanctions font écho à celles prises par le ministre gambien de la  justice , qui accuse l’ex-chef de l’Etat d’avoir détourné au moins 50 millions de dollars (environ 42 millions en euros) de fonds publics. \n        Lire aussi :\n         \n     \n                La justice gambienne peine à juger les nervis du régime Jammeh\n     \n Pour mieux  justifier  ces sanctions, le Trésor américain pointe l’existence des  « junglers »,  des milices violentes et répressives qui ne répondaient qu’au président gambien. Il les utilisa durant des années pour  « menacer,  terroriser  et  tuer  toutes personnes qu’il considérait comme une menace » . Sous son règne, ces milices ont assassiné  « un chef religieux local, des journalistes, des membres de l’opposition  politique  et d’anciens membres du gouvernement, entre autres » . Par ailleurs, l’administration américaine a imposé des sanctions à Yankuba Badjie, l’ancien patron de l’Agence nationale de renseignement, l’un des principaux outils de répression sous la présidence Jammeh. « Transactions opaques » Si, depuis son départ en exil obtenu sous pressions diplomatiques, en janvier, celui qui était surnommé « le fou de Kanilai » semble retiré des affaires, une autre personnalité, elle toujours active et bien connue sur le continent africain, se retrouve épinglée sur la liste du bureau de contrôle des avoirs étrangers du Trésor américain. L’homme d’affaires israélien Dan Gertler, acteur important dans le secteur minier de République démocratique du Congo (RDC) et très proche du  pouvoir  à Kinshasa, est accusé d’avoir usé de  « ses relations avec le chef d’État congolais pour  servir  d’intermédiaire pour la vente d’actifs miniers en RDC, imposant à des compagnies multinationales de  passer  par [lui] pour  faire  affaire avec l’État congolais. »  \n        Lire aussi :\n         \n     \n                En RDC, le géant minier Glencore soupçonné de malversations avec un proche de Joseph Kabila\n     \n Selon le Trésor américain, ce milliardaire a amassé sa fortune  « à travers des centaines de millions de dollars de transactions minières et pétrolières opaques et corrompues en RDC » . Ses agissements auraient fait  perdre  au pays  « plus de 1,36 milliard de dollars »  entre 2010 et 2012. Ses sociétés, une vingtaine, sont sanctionnées par le décret de  Donald Trump  qui permet aux autorités américaines de  condamner   « des responsables publics qui détournent des avoirs de l’Etat, ainsi que ceux qui attaquent des journalistes et des défenseurs des droits de l’homme ».", "theme": "afrique"}