{"title": "Afrique de l’Ouest : la stabilité régionale au cœur du sommet de la Cédéao à Monrovia", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/06/2017", "content": "Les dirigeants ouest-africains se sont félicités, dimanche 4 juin, du maintien de la paix dans la région, mais ont mis en garde contre les multiples menaces à sa stabilité lors du 51 e  sommet de la Communauté économique des Etats de l’ Afrique  de l’Ouest (Cédéao) à Monrovia. Lors du sommet de l’organisation ouest-africaine, qui compte quinze membres, la chef de l’Etat du Liberia, Ellen Johnson Sirleaf, présidente sortante, a cédé les rênes à son homologue togolais Faure Gnassingbé après un an passé à la tête de la Cédéao. Mme Sirleaf a salué la contribution des forces de la Cédéao, dont  « beaucoup ont fait le sacrifice ultime de leur vie » , à la restauration de la paix dans son pays, ensanglanté par une terrible guerre civile (1989-2003).  « Aujourd’hui, des attentats terroristes mettent en danger la stabilité régionale » , a-t-elle déclaré lors de son discours. « Appel pressant et solennel » « Notre région continue de  jouir  d’une forte crédibilité et d’une bonne image de marque, grâce notamment au règlement diligent de la crise gambienne » , a déclaré le président de la Commission de la Cédéao, le Béninois Marcel Alain de Souza, en référence à l’intervention qui avait conduit l’ex-président gambien Yahya Jammeh à  céder  le  pouvoir  en janvier. \n        Lire aussi :\n         \n     \n                En Gambie, Yahya Jammeh soupçonné d’avoir détourné plus de 50 millions de dollars\n     \n « Il n’en demeure pas moins que la situation en  Guinée -Bissau, au  Mali , dans le nord du  Nigeria , au  Niger , au  Burkina Faso , et les récents événements en Côte d’Ivoire, nous interpellent et nous appellent à plus de vigilance » , a reconnu M. de Souza. Il a lancé à cette occasion  « un appel pressant et solennel »  à tous les protagonistes de la crise qui agite depuis près de deux ans la  Guinée-Bissau , pour s’engager dans  « la mise en œuvre des accords de Conakry » , conclus en octobre 2016 dans le cadre d’une médiation de la Cédéao. Ces accords, visant à  résoudre  la crise entre le chef de l’Etat José Mario Vaz et le parti au pouvoir, prévoient une  « procédure consensuelle »  pour  choisir  un premier ministre  « ayant la confiance du président »  et devant  rester  en place jusqu’aux législatives de 2018. Le sommet de Monrovia s’est déroulé en présence, notamment, du premier ministre israélien, Benjamin Nétanyahou. Celui-ci, qui avait déjà lancé une offensive diplomatique en Afrique de l’Est en juillet 2016, a assuré  « réaliser un rêve »  en assistant au Liberia à ce sommet de la Cédéao. Il a réaffirmé sa foi dans l’avenir de l’Afrique,  « un continent ascendant » , et réitéré son souhait de  voir   Israël   retrouver  auprès de l’ Union africaine  (UA) le statut d’Etat observateur. \n        Lire aussi :\n         \n     \n                Et si Benyamin Nétanyahou perdait son bras de fer avec le Sénégal ?\n     \n En marge du sommet, M. Nétanyahou et le président sénégalais Macky Sall ont annoncé une normalisation de leurs relations, après une brouille à la suite d’un vote à l’ONU contre la colonisation des territoires palestiniens occupés qu’avait soutenu le  Sénégal . Le roi du  Maroc  Mohammed VI, dont la Cédéao examinait dimanche la demande d’adhésion à l’organisation, a renoncé à  assister  au sommet en raison de tensions, selon Rabat, dues à l’invitation adressée au premier ministre israélien. « Par des moyens pacifiques » La Cédéao a par ailleurs commencé dimanche à  retirer  un premier contingent de 65 hommes de sa force déployée à Bissau depuis 2012 pour  sécuriser  la transition  politique  dans ce pays, l’Ecomib, a constaté un correspondant de l’AFP. Le retrait de cette force d’environ 500 hommes, qui devait  débuter  fin avril, s’achèvera bien à la date prévue, le 30 juin, selon une source proche du commandement de l’Ecomib. « En Guinée-Bissau la situation aujourd’hui n’est pas du tout encourageante » , a déploré la chef de la  diplomatie  de l’ Union européenne , Federica Mogherini. \n        Lire aussi :\n         \n     \n                Guinée-Bissau : les forces de la Cédéao se retireront dans un an\n     \n Elle a en revanche salué le dénouement de la crise en  Gambie , qui  « donne l’espoir que la démocratie peut  gagner  par des moyens pacifiques » . La situation dans ce pays n’est pourtant pas complètement stabilisée, comme l’a montré la mort d’un manifestant blessé par balles vendredi lors de heurts avec les troupes de la Cédéao dans le village natal de l’ex-président Jammeh, dont les protestataires dénonçaient la présence. Rentré précipitamment de Monrovia, le ministre gambien de l’intérieur, Mai Fatty, a annoncé 22 arrestations dans les environs de Kanilai, à une centaine de kilomètres à l’est de la capitale, Banjul, et promis la fermeté face à ce qu’il a qualifié de  « provocations » .", "theme": "afrique"}