{"title": "Comment les géants du Web capturent notre temps de cerveau", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/10/2017", "content": "L a prochaine fois sera la bonne. Nouveau coup de bec sur la petite assiette en plastique : aucune graine n’apparaît. Le pigeon retente sa chance, il veut sa récompense. Rien. La prochaine fois, peut-être ? Encore raté. Qu’importe, le volatile insiste, picore encore et encore, jusqu’à ce que la nourriture tombe du ciel. Complètement accro à cette loterie. En délivrant à des oiseaux de laboratoire leur pitance de façon aléatoire, le psychologue B.F. Skinner a réussi, dans les années 1950, à  conditionner  leur comportement. Un de ses protégés a ainsi donné des coups de becs 2,5 fois par seconde pendant seize heures d’affilée, alors qu’il ne grappillait que des miettes. Pauvres pigeons, si faciles à  plumer  avec leur  cerveau  de piaf. L’Homme ne se laisserait jamais  berner  si aisément. Vraiment ? Les ados américains consultent leur téléphone plus de 150 fois par jour, en moyenne. Selon une  enquête  menée en 2016 par Raphaël Suire (qui enseigne le  management  de l’innovation à l’université de  Nantes ), 75 % des étudiants français interrogés sont pendus à leur smartphone dès le réveil. Plus éloquent encore : plus de la moitié d’entre eux déclarent le  faire  mécaniquement, bien conscients d’être  addicts. \n        Lire aussi :\n         \n     \n                Addiction, concentration, performances… ce que l’on sait (ou pas) des effets du smartphone\n     \n « Sur son lit de mort, personne ne se dit : “J’aurais aimé  passer  plus de temps sur  Facebook ” , note sur  Usbek & Rica   James Williams, qui a travaillé pendant dix ans à la définition de la stratégie publicitaire de Google.  [Pour autant],  les  technologies  numériques capturent notre attention chaque jour, le temps qu’on leur consacre est incroyable, et ça ne fait qu’augmenter. »  A tel point que le directeur de Netflix assure, ne plaisantant qu’à moitié, que le seul concurrent de son entreprise est… le sommeil des consommateurs. La mission de la Silicon Valley ?  Briser  notre volonté Que les jeunes décrochent donc, serinent les vieux grincheux. Facile à  dire . Les  entreprises  de la Silicon Valley connaissent sur le bout des doigts les techniques destinées à  capter  l’attention.  « Bien sûr, les utilisateurs peuvent faire preuve de responsabilité et de maîtrise de soi » ,  explique Tristan Harris au site Aeon. Mais, pour  comprendre  pourquoi nous perdons autant de temps sur les  réseaux sociaux , il faut  connaître  l’autre versant de l’ histoire , prévient l’ancien « philosophe produit » chez  Google , qui  dénonce désormais les  « millions d’heures volées à la vie des gens »   : « Les entreprises du numérique ont embauché les statisticiens et les informaticiens les plus pointus, sortis des meilleures écoles, et dont le  travail  consiste à  briser  notre volonté. »  Le combat est inégal. « Créer un état de chasse frénétique, qui inhibe les zones du cerveau associées au jugement. » Nir Eyal, designer Qui est le dindon de la farce ?  En ouverture d’un texte magistral où il dévoile les « trucs » et astuces de Google, Facebook et consorts,  Tristan Harris rappelle qu’ « il est plus facile de  tromper  les gens que de les  convaincre  qu’ils ont été trompés » . Facile, vraiment ? Pour  saisir  à quel point, revenons à nos pigeons. Car la ruse qu’utilisait B.F. Skinner pour conditionner ses oiseaux est aujourd’hui reprise à l’identique par les géants de la technologie pour nous  maintenir  insidieusement en ligne. Nir Eyal l’explique sans vergogne dans  Hooked : How to Build Habit-Forming Products  (éd. Portfolio, non traduit en français), un condensé de  recettes  de manipulation devenu la bible des concepteurs d’applications :  « Les récompenses variables sont   l’un des outils les plus puissants que les entreprises utilisent pour  accrocher  les utilisateurs. La recherche montre que le corps sécrète d’importantes quantités de dopamine dès lors que le cerveau s’attend à une récompense. Or l’introduction de la variabilité multiplie l’effet, créant un état de chasse frénétique, qui inhibe les zones du cerveau associées au jugement et à la raison tout en activant celles associées au désir et à l’exercice de la volonté. »  Le consommateur est ferré. Les réseaux, cet immense casino 2.0 Pour Eyal, c’est la clé :  savoir  qu’il y aura quelque chose mais  ignorer  quoi. Une comparaison  aide  à mieux comprendre :  « Si nous ouvrons la porte du réfrigérateur à plusieurs reprises et que nous voyons toujours le même gâteau, nous ne serons pas aussi motivés à  manger  que si nous voyons un gâteau différent chaque fois que l’on ouvre le frigo » ,  expliquent Ofir Turel (professeur à la California State University de Fullerton) et Antoine Bechara (professeur à Southern California University).  « Lorsque nous sortons notre téléphone, nous jouons à une machine à sous pour  voir  les notifications que nous avons reçues. » Tristan Harris,   ex-employé de Google Ça ne  vous  rappelle rien ? Le casino ? Banco. Le joueur abaisse le bandit-manchot sans savoir ce que le sort lui réserve. L’accro aux réseaux sociaux ne fait pas autre chose :  « Lorsque nous sortons notre téléphone de notre poche, nous jouons à une machine à sous pour voir les notifications que nous avons reçues. Lorsque nous faisons  défiler  les visages sur des applications de rencontre comme Tinder, nous jouons avec une machine à sous dans l’espoir d’un  “ match ”  » , détaille Tristan Harris. La prochaine fois, peut-être. Encore un coup de bec… Tout est fait pour que le parieur comme l’utilisateur assidu de Facebook plonge dans la  « machine zone »  décrite par Natasha Dow Schüll.  «  [Quand on passe dans la zone],  plus rien d’autre ne compte. La valeur de l’argent, le temps, l’espace et même la perception de soi sont annihilés de façon extrême » , explique l’anthropologue, qui a étudié le  design  de la  dépendance  mis en place à Las Vegas. Miser sur la paresse et l’inertie Il est intéressant de savoir que Nir Eyal comme Tristan Harris furent des élèves de BJ Fogg, le fondateur du  laboratoire des technologies persuasives de l’université de Stanford . Dès 1997, ce dernier avait compris que les ordinateurs ou les interfaces peuvent  être  conçus de sorte à  orienter  le comportement. Pour hacker le cerveau, il suffit de  miser  sur les instincts, les habitudes et les biais cognitifs des utilisateurs. Le mur de Facebook est conçu pour  relancer  encore et encore la chasse à la pépite (un like, un commentaire drôle) : on peut y scroller sans fin ni faim. L’éventail des techniques est large, les « trucs » de moins en moins décelables. De vrais magiciens. Fogg montre par exemple qu’il faut miser sur la paresse et l’inertie pour  faciliter  l’adoption d’un comportement. Leçon retenue par Netflix qui lance automatiquement l’épisode suivant. Il devient alors plus simple de  continuer  à se  gaver  de séries que d’arrêter pour  lire . Le mur de Facebook est aussi conçu de façon à relancer encore et encore la chasse à la pépite (un like, un commentaire drôle, un article passé sous le radar…) : on peut y scroller sans fin ni faim. Il n’a pas non plus échappé aux entreprises que les gens sont conditionnés dès leur plus jeune âge à  rendre  la pareille à leurs petits camarades – tu me salues, je te dis bonjour ; tu me rends un service, je t’en dois un… LinkedIn l’a parfaitement compris.  « Lorsque vous recevez une invitation à vous  connecter  à un nouvel interlocuteur, vous imaginez que cette personne a fait un choix conscient alors que, en réalité, elle a probablement répondu inconsciemment à la liste des contacts suggérés par l’application , décrypte Tristan Harris.  En d’autres termes, LinkedIn transforme vos impulsions inconscientes en de nouvelles obligations sociales auxquelles des millions de personnes se sentent obligées de  donner  suite. Profitant ainsi du temps que les gens passent à  interagir . » Snapchat joue également habilement de la réciprocité et de l’approbation sociale grâce à  l’outil baptisé « streaks », qui permet de visualiser la fréquence des échanges.  Pour certains ados, pas question de faire  chuter  leur score : ils en arrivent donc à  confier  leur compte à des amis pour qu’ils se connectent à leur place s’ils partent en vacance… Surtout ne pas briser sa ligne de vie sociale, aussi artificielle soit-elle. L’état d’alerte permanent Bien entendu, cette prédation n’a rien de nouveau.   Dans son essai  Le capitalisme à l’assaut du sommeil ,  Jonathan Crary montre bien que les problèmes d’attention prennent une nouvelle ampleur avec l’industrialisation  : la production en masse de marchandises suppose de donner envie aux consommateurs d’acheter les nouveaux produits – c’est alors que naît véritablement la réclame. Toutefois, la diffusion massive des  technologies  numériques conduit à une profusion d’informations bien supérieure aux capacités dont nous disposons pour en  prendre  connaissance. \n        Lire aussi :\n         \n     \n                Ces « pirates » qui captent votre temps de cerveau disponible\n     \n Plus inquiétant :  « On réduit l’attention à un état d’alerte permanent : les systèmes techniques nous poussent à  répondre  immédiatement aux stimulis ,  complète Yves Citton, professeur de littérature à l’université de Grenoble Alpes.  La logique de la connexion implique toujours une pression de la rapidité et cette pression écrase ce qui, pour Deleuze ou Bergson, était essentiel à l’intelligence, à savoir un certain écart entre le stimulus et la réponse. » Les entreprises de la Silicon Valley sont de plus en plus douées pour  obtenir  des gens qu’ils fassent d’eux-mêmes les choix qu’elles veulent qu’ils fassent. De la manipulation, ni plus ni moins. Orchestrée par un petit nombre d’ingénieurs – souvent blancs, jeunes et plutôt riches :  « Imaginez une salle de contrôle dans laquelle se trouve une centaine de personnes et depuis laquelle les pensées et les émotions d’un milliard d’individus sont façonnées. Cela semble être de la science-fiction mais c’est déjà la réalité » , prévenait Tristan Harris lors d’une conférence Ted donnée en avril 2017. Combattre le design par le design Comment résister ? En étant aussi averti de nos faiblesses que les ingénieurs qui les exploitent. A l’image d’Ulysse, qui se savait incapable de  résister  à la tentation, il faut  anticiper  pour ne pas  céder  aux sirènes d’Internet. Se  boucher  les oreilles en désactivant les notifications ou en cachant les applications les plus chronophages dans les recoins les moins accessibles de son ordinateur pour ne pas  cliquer  dessus à tout bout de champ. Tristan Harris conseille de faire  vibrer  d’une manière différente l’arrivée d’un SMS ou d’une notification selon qu’il est envoyé par un ami humain ou par une machine (rappel d’un rendez-vous, promo…).  L’ancien « philosophe produit » de Google n’appelle pas à une déconnexion générale  :  « Aujourd’hui, l’économie de l’attention est comme une ville où il y aurait beaucoup de pollution et d’accidents. Nous ne réparerons pas cette ville en disant aux résidents d’en  partir  (ou d’éteindre leurs appareils). » \n        Lire aussi :\n         \n     \n                Ne bradons pas notre temps d’attention aux géants du web\n     \n Ces subterfuges ne seront sans doute pas suffisants. Voilà pourquoi Tristan Harris appelle à  combattre  le design par le design. Il aimerait ainsi qu’il soit possible d’accéder directement au calendrier des événements Facebook sans passer, comme c’est le cas aujourd’hui, par le fil d’actualité – dont le but est précisément de nous faire perdre le fil de notre recherche initiale. L’application Space empêche l’ouverture immédiate de  Twitter  ou Facebook. Une pause obligatoire d’une douzaine de secondes, afin de ne pas  plonger  tête baissée dans le grand bain des réseaux. Son label « Time Well Spent »  met en avant les technologies qui, loin d’encourager la distraction dans le sens le plus favorable aux intérêts des entreprises, laissent l’usager  décider  ce à quoi (et à qui) il veut  prêter  (son) attention, et donc l’aident à mieux  utiliser  son temps. Par exemple, celles qui permettent de  bloquer  l’accès à certains sites pendant un temps donné (citons Freedom, Self Control, Block Site…), de  contrôler  la durée passée sur une application (Rescue Time…) ou encore de  focaliser  sur une seule tâche (Isolator, Ommwriter, FocusWriter…).   Le développeur Chris Bolin vient de publier un manifeste  qu’il n’est possible de lire qu’en se déconnectant d’Internet, histoire de ne plus  dériver  de lien en lien. Après  avoir  travaillé à  « rendre les applications addictives » , les neuroscientifiques de la start-up Dopamine Lab ont décidé de  livrer  l’antidote :  Space empêche l’ouverture immédiate de Twitter, Facebook or Snapchat.  Pause obligatoire d’une douzaine de secondes, pendant laquelle il est conseillé de  respirer  un grand coup, afin de ne pas plonger tête baissée dans le grand bain des réseaux sociaux. Étrange,  Apple  a un temps refusé de  distribuer  l’application…", "theme": "tant de temps"}