{"title": "Montpellier prend la première place du Top 14", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/12/2017", "content": "Douze équipes jouaient, samedi 23 décembre, pour la 13e journée de  top 14 .  Montpellier  s’est emparé de la première place aux dépens de  La Rochelle  en obtenant une victoire bonifiée (38-17) devant  Lyon , en perte de vitesse, samedi à l’Altrad Stadium. A mi-parcours, l’équipe de Vern Cotter, aux commandes du MHR (Montpellier Hérault  Rugby ) depuis cet été, vire en tête et compte trois points d’avance sur les Maritimes, battus à  Bordeaux  dans l’après-midi. Battu à une seule reprise en Coupe d’ Europe  par Exeter, Montpellier s’est montré une nouvelle fois intraitable devant son public pour  dominer  les Lyonnais, battus pour la cinquième fois d’affilée en championnat. Bordeaux-Bègles bat La Rochelle Pour sa part, Bordeaux-Bègles a offert un très beau cadeau de départ à son  manager  Jacques Brunel, annoncé comme le prochain sélectionneur du XV de  France , avec une victoire contre le leader La Rochelle (29-19). Ce succès permet à Bordeaux-Bègles de  revenir  provisoirement à hauteur de la sixième place, la dernière qualificative pour la phase finale. Clermont perd sur une gifle Une brutalité de son pilier géorgien Kakabadze sanctionnée dans les arrêts de jeu a privé Clermont d’une première victoire cette saison à l’extérieur en Top 14 à  Pau , tout heureux de l’emporter 22-21 samedi en clôture de la phase  aller . Mais qu’est-ce qui a bien pu se  passer  dans la tête de Kakabadze alors que les Jaunards, pas des plus fringants en Béarn mais revigorés après la rentrée de Parra, menaient de deux points avant l’ultime mêlée? Un peu de tension collective, puis cette gifle malvenue qui a permis à Taylor, le plus précis des buteurs du Top 14, de  redonner  quatre points précieux à ses couleurs dans la course au top 6. Le champion de France, remodelé après son double succès sur les Saracens en Coupe d’Europe, a perdu une belle occasion de  recoller  au peloton des outsiders et reste englué à une modeste 10e place, derrière Pau, avant les matches retour. Toulon écrase Oyonnax Une période de maladresses, puis un festival.  Toulon  a connu une soirée crescendo, mal débutée mais terminée avec le point du bonus offensif face à la lanterne rouge Oyonnax (49-25), samedi lors de la 13e journée du Top 14. Avec ce deuxième large succès à Mayol, le RCT est 4e du Top 14 avec 37 points, à cinq unités du nouveau leader Montpellier, avant deux matches difficiles à l’extérieur où les hommes de Fabien Galthié ont plus de mal, à  Toulouse  puis à Brive. De son côté, l’équipe du Haut-Bugey est plus que jamais dernière (11 pts), à quatre points du barragiste Brive. L’USO n’a plus gagné depuis le 9 septembre, soit 10 matches. C’est devenu monnaie courante à Mayol, Toulon joue à se  faire  peur. Et face à Oyonnax, les hommes de Fabien Galthié n’ont pas dérogé à cette nouvelle règle. Les Varois auront mis quarante minutes avant d’enclencher leur rouleau compresseur. Le Castres Olympique domine le Stade Français Et de six! Castres a encore consolidé sa place de barragiste en grimpant au troisième rang après sa sixième victoire consécutive en championnat samedi face au Stade Français (28-6), lors de la 13e journée de Top 14. Défait samedi dernier dans les grandes largeurs par le Racing en Coupe d’Europe (7-29), une compétition dont il n’a jamais fait sa priorité, le CO a repris sa marche en avant en Top 14 en grimpant sur le podium (38 points) à la fin de la phase aller avant d’aller  affronter  le champion de France en  titre  Clermont chez lui dimanche prochain. Le Stade Français, qui restait en championnat sur un succès dans le derby francilien face au Racing (27-17), campe lui à la 11e place (22 points) mais a vu  fondre  son avance sur le 12e Agen (18 points). Mais Pierre-Fabre n’était pas le lieu idéal pour  prendre  des points, vu la forme du moment des hommes de Christophe Urios qui ont réussi l’exploit de  battre  Toulouse chez lui pour la première fois depuis 39 ans (41-31) lors de la dernière journée. Bonne opération d’Agen face à Brive Agen a marqué des points précieux dans la lutte pour le maintien en battant Brive samedi à domicile (27-13), dans le duel des mal classés de la 13e journée. Les Lot-et-Garonnais vont  pouvoir  passer Noël l’esprit un peu plus libéré. Car cette troisième victoire consécutive à domicile leur permet de  grimper  à la douzième place (18 points) et de se  donner  de l’air sur leurs concurrents directs : Brive, relégué à trois points et surtout Oyonnax, sept points derrière avant de se  déplacer  à Toulon dans la soirée. « Si nous sommes encore douzièmes à la fin de la saison, c’est un titre de champion de France pour nous » , a insisté le président du directoire du SUA, Jean-François Fonteneau.  « On a réussi à  mettre  deux équipes derrière, il faudrait que ce soit ça aussi à la fin de la saison » , a abondé l’entraîneur Mauricio Reggiardo.  « Mais après la 13 e  journée, on peut  dire  qu’on est dans les clous » . Malheur au vaincu en revanche dans ce choc de bas de tableau entre deux formations qu’un seul point séparait avant le coup d’envoi.  « On a laissé passer une occasion d’avancer un peu. On s’attendait à mieux » , a regretté Nicolas Godignon, l’entraîneur du CAB qui recule à la treizième place.", "theme": "top 14"}