{"title": "Treize soldats sud-soudanais jugés pour meurtre et viols à Juba", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/06/2017", "content": "Le  procès  de treize soldats sud-soudanais accusés d’avoir violé des travailleuses humanitaires et tué un journaliste local en juillet 2016, s’est rouvert, mardi 6 juin, devant un tribunal militaire à Juba après  avoir  été ajourné une semaine plus tôt. Les crimes allégués ont été commis le 11 juillet 2016 dans un hôtel situé à un peu plus d’un kilomètre d’une base des Nations unies à Juba, alors que la capitale sud-soudanaise était en proie à de violents combats entre l’ armée  fidèle au président Salva Kiir et les forces rebelles fidèles à l’ancien vice-président Riek Machar. \n        Lire aussi :\n         \n     \n                « Il y a urgence à intervenir contre la famine au Soudan du Sud »\n     \n L’attaque contre cet hôtel est l’un des nombreux exemples d’atrocités commises depuis le début du conflit et a été citée en exemple dans plusieurs rapports pour  illustrer  l’incapacité des casques bleus à  protéger  les civils dans ce pays. L’un de ces rapports a mené au limogeage du commandant de la mission de l’ONU au  Soudan du Sud  (Minuss). Meurtre, viol et pillage Mardi 6 juin au matin, les accusés ont comparu devant le tribunal militaire, portant divers uniformes signalant leur appartenance à différentes unités. Quatre d’entre eux portaient l’uniforme de la Division Tigre, la garde républicaine assignée à la sécurité du président. Ils sont poursuivis pour  « meurtre », « viol », « pillage »  et  « détérioration de biens » . La peine la plus sévère encourue pour le meurtre est la peine de mort. Pour le viol, il s’agit de quatorze ans de prison. Le 30 mai, avant d’ajourner le procès au motif que l’accusation ne disposait pas d’un acte d’accusation détaillant les charges retenues individuellement contre chaque accusé, le tribunal a entendu le témoignage du gérant britannique de l’hôtel Terrain, Michael Woodward. \n        Lire aussi :\n         \n     \n                Au Soudan du Sud, un dialogue national impossible ?\n     \n Ce dernier a raconté comment  « 50 à 100 soldats  arm és ont forcé le portail de l’hôtel »  le 11 juillet 2016 à bord de pick-up surmontés de mitrailleuses, alors que s’achevaient les affrontements déchirant Juba depuis le 8 juillet. Il a notamment décrit le meurtre du journaliste John Gatluak, le  « viol collectif d’au moins cinq femmes travaillant pour des organisations internationales »  et d’un  « nombre inconnu de membres du personnel » , ainsi que la manière dont un Américain travaillant pour une ONG a reçu une balle dans la jambe. Il a également assuré que presque toutes les personnes dans le bâtiment ont été  « battues et torturées »  et évoqué de  « graves actes de violence, comme de fausses exécutions » . Antagonismes politico-ethniques Deux ans et demi après son indépendance, le  Soudan  du Sud a plongé en décembre 2013 dans une guerre civile qui a fait des dizaines de milliers de morts et plus de 3,5 millions de déplacés. La famine, conséquence directe du conflit, touche plus de 100 000 personnes dans certaines zones du pays et en menace un million d’autres. Le conflit avait été amorcé par des combats entre des unités rivales de l’armée, minée par des antagonismes politico-ethniques alimentés par le duel à la tête du régime entre MM. Kiir, un membre de l’ethnie dinka, et Machar, un  Nuer . \n        Lire aussi :\n         \n     \n                Au Soudan du Sud, Salva Kiir annonce un cessez-le-feu unilatéral\n     \n Un rapport de l’ONG Human Rights Watch corrobore les propos de M. Woodward, assurant que les soldats présents à l’hôtel Terrain ont tué le journaliste John Gatluak,  « probablement en raison de son appartenance à l’ethnie nuer » , celle de Riek Machar, et ont violé, parfois plus de dix fois, des employées étrangères et sud-soudanaises d’organisations internationales. « Certains témoins ont affirmé que des militaires applaudissaient tandis qu’ils violaient à tour de rôle une femme ou deux femmes dans une pièce » , a indiqué HRW dans son rapport, précisant qu’une cinquantaine d’employés d’organisations internationales se trouvaient à l’hôtel. Un soldat  « m’a dit que je devais avoir des relations sexuelles avec lui ou avec tous les autres soldats, donc je n’avais pas le choix » , a raconté à l’ONG une victime. Une  enquête  de l’ONU a montré que les casques bleus stationnés à proximité de l’hôtel ne sont pas venus au secours des personnes s’y trouvant, malgré de nombreux appels à l’ aide  par téléphone. Quelque 13 000 casques bleus sont actuellement déployés au Soudan du Sud."}