{"title": "Embargo du Qatar : l’Iran envoie des avions de produits alimentaires", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/06/2017", "content": "L’ Iran  a envoyé cinq avions de produits alimentaires au  Qatar  après l’embargo imposé à cet émirat par l’ Arabie saoudite , les Emirats arabes unis et  Bahreïn , a déclaré dimanche 11 juin Shahrokh Noushabadi, porte-parole de la compagnie Iran Air. « Jusqu’à maintenant cinq avions chargés chacun d’environ 90 tonnes de produits alimentaires et de légumes ont été envoyés au Qatar. Un sixième doit  partir  aujourd’hui » , a déclaré M. Noushabadi. L’Arabie saoudite, les Emirats arabes unis (EAU), Bahreïn et l’ Egypte  ont rompu avec le Qatar lundi dernier, dans le cadre d’une démarche coordonnée, accusant Doha, proche des Frères musulmans, de  soutenir  certains groupes fondamentalistes mais aussi l’Iran chiite, et provoquant la pire crise diplomatique dans le Golfe arabo-persique depuis des années. Les trois pays du Golfe ont coupé les liens de transit et donné aux Qataris deux semaines pour  quitter  leur territoire. Ce conflit diplomatique a séparé des familles et coupé des relations commerciales, suscitant l’inquiétude parmi les travailleurs étrangers, notamment chez les Egyptiens, qui composent l’un des plus forts contingents d’expatriés au Qatar, quant à leur capacité à  rester  dans cet émirat. A l’inverse, côté qatari, un communiqué ministériel diffusé ce  week-end  stipule qu’aucun changement n’a été décidé concernant les ressortissants des  « pays frères et amis qui ont rompu ou réduit leurs relations diplomatiques, à la suite de campagnes malveillantes et hostiles envers le Qatar » . Contrat de 2,5 millions de dollars avec un cabinet américain Mais le gouvernement qatari s’active en coulisses et a fait appel au cabinet d’avocats d’un ancien ministre américain de la  justice , John Ascroft, pour  tenter  de  désamorcer  la crise diplomatique avec ses voisins du Golfe et les Etats-Unis. Le cabinet a conclu un contrat d’un montant de 2,5 millions de dollars et d’une durée de 90 jours avec l’émirat, selon des documents remis au département de la justice américain en vertu du Foreign Agents Registration Act, qui impose aux conseillers de clients étrangers de  déclarer  leurs activités. Le Qatar cherche à  démontrer  l’authenticité de ses efforts en matière de lutte antiterroriste et à se  conformer  aux normes financières du Trésor américain. Le président américain  Donald Trump  a estimé vendredi que Doha soutenait historiquement le terrorisme  « au plus haut niveau » . La  Russie  a été samedi le dernier pays en date à  appeler  au dialogue pour  éviter  une escalade de la crise entre le Qatar et ses voisins du Golfe.  « Nous sommes favorables à la résolution de tout désaccord par (...) le dialogue »  car  « nous ne pouvons pas nous  satisfaire  d’une situation où les relations entre nos partenaires se détériorent » , a déclaré le chef de la  diplomatie  russe Sergueï Lavrov en recevant le ministre qatari des  affaires étrangères , cheikh Mohamed ben Abderrahmane Al-Thani, qui effectue une tournée à l’étranger pour  défendre  la position du petit émirat. « Conséquences humanitaires » La rupture du Qatar avec ses voisins se concrétise par l’interruption des liaisons aériennes, maritimes et terrestres avec le petit émirat gazier qui importe une grande partie de ses produits consommés. Amnesty  International  a averti samedi qu’en appliquant de telles mesures, Ryad et ses alliés  « jouaient »  avec la vie de milliers d’habitants du Golfe, séparant des familles et détruisant les moyens de subsistance et d’éducation d’une partie de la  population . Le secrétaire d’Etat américain Rex Tillerson a pour sa part appelé vendredi Ryad et ses alliés à  alléger  le blocus qui  « a des conséquences humanitaires » .  « Nous constatons un manque de nourriture, des familles sont séparées de force et des enfants sont retirés de l’école. Nous estimons que ce sont des conséquences involontaires, surtout pendant le mois sacré du ramadan, mais on peut y  remédier  immédiatement » , a-t-il déclaré. S’exprimant quelques heures plus tard, le président Donald Trump a cependant adopté un ton plus ferme vis-à-vis du Qatar, l’exhortant à  arrêter   « immédiatement »  de  financer   « le terrorisme » .  « La nation du Qatar, malheureusement, a historiquement financé le terrorisme à un très haut niveau » , a-t-il accusé devant la presse à la Maison Blanche. Soutien de la Turquie Ces propos ont été salués samedi à Ryad tandis que l’ambassadeur émirati à Washington jugeait que M. Trump avait fait preuve de  « leadership »  dans ses propos contre Doha et  « son soutien troublant à l’extrémisme » . Le Qatar, qui héberge une immense base militaire américaine cruciale dans la lutte contre le groupe  Etat islamique , a  rejeté toutes les accusations formulées contre lui cette semaine . « Le blocus (...) du Qatar est inacceptable » , a dénoncé M. Al-Thani qui s’était rendu vendredi en  Allemagne  puis à Bruxelles où il a rencontré la cheffe de la diplomatie européenne, Federica Mogherini. Cette dernière a également appelé au  « dialogue  politique  » , notamment avec  « les efforts de médiation »  engagés par le  Koweït , qui n’a pas rompu ses liens avec le Qatar. En attendant, Doha peut  compter  sur le soutien affirmé de la  Turquie  qui continuera à  aider  le Qatar même si, a affirmé le président Recep Tayyip Erdogan, cela peut  « gêner certains que nous soutenions nos frères et soeurs du Qatar (...), leur exportions de la nourriture, des médicaments, etc... » . \n        Lire aussi :\n         \n     \n                La Turquie prend le parti du Qatar, mis au ban  par Riyad et ses alliés\n     \n Recevant samedi le chef de la diplomatie de Bahreïn, M. Erdogan a appelé le Qatar et ses voisins à  mettre  un terme,  « à ce problème avant la fin du mois du ramadan »  autour du 25 juin."}