{"title": "Législatives : Hamon ne se fait pas trop d’illusion, et pense surtout à l’après", "newspaper": "Le Monde", "author": "Enora Ollivier", "date_publi": "09/06/2017", "content": "Une ribambelle d’enfants attend Benoît Hamon devant la salle Jean-Baptiste Clément de  Trappes  ; ils ont 7, 9, 12 ans, pas plus. Ce jeudi 8 juin, Il a suffi qu’une poignée repère l’ancien candidat à la présidentielle au volant d’une Clio pour que tous se mettent à  courir  derrière le véhicule qui s’engage sur le parking. A peine garé, le socialiste croule sous les cris de joie et les demandes de photos.  « Si l’élection se faisait aux selfies, je gagnerais au premier tour. Si c’étaient les enfants qui votaient, alors là, je l’emporterais à 80 % ! » , s’amuse-t-il. Sauf que, comme il le souligne lui-même au cours de  la réunion  publique qu’il anime ce soir-là, il n’est pas  « candidat pour  être  délégué de classe » . S’il fait campagne, c’est pour sa réélection dans la 11 e  circonscription des Yvelines, qu’il avait arrachée, en 2012, à l’ UMP  Jean-Michel Fourgous, le maire (désormais  Les Républicains , LR) d’Elancourt. « Hamon déloge Fourgous »,  annonçait en gros  titre  un journal local, à l’époque. Cinq ans plus tard, la page déchirée n’a pas quitté le panneau d’affichage de la permanence du socialiste mais le papier a jauni. Depuis, le PS, porté par M. Hamon à la présidentielle a pris l’eau, submergé par le rejet d’un quinquennat décrié, débordé à la fois sur sa gauche par  Jean-Luc Mélenchon  et sur sa droite par Emmanuel Macron. Partie à quatre Et le fief de l’ancien ministre de l’éducation nationale ne pas fait exception. Au premier tour de la présidentielle, M. Hamon a certes fait deux fois mieux que son score national dans sa circonscription (12,77 % des voix contre 6,36 %), mais il est arrivé derrière MM.Macron, Mélenchon et Fillon. Dans ce  contexte , M. Fourgous espère bien  reprendre  le siège qu’il a déjà occupé de 1993 à 1997 et de 2002 à 2012. Bien implanté dans les Yvelines, ce dernier a le soutien des quatre autres municipalités de droite de la circonscription. La simple évocation du nom « Hamon » déclenche chez lui une réaction épidermique. Rien n’est épargné au socialiste, qui a  « développé le communautarisme à Trappes » , a  « pris des positions favorables à la burqa dès qu’il a été élu »,  veut  « légaliser le cannabis, alors qu’il y a beaucoup d’enfants touchés par ce problème ici » . « Il a une inculture économique dramatique, c’est un amuseur public, ce garçon ! » , s’étrangle-t-il encore,  « M. Hamon sait  vous   parler  du Front populaire, c’est très bien mais il faudrait peut-être  dépasser  un peu tout ça et se  projeter  dans le réel. » Mais le « match retour » entre MM. Hamon et Fourgous s’est transformé en partie à quatre, à laquelle se sont invités les candidats de La  France  insoumise et de La République en marche. Une élection « très ouverte » Nadia Hai, 36 ans, fondatrice du comité « Femmes en marche avec Macron », espère  capitaliser  sur le haut score réalisé par le leader d’En marche ! à la présidentielle dans la circonscription (26,6 % au premier tour, 79,1 % au second). Conseillère en patrimoine dans une banque, elle joue la carte de la société civile face à des concurrents  « déconnectés » ,  « élus depuis des années » . Elle espère  supplanter  M. Hamon qui, certes,  « bénéficie d’un petit peu plus de notoriété »  qu’elle, mais est  « en retrait sur le terrain et peu incisif » . Pour Mathurin Lévis, le candidat de La France insoumise, c’est bien M me  Hai  « l’adversaire directe » , en tant que représentante de M. Macron et de  « son orientation libérale » . Le jeune homme de 25 ans compte bien  siphonner , aux dépens du PS,  « l’électorat populaire qui a donné sa voix à Jean-Luc Mélenchon »  à la présidentielle. Ancien responsable des Jeunes socialistes dans les Yvelines, M. Lévis a tourné le dos au parti d’Epinay,  « machine à  semer  de la trahison ».  Il se montre implacable avec M. Hamon :  « Il représente ce que les gens ne veulent plus. Il est victime de son appartenance au PS, de sa participation au quinquennat et de toutes les désillusions qu’il a engendré. » S’il juge qu’avec quatre candidats pouvant se  qualifier  au second tour, l’élection est  « très ouverte » , M. Hamon admet que ça va être  « compliqué »  pour lui. Les projections donnent  « entre quinze et quarante députés socialistes »  dans la future Assemblée, note-t-il.  « Si c’est quinze, je vois mal comment je peux en  faire  partie »,  ajoute-t-il. Le PS « va se  prendre  une tôlée historique » « La circonscription bascule en fonction des majorités , analyse-t-il.  Elle a été à gauche quand la gauche gagnait les législatives, elle ne l’a jamais été quand la gauche perdait. Alors a fortiori quand on se prend une énorme raclée… » Le PS  « va se prendre une tôlée historique »  aux législatives, pronostique-t-il. Qu’importe, lui est quoi qu’il en soit tourné vers l’après. Le lancement de son mouvement pour une  « gauche nouvelle, citoyenne, intellectuelle, sociale, écologiste et européenne »  est prévu le 1 er  juillet, deux semaines après le second tour des législatives. En réunion publique, il raconte  avoir  beaucoup appris  « des coups de couteaux dans le dos »  donnés par ses camarades pendant la campagne présidentielle, et de la  « duplicité »  au sommet de l’Etat.  « J’en tire la conclusion que c’était la fin d’un cycle à gauche » . Et surtout que dans le futur,  « on ne me fera pas faire de la  politique  avec des gens avec qui je ne partage plus l’essentiel, comme  Manuel Valls  » ."}