{"title": "Quand le Bundestag calcule le prix d’un pet", "newspaper": "Le Monde", "author": "Thomas Wieder", "date_publi": "20/10/2017", "content": "C omme les députés français avec les « questions écrites », les parlementaires allemands, qu’ils siègent au Bundestag ou dans les Assemblées des Länder, peuvent  interpeller  les ministres sous la forme de « petites requêtes »  (« kleine Anfragen »)  portant sur des sujets précis. Ces sujets peuvent  être  d’une grande variété, comme l’a récemment démontré Sebastian Schlüsselburg, député Die Linke (gauche radicale) de la ville-Land de Berlin. Le  titre  de sa petite requête, adressée le 8 septembre au ministre de la  justice  de la capitale allemande, résume l’affaire : « Condamné pour flatulence par la  police  de Berlin ? » \n        Lire aussi :\n         \n     \n                Ce qu’il faut savoir sur le système parlementaire allemand\n     \n Petite explication de texte. En février 2016, un homme se fait  contrôler  par la police sur la Rigaer Strasse, rue où subsiste un des derniers squats de Berlin et théâtre de fréquents affrontements entre forces de l’ordre et militants d’extrême gauche. Lors du contrôle, l’homme se libère de ses gaz intestinaux. Outrage à agent public, s’insurge le policier. Neuf mois plus tard, l’auteur des vents malencontreux reçoit dans sa boîte aux lettres une amende de 900 euros. Il conteste les faits. L’affaire passe au tribunal le 5 septembre. Dès l’ouverture de l’audience, le juge prononce la relaxe. 17 heures et 13 minutes d’heures travaillées Combien cette affaire a-t-elle coûté ? Voilà donc ce qu’a voulu  savoir  Sebastian Schlüsselburg. Dans sa réponse, en date du 25 septembre, le ministère de la justice donne des informations très détaillées. Sebastian Schlüsselburg a calculé que cette affaire aura coûté au moins 87,25 euros net, sans  compter  les frais engagés pour l’audience. Au total, explique-t-il, vingt-trois fonctionnaires ont été mobilisés sur cette affaire : dix-sept au moment de l’interpellation, qui s’est prolongée pendant près de trois quarts d’heure, puis six aux différentes étapes de la procédure. Bilan en nombre d’heures travaillées : 17 heures et 13 minutes. Fort de ces informations, Sebastian Schlüsselburg a calculé que cette affaire aura coûté au moins 87,25 euros net, sans compter les frais engagés pour l’audience elle-même, non comptabilisés dans le calcul du gouvernement. Conclusion :  « La réponse du ministère montre que l’on est prêt à  mobiliser  des ressources considérables en personnel pour le suivi d’une affaire de rien du tout.  (…)  Or la majorité rouge-rouge-verte  [coalition rassemblant sociaux-démocrates, Die Linke et écologistes au  pouvoir  à Berlin depuis septembre 2016]  a pour souci de  renforcer  nos moyens en personnel pour la police et la justice. Ces moyens doivent être affectés à la résolution de problèmes de sécurité sérieux »,  a estimé le député, dont la « petite requête » aura au moins servi, selon la formule du  Berliner Kurier , à  « calculer ce qu’un pet peut  coûter  au contribuable » .", "theme": "m moyen format"}