{"title": "Taxe sur les dividendes : l’Etat devra rembourser jusqu’à 10 milliards d’euros aux entreprises", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/10/2017", "content": "La facture sera plus élevée que prévu. Après l’invalidation par le Conseil constitutionnel de la taxe de 3 % sur les dividendes instaurée en 2012, l’Etat devra  rembourser  10 milliards d’euros aux grandes  entreprises . C’est ce qu’a annoncé le porte-parole du gouvernement, Christophe Castaner, mercredi 18 octobre. « L’amateurisme juridique a conduit à  faire  le plus grand cadeau fiscal jamais fait aux entreprises de ce pays » , a fustigé M. Castaner, attaquant – sans le  nommer  – le gouvernement de Jean-Marc Ayrault (PS), qui avait instauré cette taxe. Le porte-parole du gouvernement a annoncé que  « la fourchette  [était]  entre 8 et 10 milliards, le risque maximum est de 10 milliards » . Une première partie de cette mesure avait été invalidée par la Cour de  justice  de l’ Union européenne  en mai, puis totalement retoquée par le Conseil constitutionnel le 6 octobre. Pour Bercy, qui avait pris les devants en supprimant cette taxe du  projet  de loi de  finances  2018 avant même l’avis du Conseil constitutionnel, le coût de l’annulation est un casse-tête. \n        Lire aussi :\n         \n     \n                Le Conseil constitutionnel invalide totalement la taxe à 3 % sur les dividendes\n     \n 5,7 milliards d’euros provisionnés Cette suppression représente un manque à  gagner  de 1,8 milliard d’euros en 2018 pour l’Etat. Dans son projet de loi de  programmation  des finances publiques pour les années 2018 à 2022, le gouvernement avait estimé que l’Etat pourrait  avoir  à rembourser 300 millions d’euros en 2018, puis 1,8 milliard chaque année en 2019, 2020 et 2021, aux entreprises qui ont dû s’acquitter de cette taxe ces dernières années, soit un coût total de 5,7 milliards d’euros. Le ministre de l’économie, Bruno Le Maire,  « travaille à des modalités de remboursement, cela pourra  trouver  sa place dans la loi de finances rectificative » , a poursuivi M. Castaner, selon qui aucune provision n’avait été faite sur ce dossier dans les budgets 2016 et 2017. « Celles et ceux qui donnent des leçons sont responsables d’une dette de l’Etat égale à quatre ou cinq années d’ ISF . A minima, la modestie face à ce  genre  de situation devrait s’imposer » , a-t-il ajouté ; une allusion aux récentes critiques de  François Hollande  contre la réduction de l’ISF décidée par le gouvernement.", "theme": "entreprises"}