{"title": "Affaire Grégory : Murielle Bolle, mise en examen pour « enlèvement suivi de mort », reste en détention", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/07/2017", "content": "La chambre de l’instruction de la cour d’appel de Dijon a décidé, mardi 4 juillet, de  maintenir  en détention Murielle Bolle, mise en examen pour enlèvement dans l’affaire Grégory, a annoncé Marie-Christine Chastant-Morand, avocate des parents de l’enfant. Cette décision est conforme aux réquisitions du procureur général Jean-Jacques Bosc. M e  Jean-Paul Teissonnière avait, au contraire, plaidé pour une remise en liberté de sa cliente sous contrôle judiciaire, mesure dont avaient bénéficié les époux Jacqueline et Marcel Jacob le 20 juin dans cette affaire. Agée de 15 ans à l’époque des faits — elle en a aujourd’hui 48 —, elle a été mise en examen pour « enlèvement suivi de mort » jeudi 29 juin et écrouée à  titre  conservatoire. Les magistrats devaient  décider  de son placement en détention provisoire ou sous contrôle judiciaire. \n        Lire aussi :\n         \n     \n                Affaire Grégory : Murielle Bolle mise en examen pour enlèvement\n     \n Il y a trente-deux ans, Murielle Bolle accusa dans un témoignage Bernard Laroche du rapt du garçon de 4 ans, retrouvé mort dans la Vologne, avant de se  rétracter  brusquement. Elle avait d’abord raconté aux gendarmes, puis au juge Lambert, que son beau-frère était venu la  chercher  à la sortie du collège avant de  passer   prendre  Grégory Villemin chez ses parents. Le lendemain, elle était revenue sur ses déclarations. Des pressions de sa famille Après  avoir  relancé le dossier à la mi-juin en mettant en examen Marcel et Jacqueline Jacob, grand-oncle et grand-tante de Grégory, soupçonnés de l’avoir séquestré puis tué, les enquêteurs, convaincus d’avoir affaire à un crime  « collectif » , se concentrent désormais sur les raisons du revirement de l’adolescente. Pour eux, ce n’est pas en garde à vue mais à son retour en  famille  qu’elle aurait  « subi des pressions »  après l’inculpation de Bernard Laroche. \n        Lire aussi :\n         \n     \n                Affaire Grégory : Murielle Bolle victime d’un « lynchage » à l’époque des faits, selon un témoin\n     \n C’est, en tout cas, ce qu’a affirmé un témoin au  Parisien ,  dans un article publié mardi . Cet homme, par qui l’affaire a été relancée, est aujourd’hui âgé de 54 ans et se présente comme un cousin germain de Murielle Bolle. Auditionné le 17 juin pour la première fois depuis la mort du garçon par deux gendarmes, l’homme assure avoir participé, le 5 novembre 1984, à une réunion familiale improvisée après l’incarcération de Bernard Laroche, au cours de laquelle Murielle Bolle « s’est fait démonter », dit-il.  « Oui, j’ai vu Murielle  subir  des coups, et je n’en démordrai pas » , ajoute-t-il dans les colonnes du quotidien. Un « lynchage » Le Figaro  a publié  lundi les procès-verbaux de l’audition du cousin germain , aujourd’hui gravement malade. Il y évoque un  « lynchage »  lors de cette réunion. A l’intérieur du pavillon, Murielle Bolle  « était en train de se  faire  massacrer à l’étage, par Marie-Ange  [épouse de M. Laroche] , sa mère et le Titi  [Lucien, père du témoin] . On l’entendait  hurler , j’ai été choqué de  voir  Marie-Ange avec une poignée de cheveux de Murielle dans la main » , raconte l’homme. Le procureur général Jean-Jacques Bosc avait déjà évoqué la semaine dernière un  « témoignage récent »  et  « très précis »  d’un  « parent »  qui  « a vraiment vu ce qui s’est passé ». M e  Jean-Paul Teissonnière, avocat de Murielle Bolle, estime, pour sa part, que ce témoignage a été  « entièrement forgé »  a posteriori, sur fond de médiatisation de l’affaire. La  justice , qui écartait alors toute « intention criminelle », considère désormais que Murielle Bolle a pu  jouer  sciemment un rôle dans le rapt que les époux Jacob auraient fomenté pour se  venger  de Jean-Marie Villemin. \n    De mai 1981 à juin 2017, toute l’affaire Grégory en quelques dates \n    \n     \n \n\n De mai 1981 à mai 1983 \n Un mystérieux corbeau a harcelé Albert Villemin, le grand-père de Grégory, de centaines d’appels malveillants évoquant des secrets de famille. \n 16 octobre 1984 \n Le corbeau s’est ensuite tu, jusqu’au 16 octobre 1984 où, il a appelé Michel Villemin, oncle de Grégory, pour revendiquer l’assassinat du petit garçon moins d’une heure après sa disparition :  « Je me suis vengé. J’ai pris le fils du  “ chef ” . Je l’ai mis dans la Vologne. » \n Grégory Villemin avait 4 ans et semblait assoupi quand les gendarmes ont repêché, vers 21 h 15, son petit corps vêtu d’un anorak bleu, pieds et poignets entravés par des cordelettes, plaqué contre un barrage de la Vologne, une rivière vosgienne. \n Une lettre du corbeau arrivera le lendemain chez Jean-Marie Villemin, le père de Grégory :  « J’espère que tu mourras de chagrin, le chef. Ce n’est pas ton argent qui pourra te redonner ton fils. Voilà ma vengeance, pauvre con. » \n 5 novembre 1984 \n Bernard Laroche, cousin germain de Jean-Marie Villemin, est arrêté et inculpé du meurtre de son neveu, Grégory, sur la foi des déclarations de sa belle-sœur, Murielle Bolle, alors âgée de 15 ans. Un temps incarcéré, il est remis en liberté le 4 février 1985. \n 29 mars 1985 \n Vers 12 h 30, Jean-Marie Villemin, jeune contremaître de 26 ans, convaincu qu’il tenait là le responsable de la mort de son fils Grégory, tue d’un coup de fusil Bernard Laroche, 30 ans, contremaître, lui aussi, dans une entreprise de tissage. \n 5 juillet 1985 \n Alors que son mari est inculpé de l’assassinat de Bernard Laroche, Christine Villemin, la mère de Grégory, est elle-même désignée comme un possible corbeau par des expertises graphologiques. Elle est inculpée et incarcérée. Libérée onze jours plus tard sous contrôle judiciaire, elle a bénéficié le 3 février 1993 d’un non-lieu retentissant pour  « absence totale de charges » . \n 16 décembre 1993 \n Jean-Marie Villemin est condamné à cinq ans d’emprisonnement, dont un avec sursis, pour l’assassinat de Bernard Laroche. Ayant purgé l’essentiel de sa peine en détention préventive, il est libéré deux semaines plus tard. \n 1999 \n L’affaire a été rouverte en 1999, puis en 2008, pour tenter de confondre d’hypothétiques traces d’ADN sur les scellés. \n 2004 \n En février, la dépouille de Grégory est exhumée du cimetière de Lépanges et incinérée à Epinal, le couple Villemin ayant conservé la moitié des cendres. En juin, l’Etat est condamné à verser à chacun des époux Villemin 35 000 euros pour dysfonctionnement de la justice. Aujourd’hui âgés de 56 et 58 ans, ils sont installés en région parisienne et ont trois autres enfants. \n Décembre 2008 \n Devançant la prescription de l’affaire qui s’annonçait pour avril 2011, Jean-Marie et Christine Villemin obtiennent de la cour d’appel de Dijon la réouverture de l’enquête pour de nouvelles recherches d’ADN, après l’échec des précédentes menées en 2000-2001. \n 2010 \n Michel Villemin, oncle de Grégory et frère de Jean-Marie, meurt. \n 2013 \n La mise au jour de nouvelles traces d’ADN sur les cordelettes ayant servi à entraver le corps de l’enfant relance l’affaire. Mais le procureur général de la cour d’appel de Dijon, Jean-Marie Beney, avait ensuite annoncé que les analyses effectuées ne permettaient pas de mettre un nom sur les profils des ADN relevés. \n 14 juin 2017 \n Soupçonnés de complicité d’assassinat, de non-dénonciation de crime, de non-assistance à personne en danger et d’abstention volontaire d’empêcher un crime, Marcel Jacob, l’oncle maternel de Jean-Marie Villemin, et son épouse, Jacqueline, septuagénaires, sont interpellés dans le village d’Aumontzey (Vosges), tandis que Ginette Villemin, veuve de Michel Villemin, est interpellée à Arches, à moins de 30 kilomètres de là. De leur côté, les grands-parents paternels de Grégory, Monique et Albert Villemin, sont entendus à leur domicile comme simples témoins en raison de leur grand âge et de l’état de santé de M me  Villemin. Parallèlement, Murielle Bolle est convoquée à la gendarmerie de Bruyères (Vosges), où elle a fait l’objet d’un prélèvement ADN avant de ressortir libre. \n 16 juin 2017 \n Jacqueline et Marcel Jacob, grand-tante et grand-oncle de Grégory Villemin, ont été mis en examen pour enlèvement et séquestration suivie de mort, trente-deux ans après le meurtre du garçon. \n"}