{"title": "Le pneumologue Michel Aubier devant le tribunal correctionnel pour « témoignage mensonger sous serment »", "newspaper": "Le Monde", "author": "Stéphane Mandard", "date_publi": "14/06/2017", "content": "C’est un  procès  inédit qui s’ouvre mercredi 14 juin devant la 31 e  chambre correctionnelle de  Paris . Le pneumologue Michel Aubier est la première personne jugée pour  avoir  menti sous serment devant une assemblée parlementaire, en l’occurrence la  commission d’enquête sénatoriale sur le coût économique et financier de la pollution de l’air . Suivez notre journaliste sur place : Qui est le professeur Aubier ? Retraité de l’AP-HP depuis le 31 août 2016 mais toujours professeur émérite, Michel Aubier est un pneumologue réputé et très prisé des  médias . Agé de 69 ans, il a créé puis dirigé le service de pneumologie de l’hôpital Bichat à Paris de septembre 1997 à septembre 2015, tout en donnant des cours à l’université Paris-VII. Il est également à l’origine de l’unité Inserm 1152 sur les maladies respiratoires et membre depuis 2015 d’une commission de la Haute Autorité de santé (HAS). Connu pour ses prises de position tendant à  minimiser  l’impact de la pollution sur la santé, le professeur Aubier avait choqué certains de ces confrères, qui avaient tenu à  publier  un communiqué pour  réaffirmer  que  « si, la pollution atmosphérique est cancérigène »,  après   une intervention du pneumologue lors de l’émission « Allô docteurs » sur  France  5 en mars 2016. Pourquoi est-il poursuivi ? Michel Aubier est renvoyé en correctionnelle pour  « témoignage mensonger sous serment » . Auditionné le 16 avril 2015 par la commission d’ enquête  sénatoriale sur le coût économique et financier de la pollution de l’air en sa qualité de chef du service de pneumologie de l’hôpital Bichat, il avait déclaré qu’il n’avait  « aucun lien avec les acteurs économiques »  du secteur. Il avait omis de  préciser  qu’il travaillait depuis 1997 pour le groupe Total, ce que révèleront un an plus tard  Libération  et  Le Canard enchaîné . Quelle peine encourt-il ? La violation de l’article 6 de l’ordonnance du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires (et qui renvoie à l’article 434-13 du code pénal) prévoit une peine maximale de cinq ans de prison et 75 000 euros d’amende pour faux témoignage sous serment. Quels sont ses liens avec Total ? Michel Aubier bénéficiait d’un contrat de « médecin-conseil de la direction générale » du groupe pétrolier depuis 1997 qui prévoyait une durée de  travail  dans les locaux de l’entreprise  « d’environ 9 demi-journées par mois, étant entendu que les missions confiées nécessiteront des travaux en dehors des locaux ». Selon ses déclarations de revenus, révélées par  Le Monde , le pneumologue   fut rémunéré 109 956 euros en 2014. Par ailleurs membre du conseil d’administration de la Fondation Total, il a perçu en plus, la même année, 1 200 actions gratuites à la valeur unitaire de 51,29 euros, soit 61 548 euros. \n        Lire (en édition abonnés) :\n         \n     \n          Le pneumologue Michel Aubier a été rémunéré plus de 150 000 euros par an par Total en 2013 et 2014\n           \n Ces éléments fiscaux, pour les enquêteurs, mettent  « en évidence un conflit d’intérêts entre les activités exercées par M. Aubier au sein du groupe Total et son activité médicale au sein de l’hôpital Bichat »,  rétribuée, elle, 68 112 euros en 2014. Quelle est sa  défense  ? Pour François Saint-Pierre, l’avocat de Michel Aubier, son client n’a «  pas menti,   puisqu’il n’était pas en situation de conflit d’intérêts. Il était médecin du travail et pas  conseiller  en stratégie pétrolière. »  C’est pour cette raison qu’il aurait répondu par la négative lorsque les sénateurs lui ont demandé s’il avait un lien avec des acteurs économiques lors de son audition devant la commission sur la pollution de l’air. M e  Saint-Pierre, qui estime que Michel Aubier n’a  « jamais été un propagandiste du diesel »,  entend  déposer  une question prioritaire de constitutionnalité (QPC) pour  contester  le caractère juridictionnel d’une commission sénatoriale et  demander  l’irrecevabilité des parties civiles : le Sénat (pour lequel c’est donc une première) et les associations Générations futures et Ecologie sans frontière. Les deux ONG, elles,  « souhaitent que des peines exemplaires soient prononcées et que ce procès soit le début d’une prise de conscience des méfaits des conflits d’intérêts dans le domaine de la santé »."}