{"title": "Il est temps pour la communauté internationale d’aider le Zimbabwe", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/11/2017", "content": "Editorial du «  Monde  ».  C’est peu de  dire  que le départ de Robert Mugabe est attendu. Certains l’espèrent depuis plus de trente ans. Arrivé au  pouvoir  en 1980 auréolé du prestige de l’indépendance arrachée au pouvoir colonial, l’homme qui a transformé la Rhodésie en  Zimbabwe  se révéla vite un piètre dirigeant et un dictateur violent. Hormis son grand âge et cette aura lointaine de l’anticolonialisme, rien ne justifie les égards manifestés par les dirigeants de l’ armée  et du parti à l’égard du vieillard de 93 ans qu’ils sont en train de  déposer , si ce n’est la peur qu’il suscite encore chez certains. Le pays dont il va bien  finir  par  lâcher  les rênes, au terme d’un putsch au ralenti où la farce le dispute parfois à la tragédie, est exsangue. Le Zimbabwe est en ruine, sa  population  affamée ou exilée, son économie anéantie par la corruption. Malgré les richesses minières, les caisses de l’Etat sont vides. Les danses de joie qui ont éclaté au comité central du ZANU-PF, le parti au pouvoir, lorsque l’expulsion de M. Mugabe du parti a été prononcée, dimanche 19 novembre, ne doivent  tromper  personne : ce sont ses membres qui ont soutenu et souvent profité du système dictatorial pendant tant d’années. \n        Lire aussi :\n         \n     \n                Robert Mugabe désormais seul face à sa destitution\n     \n Aujourd’hui, l’espoir peut  renaître  au Zimbabwe. Il est difficile d’imaginer qu’il puisse directement  émaner  de celui que cette révolution de palais entend  installer  à la place du vieux dictateur, son plus fidèle serviteur : Emmerson Mnangagwa, surnommé  « le Crocodile » , un « jeune homme » de 75 ans qui a passé le plus clair de sa vie  politique  comme bras droit de Robert Mugabe. Vice-président du pays, M. Mnangagwa était destiné à  succéder  à son mentor jusqu’à ce que ce dernier se mette en tête d’imposer à la tête du Zimbabwe sa propre épouse, Grace, personnage colérique et haï des élites zimbabwéennes. Pour les dirigeants des forces  arm ées qui sont entrés en action à ce moment-là, ce fut l’abus de trop. \n        Lire aussi :\n         \n     \n                Zimbabwe  : qui est « le crocodile », le successeur invisible de Mugabe ?\n     \n Le vice-président, qui pourrait  être  appelé à  remplacer  M. Mugabe, peut néanmoins  offrir  au Zimbabwe un visage différent, à défaut d’être nouveau. Bien placé pour  connaître  l’état désastreux du pays, il va  devoir   demander  de l’ aide  à la Banque mondiale ou à la Banque africaine de  développement  pour  faire   redémarrer  l’économie et  nourrir  la population. La communauté internationale doit  saisir  l’occasion La communauté internationale doit saisir cette occasion pour  obtenir  du nouveau maître du Zimbabwe qu’il s’engage à  ouvrir  à l’opposition les élections prévues à l’été 2018. C’est une démarche essentielle si l’on veut  éviter  que l’espoir qui va s’emparer des Zimbabwéens lors du départ du pouvoir du couple Mugabe ne se transforme, en un temps record, en déception, puis en colère. \n        Lire aussi :\n         \n     \n                Au Zimbabwe, la dernière foucade de Mugabe\n     \n L’opposition peut-elle  tirer  parti de cette situation pour  revenir  dans le jeu ? Le MDC (Mouvement pour le changement démocratique), son principal parti, était arrivé en tête au premier tour de l’élection en 2008, mais avait renoncé, face aux violences. Depuis le parti s’est divisé ; Morgan Tsvangirai, son leader, a appelé ces derniers jours à Harare à  « un mécanisme de transition négocié et ouvert » , susceptible d’ouvrir la voie à des élections libres. A l’heure où le dernier dinosaure africain quitte la scène, quelques mois après Eduardo dos Santos qui, lui, avait régné sur l’ Angola  pendant trente-huit ans et dont la fille Isabel vient d’être écartée de la tête de la compagnie pétrolière nationale, le moment est venu d’aider le Zimbabwe à  devenir , enfin, un pays normal.", "theme": "idees"}