{"title": "« La bande dessinée connaît en France un nouvel âge d’or », pas ses auteurs", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/10/2017", "content": "Tribune.  Depuis plus d’une quinzaine d’années, la  bande dessinée  connaît en  France  un nouvel âge d’or. Le secteur s’est imposé comme l’un des plus créatifs et dynamiques du paysage culturel, avec un chiffre d’affaires multiplié par quatre entre 1991 et 2016. Le nombre d’ouvrages publiés est passé de 1 137 publications annuelles en 2000, à 5 305 en 2016, chiffre qui témoigne d’un dynamisme éditorial, avec plusieurs éditeurs inventifs et défricheurs. La part des prêts en bibliothèque constituait, en 2016, 27 % du nombre total, arrivant devant les prêts de littérature de fiction adulte qui s’élevaient à 24 %. Plusieurs grands éditeurs investissent dans la BD. Gallimard a, par exemple, créé en 2006 un département bande dessinée, après  avoir  racheté Futuropolis et plus tard Casterman. \n        Lire aussi :\n         \n     \n                Le Festival d’Angoulême, cabine d’essayage du cinéma français\n     \n La France est reconnue comme un pays de référence, avec une forte visibilité internationale. La vente de droits à l’étranger a progressé de 120 % en dix ans et le festival d’Angoulême s’est imposé comme le premier festival mondial, sans véritable rival. Cet essor spectaculaire correspond à une diversification esthétique remarquable, avec des nouvelles formes, telles que le roman graphique, les bandes dessinées de  reportages  ou autobiographiques, le renouvellement de la BD de  genre , western ou fantasy. Cette créativité s’est accompagnée d’une reconnaissance institutionnelle et académique de la discipline en tant qu’expression artistique. Difficultés économiques et sociales Le nombre de festivals est passé d’une vingtaine dans les années 1990 à plus de 150 actuellement. Depuis 2008, le 9e art a intégré les enseignements des  arts  à l’école. Le numéro spécial de la revue  Le Débat  de mai 2017 intitulé « Le sacre de la bande dessinée » témoigne de cette place nouvelle. Art populaire, la BD, à l’instar du  cinéma , est parvenue  développer  un langage artistique spécifique où se déploient des esthétiques et des discours complexes et critiques. \n        Lire aussi :\n         \n     \n                Comment devenir auteur de BD, et en vivre (plus ou moins)\n     \n Le 9e art occupe une place carrefour dans le paysage créatif contemporain, source d’inspiration et d’influence de plusieurs autres expressions artistiques et industries créatives dont elle nourrit le dynamisme. Elle a été à l’origine du  développement  considérable du cinéma d’animation, la France occupant la 3e place mondiale. De plus en plus de films d’auteurs sont des adaptations de BD, tels que  La Vie d’Adèle  d’Abdellatif Kechiche, palme d’or 2013, adaptée de la bande dessinée de Julie Maroh,  Le Bleu est une couleur chaude . La porosité entre arts plastiques et bande dessinée est toujours plus forte, avec des auteurs qui naviguent entre les deux disciplines. La BD nourrit aussi le jeu vidéo, domaine où la France excelle. Néanmoins, ce dynamisme pourrait  marquer  le pas compte tenu des difficultés économiques et sociales que subissent les auteurs. Plusieurs études récentes dont celle des  Etats généraux  de la bande dessinée en 2016 ont montré l’évolution inquiétante de leur condition : 53 % des auteurs ont un revenu inférieur au SMIC, dont 36 % qui vivent sous le seuil de pauvreté, malgré un niveau de  formation  toujours plus poussé. L’exemple de la photographie Le métier représente un véritable sacerdoce. Cette situation spécifique, compte tenu des modes de production d’une bande dessinée – le dessin est un  travail  long et minutieux –, nécessite une prise de conscience de l’ensemble des acteurs de la filière, ainsi que des pouvoirs publics afin de  donner  des réponses adaptées à cette situation et  maintenir  l’excellence de la création française. La condition d’auteur devient parfois si difficile que d’ores et déjà certains auteurs décident de  mettre  un terme à leur activité. Si cette situation perdurait, c’est toute une partie de la  culture  contemporaine qui pourrait s’en  trouver  affectée. Pour  conforter  cette place éminente de la France au plan  international , le 9e art gagnerait à  faire  l’objet d’une  politique  publique structurée entre l’Etat, les collectivités territoriales et la filière, comme la photographie dans les années 1990, amplifiée par les initiatives de Frédéric Mitterrand, créant en 2010 une « Mission photographie » au ministère de la culture. \n        Lire aussi :\n         \n     \n                La bande dessinée, un loisir très féminin\n     \n N’oublions pas à quel point l’initiative publique permet de donner une impulsion décisive à un secteur : ce fut le cas avec le « Plan image » de Jack Lang en 1983 qui a lancé le cinéma d’animation français ou antérieurement la création du  Centre  national de la cinématographie, qui a permis à notre cinéma de  conquérir  sa position mondiale. \n        Lire aussi :\n         \n     \n                Salon Livre Paris : des écrivains même pas smicards\n     \n La bande dessinée a besoin d’un accompagnement nouveau, adapté et coordonné. Les besoins se situent au plan patrimonial, avec les questions de sauvegarde, de conservation et de valorisation des fonds d’auteurs, sur le plan des politiques de formation et d’éducation artistique, et surtout en matière de soutien à la création, tenant compte de la spécificité du travail des auteurs, dans toutes leurs composantes (dessinateurs, scénaristes, coloristes), en favorisant l’innovation et la diversité de la création, afin que notre pays puisse  conserver  la place cardinale qu’il occupe au plan mondial.", "theme": "idees"}