{"title": "L’Assemblée générale des Nations unies s’ouvre à New York", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "Une centaine de chefs d’Etat et de gouvernement sont attendus cette semaine à New York pour l’Assemblée générale des Nations unies. La grand-messe diplomatique est dominée cette année par les tensions avec la  Corée du Nord , la  Syrie  et l’épée de Damoclès planant sur l’accord  nucléaire iranien . Ce rendez- vous  annuel, au cours duquel la réforme de la  « machine onusienne »  devrait également  être  abordée, est une première pour le président américain  Donald Trump , son homologue français Emmanuel Macron et le secrétaire général de l’organisation Antonio Guterres qui ont tous les trois pris leurs fonctions cette année. Ce baptême du feu pour le chef de l’Etat français sera l’occasion de  défendre  le  « multilatéralisme »  à l’heure où les prises de positions du locataire de la Maison Blanche semblent  menacer  plusieurs accords internationaux et des opérations onusiennes. Cette problématique, souligne-t-on l’entourage de M. Macron, constituera le cœur de son discours d’une quinzaine de minutes mardi midi (18 heures heure de  Paris ) devant une centaine de chefs d’Etat et de gouvernement – temps fort de cette visite marathon de trois jours qui sera également marquée par des  rencontres  bilatérales avec ses homologues turcs, américain ou iranien. Lors de ce grand oral, le président de la République fera part de  « ses préoccupations dans le  contexte  mondial que nous connaissons aujourd’hui » , dit-on à l’Elysée. Au menu également cette semaine : les essais nucléaires nord-coréens, la pérennité de l’accord sur le programme  nucléaire  iranien conclu entre Téhéran et les puissances du groupe P5 + 1 (Etats-Unis,  Allemagne ,  France , Grande- Bretagne ,  Russie  et  Chine ) en 2015, les six ans de conflit syrien qui ont fait plus de 300 000 morts et des millions de réfugiés, la réforme de l’ONU qui doit la  rendre  la rendre  « plus efficace et performante »,  ainsi que le « pacte mondial pour l’ environnement  » que doit  présenter  Emmanuel Macron. Rédigé par 80 experts internationaux, ce texte a l’ambition de  devenir  le  « premier accord  international  juridiquement contraignant, rassemblant et harmonisant l’ensemble des droits environnementaux dans un seul et même document ». ", "theme": "international"}