{"title": "« Dans un recoin de ce monde » : les rêveries d’une ménagère dans un Japon en guerre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/09/2017", "content": "L’avis du «  Monde  » – à ne pas manquer L’une des grandes forces de l’animation japonai­se, c’est son approche réaliste, jusque dans la figuration de l’imaginaire. A ce ­titre, un long-métrage comme  Dans un recoin de ce monde , Prix du jury au Festival d’Annecy, frappe d’emblée par la rigueur de son ambition :  passer  en revue treize années fatidiques de l’ histoire  du  Japon  – des années 1930 à la capitulation, en 1945, après la déflagration de la bombe atomique – sous le prisme d’une existence modeste, celle d’une jeune épouse étourdie. Adapté d’un manga de la dessinatrice Fumiyo Kôno, le film est la nouvelle réalisation de Sunao ­Katabuchi, un animateur discret de 57 ans, qui fut notamment l’assistant d’Hayao Miyazaki et de Katsuhiro Otomo. On lui doit une poignée d’œuvres méconnues, dont la déroutante  Princess Arete  (2001), relecture féministe de l’univers des contes de fées (découvert en  France  grâce au regretté festival Nouvelles Images du Japon), ou  Mai Mai Miracle  (2009), sur les ­rêveries millénaires d’une petite fille dans le Japon d’après-guerre. L’exigence intellectuelle, frôlant parfois l’aridité, de ses productions difficiles et de longue ­ha­leine explique la parcimonie des films de Katabuchi.  Dans un ­recoin de ce monde  n’échappe pas à la règle, au point de  devoir   recourir  à un financement  participatif . Travail de reconstitution méticuleux Le récit épouse le rythme au long cours d’une chronique biographique, jalonnant le passage à l’âge adulte de Suzu, une jeune fille portée vers la rêverie. Celle-ci coule des jours économes et laborieux au sein d’une  famille  de cultivateurs d’algues, dans un village à proximité d’ Hiroshima , et nourrit une passion pour le dessin. Un mariage arrangé la pousse à  quitter  les siens pour  intégrer  un nouveau foyer, dans le port militaire de Kure. Suzu fait tout son possible pour s’adapter à cette nouvelle vie, à cet époux qu’elle ne connaît pas (un fonctionnaire à la cour martiale), à des beaux-parents pas toujours obligeants, ­aux tâches ­domestiques qui lui in­combent, malgré sa maladresse et son étourderie. Les travaux et les jours se succèdent, les habitudes et les ­affections se sédimentent, dans cette localité stratégique où les conséquences de la guerre ­ (contrôles militaires, bombardements, pertes humaines) sont plus vives qu’ailleurs. Le film lie indistinctement destin collectif et urgences domestiques Le film surprend par sa grande habileté à  nouer  la grande et la ­petite histoire à  partir  des gestes, des tâches et des émotions les plus ordinaires. Pour cela, Katabuchi se prête à un  travail  de reconstitution méticuleux, qui ne ­concerne pas seulement les ­décors de l’époque (un quartier d’Hiroshima, les intérieurs domestiques, la nature ­environnante), mais surtout les sensations et les matières du quotidien. Par exemple, dans la scène magnifique où, contrainte par le rationnement, Suzu déploie des trésors d’inventivité pour  continuer  à  cuisiner  des plats à sa belle-famille, la mise en scène détaillant avec un soin minutieux les ingrédients et les étapes de la préparation. Les circonstances de la guerre se lisent ainsi dans la chair de l’anecdote, liant indistinctement destin collectif et urgences domestiques. Tonalité douce-amère En scrutant dans le détail, et sur une tonalité douce-amère, la ­condition d’une jeune ménagère en temps de guerre, Katabuchi creuse une sensibilité féministe ­au rebours de l’histoire, soucieux de  témoigner  des sacrifices, des ­contraintes et des devoirs qui ­pe­saient alors sur les femmes (Suzu apprend à  aimer  un homme qu’elle n’a pas choisi). Toutefois, le dessin simple et rond des personnages, conservant tout du long un caractère enfantin, désamorce l’exemplarité et la pesanteur du drame historique. Suzu est décrite, avec beaucoup d’humour, comme tête en l’air, juvénile, repeignant parfois la réalité aux couleurs de ses rêves. Il ne faut pas  voir  là une quelconque mise à distance de l’horreur des temps, mais une ­façon de  substituer  au récit guerrier une conscience esthétique du monde – celle de Suzu dessinatrice –, capable de s’élever au-dessus des pires cataclysmes. Du reste, le film n’escamote pas la violence, mais la laisse progressivement  advenir , avec les bombardements répétés qui frappent bientôt la ville portuaire. Au moment où l’horreur éclate, Katabuchi troque momentanément le  style  figuratif contre l’abstraction, dans un passage splendide qui lui permet de  toucher  du doigt l’irreprésentable.  Dans un recoin de ce monde  brille ainsi par son refus absolu du spectaculaire, dénichant dans la persévérance du quotidien le secret d’un inébranlable  amour  du monde. Film d’animation japonais de Sunao Katabuchi (2 h 08). Sur le Web :  www.septiemefactory.com/dans-un-recoin-de-ce-monde", "theme": "cinema"}