{"title": "Pinocchio, la Cité interdite et les illusions de Disney : notre sélection cinéma", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "LES CHOIX DE LA MATINALE Cette semaine, nous  vous  proposons un  voyage  au plus près des mystères de l’enfance et un film troublant derrière les murs de la Cité interdite. DISNEY WORLD, SI LOIN, SI PRÈS : « The Florida Project » Destinés à l’origine aux moins fortunés des touristes de Disney World, des logements temporaires construits à proximité ont été investis ces dernières années par une  population  ultra-pauvre qui s’y est sédentarisée, important avec elle son lot de fréquentations louches, de trafics en tout  genre , de distribution de nourriture par les camions de la Croix-Rouge ou l’ Armée  du salut. C’est là, entre deux motels, que vivent Moonee, Scooty et Jancey, trois épouvantables sales gosses qui magnétisent la caméra de Sean Baker (jeune réalisateur américain remarqué, en 2015, grâce au très pop  Tangerine ), et nous guident, une heure et demie durant, dans cette zone aseptisée aux allures de Toys “R” Us géant dont ils ont fait leur domaine. S’y ajoutent Halley, mère-enfant laminée par la vie, et Bobby, patron du motel et ange gardien doué d’un humanisme passé de  mode . Sous la houlette des ci-devant adultes, ces enfants pauvres poussés comme du chiendent et interdits de séjour dans le royaume Disney s’inventent, dans son ombre, un  monde  merveilleux et grimaçant, qui en révèle l’étendue du mensonge.  Isabelle Regnier « The Florida Project », film américain de Sean Baker. Avec Brooklynn Prince, Bria Vinaite, Willem Dafoe (1 h 51). L’IMPÉRATRICE ET SON TABLEAU : « Le Portrait interdit » Célébré comme plasticien dans les plus grands musées du monde, du  Centre  Pompidou au MoMA de New York, Charles de Meaux n’a pas la même reconnaissance dans  le monde  du  cinéma  où ses films, récits énigmatiques, hantés par la perte, l’angoisse de la disparition, jettent chacun à sa manière, singulière et déroutante, des ponts entre l’Orient et l’Occident. Celui-ci nous transporte en 1768, dans la cour de l’empereur de  Chine , au cœur de la Cité interdite. Complices de longue date du cinéaste, les Français Melvil Poupaud et Thibaud de Montalembert y incarnent deux jésuites français, peintres officiels à la cour. Face à eux, Fan Bingbing, immense pop star chinoise en passe de  devenir  la nouvelle ambassadrice de son pays dans le cinéma occidental, incarne Ulanara, jeune, sublime et très malheureuse impératrice qui désespère d’obtenir les faveurs de son puissant mari. Tandis que le fantôme de la première femme de l’empereur, récemment décédée, erre encore entre les murs de la Cité interdite, celui-ci se montre plus sensible aux charmes de ses concubines qu’à ceux de sa nouvelle épouse. Obsédée par le prestige de la morte, Ulanara s’abîme dans un étrange portrait de celle dont elle a pris la suite, commandé de son vivant à un peintre français. Ce tableau, qui subvertit les codes traditionnels de la peinture chinoise, par un usage très occidental du clair-obscur notamment, est à l’origine du film. Charles de Meaux raconte qu’il l’a découvert par hasard, au Musée des beaux- arts  de Dole, dans le Jura. Ulanara en commandera un semblable.  I. R. « Le Portrait interdit », film français et chinois de Charles de Meaux. Avec Fan Bingbing, Melvil Poupaud, Thibaud de Montalembert (1 h 43). QUAND COMENCINI ADAPTAIT COLLODI : « Les Aventures de Pinocchio » Gageons que si Pinocchio n’était qu’une fable didactique censée  effrayer  les enfants pour mieux les  assagir , la postérité du roman de Collodi (1881) n’aurait pas été aussi colossale. Car, avant qu’il ne bascule vers la sagesse, l’itinéraire de Pinocchio est celui d’un enfant qui ne cesse de  remettre  à plus tard le moment d’obéir. Ce n’est d’ailleurs pas un hasard si le pantin prend vie cinq ans après son grand frère américain Tom Sawyer ( Les Aventures de Tom Sawyer , 1876) : son père, Mark Twain, dressait également le portrait d’une enfance définie comme pur principe d’anarchie, une véritable usine à bêtises qui mène campagne contre l’école, cette miniature de la société. C’est l’idée que poursuit Luigi Comencini lorsqu’il adapte, en 1972,  Les Aventures de Pinocchio.  Bien loin d’avoir vieilli, la version de Luigi Comencini, avec ses airs de fête foraine, reste l’adaptation la plus intimement fidèle à l’esprit du pantin de bois pour qui la vie n’est qu’un spectacle de marionnettes étiré aux dimensions du monde, et l’école buissonnière un univers parallèle guidé par l’imprévu et la rencontre. Quant à la cruauté du récit, se gardant de la  contourner , le réalisateur italien la restitue scrupuleusement.  Murielle Joudet « Les Aventures de Pinocchio », film italien de Luigi Comencini (1972). Avec Andrea Balestri, Nino Manfredi, Gina Lollobrigida (2 h 08).", "theme": "cinema"}