{"title": "« Problemski Hotel » : la misère du monde sans misérabilisme", "newspaper": "Le Monde", "author": "Jacques Mandelbaum", "date_publi": "29/11/2017", "content": "L’avis du «  Monde  » – à voir L’absurde belge sied-il à la question, délicate, de l’accueil des migrants ? Manu Riche, qui vient d’abord du théâtre, puis de l’émission de documentaires « Strip-tease », a pensé que oui, mettant en exergue de  ­Problemski Hotel  cet excellent adage :  « Si tu dois  mourir , une fois mort, autant le  rester . »  Il n’en reste pas moins que c’est un gros pari. Pour ce  faire , le réalisateur s’est inspiré du roman éponyme de Dimitri Verhulst paru en 2003 (éd. Christian Bourgois, 2005), l’auteur ayant déjà été adapté au  cinéma  avec le savoureux  La Merditude des choses  (2009), de Felix Van Groeningen, pierre de touche d’une reconnaissance du cinéma flamand hors de ses frontières. Ancien journaliste, l’écrivain a tiré la matière de son récit d’un reportage qu’il avait effectué dans un  centre  d’accueil de réfugiés. Manu Riche lui emboîte le pas, mobilise un étage de la tour désaffectée qui fut le siège de la banque BNP Paribas à Bruxelles, et installe sa petite troupe dans ce lieu fantomatique de notre système économique. Huis clos baroque Deux personnages principaux y tiennent le devant de la scène. ­Bipul, polyglotte distingué trouvé dans les toilettes de l’aéroport de Bruxelles, qui a perdu la mémoire et ne sait plus d’où il vient. Et son ami turc Mahsun, qui a lui-même subi dans son parcours quelques douloureuses avanies. Autour d’eux, gravite tout un monde. Des enfants en quête d’éducation et de tendresse, qui retardent les écoliers belges au goût de leur institutrice. Un intégriste qui maltraite sa femme. Une jeune femme kazakhe qui s’éprend de Bipul. Une femme russe qui ne peut  garder  son enfant. D’autres encore. Toute la ­misère du monde. Un huis clos baroque, fait d’espoirs fous et d’ennui mortel, ponctué par la ­logique aveugle des refus administratifs, l’absurdité froide d’une injuste distribution des rôles. Dialogué en anglais, méditatif, surréalisant, hyper-stylisé, le film a les défauts de ses qualités, et réciproquement Dialogué en anglais, méditatif, surréalisant, hyper-stylisé,  Problemski Hotel  a les défauts de ses qualités, et réciproquement. Sa vertu tient dans le dégraissage du pathos et de la veine misérabiliste, qui a pour effet de  rapprocher  les personnages des spec­tateurs. Son défaut réside en même temps dans une distan­ciation constante non seulement du metteur en scène vis-à-vis de son  histoire , mais aussi des personnages vis-a-vis de leurs propres affects, ce qui leur ôte à peu près toute crédibilité. C’est bien une impossible équation que tente de  résoudre  le film, qui mérite ne serait-ce que pour cette raison notre attention. Film belge de Manu Riche. Avec Tarek Halaby, Gökhan Girginol, Evgenia Brendes (1 h 51). Sur le Web :  www.waynapitch.com/problemski-hotel", "theme": "cinema"}