{"title": "Ressusciter les centres-villes, chiche !", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/12/2017", "content": "Editorial du «  Monde  ».  Saint-Brieuc, Vierzon,  Béziers ,  Calais  ou Hayange. Quelle que soit la région, le constat est le même : des stores métalliques baissés, des vitrines badigeonnées au blanc de Meudon, des écriteaux  « Bail à céder »  ou  « A louer » . Bienvenue dans ces centres- villes , qui se meurent dans l’indifférence de  Paris  et des grandes métropoles. Sous-préfectures touchées par la désindustrialisation, petites villes minées par le  développement  de la périphérie, la dévitalisation du commerce urbain se répand à bas bruit, mais de façon implacable. Le taux de vacance commerciale, c’est-à-dire la part des magasins qui sont sans activité, vient d’atteindre un niveau inégalé de 11,7 %. En 2012, la proportion n’était que de 7,2 %. Les explications sont nombreuses et anciennes. D’abord, la  politique  d’encouragement à l’accession à la propriété individuelle dès la fin des années 1960. Le « rêve pavillonnaire » a incité les habitants à  quitter  les centres-villes pour les espaces périurbains, où les terrains à  construire  sont plus nombreux et plus accessibles. Ensuite, il y a eu la multiplication des grandes surfaces en périphérie, facilitée par l’usage de l’ automobile  et le laxisme des commissions départementales d’équipement commercial. Cercle vicieux A cela s’est ajoutée une dégradation des centres-villes, à l’urbanisme vieillissant, alors que les rénovations sont soumises à une réglementation contraignante. L’appauvrissement du tissu économique du fait des mutations économiques n’a fait qu’accélérer la dévitalisation en faisant  fuir  une partie de la  population , contribuant à  réduire  l’assiette fiscale. Les centres-villes continuent pourtant à  supporter  un coût des services toujours aussi élevé. Pour  compenser , les élus ont cédé à la tentation d’augmenter les  impôts  locaux, entretenant un cercle vicieux qu’on a aujourd’hui du mal à  briser . Enfin, le commerce en ligne est en train de  porter  le coup de grâce à un tissu commercial qui avait déjà eu du mal à s’adapter aux précédentes évolutions des habitudes d’achat. Peu à peu, les commerces de base (boulangerie, boucherie) ont été remplacés par des agences bancaires, des assureurs ou un commerce du superflu (boutiques de tatouage, de vapotage), tandis que les populations les plus aisées quittent le  centre -ville, de moins en moins animé. Cette dévitalisation a nourri le sentiment d’abandon ressenti par cette  «  France  périphérique » , pour  reprendre  le terme du géographe Christophe Guilluy, où le populisme ne demande qu’à  prospérer . \n        Lire aussi :\n         \n     \n                Le gouvernement peaufine un plan de revitalisation des centres-villes\n     \n Après une prise de conscience tardive, le gouvernement décide enfin de s’attaquer au problème. Il est grand temps. Il ne s’agit pas d’entretenir artificiellement un modèle passéiste, mais de  redynamiser  des espaces qui concernent près d’un quart de la population française et qui sont vitaux pour un développement harmonieux du territoire. Le plan d’action gouvernemental, qui doit  être  présenté le 14 décembre, semble  aller  dans la bonne direction. Il s’agit d’inciter les habitants à  revenir  en centre-ville en agissant sur l’offre de logements, de  faciliter  l’installation des commerçants et de  développer  l’accès aux services, notamment la couverture numérique. On peut  regretter  que l’idée d’un moratoire sur les extensions de zones commerciales en périphérie n’ait pas été retenue. Cela aurait accordé un répit pour que ces dispositions commencent à  produire  leurs effets. Car il ne faut pas se  faire  d’illusions : ce processus de revitalisation sera long et difficile.", "theme": "idees"}