{"title": "Navalny interdit de concourir à la présidentielle russe", "newspaper": "Le Monde", "author": "Benoît Vitkine", "date_publi": "26/12/2017", "content": "Il y a quelques semaines, Ella Pamfilova, présidente de la Commission électorale centrale russe (CEC), prévenait que seul un  « miracle »  pourrait  permettre  à Alexeï Navalny de  participer  à l’élection présidentielle du 18 mars 2018. Les commentateurs n’auront guère eu le temps de  gloser  sur le caractère mystérieux de la formule – de quel  genre  de miracle pouvait donc  parler  M me  Pamfilova, dont l’institution est théoriquement chargée de l’application stricte de la loi ? Le miracle ne s’est pas produit. Lundi 25 décembre, cette même CEC a livré son verdict : à l’unanimité moins une abstention, elle a interdit à l’opposant de  concourir  lors du scrutin, en raison de ses condamnations passées en  justice . L’étude du dossier Navalny a été conduite avec une célérité exceptionnelle.  Dimanche, l’avocat mobilisait des milliers de ses partisans dans plusieurs villes de Russie , et déposait, dans la foulée, son dossier de candidature. Dès le lendemain, il était convoqué par la CEC. Cette démonstration de force, menée alors que des milliers de volontaires s’emploient depuis plusieurs mois à  récolter  les 300 000 signatures nécessaires à la candidature de l’opposant, n’aura pas suffi. M. Navalny, dont les  enquêtes  dévastatrices sur la corruption des élites ont assis la notoriété, n’est pas autorisé à  défier  Vladimir Poutine, président sortant qui brigue un quatrième mandat. Vrai-faux suspense La CEC avait à plusieurs reprises averti que l’opposant était inéligible jusqu’en 2028 en raison notamment d’une condamnation à cinq ans de prison avec sursis, en février, pour détournement de fonds dans une affaire remontant à 2009. M. Navalny a aussi été interpellé et détenu à trois reprises cette année pour  avoir  organisé des rassemblements non autorisés. Mais cette décision était attendue, car elle met fin à des mois de vrai-faux suspense durant lesquels l’opposant a fait semblant de  croire  en ses chances de  pouvoir  participer au scrutin de 2018. Durant toute cette période, ses bureaux de campagne ont continué à  tourner  à plein régime et l’ancien blogueur, qui s’est fait  connaître  du grand public lors des manifestations de 2011 contre les fraudes présumées aux législatives, a sillonné la  Russie  de réunion publique en réunion publique. Privé d’accès aux  médias  fédéraux, M. Navalny possède un art consommé de  transformer  chaque enceinte dans laquelle il apparaît – et jusqu’aux prétoires – en tribune. Lundi, il a utilisé cette session publique de la CEC pour s’en  prendre  une nouvelle fois au cynisme du pouvoir.  « Ce que je  vous  demande, ce n’est même pas de l’héroïsme , a-t-il dit aux membres de la Commission.  Vous n’avez pas un pistolet braqué sur la tête.  (…)  Je vous demande simplement de  faire  votre  travail  de fonctionnaires et d’appliquer la loi, ce pour quoi vous êtes payés par vos concitoyens. » « Il est évident que ces affaires judiciaires ont été fabriquées » , a-t-il encore plaidé, rappelant avoir fait  condamner  la Russie par la Cour européenne des droits de l’homme. « Il n’y aura que Poutine » Dès la fin de la session, M. Navalny a diffusé une vidéo enregistrée à l’avance pour  appeler  à une  « grève des électeurs »  :  « Nous avons un plan clair et simple.  (…)  Nous annonçons un boycottage de l’élection. Le processus auquel on nous demande de participer n’est pas une vraie élection. Il n’y aura que Poutine et les candidats qu’il a personnellement sélectionnés » , y dit-il, ajoutant qu’il allait faire appel de la décision de la CEC. Quand bien même l’électorat d’Alexeï Navalny apparaissait limité, la victoire de Vladimir Poutine au scrutin du 18 mars paraît désormais encore plus certaine en l’absence de son opposant le plus déterminé. Le président sortant affrontera, comme à chaque élection,  les candidats du Parti communiste et du LDPR ultranationaliste, ainsi que la jeune Xenia Sobtchak , qui se présente comme une alternative à un Navalny empêché. \n        Lire aussi :\n         \n     \n                La campagne permanente de Vladimir Poutine\n     \n « Poutine peut bien  jouer  les machos à la télévision, mais si tu as peur d’affronter ton seul vrai opposant, ton machisme ne vaut pas un sou » , a commenté Ilia Iachine, l’un des associés de M. Navalny, qui annonçait dans la soirée sur  Twitter  une visite de la  police  au domicile de ses parents.", "theme": "europe"}