{"title": "Quand les grands patrons sont aussi vignerons", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/10/2017", "content": "C e jour de juin 2016 a été préparé au cordeau. Un soleil radieux l’accompagne. Patrice Pichet inaugure en grande pompe, avec VIP, concerts et jolis mets, le nouveau chai de son château, Les Carmes - Haut-Brion, à Pessac, acheté six ans plus tôt. Le maire de  Bordeaux , Alain Juppé, prononce son discours aux côtés d’Amélie Mauresmo et surtout de Philippe Starck, qui a conçu ce nouveau cuvier en forme de bateau. Toute la presse s’en fait l’écho. Le fondateur du groupe  immobilier  Pichet, classé parmi les cent plus grandes fortunes françaises, est tout  sourire , un verre de carmes haut-brion à la main. Comment ce converti tardif au vin – il n’a pas bu une goutte d’ alcool  avant ses 30 ans – en est-il arrivé là ? Une opération immobilière ? Une garantie financière ?  « Pas du tout !  assure le propriétaire.  Acheter un château comme Carmes, c’est comme  acheter  une maison au bord de l’eau, on la paie plus cher que si elle était ailleurs. Sa beauté m’a subjugué. » \n        Lire aussi :\n         \n     \n                Foires aux vins 2017 : les bonnes bouteilles du « Monde », classées par enseigne\n     \n D’autant que la beauté est ici contagieuse :  « Un homme qui a un château, c’est comme un homme qui aime les animaux : c’est un homme bon,  s’amuse Patrice Pichet.  On ne peut pas  nier  qu’on a une belle image quand on fait du vin. C’est moins mercantile que l’immobilier. On ne sait pas quand on sera gagnant, et d’ailleurs peu importe. On est dans un autre  monde  ! » Le bénéfice ? Une image prestigieuse Et, de fait, les entrepreneurs qui suivent un jour cette passion du vin jusqu’à  faire  l’acquisition d’une propriété viticole n’ont pas toujours une stratégie bien définie. Ils goûtent un lieu, une ambiance, un autre temps, une communauté. Spécialiste des transactions viti-vinicoles au sein de la Banque Rothschild & Cie, Alexis Weill connaît bien ces clients qui désirent  matérialiser  leur rêve de château. « Le vin arrête la fulgurance du temps. En n’étant produit qu’une fois par an, le vin s’oppose aux objets fabriqués à la chaîne. » Alexis Weill, de Rothschild & Cie « Leur envie est très rarement précise,  analyse-t-il.  C’est en leur proposant plusieurs dossiers qu’on parvient petit à petit à  comprendre  ce qu’ils cherchent. Les visites sont très importantes. Ils délèguent rarement ce type d’achat, très lié à l’affect. Comme ils seront amenés à  passer  du temps sur place, la décision se prend en couple. Le rôle du conjoint est important, bien plus que s’il s’agissait d’un simple achat patrimonial. La passion pour le vin est généralement très forte. » C’est une passion, certes, mais qui a tout de même son intérêt. Claude Bébéar, par exemple, faisait  remarquer  que la viticulture était un « petit » investissement financier au regard du groupe qu’il dirigeait, Axa, mais il en mesurait toute l’efficacité en termes d’image, de plaisir et de relations humaines. Il offrait très souvent des  vins  d’Axa Millésimes à ses agents généraux. Quand Silvio Denz, propriétaire de Lalique, sert ses propres vins dans ses propres verres, il met les deux en valeur.  Présenter  son vin devient le must. Alexis Weill a sa théorie, pour  justifier  cet engouement :  « Le temps est le plus grand des luxes. Or, le vin arrête la fulgurance du temps. En n’étant produit qu’une fois par an, le vin s’oppose aux objets fabriqués à la chaîne. Cela fait partie du désir qu’il suscite. Tout comme la terre qui le fait naître : elle a un attrait que rien ne peut  concurrencer . » Même Pierre Gattaz s’y met Cette fascination n’est pas neuve. Marcel Dassault avait ouvert la voie en 1959. En achetant une propriété viticole à Saint-Émilion, c’était le premier industriel à  investir  dans le vin. Il donna même son nom au château. Une belle carte de visite que d’autres entrepreneurs vont  convoiter . Dix ans plus tard, Clément Fayat achète La Dominique. « Il y avait là une volonté de  diversifier  le capital, d’investir des économies,  rappelle Jean-Claude Fayat, aujourd’hui à la tête de l’entreprise familiale de bâtiment et de travaux publics.  Mon père vient de la Corrèze, là-bas, la terre, c’est important. Et, pour la petite  histoire , il était un des seuls de l’amicale des Corréziens à ne pas  avoir  de vignoble. » \n        Lire aussi :\n         \n     \n                La belle renaissance du vignoble corrézien\n     \n Le flair de ces grands entrepreneurs est, cependant, parfois faillible. En 1977, Château Margaux est à  vendre . Clément Fayat hésite, passe à côté.  « Encore aujourd’hui, il y pense avec regret »,  reconnaît son héritier. Les ventes, depuis cette époque, s’enchaînent. En 1978, le Château de Ferrand est vendu à Marcel Bich, l’industriel qui a créé le stylo Bic. La tendance s’accélère depuis les années 2000. Cette année, fin août, comme un symbole, c’est le patron des patrons, Pierre Gattaz, qui fait  parler  de lui, avec l’achat du château de Sannes, une grande demeure qui comprend, entre autres, une trentaine d’hectares de vignes dans le Luberon. Deux mois plus tôt, les frères  Bouygues  rachetaient le célèbre Clos Rougeard, dans la vallée de la Loire. Une rentabilité à long terme Même si ces nouveaux châtelains venus du monde de l’entreprise sont portés par l’ amour  du vin et ses valeurs, ils cherchent un minimum de rentabilité. Pas immédiate, certes, mais pour le futur.  « Un château n’est pas une danseuse,  assène Jean-Claude Fayat.  Ce doit  être  un  centre  de profits et non de pertes. Il faut raison  garder . » La force d’un entrepreneur comme Renaud Momméja, c’est l’absence de stress, y compris lorsque les aléas climatiques compromettent la récolte. Les premières années, néanmoins, les nouveaux arrivants doivent souvent  remettre  de l’ordre, refaire le chai, investir dans la vigne. Pendant au moins les dix premières années, cette nouvelle propriété remplit surtout la colonne des coûts. Et parfois, cette période dure plus longtemps… Voilà plus d’une décennie que Renaud Momméja, sixième génération de la  famille  Hermès, possède, avec son frère Laurent, le Château Fourcas Hosten, dans le Médoc. A 55 ans, c’est lui qui dirige la propriété viticole, en plus de ses autres activités. Il reconnaît y passer 80 % de son activité pour 5 % de ses revenus seulement.  « C’est l’amour du vin plus que du gain qui nous conduit,  explique-t-il.  Cet univers connaît tant de mutations que l’on investit sans cesse, notamment dans le renouvellement du vignoble. Nous avons un plan fixé jusqu’à 2024, entre les vinifications, les différents outils, etc., il n’y a pas une année sans investissement. » La force d’un entrepreneur comme lui, et il le reconnaît, bottes aux pieds bien sûr, c’est l’absence de stress, y compris lorsque les aléas climatiques compromettent la récolte.  « Quand nos vignes ont gelé, comme cette année, au point de  limiter  dangereusement nos rendements,  poursuit-il,  c’était contrariant. Mais on a la chance de  pouvoir  vivre autrement. Il est certain que, si la raison devait  diriger  seule cette activité, elle commanderait d’arrêter. Mais la passion est là ! » Pour Renaud et Laurent Momméja, l’objectif est clair :  poursuivre  leur accomplissement personnel en dehors du groupe familial afin d’être jugés pour eux-mêmes.  « Pour se  réaliser , le vin est l’univers le plus complet, le plus verticalisé : de la terre au consommateur »,  justifie Renaud Momméja. Un milieu parfois réfractaire Rares sont les néochâtelains à avoir complètement changé de vie après leur achat. Citons Florence et Daniel Cathiard, ex-propriétaire de Go  Sport , entre autres, qui s’occupent pleinement de leur château Smith-Haut-Lafitte, acquis en 1990. Une arrivée pas évidente dans le milieu bordelais. « Je me souviens des premières présentations de nos vins en primeurs. On était derrière notre table et aucun négociant ne venait  goûter  nos vins. Ils passaient devant nous sans s’arrêter. J’ai dû  frapper  du poing sur la table pour nous imposer »,  se souvient Florence. Il a fallu quelques années pour faire  accepter  au milieu bordelais leur profil original d’ex-champions de  ski  convertis à la vigne avec une énergie rare de sportifs. Sans  aller  comme eux jusqu’à  vivre  dans leur château, tous ces riches convertis au monde de Bacchus y consacrent du temps. Propriétaire de plusieurs châteaux viticoles en  France  et dans le sud de l’ Europe , Silvio Denz a intégré naturellement le vin dans son agenda d’industriel du verre et du parfum. C’est lui qui fait  déguster  ses vins pendant les primeurs. Il est là pour les assemblages, les événements promotionnels ou tout autre moment qu’il jugerait important. « Je ne suis pas qu’un passionné, je sais quand je vais pouvoir  gagner  de l’argent. » Silvio Denz Le  Suisse , qui a racheté la cristallerie Lalique en 2008, la sauvant de facto de la délocalisation, n’est pas du  genre  à faire des compromis. Si l’une de ses propriétés n’est pas rentable, il la vend.  « J’ai vendu mon château de Chambrun, dont j’ai longtemps espéré qu’il devienne rentable, car le terroir est bon, les vignes aussi. Mais je ne parvenais pas à  couvrir  les frais avec le prix des vins. J’ai préféré vendre à un voisin,  raconte-t-il.  Quand on rentre dans le domaine commercial, je laisse mes émotions de côté. Il faut que je trouve un potentiel. » Le père de Silvio Denz possédait un petit vignoble au bord du Rhin et lui faisait goûter des vins de Bordeaux pendant le  déjeuner  du dimanche. Peut-être est-ce dans ces moments de dégustation en famille que l’entrepreneur a trouvé la source de ses instincts ? Toujours est-il qu’il n’écoute personne quand il est convaincu d’une affaire. Et quand il achète le château Lafaurie-Peyraguey, en 2014, alors que le sauternes est en pleine déconfiture, tout  le monde  rit. Lui a son idée : l’ouverture d’un hôtel-restaurant, alors qu’il n’en existe aucun dans le secteur.  « Je ne suis pas qu’un passionné, je sais quand je vais pouvoir gagner de l’argent »,  argumente Sivio Denz. Pour d’autres, l’investissement relève du challenge. Karl-Friedrich Scheufele est coprésident de la maison Chopard et propriétaire, depuis 2012, du château Monestier-La Tour, un domaine de 28 hectares dans le Bergeracois. Le vignoble fait l’objet d’un programme de restructuration qui s’étalera jusqu’en 2025. Tout est décidé en vue d’obtenir la plus grande qualité. Mais est-ce bien raisonnable d’avoir ainsi investi loin du Bordelais ? « Monestier-La Tour nous a séduits, mon épouse et moi, au premier regard,  raconte le propriétaire.  Avant tout, c’est le lieu, l’ environnement , la nature. Et, finalement, le vin ici m’est apparu comme un défi. C’était aussi un endroit rêvé pour passer des vacances en famille. Pas encore pour gagner de l’argent, mais c’est un investissement à très long terme… Sinon, autant acheter très cher un domaine déjà très connu. »  Il faut  reconnaître  à l’endroit une beauté architecturale digne d’un château de conte de fées. Comment y résister ? Une nouvelle vie Parfois, la passion balaie franchement tout sur son passage. C’est ce qui est arrivé à Olivier Decelle, ex-président de Picard. A 45 ans, il a eu un coup de foudre irrésistible pour le terroir et le paysage de Mas Amiel, dans le Roussillon, avant d’acquérir d’autres propriétés dans le Bordelais et la  Bourgogne  :  « J’ai été séduit par une maîtresse qui s’appelle le vin. Elle a bouleversé ma vie. Je pensais pouvoir rester président de Picard et  gérer  la propriété en même temps, tout  mener  de front. Je me trompais. Au début, j’arrivais à  Perpignan  dans mon avion en costume-cravate et je me changeais dans les toilettes de l’aéroport pour m’habiller en vigneron. Mais je me suis rendu compte qu’il fallait être sur place tous les jours. Soit je vendais le domaine, soit je quittais Picard. J’ai quitté Picard. » « Un ancien collaborateur me hèle : “Je connais votre frère jumeau ! Il est président de Picard.” Il ne m’a même pas reconnu tellement il lui semblait inimaginable de me  retrouver  là. » Olivier Decelle Pour Olivier Decelle, c’est le début d’une galère, parce qu’il n’avait pas pris la mesure de l’aventure. Il découvre un peu tard que le vin doux naturel, que son domaine roussillonnais produit, est complètement ringard. Pour en vendre, il se lève tôt !  « Un jour, à 6 heures du matin dans une centrale d’achat où j’étais debout sur mon tonneau pour  essayer  de le vendre, un ancien collaborateur me hèle : “Je connais votre frère jumeau ! Il est président de Picard.” Il ne m’a même pas reconnu tellement il lui semblait inimaginable de me retrouver là. Tous pensaient que j’avais fait une dépression et que j’étais devenu fou. »  Olivier Decelle réagit vite en entrepreneur et investit davantage : il acquiert, à Saint-Émilion, le domaine Jean-Faure, passe tout en bio, fait du vin sec à Mas Amiel. S’en sort. Il reconnaît aujourd’hui que s’il avait démarré par le Bordelais, comme la plupart des entrepreneurs, sa conversion aurait sans doute été plus simple. Mais le parcours aurait peut-être été moins beau.  Devenir  vigneron, même pour des hommes et des femmes qui ont de très importants moyens financiers, reste un défi à  accomplir  sur plusieurs générations. Cela devient ainsi un horizon offert à leurs familles.", "theme": "vins"}