{"title": "L’Union européenne adopte des mesures de sanction contre le Venezuela", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "Les ministres des  affaires étrangères  de l’ Union européenne  ont adopté, lundi 13 novembre, des sanctions contre le  Venezuela , dans l’objectif d’inciter le régime du président Nicolas Maduro à  entamer  un dialogue avec l’opposition. Le 8 novembre, le principe de ces sanctions avait été approuvé par les ambassadeurs des 28 pays.  Il a été adopté, lundi, lors d’une réunion des chefs de la  diplomatie  des 28 pays de l’UE à Bruxelles. Le Venezuela devient ainsi le premier pays d’Amérique latine à  être  visé par de telles mesures de l’UE qui traduisent  « l’inquiétude que lui inspire la situation dans le pays » , selon le texte des conclusions. « Il s’agit d’un embargo sur les armes et les matériaux connexes susceptibles d’être utilisés à des fins de répression interne, ainsi que d’un cadre juridique concernant l’interdiction de  pénétrer  sur le territoire de l’UE et le gel des avoirs » , précise ce texte. Dispositif graduel Ces mesures servent surtout  « d’avertissement »,  selon une source diplomatique. Ainsi, aucune personnalité ou entité (entreprise, institution, parti, association) n’est inscrite sur la  « liste noire »  de l’UE, qui instaure un gel des avoirs et des interdictions de visa. « Ces mesures seront appliquées de manière progressive et souple et sont susceptibles d’être étendues pour  cibler  les personnes impliquées dans le non-respect des principes démocratiques ou de l’Etat de droit et les violations des droits de l’homme »  au Venezuela, préviennent les 28 pays membres de l’UE dans leurs conclusions. \n        Lire aussi :\n         \n     \n                Le Venezuela ne se déclarera « jamais » en défaut de paiement, affirme Maduro\n     \n L’UE ajoute également que ces sanctions  « peuvent être annulées en fonction de l’évolution de la situation » , appelant ainsi à des  « négociations crédibles et constructives, le respect des institutions démocratiques, l’adoption d’un calendrier électoral complet et la libération de tous les prisonniers politiques » . Avec un objectif précis :  « ne pas  nuire  à la  population  vénézuélienne » . Régime au bord du défaut de paiement Les 28 signataires regrettent  « la polarisation  politique  dans le pays »  et réaffirment que l’Union ne peut  « pas  reconnaître  l’Assemblée constituante »  mise en place par le régime,  « ayant de sérieux doutes quant à sa légitimité et à sa représentativité » . Nicolas Maduro a annoncé, dimanche 12 novembre, une reprise du  « dialogue »  mercredi en République dominicaine entre les autorités et l’opposition, mais cette dernière affirme que le rendez- vous  est  « suspendu »  faute d’accord sur la présence de médiateurs internationaux. Le Venezuela, au bord du défaut de paiement, aborde par ailleurs lundi une série de rendez-vous cruciaux avec ses créanciers internationaux, alors que Nicolas Maduro a assuré dimanche que  « jamais »  son pays ne ferait défaut, contre l’avis de toutes les agences de notation.", "theme": "europe"}