{"title": "Le Maroc et les nouvelles routes de la soie : la troisième voie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/12/2017", "content": "En  Chine , désormais, tout est « routes de la Soie ». Pour  obtenir  des financements, des investissements ou des aides, mieux vaut  faire  partie de cette liste très sélecte des pays membres de l’initiative OBOR, One Belt, One Road.  « Une ceinture, une route »,  selon la terminologie officielle. « Tous les pays partenaires des routes de la soie ont accès aux investissements chinois. Si vous n’êtes pas signataire  vous  êtes exclus »,  nous explique Moulay Hafid Elalamy, le ministre marocain de l’ industrie  en marge du dernier  Forum sino-africain pour les investissements organisé à Marrakech  les 28 et 29 novembre. Après l’ Egypte , l’ Ethiopie , le  Kenya ,  Djibouti  et l’ Afrique du Sud , le  Maroc  fait donc à son tour son entrée dans la liste très officielle des pays membres des nouvelles routes de la soie, Soixante-dix pays au total et seulement six pays africains ?  « Mais ce n’est qu’un début. Désormais, tous les pays du continent tapent à la porte de Pékin pour en faire partie »,  souligne le sinologue Thierry Pairault. « L’ Afrique , pas si importante pour la Chine » Toujours en marge du forum de Marrakech, l’ancien premier ministre tunisien, Mehdi Jomaa, est lui aussi venu  rencontrer  ces fameux investisseurs venus de l’empire du Milieu qui, selon lui,  « devraient  jouer  un rôle dans la relance économique »  de son pays.  « Il ne doit pas y  avoir  de concurrence entre les pays du Maghreb. Nous manquons d’infrastructures et nous avons besoin des investissements chinois. Il y a de la place pour tout  le monde . » Pour tout le  monde , mais à quel prix ? En moins de vingt ans, la Chine est devenue le premier partenaire économique de l’Afrique. Leurs échanges commerciaux ont atteint 190 milliards de dollars (160 milliards d’euros) en 2016 et sont aujourd’hui plus importants que ceux du continent avec l’ Inde , la  France  et les Etats-Unis réunis. Seule l’ Union européenne  en tant qu’entité économique fait mieux avec 286 milliards d’euros en 2015. Mais la plupart de ces investissements chinois dans les routes de la soie estimés à quelque 1 000 milliards de dollars sur trente ans concernent la construction d’infrastructures : routes, ports, lignes de chemin de fer et parcs industriels afin de  fluidifier  le commerce  international  et d’ouvrir de nouvelles routes commerciales pour la deuxième économie du monde. \n        Lire aussi :\n         \n     \n                La relation Chine-Afrique entre croissance et dépendance\n     \n « Les infrastructures sont des contrats que vous donnez à un autre pays, ce n’est pas un cadeau,  tempère le ministre marocain Elalamy.  Ce qui est important pour le Maroc, c’est que notre relation avec la Chine soit mutuellement bénéfique. Nous devons  préserver  les intérêts du royaume. L’investissement que je recherche doit  être  industriel et  amener  de l’ emploi  et des  devises . C’est clair et transparent. Vous savez, nous sommes majeurs et vaccinés ! »  En clair, on ne se laissera pas  emporter  par cette vague de « sinolatrie ». L’ancien homme d’affaires sait trop bien en effet que le but ultime pour la Chine est d’écouler ses surplus industriels de ciment et d’acier et d’exporter autant que possible sa main-d’œuvre. L’Afrique représente aujourd’hui 15 % des investissements de la Chine dans le monde et au moins dix mille  entreprises  chinoises sont installées sur le continent. Mais la plupart servent les industries minières et extractives. Les zones économiques spéciales construites sur le modèle chinois ne doivent pas être des concessions chinoises.  « Il faut  sortir  de ce modèle !,  s’insurge Thierry Pairault.  Il faut bien se  dire  que la Chine est importante pour l’Afrique, mais l’Afrique, elle, n’est pas si importante pour la Chine. »  La  politique  de type keynésienne menée par Pékin sur le continent consiste pour l’instant essentiellement à  dépenser  de l’argent en Afrique pour faire  tourner  l’économie chinoise.  « Le Maroc effectivement sort du lot et propose une alternative intéressante »,  analyse le sinologue. « Il est temps d’avoir une stratégie » Le nouveau corridor, qui remonte du golfe de  Guinée  à la  Mauritanie  pour  finir  au Maroc, est en effet une composante naturelle du commerce sino-africain et une plateforme vers l’ Europe . Le Maroc est le pays le plus légitime en Afrique du Nord pour  recevoir  ses investissements chinois. Le port de Tanger est le troisième le plus important stratégiquement au monde après Shanghaï et Panama. C’est un lieu essentiel pour Pékin puisque l’objectif est d’abord méditerranéen et qu’il est question avec ces routes de la soie d’entraîner des investissements en Afrique à destination de l’Europe. La Chine a pourtant longtemps préféré l’ Algérie  au royaume chérifien. Certainement en raison de ses réserves pétrolières. Sur les 500 milliards de dollars d’investissements publics dépensés depuis l’arrivée au  pouvoir  du président Bouteflika, en 1999, les  société s chinoises en auraient capté au moins 80 milliards. \n        Lire aussi :\n         \n     \n                « La Chine s’aide plus qu’elle n’aide l’Afrique en lui accordant des milliards de dollars »\n     \n Mais la création de Casablanca Finance City et de Tanger Tech est un modèle de rééquilibrage dans la région. Il s’agit de zones économiques destinées à  attirer  des investissements étrangers via des  crédits  d’ impôts  tout en créant de la valeur et des emplois locaux. Cent mille emplois seront ainsi créés à Tanger à l’issue de ces dix ans de travaux et des 11 milliards de dollars prévus d’investissements. Cette fois, les clés n’ont pas été confiées aux seules entreprises chinoises qui se sont quand même vu  accorder  une belle tranche de ces 2 000 hectares de friches industrielles avec, à terme, deux cents entreprises chinoises implantées. Sur ce  projet , le groupe BMCE Bank of Africa travaille de concert avec le groupe chinois China Railway Construction Corporation International chargé d’une partie de la construction et de la promotion de la zone auprès des entreprises chinoises. « Si la Chine a une stratégie en Afrique, il est temps pour nous aussi d’avoir une stratégie vis-à-vis de la Chine »,  résume le ministre de l’industrie marocain. Sébastien Le Belzic  est installé en Chine depuis 2007. Il dirige le site  Chinafrica. info , un magazine sur la « Chinafrique » et les économies émergentes.", "theme": "afrique"}