{"title": "Ma thèse en 180 secondes : zoom sur la Béninoise qui a séduit le jury avec des eaux usées", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/10/2017", "content": "« Elaboration de matériaux photocatalyseurs à base d’oxyde de titane pour l’élimination des micropolluants organiques des milieux aqueux ». Voilà pour le  titre . En français courant, ça donne : comment  améliorer  le traitement des eaux usées grâce à la lumière. Pas si évident d’expliquer en trois minutes quatre années de recherches, mais Marielle Yasmine Agbahoungbata, 31 ans, doctorante béninoise en chimie minérale, l’a fait. Le 28 septembre, elle a remporté, au nez et à la barbe d’une vingtaine de candidats issus de quinze pays, le premier prix du  concours   international  francophone Ma thèse en 180 secondes qui s’est tenu à l’Université de Liège, en  Belgique . « Tous les candidats étaient très forts et avaient des sujets tout aussi intéressants que le mien. Mais je me disais qu’il fallait que je revienne avec un prix. Pas forcément le premier. C’est incroyable ! »  Yasmine déborde encore de joie, mardi 3 octobre, deux jours après son retour à Cotonou. Le coup de stress de la finale est derrière elle. \n        Lire aussi :\n         \n     \n                L’Afrique et les femmes à l’honneur de la finale internationale de « Ma thèse en 180 secondes »\n     \n Le concours, créé par l’Université australienne du Queensland, vise à  vulgariser  les travaux de recherche des doctorants et à  capter  l’intérêt d’un public non averti.  « Les jeunes chercheurs sont souvent frustrés de se  rendre  compte que la société ne s’intéresse pas à ce qu’ils font »,  abonde le professeur Alain Vanderplasschen, président du jury, prix GSK Vaccins de l’Académie royale de  médecine  de la Belgique en 2015. Le prix, qui n’est pas doté, leur offre donc une visibilité médiatique inédite et un réseau de futurs professionnels qu’ils pourront  faire  fructifier au cours de leur carrière. Elan de conquête Etudiante à l’Université d’Abomey-Calavi de Cotonou, la plus grande faculté du  Bénin , Yasmine a trouvé la formule pour  expliquer  avec humour le procédé développé dans sa thèse. Le discours est plein d’images faciles à capter. L’œil toujours pétillant derrière ses lunettes noires, Yasmine se lance :  « Qu’est-ce qui arrive à un homme face à une belle femme qui lui plaît ?   Il s’excite ! Les choses bougent en lui et il change d’état,  fait-elle en se dandinant sans se  départir  de son sérieux scientifique . Sa manière de  parler , sa façon de  marcher . Et si vous, Monsieur, venez le  perturber  dans son élan, il s’énerve, prêt à  vous  cogner ! »  Rires dans la salle.  « C’est exactement, ce qui arrive au matériau photocatalyseur dans l’eau, appelons-le Big Man, dont les électrons s’excitent et change d’état sous l’effet de la lumière blanche, les rayons solaires, c’est-à-dire la belle femme qu’il va  conquérir . Ils détruisent par la suite les micropolluants qui perturbent son élan de conquête. » \n        Lire aussi :\n         \n     \n                Mylène Flicka ou les lettres libres d’une Béninoise engagée\n     \n La salle est captivée et les membres du jury sont conquis.  « Il y avait vraiment tout dans sa présentation. Evidemment la question de l’eau reste très importante dans certaines régions du  monde . Et après  avoir  expliqué comment elle allait  aborder  cette problématique, elle a fait la différence en rendant le public heureux pendant toute sa présentation. Elle nous a fait  rire  aux larmes tout en utilisant des métaphores qui étaient à chaque fois appropriées »,  confie le président du jury. Originaire d’un village près de Savè, à environ 160 km au nord de Cotonou, Yasmine s’intéresse très tôt aux  sciences .  « Quand j’étais enfant,  raconte-t-elle d’une voix presque gamine.  Il n’y avait pas toujours des gens dans mon entourage pour m’expliquer tout ce que je ne comprenais pas ! Alors j’essayais de m’en  sortir  toute seule, en expérimentant. »  Après son brevet d’études du premier cycle au collège, ses excellentes notes en mathématique, en  physique  et en chimie l’orientent naturellement vers la filière scientifique. Au fil des années, la chimie deviendra une passion et prendra le pas sur les autres sciences :  « Je préfère cette discipline car elle me donne la possibilité de  confronter  la théorie à l’expérience pratique. »  Toujours cette obsession de  comprendre  par soi-même. \n        Lire aussi :\n         \n     \n                Sélection livre : Angélique Kidjo, diva engagée\n     \n Au Bénin, l’université exige de ses doctorants de  choisir  une thématique qui permet de  résoudre  un problème local. Yasmine Agbahoungbata se tourne donc vers la question de l’eau potable, à laquelle près de 900 millions de personnes dans  le monde  n’ont pas accès, dont un tiers en  Afrique . La question lui tient à cœur :  « Le monde entier court vers une crise de l’eau, pourtant la  planète  est remplie de ce précieux liquide. Seulement l’eau potable se fait rare. Si on continue d’utiliser l’eau puis de la  jeter , non seulement on pollue l’ environnement  mais on pollue aussi le sous-sol,  explique-t-elle.  J’affectionne particulièrement la technique de la photocatalyse parce que c’est l’une des plus efficaces contre les polluants résistants. » « Je vais l’amener à 100 % ! » « Je n’avais jamais entendu parler du concours avant mai 2017 lorsque mon école doctorale, la Faculté des sciences et techniques  (Fast)  a organisé des journées scientifiques à l’institut Félix-Houphouët-Boigny de Yamoussoukro, en Côte d’Ivoire, où les doctorants ivoiriens, togolais et béninois viennent  exposer  leur thèse et en  discuter . » Durant l’événement, les doctorants de la Fast entendent parler pour la première fois du concours Ma Thèse en 180 secondes.  « Ils ont organisé une version du concours et nous ont demandé d’y  participer . J’ai remporté le premier prix de la compétition à laquelle de nombreux doctorants des trois pays présents ont participé. Après ma victoire, on m’a proposé de participer au concours national avec la perspective, si je gagnais l’étape béninoise, d’aller en Belgique  disputer  la finale »,  se souvient-elle. A son retour de Côte d’Ivoire, c’est décidé, elle se lance. Elle prend, en compagnie des quatorze autres participants au concours national, des cours pour  apprendre  à parler et à  bouger  sur scène. Le 20 juillet, parmi des physiciens, des chimistes, des informaticiens et autres doctorants de spécialisations diverses, elle remporte l’étape béninoise du concours Ma thèse en 180 secondes. Et part alors  représenter  le Bénin à l’étape internationale du concours à Liège en Belgique.  « C’était très stressant,  confie-t-elle . Pendant les répétitions, tous les participants étaient très bons. Ça allait  être  une compétition de haut niveau. Il a fallu que je me surpasse. »  Le concours terminé, Yasmine Agbahoungbata, qui est aussi professeure assistante à la Fast, va  finir  sa thèse et  travailler  à rendre son procédé performant. Lors de sa présentation, elle avait fait l’aveu que « Big man », le photocatalyseur, ne fonctionnait  « qu’à 50 %. Mais je vais l’amener à 100 % ! » . La prochaine étape sera alors de  breveter  son invention pour qu’il serve à améliorer la qualité de l’eau en Afrique.", "theme": "afrique"}