{"title": "La difficulté, éternel casse-tête des créateurs de jeu vidéo", "newspaper": "Le Monde", "author": "William Audureau", "date_publi": "11/10/2017", "content": "Et vous,  vous  l’aimez plutôt corsé ou velouté ? C’est le grand sujet de conversation du  monde  du jeu vidéo depuis le début du mois de septembre, et la révélation accidentelle qu’un des journalistes économiques les plus réputés du milieu  était par ailleurs un très piteux joueur de jeux de plate-forme . C’est que le jeu vidéo, pareil au café, peut se  déguster  plus ou moins corsé. Du  latte machiatto  doux et laiteux pour les palais sensibles au  ristretto  noir et serré pour les amateurs de saveurs fortes, chacun a son goût en matière de difficulté. Au  centre  des  débats , un  titre  revient depuis plusieurs semaines :  Cuphead . Derrière ses graphismes de dessin animé des années 1930, le titre sorti sur Xbox One et PC cache un défi diaboliquement relevé, qui a valu à plusieurs grands  médias  et vidéastes notoires de s’écharper sur l’intérêt d’un challenge si relevé dans un jeu vidéo. Mais comment  satisfaire  tout  le monde , alors que les exigences peuvent  être  si contraires. La même semaine, un  speedrunner   [joueur tentant de  finir  un jeu le plus rapidement possible]   a réussi à  finir  Cuphead  en utilisant un tapis de danse  en guise de manette, une prouesse de maestro absolu, tandis qu’un journaliste spécialisé de  Rock Paper Shotgun   demandait l’introduction d’un bouton  pour  zapper  les  boss  trop durs. Les éditeurs eux-mêmes hésitent parfois entre ces deux extrêmes. L’éditeur Ubisoft a modifié le système de combat d’ Assassin’s Creed Origins  pour le prochain épisode de la série, afin de   le  rendre  plus exigeant, tout en annonçant un  mode  « touriste » qui permettra, à  partir  de 2018, de  visiter  sa reconstitution de l’ Egypte  sans se  confronter  au moindre garde hostile. Le spectre de la « casualization » En vérité, la question de la difficulté hante l’ histoire  du jeu vidéo. L’évolution du système de vie dans les  jeux  de tir en est une illustration éclatante. Alors que dans les productions des années 1980, le héros meurt souvent au moindre projectile reçu,  Doom  (1993) instaure un système de vie à points – une centaine, que le joueur peut  restaurer  avec des  médikits  [bonus de santé classique dans les jeux de tir], et introduit même des armures offrant des points en plus.  Halo  (2001) introduit lui un bouclier capable de s’auto-régénérer.  Call of Duty  (2003) finit par  instaurer  ce qui servira de modèle pour tous les jeux d’action de la dernière décennie : l’idée d’un personnage qui recouvre automatiquement la santé tant qu’il se tient en lieu sûr. Ainsi, selon une idée bien répandue, les jeux sont de moins en moins difficiles. L’affirmation était particulièrement vraie à la fin des années 2000, quand Nintendo a ouvert le marché à plusieurs publics néophytes, comme les mères de  famille  et les seniors ; tandis que les éditeurs de blockbusters, souvent pris dans des références cinématographiques, tentaient de rendre les expériences plus fluides, et les morts plus rares. Cette période de  « casualization » , comme elle est qualifiée avec dédain, est parfois allée jusqu’à  gommer  la possibilité d’échouer ou de  rester  bloqué. Dans un épisode très décrié de  Prince of Persia  (2008), le héros ne peut plus  chuter , un personnage féminin, Elika, se jetant à son secours à chaque faux pas. Un an plus tard,  New Super Mario Bros. Wii  (2009) permet à un joueur de se  calfeutrer  dans une bulle pendant qu’un autre traverse le niveau pour lui. Le moment « Dark Souls » Cette ère-là semble toutefois en grande partie révolue. Par un spectaculaire effet de retour de balancier, la difficulté est revenue à la mode dans les  jeux vidéo . La crise bancaire de 2008 a directement pesé sur les ventes des jeux et consoles les plus grand public − ceux pour qui la manette n’est qu’un loisir accessoire − tandis que le cœur des utilisateurs passionnés, eux, est resté. Coup sur coup, le sadique jeu de plate-forme en deux dimensions  Super Meat Boy  (2010) et le punitif jeu d’action-exploration  Dark Souls  (2011) ont rappelé cette évidence oubliée : il existe un public pour les expériences élitistes, celles qui mettent les nerfs du joueur au défi. Une tendance aujourd’hui plus assumée, que ce soit dans  Cuphead , ou, un an plus tôt, dans le jeu de combat français  Furi . Emeric Thoa, son concepteur, est lucide sur les raisons de leur succès d’estime : « On [y] affronte des boss, des personnages uniques, des Goliath contre le David qu’on incarne. Le fait d’échouer plusieurs fois, de  recommencer , de  persévérer , parfois même d’être frustré, mais de finalement, aux prix de nombreux effort, finir par le  vaincre , ça crée une satisfaction incomparable. Si l’on avait rendu le jeu très facile, il aurait été moins mémorable pour les joueurs qu’on ciblait. » Même Nintendo s’est mis à la page : après plusieurs épisodes très critiqués pour leurs didacticiels bavards et infantilisants, le dernier  The Legend of Zelda, Breath of the Wild , sur Switch (2017), est revenu au contrat ludique des premiers épisodes :  lâcher  le joueur au milieu du monde et le  laisser  se  débrouiller  — ou du tout moins lui  donner  l’illusion de ne pas être aiguillé. L’art de  doser  la difficulté Torréfacteur de  pixels , le développeur doit  réussir  à  trouver  l’équilibre délicat entre challenge attendu et challenge acceptable. Cet aspect est suffisamment essentiel pour que les professionnels parlent de « courbe de difficulté », pour la rythmique de leur jeu, et de « pic de difficulté », pour ces séquences de challenge extrême qui peuvent surmobiliser le joueur ou le  faire   abandonner . Mieux : toute l’ industrie  de l’e- sport  ne jure aujourd’hui que par la maxime  « easy to learn, hard to master »  (« facile à  apprendre , difficile à maîtriser »). Pour cela, les  « playtests » , ou tests utilisateurs, se sont multipliés depuis une dizaine d’années. Ubisoft est l’un des plus friands de ce type d’approche.  « Le but est de  placer  le curseur. Ce qui est facile pour un joueur peut, au contraire, être difficile pour un autre » , constate Yann Bijou, qui supervise ceux-ci. Mais ces séances d’analyse en situation sont également très répandues dans le monde du  free -to-play mobile, où savamment amené, un mur brutal de difficulté peut  pousser  le joueur à  dépenser  de l’argent pour un item lui permettant de  franchir  plus vite l’obstacle. Même les jeux développés de manière plus artisanale ont recours à des playtests, fût-ce de manière informelle, pour  évaluer  l’accessibilité de leur titre. «  En tant que développeur, on est sans arrêt en train de  tester  son jeu. On perd le recul sur la notion de difficulté assez rapidement. Alors on demande à des gens extérieurs à l’équipe de tester, et on les regarde  jouer . Cela ne se passe jamais comme on aimerait… » , reconnaît Emeric Thoa. Les  tours  de passe-passe des créateurs Alors, les jeux vidéo tendent à s’adapter discrètement au niveau du joueur. Dans une  longue et passionnante conversation Twitter , plusieurs professionnels et experts de l’industrie ont ainsi dévoilé à la fin d’août les mille et une petites subtilités qu’ils utilisent pour  maintenir  le challenge ou au contraire  aider  en douce celui ou celle qui tient la manette. Les astuces vont du célèbre système de bonus de  Mario Kart  attribués   aux pilotes les moins bien classés à l’ intelligence artificielle  qui s’adapte au niveau du joueur dans  Left 4 Dead 2 , aux premiers vaisseaux de  Luftrausers  qui tirent volontairement à côté du joueur pour lui donner l’impression d’être doué en esquives.  « Il existe des tas de façons d’équilibrer la difficulté d’un jeu » , observe Emeric Thoa. Et ce ne sont là que quelques exemples parmi tant d’autres. Dans  Far Cry 4 , la précision des ennemis se réduit à mesure qu’ils s’approchent de celui qui tient la manette. Dans  System Shock , la dernière balle de chargeur cause plus de dégâts, donnant l’impression plus souvent d’avoir survécu de justesse. Dans  Gears of War , afin de ne pas  décourager  les débutants en ligne à leur première partie, ceux-ci commencent avec des bonus plus puissants. Tandis que dans la série des  Uncharted , la vitesse à laquelle s’écroulent certaines plates-formes est ajustée en fonction de l’éloignement du chemin permettant de se  sauver . En jeu vidéo, même les  ristrettos  les plus serrés sont toujours un peu coupés au sucre. « Cuphead », un cas très particulier Le cas de  Cuphead  est finalement très instructif. En raison de son esthétique très  cartoon , il se rapprocherait plutôt d’un expresso servi dans ce qui ressemblerait à un verre de diabolo grenadine. Pour la développeuse de jeux vidéo expérimentaux Andi McClure, c’est la raison pour laquelle il a suscité tant de débats : « Il y a deux raisons pour lesquelles on peut  avoir  envie de jouer à  “ Cuphead ”  : l’une est le gameplay, qui est très dur à  séparer  de la difficulté, et l’autre est la réalisation artistique, qui est somptueuse et attire en réalité probablement le plus de monde. Je pense que  “ Cuphead ”  a été pensé pour un public qui apprécie la difficulté, mais il en a accidentellement attiré un autre par son  style  trop réussi. Oups ! » Aux yeux d’Andi McClure, l’esthétique et la difficulté de  Cuphead  sont les deux facettes d’un même charme.  « Si le jeu était facile, vous le traverseriez très rapidement, et nombre des animations les plus fines ou les plus amusantes ne vous laisseraient pas une forte impression. »  Le jeu polémique de  Microsoft  n’est d’ailleurs par le premier du  genre  à  mêler  esthétique  cartoon  et élitisme. Il tient ce mélange de  Mickey Mousecapade , un jeu de 1987, rappelle Andi McClure. « Les mouvements des héros sont très similaires, cela parle également de personnages de cartoon des années 1930, et c’est aussi très, très dur. En un sens, il est plus punitif encore que  “Cuphead” . Mais parce qu’il a été conçu à l’époque de la NES, les gens ne s’en souviennent pas comme d’un jeu très dur. Le rapport des joueurs à la difficulté était alors différent. »", "theme": "pixels"}