{"title": "Le Tchad visé par les restrictions migratoires américaines", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "La  Corée du Nord , le  Venezuela  et le  Tchad  ont été intégrés, dimanche 24 septembre, à la liste des pays visés par le décret migratoire américain pour des manquements à la sécurité sur leurs voyageurs et un manque de  coopération  avec Washington. Le  Soudan , l’un des six pays musulmans visés par le précédent décret, a été retiré de la liste. Le nouveau texte interdit ou limite l’entrée aux Etats-Unis des ressortissants étrangers de huit pays au total, avec l’ Iran , la  Libye , la  Syrie , la  Somalie  et le  Yémen . Les mesures sont différentes selon les pays. Tous les citoyens de Corée du Nord et du Tchad sont interdits d’accès au territoire américain, alors que l’interdiction se limite aux membres d’une longue liste d’instances gouvernementales vénézuéliennes et à leur  famille . \n        Lire aussi :\n         \n     \n                Sans-papiers : à la Maison Blanche, discours musclé mais intentions floues\n     \n « Rendre l’Amérique sûre est ma priorité numéro un. Nous n’accepterons pas dans notre pays ceux que nous ne pouvons pas bien contrôler » , a affirmé le président américain  Donald Trump  dans un message sur  Twitter .  « Nous ne pouvons pas nous  permettre  de  continuer  des politiques qui ont échoué dans le passé et qui représentent un danger inacceptable pour notre pays » , a déclaré le président dans un communiqué.  « Ma plus importante obligation est d’assurer la sécurité du peuple américain, et avec ce nouveau décret migratoire, je réalise cette obligation sacrée »,  insiste-t-il. Nouveaux filtres d’admission Selon le décret présidentiel,  « un petit nombre de pays – sur les 200 évalués – restent insatisfaisants à cette heure sur les questions de gestion des identités »  et du partage des informations.  « Dans certains cas, ces pays ont aussi une présence terroriste significative sur leur territoire » , a-t-il expliqué. « Si vous ne pouvez pas  contrôler  efficacement les personnes qui rentrent chez vous, alors  vous  ne devriez pas permettre à ces personnes venant de  [certains]  pays de voyager » , a dit le général HR McMaster,  conseiller  du président à la sécurité nationale. Le président américain avait soutenu début 2017  avoir  besoin d’une période de quatre-vingt-dix jours d’interdiction d’arrivée des ressortissants de six pays musulmans (Syrie, Libye, Iran, Soudan, Somalie et Yémen), ainsi que de cent vingt jours d’interdiction des réfugiés du  monde  entier, afin de  mettre  en place de nouveaux filtres d’admission. Après cinq mois de contentieux devant les tribunaux, une version amendée du décret est entrée en vigueur le 29 juin. Sa durée d’application s’achevait ce dimanche 24 septembre. \n        Lire aussi :\n         \n     \n                « Les migrants représentent une opportunité économique importante pour les pays d’accueil »\n     \n « Ces restrictions sont vitales pour la sécurité nationale »,  mais pourront, comme dans le cas du Soudan,  être  levées, a expliqué un haut responsable du gouvernement. Les pays visés pourront être retirés de la liste s’ils atteignent le niveau américain de contrôle de leurs ressortissants, a-t-il précisé. L’ Irak , dont le niveau de  vérification  est pourtant très faible, n’a pas été inclus car c’est un allié proche qui accueille un nombre important de militaires et de civils, a-t-il souligné. Selon des responsables gouvernementaux, l’ajout de la Corée du Nord et du Venezuela montre que les restrictions ont été décidées sur des questions de sécurité et que le décret ne visait pas expressément les musulmans, comme l’ont affirmé ses détracteurs.  « La religion  (…)  n’a pas été un facteur » , a assuré à la presse un responsable. Il a pris l’exemple de Caracas et Pyongyang :  « Ces gouvernements ne se conforment simplement pas à nos demandes de base en matière de sécurité. » « Un partenaire important » Mais ces arguments n’ont pas convaincu Becca Heller, directrice de l’ International  Refugee Assistance Project.  « Le Tchad est un pays majoritairement musulman, les voyages en provenance de Corée du Nord sont de fait déjà gelés, et les restrictions sur le Venezuela ne visent que des responsables du gouvernement. On ne peut pas être plus transparent que ça » , a-t-elle critiqué. Le Tchad a été ajouté même s’il est, selon le décret,  « un partenaire important et de valeur pour le contre-terrorisme » . Le décret note la présence sur le sol tchadien de différents groupes djihadistes comme le groupe  Etat islamique ,  Boko Haram  ou  Al-Qaida  au Maghreb islamique ( AQMI ). Et N’Djamena  « ne partage pas de manière adéquate les informations concernant la sécurité du public et le terrorisme » . \n        Lire aussi :\n         \n     \n                Canada, Australie : quel est ce système de l’immigration choisie vanté par Donald Trump ?\n     \n La Corée du Nord, engagée cette semaine dans une guerre verbale avec Donald Trump,  « ne coopère pas avec le gouvernement des Etats-Unis » . Pyongyang n’a pas de relations diplomatiques avec Washington. Le Venezuela, où sévissent crise  politique , économique et violences, est visé en raison aussi de son manque de coopération dans les procédures de vérification des voyageurs. Mais les restrictions ne s’appliquent qu’à des responsables gouvernementaux et à leurs proches, notamment les fonctionnaires des ministères de l’intérieur et des  affaires étrangères , de forces de  police  et des services de renseignement. Le décret est prolongé à  partir  du dimanche 24 septembre pour les cinq pays qui figuraient sur la liste précédente. Il entrera en vigueur pour les trois nouveaux pays le 18 octobre.", "theme": "afrique"}