{"title": "Droit du travail : l’exécutif veut ménager la CFDT sur le compte pénibilité", "newspaper": "Le Monde", "author": "Bertrand Bissuel", "date_publi": "02/06/2017", "content": "Réforme majeure du quinquennat Hollande, le compte personnel de prévention de la pénibilité (C3P) fait partie des sujets de discussion les plus sensibles entre le gouvernement et les partenaires sociaux. Sur  France  2, le premier ministre, Edouard Philippe, avait dit, mardi 30 mai, qu’il se donnait jusqu’à la fin de l’année pour  simplifier  le dispositif, fustigé par le patronat au motif qu’il serait impossible à  mettre  en œuvre. Mais l’exercice s’annonce ardu, car il implique de  trouver  des solutions qui ne dénaturent pas un outil auquel la CFDT est très attachée. Or, l’exécutif ne peut pas se mettre à dos la centrale cédétiste s’il entend  faire  passer ses ordonnances sur le code du  travail . L’une des pistes de changement envisagées consisterait à  accorder  un délai supplémentaire aux  entreprises  pour  accomplir  certaines formalités. C’est ce qu’a indiqué, jeudi 1 er  juin, Laurent Berger, le secrétaire général de la CFDT, à l’issue d’une entrevue avec la ministre du travail, Muriel Pénicaud. A l’heure actuelle, les employeurs peuvent, jusqu’à la fin septembre,  modifier  leurs déclarations dans lesquelles sont répertoriées les situations d’exposition à la pénibilité (bruit, températures extrêmes, etc.). Mais il n’est pas exclu que la date butoir soit repoussée  « jusqu’en décembre »,  selon M. Berger.  « Ça ne change rien pour les salariés » , a-t-il assuré. Le numéro un de la CFDT a ajouté que la réflexion en cours porte également sur trois critères de pénibilité :  « Les postures, les gestes répétitifs et le risque chimique. »  L’objectif est de  parvenir  à des procédures plus simples pour  déterminer  si un salarié est soumis à un ou plusieurs facteur(s) de risques. En septembre 2015, le directeur de l’Agence nationale pour l’amélioration des  conditions de travail  (Anact), Hervé Lanouzière, avait rendu un rapport sur un des dix critères de pénibilité : les gestes répétitifs. Ce document fournissait aux entreprises  « une méthode de calcul simplifiée » . Mais pour les autres paramètres,  « il n’y a pas de solution évidente » , confie un spécialiste du sujet. « Priorité des priorités » Le patronat veut que le dossier avance promptement.  « Le compte pénibilité, c’est la priorité des priorités,  a martelé, jeudi, Pierre Gattaz, le président du Medef, après sa rencontre avec M me  Pénicaud.  On nous a imposé par la force un système qu’on ne sait pas  gérer . Donc, quand ce n’est pas applicable, notamment pour les plus petites entreprises, il faut le  réformer . » La Confédération des petites et moyennes entreprises, de son côté, va  remettre  au gouvernement une série de préconisations pour  améliorer  le C3P. Mais la vision défendue par les organisations d’employeurs est  « médicalisée »,  objecte Hervé Garnier, de la CFDT : elle se borne à  évaluer  les dommages causés par la pénibilité, ce qui va, selon lui,  « à l’encontre de la prévention »,  qui est au cœur du dispositif."}