{"title": "Le président chinois Xi Jinping envoie un « représentant spécial » en Corée du Nord", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "LES FAITS La  Chine  a annoncé, mercredi 15 novembre, l’envoi en  Corée du Nord  d’un  «  représentant spécial ». Cet émissaire du président Xi Jinping, Song Tao, par ailleurs chef du  « bureau de liaison internationale »  du  Parti communiste  chinois (PCC), sera à Pyongyang vendredi. L’information a été confirmée par l’agence de presse officielle nord-coréenne KCNA. Officiellement, Song Tao est chargé d’informer le  pouvoir  nord-coréen des développements liés au congrès quinquennal du PCC, qui s’est tenu à la mi-octobre, a fait  savoir  l’agence étatique Chine nouvelle, sans  livrer  d’autres détails. La durée du séjour n’a pas été précisée. Pas plus que la possibilité d’une rencontre Kim Kong-un, le dirigeant nord-coréen. LE CONTEXTE Ce déplacement n’est pas anodin. La dernière visite en Corée du Nord d’un représentant spécial chinois remonte à 2016. Xi Jinping n’a, pour sa part, jamais rencontré Kim Jong-un depuis l’arrivée de celui-ci au pouvoir, à la fin de 2011. L’envoi de ce « représentant spécial » survient en pleine crise sur le programme  nucléaire  et balistique nord-coréen. Son annonce intervient juste après la tournée en Asie du président américain  Donald Trump , qui a appelé Pékin à  renforcer  la pression sur Pyongyang. « La Chine peut  régler  ce problème facilement et rapidement » , a affirmé M. Trump devant Xi Jinping. Il a ensuite assuré, dans un tweet, que le président chinois avait accepté de  « durcir les sanctions » , sans autres précisions. \n        Lire aussi :\n         \n     \n                Trump affirme que la Chine va durcir les sanctions contre Pyongyang\n     \n LES DÉVELOPPEMENTS POSSIBLES La ligne actuelle de la  diplomatie  chinoise est claire : Pékin approuve et applique les sanctions internationales adoptées par le Conseil de sécurité de l’ONU, mais s’oppose aux  « sanctions unilatérales »,  prises notamment par Washington. La Chine a ainsi réduit ses achats de charbon et de minerais nord-coréens. Pékin a également sommé, à la fin de septembre, les  entreprises  nord-coréennes établies en Chine de  cesser  leur activité d’ici à janvier, tout en s’engageant à  réduire  ses exportations de produits pétroliers raffinés vers son voisin. \n        Lire aussi :\n         \n     \n                La Chine impose la fermeture des entreprises nord-coréennes sur son territoire en application des sanctions de l’ONU\n     \n Pour le gouvernement chinois, la solution pour régler le dossier nord-coréen doit  être   « pacifique ».  Avec Moscou, Pékin propose un  « double moratoire »  : arrêt simultané des essais balistiques et nucléaires de Pyongyang et des manœuvres militaires américano-sud-coréennes. Ce dont les Etats-Unis ne veulent pas  entendre   parler .", "theme": "asie pacifique"}