{"title": "Après la fusillade de Las Vegas, Donald Trump en appelle à nouveau à l’unité nationale", "newspaper": "Le Monde", "author": "Gilles Paris", "date_publi": "02/10/2017", "content": "Donald Trump a été confronté, lundi 2 octobre, à la plus meurtrière tuerie de masse recensée aux Etats-Unis, survenue la nuit précédente à Las Vegas (Nevada). Le président a réagi dans une intervention à la Maison Blanche en dénonçant un «  mal absolu  » et en rendant hommage aux secours avant d’inviter ses concitoyens à se  rassembler  autour des valeurs de la démocratie américaine.  Dans un premier message publié sur son compte Twitter , aux premières heures de la matinée, M. Trump avait offert ses prières aux victimes. Il a annoncé qu’il se rendra sur place mercredi. \n        Lire notre article :\n         \n     \n          Ce que l’on sait de la fusillade à Las Vegas\n           \n Le 14 juin, après  la fusillade qui avait visé un groupe d’élus républicains qui s’entraînaient sur un terrain de base-ball en vue d’une rencontre de prestige , M. Trump s’était déjà limité à un solennel appel à l’unité nationale. Il avait également évité d’aborder la question très controversée aux Etats-Unis du libre accès aux armes à feu, contrairement à son prédécesseur démocrate,  Barack Obama , qui l’avait au contraire soulevée après chaque drame. Un silence cohérent avec les convictions du président. Pendant la campagne présidentielle, M. Trump s’est en effet élevé contre toutes les propositions d’encadrement de ces armes, s’attirant le fervent soutien de la National Rifle Association (NRA), le plus puissant lobby des armes aux Etats-Unis. Alors qu’il soutenait en 2000 l’interdiction de vente des armes automatiques comme le modèle de fusil d’assaut AR-15, très populaire, il avait assuré dans un document publié avant les primaires républicaines que «  le gouvernement n’a pas à  dicter  quels types d’armes à feu les gens honorables et honnêtes sont autorisés à posséder  ». L’usage de silencieux en passe d’être légalisé Ces armes ont été utilisées lors des deux dernières fusillades les plus meurtrières, lors de l’attaque terroriste de San Bernardino (Californie), en décembre 2015, puis de celle d’Orlando (Floride) en mai 2016. La dernière tentative pour  réglementer  l’accès à ces armes, après le drame survenu dans l’école de Sandy Hook (Connecticut), en décembre 2012, avait échoué au Congrès du fait de l’opposition des élus républicains et de certains démocrates. Le massacre de Las Vegas intervient alors que le Congrès est en passe de  légaliser  l’usage de silencieux, sous l’impulsion de la NRA. Cette éventuelle légalisation est vivement combattue par des groupes favorables à l’encadrement des armes à feu qui considèrent qu’elle risque de  rendre  les tueries de masse encore plus meurtrières en empêchant les forces de  police  d’identifier la nature et l’origine de tirs.", "theme": "ameriques"}