{"title": "Amiens-Lille : au lendemain de la chute de barrière, la polémique enfle", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/10/2017", "content": "La polémique sur l’état du stade de  football  d’ Amiens  monte en puissance, dimanche 1er octobre, au lendemain de  l’accident qui a fait 29 blessés parmi des supporteurs lillois, après l’effondrement d’une barrière . Dimanche matin, tous les supporteurs blessés avaient quitté l’hôpital, à l’exception de six d’entre eux se trouvant  « dans un état stable »  et restés en observation, a informé une porte-parole du CHU d’Amiens. Ils pourraient  sortir  dans la journée. Dans un pays marqué par l’effondrement de la tribune du stade de Furiani à Bastia en 1992, la chute de la barrière et, à sa suite, celle de dizaines de supporteurs célébrant un but, avec un bilan de 29 blessés, a aussitôt déclenché une polémique qui enflait dimanche. « Il n’y a pas de problème de barrière » , a déclaré samedi soir le président de l’Amiens SC Bernard Joannin.  « Les services de  police  nous avaient prévenus que 200 ultras très énervés étaient dans le parcage réservé aux Lillois. Ils se sont lancés de façon désordonnée -plus de 500 personnes- sur cette barrière qui était en parfait état » . Ses propos sur les fans lillois ont blessé. Il les a  « regrettés »  dimanche dans l’émission Téléfoot. Gérard Lopez, président du Losc qui a racheté le club la saison dernière, s’est dit dimanche matin  « choqué »  par ces  « déclarations tapageuses »  auprès de l’AFP.  « Ce qui est grave c’est le fait que les supporteurs fêtent un but et qu’à la fin il y a des blessés ; c’est gravissime de  parler  d’agressivité. » Enquête en flagrance pour « blessures involontaires » Le dirigeant lillois a exprimé ses doutes sur les conditions de sécurité :  « On a vu que des groupes de supporters de  Strasbourg , de  Marseille , de  Nice , ont clairement indiqué que pendant leur passage, l’équipement en question n’était pas hyper solide. J’ai vu des photos du stade, des ancrages des barrière... » . La maire de  Lille  Martine Aubry a appelé au calme sur  Twitter  :  « Arrêtons les polémiques sur l’accident. Pensons d’abord aux blessés, et attendons les résultats de l’ enquête . » Le parquet d’Amiens a annoncé l’ouverture d’une enquête en flagrance pour  « blessures involontaires » . Une expertise était en cours dimanche. Son résultat sera connu dans les prochains jours. La polémique a pris d’autant plus d’ampleur que le stade de la Licorne d’Amiens est en travaux pour rénovation pour toute la saison, sa première en  Ligue 1 . La tribune latérale face à celle de l’incident est fermée pour réfection.  « Il ne faut pas  faire  d’amalgame entre la toiture qui est en réfection et le reste du stade, qui a été validé par toutes les commissions de sécurité » , a dit Bernard Joannin lors d’une conférence de presse.  « Ce qui est arrivé n’a strictement aucun rapport avec les travaux du stade » , avait affirmé la veille Alain Gest, député LR et président d’Amiens métropole, propriétaire du stade. Le club picard a créé la surprise la saison dernière en validant à la toute dernière minute sa montée en L1, ce qui ne lui était jamais arrivé. La question d’un éventuel sous-dimensionnement du stade à ce niveau de compétition, au vu de la barrière d’un mètre de hauteur ployant sous le poids de dizaines de supporteurs, avait été tranchée par la commission sécurité de la LFP, qui l’avait déclaré aux normes de la L1. L’association de supporters amiénois La Tribune Nord a annoncé sur sa page  Facebook  une manifestation ce dimanche à 17 heures, devant la mairie d’Amiens. Elle brandira une banderole  « Une pensée pour les blessés, une sanction pour les coupables » .", "theme": "ligue 1"}