{"title": "Ligue 1 : Marseille piétine, Nice replonge, et Nantes coupé dans son élan", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/10/2017", "content": "L’Olympique de  Marseille  a arraché le nul à  Strasbourg  (3-3) grâce au premier but du grec Kostas Mitroglou, tandis que  Nice  a replongé à  Montpellier  (2-0), en conclusion de la 9 e  journée. Quant à  Bordeaux  et  Nantes , ils ont raté l’occasion de  monter  sur le podium (1-1). \n        Lire aussi :\n         \n     \n                Strasbourg-OM, Inter-AC Milan : revivez la soirée sportive\n     \n OM-Strasbourg (3-3) L’affiche OM-PSG aurait sûrement eu encore plus de piquant si les Olympiens avaient réussi à  rester  sur le podium. Les joueurs de Rudi Garcia, qui ont mené deux fois à la Meinau avant de se  faire   doubler  par de valeureux strasbourgeois dans un match spectaculaire, ont réussi à  sauver  les meubles grâce au premier but de leur recrue Mitroglou en fin de match (88 e ). \n        Lire aussi :\n         \n     \n                Ligue 1 : Marseille grimpe sur le podium\n     \n L’OM (4 e , 17 points) rate une belle occasion de  revenir  sur la 2 e  place, alors que le dauphin monégasque (19 points) avait chuté à  Lyon  vendredi (3-2), tandis que Bordeaux et Nantes s’étaient neutralisés (0-0) un peu plus tôt. Ce faux pas met fin à la bonne série des Olympiens, qui restaient sur trois succès consécutifs en championnat. Strasbourg aurait pu  tuer  le match par Stéphane Bahoken, puis Martin Terrier, qui ont raté l’immanquable coup sur coup (84 e ), mais c’est finalement  « Mitrogoal »  qui a signé une première titularisation réussie en étant à l’affût d’un ballon relâché par le portier adverse. Montpellier-Nice (2-0) Sèchement défaits par l’OM il y a deux semaines (4-2), les Aiglons ont essuyé un second revers de suite face à Montpellier (2-0) qui plombe leur retour au classement. Quatorzièmes (10 points), ils restent bien loin de leurs standards de l’année passée (3 e  au final). Nice a eu plusieurs occasions de  marquer  en première période mais s’est heurté à un Benjamin Lecomte en état de grâce. Leur manque d’efficacité a été puni par Stéphane Sessègnon (55) et Isaac Mbenza (74), au cours d’une seconde période dominée par des Montpelliérains (11 e , 12 points) décidément en réussite face aux gros (nul contre le PSG et  Monaco ). Les Niçois sont donc dans le dur avant la réception jeudi en Europa League de la Lazio Rome, qui reste sur un probant succès à la Juventus de Turin samedi en Championnat d’ Italie  (2-1). Nantes-Bordeaux (1-1) Nantes n’a finalement pas réussi à l’emporter 1-0. Après un mois de septembre en beauté, avec quatre victoires en autant de  rencontres , le FCN a subi un léger ralentissement à Bordeaux (1-1). Les Canaris ont été privés du podium par le Brésilien Malcom, dont l’égalisation a contrecarré leur scénario chéri. Spécialistes des succès étriqués (tous l’ont été avec un but d’écart), les hommes de Claudio Ranieri ont cru  revivre  la même tournure heureuse lorsque Préjuce Nakoulma a ouvert le score juste avant la pause (45 e +2). Mais au retour des vestiaires, Malcom s’offrait un numéro pour  remettre  les compteurs à égalité (47 e ) et même  relancer  les Bordelais jusque-là poussifs. Mais les Girondins ont raté deux balles de match, par Alexandre Mendy et Jonathan Cafu. Comme l’OM plus tard, Bordeaux (7 e , 16 points) et Nantes (5 e , 17 points) ratent ainsi l’occasion de monter le podium.", "theme": "ligue 1"}