{"title": "« L’Europe doit refonder le cadre de sa coopération avec l’Afrique »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/09/2017", "content": "L’ Afrique  et l’ Europe  entretiennent des relations de longue date, notamment sur la base d’une série d’accords entre l’ Union européenne  (UE) et le groupe des 79 pays ACP (Afrique subsaharienne, Caraïbes, Pacifique). L’Accord de Cotonou, signé en 2000 pour vingt ans, a gardé la structure de ses prédécesseurs, lorsque l’Europe négociait avec ses anciennes colonies africaines. Il repose sur trois piliers : la  coopération  au  développement , les relations commerciales et le dialogue  politique . Il y a urgence à se  rendre  compte que le  contexte  de la coopération a radicalement changé et que notre partenariat avec l’Afrique est dépassé. Plus important encore, nous devons  prendre  conscience de ce que les Africains attendent de nous. \n        Lire aussi :\n         \n     \n                « L’Afrique est l’avenir de la France »\n     \n Le  monde  est aujourd’hui multipolaire, l’Europe doit  trouver  sa place entre les mesures extraterritoriales agressives des Etats-Unis et l’apparition de stratégies globales d’expansion en provenance des pays émergents, avec en premier lieu la Route de la soie chinoise. Ces acteurs apportent de nouvelles visions de la coopération et rendent obsolète le prisme d’analyse de la coopération Nord-Sud. Manque de dynamisme Avec le Brexit, la  politique  européenne de coopération au développement, autrefois portée par le  Royaume-Uni  et la  France , s’effrite au sein même de l’UE. Le principal outil de coopération, le Fonds européen de développement (FED), verra ainsi ses ressources amputées de 15 %. La plate-forme UE-ACP, créée à l’occasion des accords, est victime de lourdeurs administratives et de manque de dynamisme. La Commission européenne elle-même reconnaît que  « la coopération entre l’UE et ses partenaires dans les enceintes multilatérales n’a pratiquement pas été utilisée »  et que  « le cadre institutionnel actuel présente d’importantes lacunes ». Enfin, d’ici à 2050, la population de l’Afrique devrait  doubler  pour  atteindre  2,4 milliards d’individus, soit le quart de la  population  mondiale. Il faut  donner  à ces forces vives les moyens de prendre leur destin en main, de  participer  au développement du continent et de  bénéficier  des fruits de sa croissance. C’est un enjeu économique, sécuritaire et sociétal pour nos deux continents. \n        Lire aussi :\n         \n     \n                « L’Afrique est bien placée pour apporter des réponses à un Occident en constante inquiétude »\n     \n L’ensemble de ces dimensions doit  pousser  les dirigeants européens à  proposer  un nouveau partenariat entre l’Europe et l’Afrique. Nous devons prendre conscience de l’urgence et de la nécessité de  revoir  ce partenariat à  partir  d’une  « feuille blanche » . Les entrepreneurs français restent attachés au principe d’une approche coordonnée : le couple franco-allemand doit  porter  ce message courageux. C’est l’avenir commun de nos deux continents qui est jeu. Deux des trois piliers de l’Accord de Cotonou que sont le dialogue politique et la politique commerciale sont aujourd’hui traités en dehors du cadre UE-ACP. L’Europe doit  construire  avec l’Afrique le plus important de ses accords de partenariats extérieurs, qui ne doit pas se  limiter  à la coopération au développement comme c’est aujourd’hui le cas. Impératif absolu De nouveaux piliers doivent  être  inclus, tels que les questions de politique commerciale, de diversification économique, de facilitation des investissements entre les deux continents et  concerner  tous les domaines, de l’éducation à la santé, du numérique à l’ agriculture . Plusieurs pistes peuvent être envisagées pour revoir les modalités de coopération. L’efficacité du FED est aujourd’hui largement remise en question. L’allocation des ressources sous forme de dons entraîne dans certains cas des résultats contre-productifs : augmentation des mauvaises pratiques,  dépendance  des Etats récipiendaires, faussement des règles de marché, création de situations de rente, etc. \n        Lire aussi :\n         \n     \n                L’Afrique veut continuer de se développer, sans les conseils de l’Occident\n     \n Il convient de  préciser  que nous, entrepreneurs français, croyons que le maintien de la coopération au développement est un impératif absolu pour  traiter  les enjeux sécuritaire et migratoire, et  confirmer  le décollage économique du continent africain. L’aide financière apportée par l’UE, premier investisseur, qui est encore premier partenaire commercial et premier acteur contributeur de l’ aide  humanitaire en Afrique, doit être confirmée. L’interrompre aurait des conséquences dramatiques pour le continent mais aussi pour ses partenaires. En revanche, elle doit  devenir  plus efficace. Pour cela, il faut revoir les modalités d’attribution de ces fonds,  évaluer  leur efficacité et  sécuriser  leur allocation,  utiliser  davantage les effets de levier des prêts et s’appuyer sur de nouveaux outils pour les  optimiser  (mécanismes de garantie, partenariats public-privé). \n        Lire aussi :\n         \n     \n                Émerger à l’africaine : quelle vision des élites ?\n     \n Enfin, nous nous interrogeons fortement sur la pertinence de la logique géographique du groupe ACP. Il faut  examiner  sérieusement le recentrage de la coopération européenne sur l’Afrique, qui doit être considérée dans son ensemble, c’est-à-dire intégrant les pays d’Afrique du Nord, qui sont aujourd’hui traités au travers de la politique de voisinage et donc, en dehors du cadre UE-ACP. La région Pacifique a vocation à être appréhendée sous le prisme de sa proximité avec l’Asie, et les Caraïbes avec les  Amériques . Cette logique continentale est depuis de nombreuses années en marche dans tous les domaines et ne pas  considérer  les pays ACP par blocs régionaux est devenu un non-sens. Le renouvellement du partenariat que les  entreprises  françaises appellent de leurs vœux doit se  faire  au sein d’une plate-forme réunissant l’Union européenne et l’ Union africaine . Changement de paradigme Pour être efficace, durable et inclusive, une stratégie de développement doit  mettre  au premier rang de ses priorités la création d’emplois. D’où la nécessité de nouvelles formes et de nouveaux domaines de coopération. Au premier rang desquels l’éducation et la  formation . Il est indispensable de  contribuer  à  bâtir  une Afrique des compétences, de  développer  des centres d’excellence et de  susciter  l’émergence d’une population active instruite, dynamique et employable. De même, la transformation numérique de l’Afrique est un enjeu majeur. L’efficacité des nouveaux outils et les besoins des nouveaux projets qu’elle génère ne sont pas toujours perçus par les grands bailleurs de fonds qui, comme les Etats, sont plus habitués aux grands projets d’infrastructures physiques, qui constituent le champ traditionnel de la coopération Europe-Afrique. \n        Lire aussi :\n         \n     \n                « Les cinq défis de M. Macron pour débrider le dynamisme commercial entre la France et l’Afrique »\n     \n Le renouvellement du partenariat entre l’Europe et l’Afrique doit se faire sur la base d’un accord mutuellement avantageux pour les deux continents et ce dans la perspective des objectifs de développement durable. Un tel changement de paradigme de la coopération européenne au développement, impliquant le secteur privé, aura un impact réel sur le  développement durable  de l’Afrique. Il doit  permettre  l’amélioration des conditions de vie et un meilleur accès à l’information, à l’eau, à l’énergie, aux  transports  et aux nouvelles  technologies  grâce à des sauts qualitatifs pour l’ensemble du continent. L’UE peut être un partenaire fiable permettant à l’Afrique de bâtir un développement durable fondé sur une diversification économique et sur les meilleures pratiques disponibles en matière sociétale, de  gouvernance  et de production. A ce  titre , le secteur privé européen peut  apporter  toute sa connaissance et permettre de  concilier  efficacité économique et RSE. Le temps presse et le calendrier est serré : le 5 e  Sommet UE-UA, qui se réunit à Abidjan les 29 et 30 novembre, constitue la dernière fenêtre d’action avant l’échéance de 2020 pour  jeter  les bases du renouvellement de cette coopération. Il en va de l’avenir de nos deux continents. Bruno Mettling  est président du conseil des chefs d’entreprise France-Afrique de l’Ouest du Medef  International  et président d’ Orange  Afrique et Moyen-Orient.", "theme": "afrique"}