{"title": "Moralisation de la vie publique, deux lois et une réforme constitutionnelle devant le conseil des ministres", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/06/2017", "content": "Le  projet  de loi de moralisation de la vie publique, cher au ministre de la  justice ,  François Bayrou , sera présenté mercredi 14 juin en conseil des ministres. Intitulé  « pour la confiance dans notre vie démocratique » ,   il s’articulera autour d’une révision constitutionnelle, d’une loi ordinaire et une loi organique. \n        Lire l’entretien avec\n         \n     \n          François Bayrou : « Je n’ai pas l’intention de me mettre un bâillon »\n           \n Depuis sa présentation au début de juin,  le Conseil d’Etat a demandé au gouvernement de revoir sa copie  : dans son avis, que le gouvernement n’est pas obligé de  suivre , il rejette notamment deux propositions sur le financement des partis. Ce que demande le Conseil d’Etat A en  croire  le Conseil d’Etat, la  « banque de la démocratie »  proposée par le gouvernement serait une mauvaise idée. A la place de cette structure, qui aurait été chargée  « d’accorder des prêts aux partis politiques et aux candidats, selon des critères objectifs de solvabilité »  et adossée à la Caisse des dépôts, les membres du Conseil d’Etat suggèrent au gouvernement de  procéder  plutôt à un appel d’offres auprès des établissements de crédit existants, afin d’attribuer à l’un d’eux cette quasi-mission de service public. Deux propositions sont par ailleurs purement et simplement rejetées par le Conseil d’Etat, qui alerte sur leur caractère inconstitutionnel : l’idée d’imposer aux grands partis, au-delà d’un certain seuil de fonds publics attribués, de  séparer  la fonction d’ordonnateur des dépenses de celle du payeur. Cette mesure est contraire à la liberté de s’organiser garantie aux partis par l’article 4 de la Constitution ; le Palais-Royal estime aussi que la certification des comptes des partis politiques par les magistrats de la Cour des comptes est contraire à la liberté d’entreprendre, car elle écarte sans raison valable les commissaires aux comptes de ce marché ; Ce que contient la révision constitutionnelle Pour ce premier grand chantier législatif du quinquennat Macron, l’exécutif prévoit des réformes institutionnelles lourdes,  « qui prendront leur place dans une révision de la Constitution »  : la suppression de la Cour de justice de la République , juridiction d’exception des ministres critiquée au moment du  procès  de Christine Lagarde, condamnée – mais dispensée de peine – pour  « négligence »  par cette institution dans l’affaire de l’arbitrage favorable à Bernard Tapie en 2008 ; la fin de la présence des anciens présidents au Conseil constitutionnel.  « En raison »  des questions prioritaires de constitutionnalité,  « qui vont  analyser ,  contredire  des textes pris sous des gouvernements et des présidents précédents »  ; l’interdiction pour les élus de  cumuler  trois mandats successifs, au niveau national comme local, sauf pour les petites communes ; l’interdiction pour les ministres d’exercer des fonctions à la tête d’exécutifs locaux. Ce que contient la loi ordinaire L’autre grand axe de cette réforme, qui est menée après une campagne présidentielle marquée par l’affaire Fillon, et en pleine polémique autour du financement du  MoDem  (une  enquête  préliminaire a été ouverte par le parquet de  Paris ), concerne les parlementaires : il leur sera interdit, comme aux ministres, de  recruter  des membres de leur  famille  ; la réserve parlementaire sera supprimée, pour  éviter  toute  « dérive clientéliste » , et remplacée par un  « fonds d’action pour les territoires et les projets d’intérêt général »  ; l’exécutif va  encadrer  le plus sévèrement possible les activités de conseil des députés et des sénateurs : interdiction d’en  lancer  une en cours de mandat et interdiction pure et simple de  conseiller  certaines  société s, liées à des marchés publics ; une peine d’inéligibilité de plein droit et jusqu’à dix ans sera créée en cas de crimes ou de délits  « portant atteinte à la probité » , en clair les affaires de fraude et de corruption. Ce que contient la Loi organique Le troisième grand chapitre de la réforme porte sur la  « refonte profonde »  du financement public de la vie  politique , passant par : la création d’une  « banque de la démocratie »  qui pourra  prêter  de l’argent aux partis pour leurs campagnes électorales – remise en cause par le Conseil d’Etat, donc ; la certification des comptes des partis par la Cour des comptes lorsqu’ils dépassent un certain seuil de financement public – rejetée par le Conseil d’Etat ; la Commission nationale des comptes de campagne s’assurera que les comptes de tous les partis politiques comprennent ceux de leurs instances locales ; l’interdiction des prêts par des personnes morales comme toute  aide  d’une personne morale étrangère. Les prêts consentis par des personnes physiques seront restreints, encadrés et notifiés à la Commission nationale des comptes de campagne et des financements politiques pour  contrôler  les modalités de leur remboursement.", "theme": "politique"}