{"title": "Le PSG face à Lyon, duel franco-français au sommet européen du football féminin", "newspaper": "Le Monde", "author": "Anthony Hernandez", "date_publi": "01/06/2017", "content": "Soixante-deux ans après la création par le journaliste français Gabriel Hanot de l’ancêtre de la  Ligue des champions  de  football , deux clubs tricolores s’affrontent enfin en finale. Jeudi 1 er  juin à Cardiff (Pays de Galles), l’équipe féminine de l’Olympique lyonnais (OL), triple championne d’ Europe  et tenante du  titre , fera figure de favorite face à celle du  Paris -Saint-Germain (PSG). Depuis 1955, la Ligue des champions masculine s’est achevée à six reprises sur une finale opposant deux clubs d’un même pays : trois fois pour l’ Espagne  et une fois pour l’ Allemagne , l’Angleterre et l’ Italie . Chez les femmes, ce n’était arrivé qu’à une reprise avant cette année : la finale 2006 de l’épreuve avait opposé les Allemandes de Potsdam à celles de Francfort. Ce premier duel hexagonal à ce stade de la compétition met en évidence la bonne santé du  football féminin  en  France .  « On ne peut que  ressentir  une certaine fierté devant ce moment historique. C’est gratifiant pour l’ensemble du foot tricolore, car cela montre que notre championnat tient la route » , se félicite Olivier Echouafni, sélectionneur des Bleues depuis septembre 2016. L’ogre lyonnais Cette situation ne doit rien au hasard même si, jusqu’à présent, de telles oppositions franco-françaises avaient déjà eu lieu en demi-finales de l’épreuve. A deux reprises, en 2013 et en 2016,  Lyon  avait privé de finale respectivement Juvisy et le PSG. Champion de France pour la onzième fois consécutive en mai, l’OL s’apprête à  disputer  sa sixième finale européenne, un record partagé avec les Allemandes de Francfort, quatre fois victorieuses. Trouver Lyon et Paris en finale relève d’une certaine logique économique. Après le rachat du PSG en 2011 par le  Qatar , la section féminine s’est retrouvée dotée du plus gros budget européen, environ sept millions d’euros. Pourtant, malgré une multitude de places d’honneur et une finale de Ligue des champions perdue en 2015, le  palmarès  du club reste vierge. Cette saison, les Parisiennes ont même cédé à  Montpellier  leur place de dauphines des Lyonnaises en championnat de France, place qu’elles occupaient depuis quatre saisons. A l’inverse, le président de l’OL, Jean-Michel Aulas, a bâti l’un des meilleurs clubs du Vieux Continent, fort d’un budget estimé à plus de cinq millions d’euros. Un investissement qui a permis à la  formation  de  conserver  ses internationales françaises (dix Lyonnaises sont dans la dernière liste de l’équipe de France) et d’attirer des étrangères talentueuses, à l’instar d’Alex Morgan, superstar américaine de soccer. Signe des temps, la finale de Cardiff aura les honneurs du « prime time » sur France 2, qui avait diffusé les deux dernières éditions à un horaire nettement moins valorisant (18 heures). « La sélection est une locomotive » Le football féminin a émergé médiatiquement en 2011 grâce aux bons résultats de l’équipe de France, demi-finaliste de la Coupe du  monde  cette année-là. « La sélection est une locomotive. On la suit de plus en plus et du coup, on s’intéresse aussi aux clubs, ce qui n’était pas le cas auparavant. Dernièrement, la finale de la Coupe de France entre Lyon et le PSG  [le 19 mai sur France 4]  a été suivie par 1,2 million de téléspectateurs .  C’est du jamais-vu » , remarque Olivier Echouafni. Actuellement en poste à Dijon, en Division 2, après  avoir  conduit Juvisy dans le dernier carré européen en 2013, l’entraîneure Sandrine Mathivet, 48 ans, se souvient d’une époque où les joueuses françaises souffraient de la comparaison avec leurs adversaires.  « Quand je jouais, on n’avait pas d’entraîneurs diplômés, pas de préparateurs physiques. La France jouait bien, mais, physiquement, on tenait une mi-temps contre les Allemandes » , explique-t-elle. Le football féminin français doit beaucoup à Aimé Jacquet. En 1998, il conduit les Bleus à la victoire dans la Coupe du monde. La même année, devenu directeur technique national, il est à l’initiative d’une révolution : la création d’un pôle France féminin à Clairefontaine. Sur le modèle de ce qui existe pour les garçons, la formation se développe alors pour les jeunes filles. Cinq pôles espoirs existent aujourd’hui, sans  compter  de nombreux pôles régionaux. La concurrence internationale s’intensifie « La Fédération française (FFF) a développé et élargi le  travail  des clubs pionniers. On a formé une élite que l’on retrouve au PSG, à Lyon et sous le maillot bleu » , constate Sandrine Mathivet. S’il n’y a aucune raison pour que les clubs français ne continuent pas à  jouer  les premiers rôles en Ligue des champions, il ne faut pas  négliger  les formations allemandes, qui onr remporté le trophée européen à neuf reprises en seize éditions.  « La saison prochaine, rien ne garantit que l’on retrouvera une finale française : une jeune génération très prometteuse arrive outre-Rhin » , tempère Bernadette Constantin, membre de la commission féminine de l’ Union européenne  de football (UEFA). La concurrence internationale s’intensifie avec la montée en puissance de grands noms du football européen : cette saison, Manchester City et le FC Barcelone ont atteint les demi-finales de la Ligue des champions.  « L’Espagne et l’Angleterre progressent à tous les niveaux. Il ne faut pas s’endormir sur nos lauriers » , avertit Bernadette Constantin. Le Real Madrid, l’un des derniers géants à ne pas  posséder  d’équipe féminine de haut niveau, va s’y  mettre  en septembre. Le président Florentino Perez ne fera pas les choses à moitié, avec un budget de 15 millions d’euros. Lyon, Paris et les autres sont prévenus."}