{"title": "Coupe du monde 2018 : les buts en vidéo de la victoire de la France face à la Biélorussie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/10/2017", "content": "L’équipe de  France  s’est qualifiée pour sa sixième Coupe du  monde  de rang en finissant première de son groupe grâce à sa victoire, mardi 10 octobre, contre la  Biélorussie  (2-1), sans  éteindre  le débat sur son jeu. Didier Deschamps avait annoncé pour mardi  « un peu de fraîcheur »  dans son onze de départ, par rapport au 4-3-3 de la bataille de Sofia, et est revenu à son 4-4-2 préférentiel depuis l’ Euro 2016  en remettant Giroud en selle, aux côtés de Griezmann, tous deux épaulés par Coman et Lemar. \n        Lire aussi :\n         \n     \n                La France se qualifie pour la Coupe du monde 2018 en battant la Biélorussie (2-1)\n     \n Et Griezmann et Giroud ont répondu présent : le premier a ouvert le score (27 e ), servi en profondeur par Matuidi (encore décisif après son but à Sofia). \n    #FRABIE 27è 1-0\nRevivez le but du 1-0 par Griezmann, qui trompe Chernik entre les jambes  \nhttps://t.co/MeoORS2DYW — telefoot_TF1 (@Téléfoot)\n    \n require([\"twitter/widgets\"]); Le deuxième, servi par son complice dans une action un peu similaire, a doublé la mise peu après (33 e ), avec un peu dé réussite. \n    #FRABIE 33è 2-0\nGIROUD !!!!! Erreur biélorusse, Griezmann trouve Giroud, qui marque, avec un peu de réussite... \nhttps://t.co/Cy1SjExixR — telefoot_TF1 (@Téléfoot)\n    \n require([\"twitter/widgets\"]); La Biélorussie, qui a défendu crânement ses chances, a réussi à  réduire  le score par Saroka (44 e ), un but venu du côté de Digne, apparu moins serein que samedi. Aucun but ne sera inscrit en seconde mi-temps. \n    #FRABIE 44è 2-1 \nDigne est court, Varane aussi, Lloris ne peut rien, Saroka réduit la marque pour la Biélorussie  \nhttps://t.co/NolIXtA6kw — telefoot_TF1 (@Téléfoot)\n    \n require([\"twitter/widgets\"]); « On est en Russie ! On est en  Russie  ! » , a chanté le Stade de France dans le temps additionnel, avant d’exploser au coup de sifflet final, et de  vibrer  au son d’une musique russe traditionnelle et d’un clapping en chœur avec les joueurs. \n    #FRABIE \nPour fêter la qualification, les Bleus ont entamé un clapping XXL avec le public du Stade de France !!\nhttps://t.co/G42pDYW5ni — telefoot_TF1 (@Téléfoot)\n    \n require([\"twitter/widgets\"]);", "theme": "mondial 2018"}