{"title": "En Tunisie, le retour feutré d’anciens de Ben Ali", "newspaper": "Le Monde", "author": "Frédéric Bobin", "date_publi": "08/09/2017", "content": "La  Tunisie  est un chantier démocratique trop rare, trop précieux – dans cette région du  monde  – pour qu’on l’afflige de caricatures. Il se cristallise, dans le sillage d’un printemps 2011 qui époustoufla  le monde , une expérience unique d’acclimatation de la démocratie en terre arabo-musulmane, à juste  titre  célébrée par maints laudateurs. Les cyniques ratent assurément l’événement à trop  vouloir   ergoter  sur les acquis, voire à  nier  qu’une révolution ait vraiment eu lieu. Mais les thuriféraires se trompent à vouloir sous-estimer une troublante évolution que vient de  confirmer  l’annonce à Tunis, mercredi 6 septembre, d’un remaniement du gouvernement de Youssef Chahed. \n        Lire aussi :\n         \n     \n                Vaste remaniement ministériel en Tunisie\n     \n Nommé premier ministre il y a tout juste un an, M. Chahed, le plus jeune titulaire (41 ans) du poste depuis l’indépendance de la Tunisie en 1956, a remodelé son équipe pour  donner  «  une nouvelle impulsion  » à un «  gouvernement de combat  » chargé de  mener , selon ses dires, «  la guerre »  sur quatre fronts : le terrorisme, la corruption, la croissance et les disparités socio-territoriales. Onze ministres font leur entrée dans un gouvernement qui en compte vingt-huit (hors secrétaires d’Etat). « Restaurer le prestige de l’Etat » A première vue, ce changement de têtes ne bouleverse pas les équilibres politiques qui prévalent six ans et demi après la révolution. Les « modernistes » de Nidaa Tounès et les islamistes d’Ennahda – les deux principales composantes de la coalition gouvernementale – conservent grosso modo leur quota de ministres. Tout au plus peut-on  relever  que l’influence d’Ennahda recule dans les ministères régaliens tout en se consolidant dans les portefeuilles économiques. Le consensus tunisien, cette alliance stratégique scellée début 2015 entre les anciens rivaux qui s’étaient si âprement combattus au lendemain de la chute du régime de Ben Ali, va donc  continuer  de  présider  aux destinées du pays, en tout cas à court terme. Entre Ennahda et Nidaa Tounès, la méfiance persiste, mais l’hostilité s’est émoussée, jetant les bases d’une cohabitation de raison plus que de cœur. \n        Lire aussi :\n         \n     \n                En Tunisie, tempête politique autour de la lutte anticorruption\n     \n Mais, au-delà de ce statu quo apparent, un vrai changement s’opère, ou plutôt se confirme : la présidentialisation du régime issu de la Constitution de 2014. L’actuel chef de l’Etat, Béji Caïd Essebsi, âgé de 90 ans, a été formé à l’école autoritaire de Habib Bourguiba, le « père de la nation ». Imprégné de ce passé, il n’a cessé de  proclamer  son ambition, face aux turbulences de l’après-2011, de «  restaurer le prestige de l’Etat »  tout en prenant acte des acquis démocratiques de la révolution. De fait, M. Essebsi a relocalisé le  centre  de gravité du  pouvoir  exécutif en son palais de Carthage, au nord de Tunis, au détriment du chef du gouvernement, auquel la Constitution, hybridation d’influences présidentielle et parlementaire, accorde pourtant des pouvoirs substantiels. \n        Lire aussi :\n         \n     \n                En Tunisie, le président ouvre le débat sur l’égalité des sexes en matière d’héritage\n     \n Les circonstances du dernier remaniement ministériel apportent une preuve supplémentaire de l’ascendant qu’exerce désormais le chef de l’Etat sur la scène  politique  tunisienne. «  L’empreinte du président sur le nouveau gouvernement est très forte » , commente le politiste Hatem M’rad. De fait, nombre de ses proches entrent au gouvernement ( défense ,  finances , santé, éducation), rejoignant d’autres fidèles déjà en place ( affaires étrangères ). Le premier ministre Youssef Chahed, dont la popularité dopée par sa campagne anti-corruption fait à l’évidence  grincer  des dents à Carthage, sera très encadré. S’il rêve d’émancipation, il devra  patienter , ou se  montrer  très discret. \n        Lire aussi :\n         \n     \n                La Tunisie vote une loi « historique » contre les violences faites aux femmes\n     \n Mais un train peut en  cacher  un autre. La présidentialisation du régime sous la houlette de M. Essebsi ouvre un canal  politique  permettant de  recycler  nombre de figures liées à l’ex-dictateur Ben Ali. Sur 43 ministres et secrétaires d’Etat du nouveau gouvernement, au moins un sur cinq a occupé un poste ministériel sous Ben Ali ou assumé une fonction dirigeante au Rassemblement constitutionnel démocratique (RCD), l’ancien parti unique. Sans doute pareille reconversion était-elle inévitable dès lors que Nidaa Tounès, le parti du président, avait déjà récupéré nombre de réseaux « RCDistes » en déshérence sous la bannière du combat des « modernistes » contre le péril islamiste au lendemain de 2011. Quelques années plus tard, la réinscription de ces anciens « bénalistes » dans le champ du pouvoir revêt plus d’éclat encore, aidée par l’appel aux «  compétences »  en ces temps adverses où les défis sécuritaires et économiques s’aiguisent. Chaud partisan de la «  réconciliation »  avec les déchus de 2011, M. Essebsi pousse ardemment dans ce sens, quitte à  édulcorer  la  justice  transitionnelle. Contre-révolution ? «  Le retour d’ex-bénalistes, ça se banalise, cela ne choque plus personne » , grince un analyste. «  Tout le monde se les arrache, car ils ont une présence historique sur le terrain qui peut  aider  à  remporter  de futures élections  », note Hatem M’rad. «  En Tunisie, on aime les processus par étapes,  ajoute un observateur.  Même la contre-révolution se fait par étapes.  » Contre-révolution ? «  On fait plutôt appel à eux par défaut,  relativise   l’universitaire Hamadi Redissi, président d’honneur de l’Observatoire de la transition démocratique tunisienne. C ar les élites alternatives de 2011 n’ont pas su se  constituer  en élites d’ alternance   ». Spécialiste des transitions démocratiques, le politologue Jérôme Heurtaux, qui a étudié le reclassement des ex-bénalistes dans le processus tunisien post-2011, nuance lui aussi : «  Sont-ils des girouettes pragmatiques ? Ou des conservateurs embusqués ? Ni l’un ni l’autre sans doute. »  Lui préfère  parler  d’ « un ajustement à un état de la configuration politique de quelqu’un qui soutient publiquement le processus démocratique mais sans  renier  l’ancien régime » . Selon lui, une telle trajectoire est «  possiblement réversible »  mais elle est  « dénuée de toute stratégie calculée de restauration autoritaire  ». \n        Lire aussi :\n         \n     \n                Tunisie : pour Radhia Nasraoui, la protection de son mari n’est « ni de l’aumône, ni un privilège »\n     \n A ce stade, l’affaire tient en effet plus d’un élitisme technocratique que d’une régression thermidorienne. Mais le risque existe que l’effacement progressif de grandes  personnalités  démocrates au cœur de l’exécutif relâche la vigilance sur des aspirations de 2011 toujours intactes, notamment au sein de la jeunesse et des couches défavorisées. La résurgence de la pratique de la torture en détention, dénoncée par les organisations des droits de l’homme, est de ce point de vue révélatrice d’un  climat . Au-delà mûrit le danger qu’un déficit d’identification au pouvoir, perçu comme l’immuable propriété d’une caste dirigeante se recomposant par-delà les régimes, nourrisse de périlleux désenchantements. Car rien ne serait pire pour la stabilité de la Tunisie que se renforce l’impression que le printemps de 2011 n’a finalement pas eu lieu.", "theme": "afrique"}