{"title": "Un mystérieux accident nucléaire se serait produit fin septembre en Russie", "newspaper": "Le Monde", "author": "Pierre Le Hir", "date_publi": "10/11/2017", "content": "Que s’est-il passé, à la fin du mois de septembre, dans les régions sud de l’Oural ? Selon les autorités de contrôle françaises, il s’y est très vraisemblablement produit un accident  nucléaire , dont la nature reste à ce jour mystérieuse, la  Russie  ayant démenti toute implication. Il aurait pourtant généré une très forte contamination, aux conséquences potentiellement graves pour les populations riveraines. Au début d’octobre, l’Institut de radioprotection et de sûreté nucléaire français (IRSN) donnait l’alerte, en  signalant la détection , par plusieurs réseaux européens de surveillance de la radioactivité dans l’atmosphère, d’un radionucléide artificiel, le ruthénium 106, à de très faibles niveaux. Quatorze pays, dont la  France , ont mesuré la présence de ce radioélément dans l’air Les investigations menées en  Europe  dans les semaines suivantes ont montré qu’au moins quatorze pays, dont la France, ont mesuré la présence de ce radioélément dans l’air ambiant. Saisie, l’Agence internationale de l’énergie atomique (AIEA) a demandé à l’ensemble des pays membres de  communiquer  leurs résultats. La valeur la plus élevée, parmi quatre cents résultats collectés, s’élève à 0,15 becquerel par mètre cube d’air et a été enregistrée le 30 septembre en  Roumanie , rapporte l’Autorité de sûreté nucléaire française (ASN) dans un  communiqué publié le 9 novembre . Elle ajoute que  « la baisse des activités mesurées, désormais en dessous du seuil de détection, montre que cet épisode est aujourd’hui terminé » . Dans l’Hexagone, l’IRSN, qui dispose de plus de quarante stations de collecte d’aérosols par filtration d’air, a relevé, entre le 27 septembre et le 13 octobre, de très faibles dépôts – à l’état de traces – dans ses stations de la Seyne-sur-Mer (Var), Nice (Alpes-Maritimes) et  Ajaccio  ( Corse -du-Sud). Le niveau le plus haut, de 46 microbecquerels par mètre cube d’air, a été mesuré à  Nice , entre le 2 et le 9 octobre. Sans conséquence en Europe « Depuis le 13 octobre, le ruthénium 106 n’est plus détecté en France » , précise l’établissement public. Il ajoute que  « les niveaux de concentration dans l’air en ruthénium 106 qui ont été relevés en Europe, et a fortiori en France, sont sans conséquence, tant pour la santé humaine que pour l’ environnement  ». L’IRSN a, cependant,  poussé plus loin son enquête , en tentant de  remonter  la piste du ruthénium 106. La présence de ce radionucléide dans l’atmosphère ne peut  avoir  pour origine un accident sur un réacteur nucléaire, car il aurait été dans ce cas accompagné d’autres produits de fission, en particulier d’isotopes radioactifs du césium, qui n’ont pas été détectés. Une autre hypothèse, la chute d’un satellite équipé d’un générateur électrique à ruthénium, a également été écartée par l’AIEA. Un accident dans une installation du cycle du combustible nucléaire Reste comme seule possibilité un accident dans une installation du cycle du combustible nucléaire, telle qu’une usine de retraitement de combustibles usés, ou dans une unité de fabrication de sources radioactives, le ruthénium étant notamment utilisé dans le domaine médical, pour des traitements par curiethérapie. A ce jour, aucun pays n’a pourtant déclaré à l’AIEA  être  à l’origine de ce rejet. Et, dès le début, la  Russie a rejeté toute responsabilité , son agence atomique Rosatom déclarant que  « la situation radioactive autour des installations nucléaires russes se situe dans la norme » . Le  Kazakhstan  a, lui aussi, écarté toute implication. Rejets très importants A  partir  des données météorologiques de Météo France (sur les dé placements  des masses d’air notamment) et des résultats des mesures des autres pays européens, l’IRSN a réalisé des simulations afin de  localiser  et de  quantifier  le rejet. Il en ressort que  « la zone la plus plausible se situe entre la Volga et l’Oural, sans qu’il soit possible de  préciser  la localisation exacte du point de rejet » . Celui-ci  « aurait eu lieu au cours de la dernière semaine du mois de septembre » . Quant à la quantité de ruthénium 106 relâchée dans l’atmosphère, elle est  « très importante »,  entre 100 et 300 térabecquerels, un térabecquerel équivalant à mille milliards de becquerels. Des résultats confirmés par les simulations faites par les homologues étrangers de l’IRSN. Comme le souligne l’institut : « Les conséquences d’un accident de cette ampleur en France auraient nécessité localement de  mettre  en œuvre des mesures de protection des populations sur un rayon de l’ordre de quelques kilomètres autour du lieu de rejet. » Selon les normes européennes, ce niveau de radioactivité signifie aussi un dépassement des seuils maximaux de contamination des denrées alimentaires  « sur des distances de l’ordre de quelques dizaines de kilomètres autour du point de rejet » . Le gouvernement précise avoir, par précaution, réalisé des  « contrôles par sondage sur les champignons importés des pays concernés, qui n’ont révélé aucune contamination à ce jour » . Dans le cas contraire,  « les mesures appropriées seraient immédiatement prises et feraient alors l’objet d’une communication » , assure le ministère. Néanmoins, l’IRSN juge, de son côté, que  « la probabilité d’un scénario qui verrait l’importation en France de denrées (notamment des champignons) contaminés par du ruthénium 106 est extrêmement faible »  et que  « le risque sanitaire potentiel lié à ce scénario est lui aussi très faible » . En sorte que pour l’autorité de sûreté française, il n’est  « pas justifié de mettre en place des contrôles systématiques des niveaux de radioactivité de denrées alimentaires importées en France » . Contamination durable Tel n’est pourtant pas l’avis de la  Commission de recherche et d’information indépendantes sur la radioactivité  (Criirad), comme le note Bruno Chareyron, directeur du laboratoire de cet organisme : « S’il s’agit bien de rejets émanant d’une installation unique à hauteur de 300 térabecquerels, cela correspond à une quantité colossale. A  titre  de comparaison, elle est 375 000 fois supérieure au rejet annuel maximal autorisé de la centrale nucléaire de Cruas  [Ardèche].  » Celui-ci note aussi que le ruthénium 106, dont la radioactivité diminue de moitié au bout d’un peu plus d’un an (372 jours), est  « un produit de fission qui, une fois retombé au sol et sur le couvert végétal, va  induire  une contamination durable » . Selon la Criirad,  « il était donc indispensable de mettre en œuvre des mesures de protection pour la  population  proche » , pour laquelle  « les doses subies pourraient avoir dépassé largement les limites sanitaires » . En outre, elle demande  « qu’un programme de surveillance radiologique spécifique soit mis en œuvre au niveau européen pour  vérifier  la contamination des denrées à risque  ».", "theme": "planete"}