{"title": "Bilan de la Fashion Week de Paris : épure et démesure", "newspaper": "Le Monde", "author": "Vicky Chahine", "date_publi": "23/10/2017", "content": "N ’en déplaise à ceux qui voudraient que les temps changent : Paris reste la capitale de la  mode . Là où les marques ambitionnent de  défiler  (cette saison, Lacoste et Altuzarra ont quitté  la Fashion Week de New York  pour celle de  Paris ), là où les acheteurs du  monde  entier passent commande de ce qui nous habillera les printemps et été prochains, là où se concentrent aussi le  pouvoir  des grands noms du  luxe , et les moyens astronomiques afférants. A l’occasion de la Semaine de la mode, qui s’est déroulée du 26 septembre au 3 octobre, présentant les collections printemps/été 2018, on a vu une cascade géante avec beaucoup, beaucoup d’eau chez Chanel,  les vestiges médiévaux du premier Louvre servir de décor à la présentation de Louis Vuitton, l’illumination de la tour Eiffel   précéder  le coup d’envoi du défilé Saint Laurent sur le parvis du Trocadéro, le Palais de  justice  investi par la nouvelle directrice artistique de Givenchy… \n        Lire aussi :\n         \n     \n                Fashion week : Paris-New York, la guerre des boutons\n     \n Mais aussi de la délicatesse et de la pudeur chez Céline, dont la collection a défilé dans une tente gonflée immaculée, bercée par la voix de Mary J. Blige. La directrice artistique Phoebe Philo a emmené ses silhouettes chics minimalistes un peu plus loin, doublant un trench, bousculant un sage plissé soleil. Le microcosme, habituellement blasé, avait le souffle coupé devant ces proportions à la fois inédites et familières, cette audace jamais mal placée, cet exercice d’équilibre parfaitement maîtrisé. Une collection cérébrale et portable conçue avec grâce, intelligence et subtilité. Une vision séduisante de ce que devrait  être  le luxe. Tous aux abris Il n’y a plus de saison, même la mode s’en est aperçue. Plutôt que des tenues de plage, les créateurs semblent  avoir  anticipé le dérèglement climatique en imaginant, pour le printemps-été, des vêtements de pluie. Sous une cascade inspirée des gorges du Verdon, Chanel a fait défiler une panoplie d’ accessoires  en plastique transparent. Le directeur artistique Karl Lagerfeld a même recouvert les tailleurs en tweed d’une cape à capuche et les sacs d’une jupette de protection – repérée aussi chez Balenciaga. Plus discrètement chez Céline, des bottines en caoutchouc se fondent sous des silhouettes luxueuses quand, chez Valentino, les blousons imperméables sont brodés de paillettes. L’art de broder Les  arts  décoratifs ont inspiré les créateurs cette saison. Plutôt que les sempiternels pois ou imprimés léopard, ces derniers ont pioché dans les motifs des tapisseries. En mode fleurie chez Dries Van Noten, dont c’est la spécialité, ou en précieux brocart décalé avec des baskets chez Louis Vuitton. Chez Loewe, JW Anderson n’a pas hésité à  pousser  le clin d’œil jusqu’aux franges dignes d’un tapis. Dessins tout strassés Repérés chez Dries Van Noten et Manish Arora, les strass sont détournés en bijoux de peau. Alors que, chez le créateur belge, ils remplacent le maquillage en soulignant délicatement le cœur des lèvres, le contour des yeux ou la raie des cheveux, chez l’Indien, ils rehaussent un maquillage haut en couleur aux accents psychédéliques. Faux départ Quand un nouveau directeur artistique prend les rênes d’une maison de luxe, il se retrouve garant d’un précieux capital, celui de l’image qui met des années à se  construire  mais reste fragile. Celui de Lanvin, la plus ancienne maison de couture française détenue par la femme d’affaires taïwanaise Shaw-Lan Wang, a été nourri de l’héritage des années glamour sous la direction d’Alber Elbaz. Après son départ en 2015, Bouchra Jarrar lui a succédé, remplacée seize mois plus tard par Olivier Lapidus, qui avait récemment lancé sa maison de couture digitale. Sa première saison a laissé le public perplexe, mais peut-être faut-il lui  laisser  un peu de temps ? Petites reines Puisque  faire  du  sport  n’a jamais été aussi à la mode, les créateurs ne cessent de  convoquer  sur les podiums le vestiaire de l’ athleisure , ces tenues qui se portent aussi bien dans une salle de  sport  qu’en ville. Après les survêtements et sweats à capuche, une tendance moins attendue a fait son apparition. Ainsi, pour l’été, le caleçon de cycliste se décline en version combinaison chez Paco Rabanne et Atlein ou en dentelle moins premier degré chez Saint Laurent et Nina Ricci. En roues libres Dimanche 1er octobre, la Ville de Paris avait programmé la troisième édition de la « Journée sans ma  voiture  ». Soit en pleine Semaine de la mode, où chaque jour compte une dizaine de défilés et autant de présentations dispersés aux quatre coins de la capitale… Prévoyante, la Fédération avait négocié des tarifs avec une entreprise de scooters électriques et une autre de  voitures  avec chauffeurs. Beaucoup de bruit pour rien, finalement : rares sont les invités à se  déplacer  avec leur propre véhicule, préférant les VTC ou les taxis, déjà autorisés à  circuler . Ils auront même profité d’une circulation fluide… A tous crins Si la raie au milieu a dominé les podiums, notamment chez Mugler, Giambattista Valli, Hermès ou encore Sonia Rykiel, c’est en toute liberté, sur des longueurs qui semblaient avoir séché à l’air libre. Peu importe que le cheveu soit plat ou volumineux, ondulé ou mousseux, avec ou sans épis, chaque mannequin a défilé avec sa propre nature. Il faut de tout pour faire un monde. L’homme au féminin Depuis plus de vingt ans, Isabel Marant dessine une mode fraîche et négligemment étudiée qui s’est imposée à l’ international  comme l’incarnation de la Parisienne. Elle qui a toujours emprunté les codes masculins pour ses collections se lance pour la première fois dans l’exercice contraire. Ont ainsi défilé quelques pièces de ce nouveau vestiaire masculin dont les coupes, les couleurs, l’allure étaient très inspirés de la femme.  « Je ne voulais pas  travailler  la notion de transgenre mais plutôt d’unisexe. J’aime cette zone floue dans nos garde-robes où les pièces sont mixées et échangées »,  expliquait alors la créatrice. Une nouveauté qui promet d’en  séduire  plus d’un ou… d’une. Toiles de maîtres Depuis qu’elle n’est plus réservée au « bleu de  travail  » des ouvriers, la toile denim ne cesse d’inspirer la mode. Pour  sortir  des sentiers battus, celle de l’été prochain se portera de la tête aux pieds et dans des teintes délavées. Jupe et blouson gris chez Givenchy, veste et pantalon cargo bleu  neige  chez Stella McCartney et vert kaki chez Valentino. Givenchy cherche son chat Le premier défilé de Givenchy par Clare Waight Keller, arrivée après le départ de Riccardo Tisci, a fait l’objet d’une opération de communication bien ficelée. Une semaine avant l’événement, les rues de Paris, mais aussi celles de Londres et de Milan, ont été placardées d’un avis de recherche : « Chat prénommé Purrkins. Caché  dans Paris . Poil ras, noir, yeux verts. Impassible, mystérieux et joueur ». Sur les affiches, des codes à  déchirer  dont trois donnaient droit à une invitation pour le défilé. Une façon de faire le buzz, mais aussi de  générer  du trafic sur la plateforme digitale de la maison, repensée pour l’occasion. « Pourquoi un chat chez Givenchy ? Dès lors que l’on est intrigué, c’est déjà une réussite pour la marque. En pleine transition de directeur artistique, la maison doit  communiquer  sur un schéma de rupture fort et c’est un moyen d’accrocher le regard dans un  environnement  visuel saturé »,  décrypte Patricia Romatet, professeure et directrice des études à l’Institut français de la mode. Cet avis de recherche fait écho à la première campagne publicitaire de la créatrice britannique pour Givenchy, baptisée « Transformation Seduction », lancée en juillet. Les clichés de Steven Meisel mettaient déjà en vedette des  chats  fixant l’objectif.  « Le chat incarne une nouvelle expression de la féminité Givenchy, une sensualité féline » , poursuit la spécialiste. Une façon de  marquer  une nouvelle étape pour la maison qui s’est confirmée avec le tournant stylistique de cette collection printemps/été. L’épaule aux nues Au-delà des  tendances , les défilés révèlent aussi des attitudes. Une façon de  porter  son sac ou d’enfiler son manteau que l’on retrouve d’un podium à l’autre et qui descendra dans la rue. Le printemps prochain, il sera question de  dévoiler  une épaule en faisant  glisser  sa manche. D’où ces vêtements conçus pour se  tenir  naturellement en asymétrie : un pull déboutonné chez Véronique Leroy, une robe au col découpé chez Each × Other, un polo déstructuré chez Lacoste ou une chemise aux boutons décalés chez Ann Demeulemeester. Un côté Brigitte Bardot grande époque. Invitations garnies Boîte d’allumettes décorée par l’artiste Rithika Merchant pour Chloé, pochette en cuir Saint Laurent, foulard brodé Carven, enveloppe en cuir Épi Louis Vuitton, éphéméride en posters arty chez Céline, sacs poubelles en plastique recyclé Stella McCartney… Cette saison, les invitations aux défilés étaient accompagnées d’un « goodie ». Fabriqués entre 250 et 800 exemplaires, selon le nombre d’invités, ces accessoires s’inscrivent dans la stratégie (et le budget) de communication des marques.  « Ces objets collector créent du lien avec la marque et traduisent le caractère exceptionnel du défilé. Une façon de  renforcer  la dimension affective entre le designer et ses invités » , commente Patricia Romatet, professeure et directrice des études à l’Institut français de la mode. Tout comme ces notes d’intention placées sur les sièges des invités avec des  « citations, extraits de poèmes et autres textes agrémentés de photos qui permettent d’entrer plus encore dans l’univers d’un créateur » , détaille la spécialiste. Et de  prolonger  le lien avec la marque. Ainsi à la fin du défilé Givenchy, des serveurs distribuaient des boissons chaudes et des chouquettes dans des packagings estampillés du logo quatre G de la marque.  « Tous ces produits dérivés contribuent aussi à construire un monde autour et au-delà des vêtements. »  A contrario, Balenciaga a choisi d’envoyer ses invitations par e-mail, avec un flash code à  présenter  à l’entrée. Une stratégie de dématérialisation ou un geste écologique ? Le feu aux joues Les changements de température inspireraient-ils les maquilleurs ? Le blush donne un coup de chaud aux joues rougies comme de l’intérieur et satinées par un léger film de sueur. Chez Carven et Véronique Leroy, le rose affleure avec délicatesse, tandis que chez Jacquemus, l’effet peau chauffée se fait plus intense et sensuel, le créateur ayant été inspiré par sa mère, qu’il n’a jamais vue  « aussi belle que les soirs après la plage et – certainement – après l’ amour  ». Futur proche Montures étroites et anguleuses avec verres étincelants, les lunettes de soleil de l’été prochain semblent tout droit sorties d’une scène de  Matrix . Un  style  futuriste remarqué dans plusieurs versions : aiguisée en pointe chez Louis Vuitton, verres fumés chez Acne, masque sportif chez Stella McCartney ou ultrafines chez Miu Miu. Animaux de compagnie Alors que le chat de Karl Lagerfeld et le bull terrier de Marc Jacobs continuent de  parader  sur leur compte Instagram respectif (@choupettesdiary, 104 000 abonnés, et@nevillejacobs, 208 000 abonnés), les créateurs ont montré, sur les podiums cette fois-ci, leur goût pour la faune. Petits chevaux chez Chloé, variation autour du logo crocodile à l’occasion des 85 ans de Lacoste ou encore papillons scintillants sur un teddy homme chez Saint Laurent. Quant à Maria Grazia Chiuri chez Dior, elle a invité le pirodactyl, figure moitié reptile-moitié dinosaure sortie de l’imaginaire de Niki de Saint Phalle, pour l’un des pulls de sa collection inspirée par cette artiste franco-américaine. Corps de ballet Dans une Semaine de la mode où s’enchaînent les défilés (83 cette saison), les griffes cherchent à marquer les esprits avec un lieu, une musique, une scénographie. Plus l’atmosphère sera spéciale, plus on se souviendra du défilé. Pour se  démarquer , deux maisons ont misé sur la danse. Pour sa ligne Gamme Rouge, Moncler a invité un groupe de ballerines américaines, les Hiplet Ballerinas, dont les déambulations joyeuses mi-classique mi-hip-hop ont ouvert et fermé le défilé. Quant à Issey Miyake, la maison japonaise a précédé le passage des mannequins d’une chorégraphie de trois danseuses contemporaines, Gala Moody, Aliashka Hilsum et Josepha Madoki, le corps drapé dans des vêtements de la collection. Nœud de l’affaire C’est toujours amusant de  voir  comment des marques avant-gardistes s’emparent des codes BCBG. Cette saison, certaines ont détourné le pull noué sur les épaules de sa connotation « bourgeois en goguette ». Ainsi chez Balenciaga, Off-White ou Sacai, le nœud n’est plus fonctionnel mais devient un élément stylistique qui rythme la silhouette.", "theme": "fashion week"}