{"title": "Ligue des champions : la compétition la plus prestigieuse d’Europe est aussi la plus déséquilibrée", "newspaper": "Le Monde", "author": "Clément Guillou", "date_publi": "23/11/2017", "content": "Plus 23. Ce n’est pas la température ressentie mercredi soir en tribune au Parc des Princes, ni l’évolution de la valeur marchande, en millions d’euros, d’Adrien Rabiot à la suite de son match presque parfait. Plus 23, c’est la différence de buts du  Paris -Saint-Germain après cinq matchs de poule en  Ligue des champions . Vingt-quatre buts marqués – un record –, un encaissé. C’est à peine du  football . La victoire historique du PSG face au Celtic Glasgow (7-1), mercredi, est la preuve que la course à l’accumulation sous le même maillot de stars du jeu nuit paradoxalement à l’intérêt de la compétition. L’ Europe  ne s’étonne plus de  voir  de vieilles gloires comme le Celtic Glasgow ou le club belge d’Anderlecht transformées en chair à canon, douze buts encaissés pour l’un, neuf pour l’autre, en deux matchs à chaque fois. Brendan Rodgers, l’entraîneur du Celtic, a lui-même trouvé qu’il y avait eu  « beaucoup de bons moments »  de la part de ses joueurs. En face de la version parisienne de ce que furent les  Galactiques du Real Madrid , époque Zinedine Zidane, Ronaldo et Luis Figo, ces équipes reines de leur petit championnat sont réduites au statut de petit poucet de la Coupe de  France , ceux que l’on écrase au mois de janvier avant de leur  laisser  la recette de la billetterie. Pour preuve,  les supporteurs adverses sympathisent , car il ne peut y  avoir  d’animosité quand l’écart entre deux équipes est si grand. A la fin de la corrida, le public, réuni pour un billet de 100 euros en tribune latérale, salue les artistes et les victimes presque également, parce qu’il faut bien vingt-deux joueurs pour  faire  un match. C’est un prolongement, dans le froid de l’hiver européen, des tournées estivales aux Etats-Unis ou en Asie, où les clubs exposent leur dernière collection de recrues dans des  rencontres  sans enjeu sportif mais qui ravissent les spectateurs locaux. Trois buts d’écart au moins, une fois sur trois Le Paris d’Edinson Cavani, Neymar et Kylian Mbappé est un cas extrême mais pourtant pas à part. Depuis le début de cette édition de la Ligue des champions, Chelsea a mis six buts à Qarabag, Liverpool en a passé sept à Maribor, le Real Madrid six à Nicosie. Cela n’a rien de nouveau. Au printemps, l’Observatoire du football du  Centre   international  d’études du  sport  calculait que la Ligue des champions était la troisième compétition la plus déséquilibrée d’Europe, derrière les championnats de  Chypre  et d’ Autriche , avec 21 % des rencontres se finissant par trois buts d’écart au moins. Une sur cinq. Cette saison, la proportion s’établit pour l’instant à 32,5 %. Lisez bien : une rencontre sur trois de Ligue des champions s’est achevée par un écart de trois buts ou plus. A  titre  de comparaison, la proportion en  Ligue 1  est de 18,5 %. Il reste bien des résultats surprenants : parmi cette volée d’humiliations, on trouve celle reçue par le Benfica Lisbonne à Bâle (5-0) ou le FC Séville chez le Spartak Moscou (5-1). Bâle a même profité que José Mourinho aligne une équipe bis pour  battre  Manchester United au Parc Saint-Jacques, mercredi soir. Mais, pour l’essentiel, cette phase de groupes ressemble à un prétexte pour faire  briller  les assemblages prétentieux de stars offensives, qui semblent d’ailleurs s’appliquer davantage qu’en championnat pour deux raisons que l’on peut imaginer : l’écho de leurs performances est plus grand et la première place de groupe favorise un parcours plus lointain. Monaco, une épopée Depuis longtemps, on peut  prédire , au début d’une saison de Ligue des champions, de quels pays seraient originaires les clubs finalistes, et, sans trop se  tromper , qui ils seront. Depuis 2012, les douze finalistes de la Ligue des champions sont issus des Liga, Bundesliga, Serie A et Premier League. Le blog  Une balle dans le pied  a déjà, ici même, démontré à travers l’analyse des quarts-de-finaliste le resserrement de l’élite du football européen. Au point que le parcours jusqu’en demi-finale de l’AS  Monaco , son propriétaire milliardaire, ses avantages fiscaux et son attaquant jadis parmi les cinq meilleurs d’Europe (Radamel Falcao), passait presque la saison dernière pour une  épopée à la Quevilly . Inexorablement, les matchs de Ligue des champions semblent de plus en plus écrits d’avance pour une seule raison : en C1, l’écart financier se creuse entre les très riches et la classe moyenne, qui est elle-même très riche à l’intérieur de ses frontières… grâce à l’argent de sa participation au premier tour de la compétition européenne. La solution ? Ecarter le Celtic L’élite du football de clubs a bien compris le problème. Mais au lieu de se  dire  que la solution résidait dans une plus équitable répartition des richesses afin de  rééquilibrer  les chances et de  relancer  l’intérêt de cette première phase, elle a choisi d’exclure la classe moyenne du buffet. Le problème, ce n’est pas que le Celtic Glasgow ne puisse plus  aligner  trois passes. Le problème, c’est que le Celtic Glasgow soit là. L’été dernier, l’Association européenne des clubs, regroupement des clubs les plus puissants du continent, a imposé à l’ Union européenne  de football (UEFA), qui ne peut pas se  passer  de ces derniers, une réforme qui réduira un peu plus, la saison prochaine, la part d’incertitude et l’enjeu des championnats nationaux. Les quatre meilleurs championnats du continent fourniront la moitié des trente-deux équipes au départ, sans passer par des barrages dont Michel Platini, alors président de l’UEFA, souhaitait qu’ils les fassent se « manger » entre eux pour laisser de la place aux représentants des petits championnats. Si l’on y ajoute la place réservée aux ressortissants des championnats français et russe, il restera sans doute huit tickets à se  partager  pour le reste de l’Europe, y compris des pays où le football suscite une passion incomparable comme la  Turquie , le  Portugal , la  Grèce … ou l’ Ecosse . Le Celtic devra se battre d’autant plus pour  mériter  le droit de  prendre  sept buts au Parc des princes ou à Santiago Bernabeu, une humiliation qui lui sera pardonnée d’avance à Glasgow. L’essentiel sera bien de  participer .", "theme": "ligue des champions"}