{"title": "Attentat de la rue Copernic : le parquet demande le renvoi du principal suspect devant les assises", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/12/2017", "content": "Le parquet a requis le renvoi aux assises de l’unique suspect de l’attentat à la bombe devant la synagogue de la rue Copernic à  Paris , qui a fait quatre morts et une quarantaine de blessés le 3 octobre 1980, a appris l’Agence  France -Presse de sources proches de l’ enquête  mercredi 13 décembre. L’enquête, l’une des plus anciennes à Paris, a attribué l’attentat, non revendiqué, au Front populaire de libération de la  Palestine -Opérations spéciales (FPLP-OS), un groupe né d’une scission du FPLP. Les renseignements français avaient identifié Hassan Diab comme celui qui avait confectionné l’engin explosif, caché sur une  moto . Extradé en novembre 2014 du  Canada , le Libano-Canadien de 64 ans, qui a toujours clamé son innocence, avait été mis en examen et placé en détention provisoire. \n        Lire aussi :\n         \n     \n                Attentat de la rue Copernic : 37 ans après, les juges ont terminé leurs investigations\n     \n Dans son réquisitoire, le parquet de Paris a estimé que les charges à l’encontre d’Hassan Diab sont  « suffisantes » , tout en relevant qu’il existe des  « doutes »  sur sa présence à Paris au moment des faits, qui devront  être  débattus devant la cour d’assises spéciale. Doutes « sérieux » Le parquet relève plusieurs éléments à charge :  « Des notes de renseignement convergentes et réitérées » , la ressemblance de Diab avec des  portraits -robots réalisés à l’époque, la découverte d’un passeport à son nom avec des tampons d’entrée et de sortie d’ Espagne , d’où serait parti le commando. Il met aussi en avant les comparaisons faites entre l’écriture de Diab et celle sur une fiche d’hôtel remplie par l’homme qui a acheté la moto, ou encore le témoignage d’un couple mettant en cause le suspect comme appartenant aux groupes palestiniens au début des années 1980. Mais Hassan Diab assure qu’il se trouvait à Beyrouth pour  passer  ses examens à l’université au moment de l’attentat. Il avait donné au juge d’instruction les noms de deux femmes ayant révisé les épreuves avec lui qui ont corroboré sa version. \n        Lire aussi :\n         \n     \n                Attentat de la rue Copernic : le terroriste et son double\n     \n Son ex-épouse, Nawal Copty, a également affirmé qu’il était au  Liban  le 28 septembre 1980, cinq jours avant l’attentat. Or, à cette date, le possesseur du passeport au nom d’Hassan Diab se trouvait déjà en  Europe  d’après les tampons. Ces éléments avaient conduit le juge d’instruction à  « sérieusement douter »  que Diab  « soit le poseur de la bombe » . Il avait demandé à plusieurs reprises sa remise en liberté avec assignation à résidence et port d’un bracelet électronique. Un juge des libertés et de la détention avait fait la même demande. Mais à chaque fois, le parquet de Paris avait immédiatement fait appel et la cour d’appel avait décidé de  prolonger  la détention. Il appartient désormais aux juges d’instruction de  décider  d’un renvoi ou non devant la cour d’assises spéciale, composée uniquement de magistrats professionnels.", "theme": "police justice"}