{"title": "La disparition des surfaces boisées mondiales a bondi de 51 % en 2016", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/10/2017", "content": "L’équivalent de la superficie de la  Nouvelle-Zélande , en surfaces forestières, a disparu en 2016. Cette perte a ainsi atteint un niveau record de 29,7 millions d’hectares, selon des estimations publiées lundi 23 octobre par le Global Forest Watch (GFW). Ce bond de 51 % en un an s’explique surtout par les nombreux incendies ayant sévi dans  le monde  l’an dernier. Les récents brasiers en Californie et au  Portugal  devraient  hisser  2017 vers un nouveau record de forêts détruites. Outre les incendies, la déforestation liée à l’ agriculture , la coupe de bois et l’activité minière ont également contribué à l’importante réduction des forêts en 2016. La forte augmentation des feux de forêt en 2015 et 2016 est l’une des conséquences du  courant cyclique chaud du Pacifique El Niño , le second plus intense jamais enregistré, qui a créé des conditions très sèches dans les Tropiques. Il a aussi joué un rôle dans les forêts boréales et tempérées. Selon le GFW – un partenariat de surveillance des forêts lancé par l’organisme de recherche World Resources Institute –, le changement climatique accroît aussi l’intensité et le coût des feux de forêt. Le Portugal a perdu 4 % de ses surfaces boisées Le  Brésil , l’ Indonésie  et le Portugal, notamment, ont subi des accroissements particulièrement importants de pertes de couverture forestière par le feu en 2016. Ainsi, elle a doublé au Brésil avec la région amazonienne qui a perdu 3,7 millions d’hectares, soit plus du triple de 2015. Le Portugal a perdu 4 % de ses surfaces boisées, la plus grande proportion tous pays confondus et près de la moitié des forêts calcinées dans toute l’ Union européenne . Selon le rapport, la pré valence  d’eucalyptus – qui brûlent facilement – combinée à une mauvaise gestion des sols et au manque de mesures de prévention comme des coupe-feu expliquent ce bilan. \n        Lire aussi :\n         \n     \n                Le Brésil annule un décret d’exploitation minière en Amazonie\n     \n La République du Congo a subi l’incendie de forêt le plus étendu jamais signalé en  Afrique  centrale avec 15 000 hectares détruits début 2016. A  Fort McMurray, au Canada, les flammes ont ravagé en mai plus de 600 000 hectares  et provoqué 8,8 milliards de dollars de dégâts. Les incendies de forêts et la déforestation peuvent  entraîner  une hausse des morts prématurées, des maladies et  avoir  un impact économique très négatif, prévient le rapport, soulignant qu’ils peuvent aussi  affecter  les sources d’eau, la biodiversité et libèrent d’énormes quantités de dioxyde de carbone (CO 2 ) dans l’atmosphère.", "theme": "planete"}