{"title": "A Cuba, l’hommage discret à Fidel Castro, un an après sa mort", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/11/2017", "content": "Cuba commémore samedi 25 novembre dans la sobriété le premier anniversaire de la mort de Fidel Castro, au moment où le pays est déjà tourné vers une transition historique qui mettra fin, dans moins de cent jours, à six décennies de  pouvoir  des frères Castro. Aucune cérémonie de masse n’a été prévue pour  rendre  hommage à cette incontournable figure de la Guerre froide, morte en 2016 à l’âge de 90 ans. A La Havane, une veillée est organisée samedi soir devant l’université. Un éventuel déplacement de Raul Castro à Santiago de  Cuba , où reposent les cendres de son aîné, n’a toujours pas été confirmé par les autorités. L’année dernière, sa mort avait été suivie d’un deuil national de neuf jours et ses cendres avaient traversé le pays sous le regard de millions de Cubains. \n        Lire aussi :\n         \n     \n                A Cuba : « Fidel Castro a disparu, son âme est immortelle »\n     \n Partout dans le pays, sont réapparus ces derniers jours panneaux et inscriptions sur les murs relayant les slogans  « Fidel vive »  ( « Fidel vit » ) ou  « Somos Fidel »  ( « Nous sommes Fidel » ), tandis que les radios et la télévision relaient à l’envi le nouvel hymne  « Lauriers et Olive ».  Adulé par certains, honni par d’autres, Fidel Castro a gouverné sans partage l’île caribéenne et défié la superpuissance américaine pendant près de 50 ans, avant de  céder  le pouvoir à son frère Raul à  partir  de 2006. Un successeur à Raul Castro fin février L’autre événement de cette fin de semaine à Cuba sera la tenue du premier tour des élections municipales, un scrutin retardé d’un mois suite au passage d’Irma. Ce vote donnera le coup d’envoi d’une série d’élections devant  aboutir , fin février, au remplacement de Raul Castro, 86 ans, à la tête du pays. Président depuis 2008 après un intérim de deux ans, le cadet des Castro a annoncé qu’il céderait sa place à un dirigeant de la nouvelle génération. Pour l’heure c’est son premier vice-président et numéro deux du gouvernement, Miguel Diaz-Canel, 57 ans, qui semble  tenir  la corde pour lui  succéder . Raul Castro n’abandonnera toutefois pas totalement les manettes, puisqu’il restera à la tête du tout puissant  Parti communiste  cubain (PCC) jusqu’au prochain congrès prévu en 2021. Il aura alors 90 ans.", "theme": "ameriques"}