{"title": "A peine élue, une dirigeante de l’AfD refuse de siéger pour le parti au Bundestag", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "Première victoire, et premières difficultés pour l’Alternative pour l’ Allemagne  (AfD). A peine élue, Frauke Petry, l’une de ses dirigeantes, a annoncé lundi 25 septembre son refus de  siéger  pour le parti d’extrême droite à la chambre des députés en raison de déclarations agressives du mouvement lors des élections. Pour la première fois depuis 1945, un parti d’extrême droite est entré au Parlement allemand dimanche. Avec près de 13 % des voix, l’AfD a remporté 94 sièges. \n        Lire aussi :\n         \n     \n                Législatives allemandes : Merkel affaiblie face à un paysage politique en grande partie inédit\n     \n « J’ai décidé, après mûre réflexion, de ne pas siéger au sein du groupe parlementaire »  du parti au Bundestag, a déclaré M me  Petry lors d’une conférence de presse à Berlin, au côté des autres dirigeants du mouvement anti-immigration, avant de  quitter  la salle. La coprésidente du parti entend ainsi  protester  contre la radicalisation du mouvement. Ces dernières semaines, l’AfD a en effet multiplié les attaques verbales envers les migrants et les musulmans, et certains de ses membres ont prêché la fin de la repentance pour les crimes nazis. A sa création, en 2013, l’AfD avait clairement l’ambition, et cela est resté le cas jusqu’en 2015,  « d’exercer rapidement des responsabilités gouvernementales » , a déclaré M me  Petry, ajoutant que cela était toujours son objectif. Mais l’AfD dans sa forme actuelle, si elle  « peut  réussir  dans l’opposition, ne peut pas  faire  aux électeurs d’offre crédible pour une prise du gouvernement » , juge-t-elle. Décision « regrettable » Frauke Petry  « a tourné le dos au parti » , a réagi le coprésident du parti, Jörg Meuthen, lors de la même conférence de presse, qualifiant cette décision de  « regrettable » . Mais  « c’est sa décision, pas la nôtre » , a simplement commenté le cochef de liste du parti, Alexander Gauland. \n        Lire aussi :\n         \n     \n                La campagne en clair-obscur de l’extrême droite allemande\n     \n Ce dernier était en conflit ouvert avec Frauke Petry, qui lui reproche d’avoir proclamé de manière belliqueuse que l’AfD allait  ouvrir   « la chasse »  à Angela Merkel après son succès électoral.  « Il s’agit d’une rhétorique qui n’est pas constructive pour les électeurs modérés » , a condamné M me  Petry. \n        Lire aussi :\n         \n     \n                L’extrême droite allemande se déchire\n     \n Son départ surprise, au lendemain même du scrutin, illustre les rivalités intestines permanentes de ce mouvement, partagé entre un courant national-libéral, en perte de vitesse, et un courant identitaire et extrémiste, qui paraît  avoir  pris le dessus à l’occasion de la campagne électorale.", "theme": "europe"}