{"title": "L’exécutif veut revenir à des listes nationales pour les élections européennes de 2019", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/11/2017", "content": "L’exécutif va  proposer  le retour à un  mode  de scrutin par liste nationale aux élections européennes de 2019, abandonnant le système des circonscriptions multirégionales jugé illisible. C’est ce que le premier ministre a déclaré aux différents représentants des partis politiques reçus mercredi 29 novembre à Matignon. « Le premier ministre nous a confirmé que l’intention du gouvernement était de  changer  le mode de scrutin, avec un scrutin national, et donc un vrai débat national  (…)  et nous voulons  soutenir  cette démarche » , a expliqué le premier des responsables de partis reçus mercredi, le président de l’Union des démocrates et indépendants ( UDI  –  centre  droit), Jean-Christophe Lagarde. A l’Elysée la semaine dernière, les chefs de partis – sauf Bernard Accoyer pour  Les Républicains  (LR) – avaient plaidé auprès d’Emmanuel Macron pour un retour à des listes nationales pour les élections européennes. \n        Lire aussi :\n         \n     \n                Emmanuel Macron consulte les partis politiques sur le mode de scrutin aux européennes\n     \n Ce retour  « est une avancée très importante, très positive » , s’est réjoui le patron du Mouvement démocrate ( MoDem ),  François Bayrou . Cela  « convient parfaitement à La République en marche » , a renchéri le chef du parti présidentiel, Christophe Castaner, qui a considéré que La République en marche (LRM) était  « le seul mouvement  politique  qui croit dans l’ Europe  » . La proposition a aussi emporté d’adhésion de l’extrême droite.  « Je suis d’autant plus satisfaite que nous avons toujours été des défenseurs de la circonscription unique, qui correspond à notre vision patriote » , a salué Marine Le Pen pour le  Front national  (FN), tandis que  Nicolas Dupont-Aignan  (Debout la  France ), y a vu  « une bonne nouvelle pour la démocratie »  et la victoire  « du bon sens » . Fort de ce quasi-consensus, l’exécutif devrait  disposer  d’une solide majorité pour le  projet  de loi en cours de préparation, qui doit  être  examiné début 2018 au Parlement. « Tripatouillage regrettable » Seule  formation   politique  favorable au maintien des circonscriptions régionales, Les Républicains ont dénoncé un  « tripatouillage regrettable »  qui  « essaie de  répondre  à la constitution d’un parti politique  [La République en marche]  en mal de leadeur et de visibilité dans les territoires » . La circonscription nationale unique, en vigueur depuis les premières élections européennes de 1979 et jusqu’en 1999, avait été abandonnée pour les européennes de 2004. Depuis, la France était divisée en huit circonscriptions (Est, Ouest,  Ile-de-France ,  outre-mer …) La réforme de 2004, c’était  « pour  embêter  deux formations principales : le centre et l’extrême droite. Ça n’a jamais été pour des raisons de fond » , a fait  valoir  M. Bayrou, pointant le cas fréquent d’élus n’habitant pas leur région d’élection. Le projet de loi maintiendra non seulement la proportionnelle mais aussi la barre existante des 5 % des suffrages exprimés pour  obtenir  au moins un élu. Il faudra au moins 3 % pour se  faire   rembourser  les frais de campagne. Faible chance pour les listes transnationales Autre innovation du futur projet de loi : la possibilité de  constituer  au niveau européen des listes transnationales, comme le souhaite Emmanuel Macron. L’idée serait d’élire, parmi tous les députés européens au niveau continental, quelques parlementaires dans le cadre d’un second vote, sur des listes transnationales. Une option ouverte par le redéploiement post-Brexit des 73 sièges britanniques au Parlement européen, mais qui nécessite un difficile consensus des Etats membres. \n        Lire aussi :\n         \n     \n                Pour « la création de listes transnationales » aux élections européennes\n     \n Le Parti socialistre (PS) y est notamment favorable, a confirmé son représentant, Rachid Temal, de même que La République en marche, Europe Ecologie-Les Verts ( EELV ), les radicaux ou le MoDem. Mais d’autres, comme le FN ou La France insoumise, y sont opposés. Les chances de  parvenir  à un consensus européen sont de toute façon faibles, notamment du fait de la crise gouvernementale en  Allemagne , ont rappelé plusieurs dirigeants. Les européennes de 2019, première élection intermédiaire du président Macron, s’annoncent comme un vrai test électoral après deux ans de mandat. Soucieux de constituer un arc central proeuropéen, le chef de l’Etat peut  espérer  des renforts au-delà de sa majorité : il y a deux semaines, Alain Juppé avait adressé une main tendue très remarquée à M. Macron en évoquant  « un grand mouvement central » . Lors des dernières élections européennes de 2014, le FN était arrivé pour la première fois en tête à une élection française, décrochant 24 des 74 sièges dévolus à la France, devant l’ UMP  (20) et le PS (13). Avec la circonscription nationale et les mêmes scores, le FN et LR auraient eu deux sièges de moins, le PS en aurait gagné un de moins. Ce mode de scrutin aurait été profitable à de plus petits partis, comme le MoDem ou EELV.", "theme": "elections"}