{"title": "On a changé… l’écran du Fairphone 2, le smartphone modulaire et équitable", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/10/2017", "content": "Le Fairphone 2 serait exceptionnellement facile à  réparer , comme on assemble des briques de Lego. N’importe qui, de 7 à 77 ans, pourrait  remplacer  son écran en quelques minutes. Ces qualités permettraient au smartphone hollandais de  vivre  jusqu’à cinq longues années, selon son constructeur. Un âge canonique puisqu’en  France , la vie des smartphones s’arrête après vingt-deux mois en moyenne,  selon l’institut Kantar . La promesse est séduisante. Imaginé aux Pays Bas, le Fairphone 2 est-il réellement si simple à réparer ? Pourra-t-on le  garder  si longtemps ? Ecran changé en une minute chrono, sans tournevis Promesse tenue. Le remplacement de l’écran prend moins de cinq minutes, il ne demande aucune compétence, un enfant s’en sortira, à condition d’opérer délicatement. C’est une excellente surprise pour quiconque s’est frotté à la réparation d’un smartphone. Changer un écran, le plus souvent, impose l’extraction d’une douzaine de vis, le débranchement de câbles exotiques, le chauffage de l’écran pour  assouplir  la colle, etc. La réparation du FairPhone est une promenade de santé en comparaison. Reprenons chaque étape une par une. On commence par déclipser le dos du mobile en insérant son ongle juste au-dessous. On accède alors à la batterie, qui se retire sans le moindre effort. Au passage, on note que son remplacement ne nécessite aucun outil et prend moins d’une minute contre, par exemple, une demi-heure pour le  Samsung A5 2017 , dont la réparation nécessite des outils spécifiques. Etape suivante : déclipser la coque du smartphone. Cette manœuvre doit  être  exécutée délicatement. Trois petits boutons sont fixés au dos de cette coque, ils se détachent facilement, et se rattachent beaucoup moins facilement. L’écran est retenu par deux petits boutons en plastique. Il faut les  faire  glisser sur le côté. L’écran est débloqué, on peut le faire glisser pour le déclipser, et le  séparer  du corps du mobile. Une fois nu, le mobile doit être manipulé avec délicatesse. Certaines pièces laissent  affleurer  de petits contacteurs métalliques fragiles. On les casse facilement. Le corps du mobile et l’écran sont reliés par un petit connecteur tout à fait inhabituel, conçu avec beaucoup d’intelligence. Contrairement aux connecteurs classiques, il peut être démonté et remonté autant de fois qu’on le souhaite, sans risque de l’abîmer. Aucun risque d’oublier comment il s’emboîte, aucun risque de ne pas  réussir  à la clipser : une excellente idée à  mettre  au crédit des ingénieurs du Fairphone. Grâce à ce connecteur,  changer  un composant n’est plus intimidant.   En démontant l’appareil, nous avons pu  juger  de sa robustesse, qui paraît malheureusement discutable. Le mobile n’est pas cerclé d’un épais pourtour en aluminium comme la plupart des mobiles modernes. Son écran est entouré d’une très fine bande métallique, de moins de 2 mm de large, qui ne résistera probablement pas aux gros chocs. C’est un peu dommage pour un mobile qui se veut durable. Capteur  photo , prise audio, prise USB : un jeu d’enfant Changer le capteur photo est presque aussi facile. Il faut s’équiper d’un mini-tournevis cruciforme, qui coûte environ 2 euros, pour  retirer  ses quatre vis. La pièce se retire ensuite comme un Lego et se remplace sans difficulté. Fairphone propose deux autres blocs en plastique, recélant plusieurs pièces de rechange. Le premier inclut quatre pièces : caméra frontale, capteur de luminosité ambiante, haut-parleur, prise audio. Le second bloc inclut vibreur, prise USB, et microphone. On les remplace aussi facilement que le capteur photo. Fairphone propose ici une approche très pertinente de la modularité, plus viable que celle de LG et Motorola, dont les smartphones modulaires ne sont pas conçus pour être démontés. Et plus simple que celle du  projet  Ara de  Google , trop complexe et finalement abandonné. Autre bon point pour le Fairphone, ses pièces de rechange sont vendues à des tarifs compétitifs, dans la moyenne basse du marché. L’écran coûte 87 euros, le bloc caméra 45 euros, le bloc caméra frontale, haut-parleur, prise casque et capteur de luminosité 30 euros seulement. Le bloc vibreur, micro, prise USB est tarifé à 25 euros, et la batterie est facturée 20 euros. Ces tarifs sont très inférieurs à ceux d’une réparation en boutique spécialisée.  Faire  remplacer une batterie, par exemple, coûte de 50 à 200 euros selon les modèles. Une durabilité à long terme en question Malheureusement, trois des six pièces détachées existantes sont indisponibles actuellement,  chez Fairphone  comme  chez Orange . La chargée de communication de Fairphone, Bibi Bleekemolen, assure qu’un lot de pièces détachées arrivera très prochainement. On peut cependant s’attendre à une disponibilité aléatoire. Fairphone est une entreprise très jeune et, comme le souligne Bibi Bleekemolen,  « l’approvisionnement en pièces est une problématique très complexe ».  Chaque module comporte des dizaines de pièces provenant de dizaines de fabricants. Qu’en sera-t-il dans quatre ans ? Si l’approvisionnement est déjà complexe aujourd’hui, comment  garantir  que dans quelques années, quand les lignes de production de ces composants s’arrêteront, ces pièces seront toujours disponibles ? La question est d’autant plus délicate que le Fairphone 2 a été lancé il y a déjà deux ans aux  Pays-Bas . Ses pièces ont donc été conçues à cette époque. Pire encore, l’entreprise a récemment cessé le support du premier Fairphone, après trois années et demie. On ne trouve plus toutes les pièces détachées pour le réparer. « Nous prenons cette problématique très au sérieux , répond M me  Bleekemolen . Nous allons probablement  stocker  certaines pièces difficiles à réparer. Mais nous pensons surtout remplacer les anciennes pièces par de nouvelles lorsqu’elles ne seront plus disponibles. Nous l’avons fait récemment avec le module photo du FairPhone 2, équipé d’un nouveau capteur d’images. Les nouveaux Fairphone 2 qui sont fabriqués disposent désormais de ce capteur 12 megapixels » –  contre 8 megapixels auparavant. Reste un problème : le cœur du Fariphone 2 est vieillissant. Ce processeur  jugé moyen de gamme  en 2015 est impossible à changer. Dans deux ou trois ans, ce cœur peinera à encaisser les mises à jour d’ Android . Fairphone ne propose d’ailleurs pas toutes les mises à jour que suggère Google.  « Nous évaluons l’opportunité au cas par cas. Par exemple, nous avons proposé la mise à jour vers Android 6 pour des raisons de sécurité ».  Dans l’esprit de l’entreprise néerlandaise, les mobiles de Fairphone ne sont pas destinés aux technophiles les plus pointus. Des composants écoresponsables Fairphone a choisi ses principaux partenaires industriels avec soin, selon plusieurs critères de responsabilité sociale. Par exemple : aucun travailleur mineur ne doit être employé, un plan d’évacuation en cas d’incendie doit  exister , etc. Mais  « le Fairphone inclut des centaines de pièces en provenance de très nombreuses usines. Impossible de  choisir  soigneusement chaque fabricant. Nous essayons donc de  promouvoir  nos critères de responsabilité sociale auprès des fabricants qui sont ouverts à la discussion ». Une petite partie des matériaux utilisés dans le Fairphone proviennent de sources choisies – des pays qui ne sont ni en guerre, ni sous la coupe de milices  arm ées.  « Nous ne pouvons pas changer l’ industrie  à nous seuls. Nous essayons de  montrer  la voie. Nous avons ouvert une filière d’approvisionnement en or certifiée équitable. Le minerai est extrait au  Pérou  et raffiné en  Suisse . Nous sommes en discussion avec Philips pour nous  associer  et  élargir  la production. » Les efforts de FairPhone ont été récompensés par  le magazine   Ethical  Consumer ,  qui a décerné une bonne note à son produit. Batterie et appareil photo : pas au niveau Malheureusement, le Fairphone a un gros défaut : sa batterie. En usage léger, on parvient à terminer la journée. Mais il suffit d’un ou deux coups de fil, quelques messages envoyés, quelques sites consultés, quelques chansons écoutées pour mettre la batterie à plat avant la fin de la soirée. Quant aux photos du Fairphone 2, elles sont correctes, mais très éloignées de ce qui se fait de mieux. Les couleurs sont rarement parfaitement justes, les ciels sont souvent brûlés. Et les images prises le soir et la nuit sont trop souvent floues. En résumé : faut-il investir ? Le Fairphone 2 ne se compare pas vraiment avec un mobile ordinaire. Il est assemblé dans une usine où aucun enfant ne travaille, une petite partie de ses matériaux sont issus du commerce équitable. On le démonte en une minute, on change ses composants extrêmement facilement, sans se  ruiner . Hélas, nous conservons toutefois un léger doute sur la disponibilité des pièces détachées à court et long terme. Et le Fairphone 2 a beaucoup d’autres défauts. Il est épais, son dessin n’est pas très beau, ses photos sont passables, sa batterie est anémique, son cœur est vieillissant. Globalement, ses qualités sont celles d’un smartphone bas de gamme. Or son prix est perché à 530 euros. Ce tarif se justifie autrement : on paye une démarche intelligente et responsable.  Acheter  un FairPhone est un acte militant,  social  et écologique. On espère cependant que FairPhone commercialisera, dans un ou deux ans, une troisième mouture de son smartphone,  armée  pour  séduire  une frange plus large des consommateurs. Les  idées  portées par cette marque méritent de  prospérer . Le FairPhone 2 est disponible en exclusivité chez l’opérateur  Orange , au moins jusqu’à fin 2018. A  noter , sur Internet, le Fairphone 2 semble être commercialisé sur le site officiel du fabricant, même si le modèle est actuellement en rupture de stock. Depuis quelques années, les smartphones progressent plus lentement. On pourrait parfaitement  conserver  le même mobile quatre à cinq ans… si certaines idées du Fairphone étaient reprises par ses concurrents. Le constructeur néerlandais ouvre une voie prometteuse. L’idée des blocs de pièces détachées incorporant trois ou quatre composants, vendus à prix d’ami, gagnerait à se  généraliser . Ces composants sont encapsulés dans une coque de plastique, qui prend de la place, et alourdit le mobile. Mais beaucoup de consommateurs s’en accommoderaient probablement si leur smartphone devenait aussi durable.", "theme": "pixels"}