{"title": "Solvay achève sa mue en vendant ses 12 usines de nylon", "newspaper": "Le Monde", "author": "Denis Cosnard", "date_publi": "19/09/2017", "content": "Solvay tire un trait sur le nylon – et, du même coup, sur un pan entier de l’ histoire  industrielle française. Le vénérable groupe chimique belge a annoncé, mardi 19 septembre, la vente de toutes ses activités dans le polyamide 6.6, le nom scientifique du nylon. Elles emploient 2 400 personnes à travers 12 usines, provenant de l’ancien pilier de la chimie tricolore Rhône-Poulenc. Solvay les avait récupérées en achetant Rhodia en 2011. Trois sites français sont concernés, à Chalampé (Haut-Rhin),  Lyon  et  Valence . L’ensemble va  passer  aux mains de l’allemand BASF, qui a accepté de  payer  1,6 milliard d’euros. Au-delà de son prix bien plus important que prévu, l’opération pourrait n’être qu’une des innombrables transactions qui agitent, depuis quelques années,  le monde  de la chimie, une  industrie  en pleine recomposition. Elle s’avère en fait triplement marquante. D’un coup, BASF réaffirme ses ambitions dans le secteur, Solvay achève sa mue et l’ancien empire Rhône-Poulenc s’effiloche un peu plus. Pour BASF, l’achat de ces 12 usines intervient à un moment particulier. Depuis le 1 er  septembre, le colosse allemand n’est plus le leader mondial de la chimie. La fusion de ses rivaux américains Dow et DuPont l’a détrôné. Certes, le nouvel ensemble DowDuPont est voué à  éclater , d’ici dix-huit mois, en trois entités séparées et BASF devrait alors  retrouver  son rang. Mais l’achat du nylon de Solvay permet au groupe de Ludwigshafen (Rhénanie-Palatinat) d’envoyer sans  attendre  un message clair : il ne lâche pas prise. Pour l’emporter face à des fonds et à des industriels comme le chinois Kingfa, BASF a consenti à  signer  un très gros chèque. Il représente sept fois le résultat brut d’exploitation dégagé, ces douze derniers mois, par les activités en jeu. Un prix élevé pour une activité cyclique que Solvay vend sans doute au mieux de sa forme, et dans laquelle d’importants investissements restent nécessaires, notamment pour  moderniser  Chalampé. Fin 2016, les analystes de KBC évoquaient plutôt un prix voisin de 800 millions d’euros. « Le résultat, c’est un portefeuille d’activités équilibré » \n        Lire aussi :\n         \n     \n                Le message d’alerte des industriels de la chimie\n     \n L’acquisition devrait  porter  BASF au premier rang mondial des polyamides, cette  famille  de plastiques dont le nylon constitue la vedette et dont l’américain Invista était jusqu’à présent le champion. Encore faudra-t-il  convaincre  les autorités européennes que cette concentration ne malmène pas trop la concurrence. Cela pourrait  prendre  un an. Les équipes de BASF, confiantes, ont accepté de  verser  un dédommagement à Solvay si l’accord n’aboutit pas. Pour Solvay, cette vente d’usines, qui assurent 15 % de son chiffre d’affaires, se révèle encore plus décisive.  « C’est la dernière étape de la transformation du groupe entamée depuis quelques années »,  explique le PDG, Jean-Pierre Clamadieu. En huit ans, la vieille maison aux mains de l’aristocratie belge a changé du tout au tout. Elle s’est d’abord délestée de sa branche pharmaceutique, puis a repris le français Rhodia, que dirigeait alors M. Clamadieu. Devenu patron de l’ensemble, ce dernier s’est lancé dans une refonte accélérée du portefeuille. Quarante transactions signées en quatre ans ! Le groupe a en particulier investi dans les produits pour l’extraction du  pétrole  et du gaz, puis dans les matériaux composites. En sens inverse, il s’est retiré de métiers jugés moins porteurs, comme le PVC, l’acétate de cellulose pour filtres à cigarettes et, aujourd’hui, le nylon. Au total, près de la moitié de l’ex-Rhodia a été revendue. « Le résultat, c’est un portefeuille d’activités équilibré »,  se réjouit M. Clamadieu. Il compte un quart de produits classiques dont Solvay est l’un des leaders, et qui assurent des rentrées régulières : des « vaches à lait » comme le carbonate de sodium et l’eau oxygénée. Les trois quarts restants correspondent à des « matériaux de performance » vendus à des clients nommés Airbus,  Apple , Safran ou Unilever et censés  assurer  la croissance du groupe.  « C’est l’équilibre que je visais en prenant la tête de Solvay »,  confie le PDG. Ce cocktail obtenu, fini les acquisitions et les cessions permanentes.  « Nous allons plutôt  tirer  partie de ces actifs en innovant et en optimisant notre organisation. » Un ultime démantèlement de l’ex-Rhône-Poulenc Vue de  France , la vente équivaut à un ultime démantèlement de l’ex-Rhône-Poulenc, une entreprise dont le nylon a longtemps assuré la fortune. Tout avait commencé dans les années 1930. A l’époque, les industriels de la chimie rivalisent d’imagination pour  mettre  au point des textiles synthétiques. En la matière, l’américain Du Pont de Nemours dispose d’un temps d’avance, avec le nylon, cette matière inventée par un de ses ingénieurs en 1935. Sa légèreté, sa souplesse font des miracles. On l’utilise pour  fabriquer  des poils de brosse à dents, puis, très vite, des bas que les femmes s’arrachent. En 1939, lorsque Du Pont s’adresse aux Français pour leur  proposer  la licence de sa nouvelle merveille, ceux-ci n’hésitent pas longtemps. Le 30 mars, le directeur de Rhodiacéta, Renaud Gillet, signe l’accord aux Etats-Unis et y achète du matériel pour  produire  en série des bas de qualité moyenne,  « car des bas trop solides ruineraient  [leur]  commerce »  – l’obsolescence programmée, déjà. La guerre passée, la production démarre vraiment. Elle décolle en flèche dans les années 1950. A Chalampé, Valence…, les usines poussent les unes après les autres. C’est  L’Age de nylon,  titre d’une trilogie d’Elsa Triolet entamée en 1959. Il assure la prospérité de Rhône-Poulenc, seul producteur en France. Après la chute du brevet en 1963, l’essor de la concurrence, puis la crise du pétrole, le groupe connaît des années difficiles, qui aboutiront à de fortes pertes et à la nationalisation de 1982. Mais le nylon retrouve ensuite son éclat, grâce à des nouvelles applications, notamment dans l’ automobile . Passées de Rhône-Poulenc à Rhodia puis à Solvay avec les autres activités chimiques d’origine, les usines de nylon vont désormais  être  séparées. Elles étaient certes rentables, mais moins que les autres, alors qu’elles réclament des capitaux importants et utilisent énormément de gaz – une matière première aux prix fluctuants. Autant de raisons pour  couper  le fil, a jugé M. Clamadieu.", "theme": "economie"}