{"title": "En Ukraine, vague d’indignation après le meurtre d’une avocate défenseure des droits de l’homme", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/01/2018", "content": "C’est un  « défi pour l’Etat » , a reconnu mardi 2 janvier le chef de la  diplomatie  ukrainienne, Pavlo Kimkine. Un aveu d’impuissance qui illustre le désarroi des autorités du pays, après le meurtre d’Iryna Nozdrovska, une avocate qui militait pour la  défense  des droits de l’homme. Le corps de cette femme de 38 ans a été découvert lundi dans une rivière près de Kiev, alors que la militante était portée disparue depuis plusieurs jours. La  police  ukrainienne a déclaré dans un communiqué  avoir  ouvert une  enquête  pour  « meurtre prémédité » . Cet assassinat a provoqué de vives réactions sur les  réseaux sociaux , où des appels à  manifester  ont aussitôt circulé. Plus d’une centaine de personnes se sont rendues devant le siège de la police régionale, scandant  « Honte ! »  et réclamant  justice . Il s’agit d’un  « test de la capacité de la société de  protéger  ses femmes militantes et d’assurer la justice »  en général, a déclaré sur  Twitter  le ministre des  affaires étrangères  ukrainien. L’ambassade américaine en  Ukraine  s’est également dite sur  Twitter   « choquée »  par la mort de la militante, appelant à  « traduire en justice »  les coupables.  « Nous allons  faire  tout notre possible »  pour que les auteurs du meurtre soient arrêtés, a promis sur  Facebook  le chef adjoint de la police nationale, Viatcheslav Abroskine. « Nombreuses menaces » Iryna Nozdrovska avait notamment consacré les deux dernières années à  empêcher  la libération de l’homme qui avait mortellement blessé sa sœur dans un accident de la route en 2015. Condamné à sept ans de prison en juin, Dmytro Rossochansky, neveu d’un juge, avait de fortes chances d’être amnistié et remis en liberté, jusqu’au rejet de son appel par la cour d’appel de Kiev mercredi dernier. Ce rejet a été obtenu  « essentiellement grâce »  à l’implication personnelle de l’avocate, a indiqué dans un communiqué le groupe ukrainien pour la protection des droits de l’homme de Kharkiv (KHPG), alors que le système judiciaire ukrainien est régulièrement accusé d’absoudre les personnes proches de hauts responsables. M me  Nozdrovska a reçu de  « nombreuses menaces de la part de l’accusé et de sa  famille  » , a affirmé le député ukrainien Moustafa Naïem. Selon lui, lors de la dernière audience du  procès  de M. Rossochansky, le père de ce dernier avait lancé à l’avocate :  « Tu vas mal  finir . »", "theme": "europe"}