{"title": "Rêves d’ado et Palme d’or : notre sélection cinéma", "newspaper": "Le Monde", "author": "Isabelle Regnier", "date_publi": "18/10/2017", "content": "LES CHOIX DE LA MATINALE Au programme cette semaine : la sortie en salle de la Palme d’or 2017 ; le retour de la réalisatrice Laurence Ferreira Barbosa après presque de dix ans d’absence ; un classique du cinéma américain et un festival de  cinéma  pour les tout petits. LES GENS NORMAUX N’ONT RIEN D’EXCEPTIONNEL : « Tous les Rêves du  monde  », de Laurence Ferreira Barbosa Le cinéma a cette habitude de  dépeindre  des perdants qu’on qualifie volontiers de « magnifiques ». Ce sont des êtres hors du commun, qui ratent leur vie dans les grandes largeurs, avec un sens certain du panache et du pied de nez, que l’on pense à Charlot (leur père à tous) ou au premier Rocky. Mais que fai­re des perdants ordinaires, ceux qui échouent comme les autres, sans le moindre éclat, sans  incarner  un quelconque contre-modèle, et dont le seul héroïsme consiste à rejoindre les rangs de la normalité ? C’est le cas de Pamela, l’héroïne attachante du dernier film de Laurence Ferreira Barbosa, figure du jeune cinéma français des ­années 1990 et depuis perdue de vue, dont le premier long-métrage,  Les gens normaux n’ont rien d’exceptionnel  (1993), aurait très bien pu  donner  son  titre  à celui-ci. Adolescente rondelette vivant chez ses parents d’origine portugaise, dans une banlieue pavillonnaire du Val-de-Marne, Pamela s’effondre par émotivité devant chacune des étapes qui pourraient la  projeter  dans l’âge d’adulte. Elle rate son baccalauréat pour la deuxième fois, échoue au permis de  conduire , renâcle à poursuivre ses études et pleure à chaudes larmes sur son sort. On pourrait  dire  qu’elle manque de confiance en elle, mais ce qui l’empêche d’avancer tient plutôt chez elle à une forme de retrait existentiel, de subordination, de passivité. En traitant ainsi de la communauté franco-portugaise, et plus largement du sentiment de double appartenance et des troubles intimes qui en résultent, Laurence Ferreira Barbosa signe sans doute son film le plus personnel. Elle ne veut tellement rien  forcer  qu’elle en oublierait presque le scénario d’émancipation qu’elle réservait à Pamela, précipité dans les toutes dernières ­ scènes  du film. Mais point n’est besoin d’attendre jusque-là pour que cette héroïne pas comme les autres s’affirme par sa délicate et surprenante « qualité d’être ».  Mathieu Macheret « Tous les Rêves du monde », film français de Laurence Ferreira Barbosa. Avec Pamela Constantino-Ramos, Rosa Da Costa, Antonio Torres Lima, Mélanie Pereira, Lola Vieira, Alexandre Prince, David Murgia (1 h 48). SARDONIQUEMENT VÔTRE : « The Square », de Ruben Ostlund Voici donc à disposition du public le film que le jury cannois, un peu à la surprise générale, a récompensé d’une Palme d’or au mois de mai. Le Suédois Ruben Ostlund en est l’auteur ; trois de ses films ( Happy Sweden, Play  et  Snow Therapy ) ont déjà été distribués en  France . Au programme : l’ Homo suedus  contemporain, incarnation sophistiquée des valeurs occidentales, passé au crible d’un humour polaire, mordant, sardonique, confinant parfois au déplaisant. On retrouve dans  The Square  (« Le carré ») ce type d’homme qu’Ostlund, drôle d’oiseau misanthrope paré du plumage de la critique sociétale, aime spécialement  martyriser , parmi les autres personnages qu’il n’épargne pas davantage. Quadragénaire de belle prestance, élégant, d’extraction bourgeoise,  social -démocrate supposé, écologiquement correct, plus discrètement veule dans tous les compartiments de la vie. Le spécimen en question se nomme Christian, il est divorcé avec deux enfants, exerce la profession de conservateur d’un prestigieux musée d’art moderne. Croquant en quelques traits cruels des personnages qu’il n’aime pas – lâcheté du conservateur, fatuité de l’artiste qui installe des tas de gravier dans une pièce vide, folie du performeur, agressivité des SDF, crétinerie du  conseiller  en communication – Ruben Ostlund accumule les scènes grinçantes mais ne parvient pas vraiment à  installer  un enjeu ni une progression dramatique. Un même ressort anime la mécanique d’un film qui pourrait  durer  une heure de plus ou de moins sans réelle incidence. Ce ressort, tel que  The Square  en use et en abuse, serait celui de la passion triste d’un Occident en phase à peu près terminale. L’époque, il est vrai,  aide  à ce constat, mais nul n’est tenu de s’y  résoudre .  Jacques Mandelbaum « The Square », film suédois de Ruben Ostlund. Avec Claes Bang, Elisabeth Moss, Dominic West. (2 h 31) RETOUR AUX SOURCES DE L’AMÉRIQUE : « Notre pain quotidien », de King Vidor Notre pain quotidien  (1934) occupe une place à part dans l’ histoire  du cinéma américain : celle d’un des premiers films écrits, produits et fabriqués indépendamment des studios hollywoodiens. Son instigateur et réalisateur King Vidor (1894-1982) était pourtant l’un des piliers historiques de la MGM, auteur de chefs-d’œuvre tels que  La Foule  (1928) ou  La Grande Parade  (1925). Avec  Notre pain quotidien , il imagine un film  « inspiré des gros titres des journaux »  (comme l’indique un carton du générique), qui évoquerait crûment les conséquences du krach boursier de 1929 (le chômage de masse) et envisagerait une sortie de crise par la solidarité et le collectivisme. Le  projet  est rejeté par tous les studios, qui y flairent sans doute un ferment de socialisme, et atterrit entre les mains de Charlie Chaplin, qui lui ouvre l’accès au réseau de distribution des Artistes associés. Le résultat est une petite merveille qui parvient, en 75 minutes à peine, à raconter rien moins que la constitution  politique  d’une communauté et la conquête de son autonomie. John (Tom Keene) et Mary Sims (Karen Morley), un couple de citadins subissant le chômage de plein fouet, s’installent dans une ferme hypothéquée pour  fuir  la pauvreté et tout  recommencer  à zéro. Leur inexpérience en matière d’ agriculture  les conduit à  recruter  des travailleurs, mais c’est une foule hagarde et désœuvrée qui se presse à leur porte. A travers ce récit, Vidor tente une véritable expérience, celle d’extraire ses personnages hors d’un monde ravagé par la crise, pour  recomposer  une communauté sur de nouvelles bases. S’il semble ainsi se  livrer  à l’utopie, ce n’est pas tant pour  lorgner  le modèle collectiviste que pour  orchestrer  un retour aux sources de l’Amérique, à cette vie agraire et dépouillée qui dut  être  celle des pionniers, dans une forme de pastorale  politique  unique en son  genre .  Ma. Mt « Notre pain quotidien », film américain de King Vidor (1934). Avec Karen Morley, Tom Keene, Barbara Pepper (1 h 14). DU CINÉMA DANS LE BIBERON : « Mon premier festival » Du 25 au 31 octobre, dans douze salles d’art et essai parisiennes, la 13 e  édition de  Mon premier festival , manifestation à destination des tout petits (dès 2 ans pour certains programmes), mettra l’accent sur l’Amérique du sud, avec notamment le très poétique  Le Garçon et le monde  du Brésilien Alê Abreu, sorti en France en 2013, et différents films en provenance du  Mexique , de l’ Uruguay , de la  Colombie , de l’ Argentine  ou du  Chili . Mais le festival déborde largement ce programme. Avec une quarantaine de films au total, dont de nombreuses avant-premières ( Ernest et Célestine en hiver  de Julien Chheng et Jean-Christophe Roger,  Wallace et Gromit, Cœurs à modeler  de Nick Park), des classiques du cinéma d’animation ( Le Monde de Némo  de Hayao Miyazaki,  Fievel et le nouveau monde  de Don Bluth,  Kirikou et la sorcière  de Michel Ocelot) ou du cinéma burlesque ( Monte là dessus !  de Fred C. Newmeyer et Sam Taylor, le grand hit d’Harold Lloyd…), et un hommage à Serge Elissalde, le réalisateur de  U  (2006), il y en aura pour tous les goûts.", "theme": "cinema"}