{"title": "Classement THE 2017 de la réputation des établissements : la France recule", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/06/2017", "content": "Le  classement 2017  du  Times Higher Education  ( THE ) des établissements les plus  « réputés »  au  monde , publié le 14 juin, se révèle plutôt décevant pour la  France  : Paris  sciences  et lettres (PSL), qui regroupe notamment l’Ecole normale supérieure, l’université Paris-Dauphine, ou Chimie  Paris -Tech, y fait son entrée, mais l’université Pierre-et-Marie-Curie (UPMC), l’Ecole polytechnique et l’Institut européen d’administration des affaires (Insead) sortent toutes les trois du  palmarès , alors qu’elles étaient classées en 2016. \n.tg  {border-collapse:collapse;border-spacing:0;}\n.tg td{font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;}\n.tg th{font-family:Arial, sans-serif;font-size:14px;font-weight:normal;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;}\n.tg .tg-s6z2{text-align:center}\n.tg .tg-baqh{text-align:center;vertical-align:top}\n.tg .tg-hgcj{font-weight:bold;text-align:center}\n.tg .tg-amwm{font-weight:bold;text-align:center;vertical-align:top}\n \n \n   \n     Etablissement \n     Rang 2017  \n     Rang 2016  \n   \n   \n     PSL Paris Sciences Lettres \n     38ème  \n     - \n   \n   \n     Panthéon-Sorbonne \n     71-80 \n     91-100 \n   \n   \n     Paris-Sorbonne \n     91-100 \n     - \n   \n Ainsi, la France qui comptait cinq établissements en 2016 n’en compte plus que trois cette année.  « La France a été sous-performante dans ce classement ces dernières années, mais le succès de PSL révèle le prestige collectif de plusieurs institutions phares de la capitale » , estime Phil Baty, rédacteur en chef du classement, tout en mettant en garde  « la France, qui devra se  méfier  de la montée en puissance des marques asiatiques sur la scène mondiale ». Le résultat de ce classement selon la réputation ne surprend pas outre mesure : il s’agit d’une déclinaison du classement général effectué par  THE , marqué par un recul des établissements français. Mais il fait écho au récent palmarès mondial des universités QS, qui pointait la réputation déclinante des  universités  hexagonales, et l’attribuait notamment à une baisse de leurs moyens financiers. \n        Lire aussi :\n         \n     \n                Classement QS des universités : la France recule encore, faute de moyens\n     \n \n        Lire aussi :\n         \n     \n                Si les universités françaises fusionnaient, à quoi ressemblerait le classement de Shanghaï ?\n     \n Au niveau mondial, le top 100 compte cette année une quarantaine d’établissements américains (Harvard, le Massachusetts Institute of Technology - MIT, Stanford), 27 établissements européens (contre 29 en 2016) et 28 de la zone  Asie-Pacifique  (10 de plus qu’en 2016).  « Beaucoup d’institutions européennes ont décliné, comme l’université catholique de Louvain, en  Belgique , ou l’université de Wageningue, aux  Pays-Bas , tandis que des universités asiatiques sont devenues des marques plus présentes sur la scène internationale » , commente Phil Baty. \n        Lire aussi :\n         \n     \n                U-Multirank 2017 : les universités et les grandes écoles françaises sur le haut du podium\n     \n Méthodologie Ce top 100 repose sur une  «  enquête  de réputation académique » , (dont le détail est  ici ), mené par Elsevier pour le compte du  Times Higher Education , entre janvier et mars 2017. Des chercheurs  « expérimentés »  et  « publiants »  ont été invités à  répondre  à un questionnaire en quinze langues sur les institutions qu’ils connaissent, et dans leur discipline. 10 566 réponses ont été collectées cette année, issues de 137 pays, indique le  Times Higher Education."}