{"title": "« Charlie »-« Mediapart » : halte à l’escalade", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/11/2017", "content": "Editorial du «  Monde  ».  Rien de plus périlleux que de s’interposer au milieu d’une rixe. L’imprudent qui s’y risque a tôt fait de  voir  les protagonistes se  retourner  contre lui et le  sommer  de  choisir  son camp. Quelle autre attitude, pourtant, est concevable face à la furieuse empoignade qui met aux prises, depuis une quinzaine de jours, l’hebdomadaire satirique  Charlie Hebdo  et le site  Mediapart  ? Car c’est une ahurissante éruption de haine qui oppose désormais deux rédactions – et au-delà, deux camps et deux gauches – à propos de la laïcité et de la place de l’ islam  en  France . Le feu couvait depuis des années. Mais le brutal incendie auquel on assiste a été déclenché par l’« affaire » Tariq Ramadan. L’« islamologue » autoproclamé, habile et médiatique, jouant en français les bons apôtres et en arabe les prédicateurs de combat, est accusé de viol par deux femmes, fin octobre. Le 1 er  novembre, fidèle à lui-même,  Charlie Hebdo  le brocarde en le représentant le pantalon déformé par une impressionnante érection et trompetant :  « Je suis le sixième pilier de l’islam. »  Cette « une » déclenche une tempête de menaces contre l’hebdomadaire sur les  réseaux sociaux . Menaces de mort, en particulier, intolérables moins de trois ans après la tuerie djihadiste qui a décimé, le 7 janvier 2015, la rédaction de  « Charlie ». Vieilles détestations recuites Mais l’affaire devient très vite  politique  : ciblant nommément le directeur de  Mediapart  – qui, en 2015, a qualifié Tariq Ramadan d’ « intellectuel respectable »  et a débattu avec lui publiquement –, l’ancien premier ministre  Manuel Valls  dénonce les complaisances à l’égard de l’« islamologue ». Et l’hebdomadaire publie une caricature d’Edwy Plenel, dépeint comme complice de M. Ramadan. Accusation aussi grotesque que la réponse du directeur de  Mediapart  comparant ce dessin à l’ « Affiche rouge »  placardée par l’occupant nazi, en 1944, contre les  « terroristes »  du groupe Manouchian. Dès lors, c’est l’escalade. Edwy Plenel fustige une  « campagne générale de guerre aux musulmans »  menée par  Charlie Hebdo.  Le directeur de l’hebdomadaire, Riss, qualifie l’expression d’ « appel au meurtre »  et ajoute :  « Plenel condamne à mort une deuxième fois “Charlie” » . Virulent, Manuel Valls dénonce les  « gens dangereux »  qui font preuve de complaisance à l’égard d’un islam militant et exige qu’ils  « rendent gorge »  et  « soient écartés du débat public » . \n        Lire aussi :\n         \n     \n                Entre « Charlie » et « Mediapart », l’histoire d’une haine\n     \n Cet embrasement témoigne de la guerre de  religions  qui crispe dangereusement, depuis des années, la société française à propos de la place de l’islam. D’un côté, les tenants d’une laïcité rigoureuse, qui récuse tout communautarisme et qui redoute le poison de la propagande islamiste. De l’autre, les partisans d’une laïcité ouverte au dialogue avec toutes les composantes de la communauté musulmane, afin de ne pas  stigmatiser  celle-ci au nom de l’islamisme, voire du terrorisme djihadiste. Gauche « égarée » contre « islamo-gauchisme » complice. Le tout à coups de généralisations à l’emporte-pièce, d’amalgames douteux et de vieilles détestations recuites. Comment les uns et les autres ne mesurent-ils pas qu’ils aggravent le mal qu’ils prétendent soigner ? Qu’ils aiguisent des tensions et un malaise trop vifs pour  être  davantage excités ? Qu’ils perdent le sens d’un débat trop sérieux pour être ainsi dévoyé par l’insulte et la haine ? Qu’ils vident enfin de son sens une laïcité dont l’ambition est de  faire   vivre  ensemble, sous les lois de la République, ceux qui croient et ceux qui ne croient pas ? Appeler à l’apaisement ne relève pas de l’angélisme. C’est une absolue nécessité.", "theme": "idees"}