{"title": "Paris face au défi Corse", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Editorial du «  Monde  ».  Le 3 décembre 2017 restera, à n’en pas  douter , une date déterminante dans les annales de l’ histoire   politique  de la Corse. Ce dimanche, les électeurs de l’île étaient appelés à  voter  pour  désigner  leurs 63 représentants dans la nouvelle collectivité territoriale unique, fusionnant dans une même institution les trois entités préexistantes (l’actuelle collectivité territoriale et les deux départements de Haute-Corse et de  Corse -du-Sud). Au premier tour de scrutin, ils ont accordé un très large succès à la liste nationaliste qui devrait, au terme du second tour, le 10 décembre,  disposer  d’une solide majorité dans la nouvelle Assemblée qui s’installera à  partir  de janvier 2018. \n        Lire aussi :\n         \n     \n                Raz-de-marée des nationalistes au premier tour des territoriales en Corse\n     \n Cette victoire était impensable il y a quelques années encore. Personne n’a oublié les quatre décennies de soubresauts violents qui ont accompagné l’émergence du nationalisme insulaire, les clandestins encagoulés, les plasticages de gendarmeries et les « nuits bleues », les vendettas meurtrières entre militants et les liens troubles avec le banditisme. Chacun a en mémoire l’assassinat du préfet Claude Erignac dans une rue d’ Ajaccio  il y aura bientôt vingt ans. Et en dépit de deux statuts spécifiques (Joxe en 1991 et Jospin en 2002) destinés à  accorder  à la Corse des institutions sur mesure, l’échec du référendum organisé en 2003 pour  créer , déjà, une collectivité territoriale unique avait placé la Corse dans l’impasse. L’Histoire a basculé en 2014 L’Histoire a basculé en 2014, lorsque le  Front national  de libération de la Corse (FNLC) a annoncé, sans préalable, son renoncement à la  « lutte  armée  »  et à la clandestinité. Depuis, les nationalistes ont troqué les armes contre les urnes et en ont rapidement tiré le plus grand bénéfice. Dès le printemps 2014, Gilles Simeoni, avocat et chef de file des partisans de l’autonomie de l’île, remportait les élections municipales à Bastia contre l’héritier du clan Zuccarelli (radical de gauche). En décembre 2015, les autonomistes de M. Simeoni et les indépendantistes de Jean-Guy Talamoni, rassemblés au second tour des élections régionales, s’imposaient avec 35 % des voix comme la première force  politique  de l’île et s’installaient à la tête de l’Assemblée et de l’exécutif régionaux. Nouvelle étape lors des législatives de juin 2017, avec l’élection de trois candidats nationalistes sur les quatre circonscriptions de Corse. Le succès spectaculaire de M. Simeoni et M. Talamoni le 3 décembre vient donc  amplifier  et  consacrer  cette rapide évolution. Avec plus de 45 % des suffrages exprimés et en dépit d’une participation électorale faible (à peine plus de la moitié des électeurs se sont déplacés), ils ont écarté toutes les concurrences, qu’il s’agisse d’une droite divisée, d’une gauche atomisée, d’un Front national réduit à presque rien et d’une tentative avortée de La République en marche, le parti présidentiel, de  faire  naître une alternative. Victoire idéologique et culturelle Voilà donc les nationalistes en position de force. Ils dirigeaient l’Assemblée de Corse en position minoritaire depuis deux ans. Ils y seront largement majoritaires désormais. Gilles Simeoni n’a pas tardé à en  tirer  avantage : « C’est un message très fort adressé à Paris. Nous voulons la paix, nous voulons la démocratie, nous voulons une île émancipée. A  Paris  de faire sa part du chemin pour qu’ensemble nous élaborions une solution politique. » L’objectif est clair. Les nationalistes n’ont cessé de  marteler  qu’ils écartaient l’hypothèse de l’indépendance – indépendance d’ailleurs fort utopique dans une île lourdement dépendante des financements et des emplois de l’Etat. En revanche, ils revendiquent l’élaboration dans les trois ans d’un véritable statut d’autonomie pour la Corse, comportant notamment la coofficialité de la langue corse, un statut de « résident » spécifique, un statut fiscal adapté, et l’amnistie pour les « prisonniers politiques ». Echaudés par les multiples tentatives infructueuses d’apaisement précédentes, tous les gouvernements ont fait la sourde oreille ces dernières années. Le succès des nationalistes dans les urnes et la victoire idéologique et culturelle qu’il exprime obligent Emmanuel Macron et le gouvernement à  oublier  leur embarras. Ils vont  devoir  engager des négociations et  trouver  des réponses. Sauf à  exacerber  un peu plus la défiance de la Corse à l’égard de « Paris ».", "theme": "idees"}