{"title": "Reprise : « Titicut Follies », l’Amérique schizophrène de Frederick Wiseman", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/09/2017", "content": "C’est une œuvre phare du  cinéma  documentaire, un brûlot cinglant interdit de diffusion pendant plus de vingt ans aux Etats-Unis, qui sort sur les écrans français en version restaurée.  Titicut Follies  (1967), le premier long-métrage du vénérable Frederick Wiseman (87 ans), alors jeune professeur de droit à l’université Boston, consiste en une plongée dans un endroit cauchemardesque : l’hôpital psychiatrique et pénitentiaire de Bridgewater, dans le Massachusetts. \n        Lire un entretien avec Frederick Wiseman :\n         \n     \n          « Trump symbolise la faillite de notre système éducatif »\n           \n Le premier choc du film est celui d’une révélation brutale :  montrer  ce qui était jusqu’alors maintenu hors de la vue du plus grand nombre, à  savoir  le peuple des fous, ses comportements incohérents et ses postures démantibulées. Devant la caméra de Wiseman (et de son opérateur John Marshall), se succèdent différents types d’aliénés, des délirants aux paranoïaques, de schizophrènes aux pervers sexuels, et avec eux tout un cortège de visages convulsifs, de regards hagards, de gestes détraqués, de propos obsessionnels. Cette grande collection de dérèglements agit d’abord comme un violent démenti au corps hygiénique tel que construit par l’imagerie américaine, celle de la publicité, de la télévision et du cinéma. C’est tout le refoulé d’une société qui surgit, à travers le noir et blanc quasi expressionniste de la photographie. Corps humain profané Mais cette révélation est aussi celle des conditions d’hébergement et de traitement des pensionnaires. Les installations affichent une vétusté et une insalubrité (on utilise encore les pots de chambre) dont la rationalité désaffectée évoque de loin l’univers concentrationnaire. Par souci de commodité, les détenus sont sans cesse dénudés, transbahutés d’une pièce à l’autre par des gardes en uniforme. Lors d’un passage terrifiant, un patient qui refuse de s’alimenter se voit intubé, afin qu’on lui verse directement sa nourriture dans l’estomac, via un entonnoir. Le misérable corps humain est sans cesse désacralisé, profané, réifié par l’institution qui le prend en charge. Bridgewater n’est pas n’importe quelle institution : c’est à la fois un hôpital et une prison. Ses patients ne sont pas seulement soumis à un internement, mais à une incarcération, et les soins qu’on leur prodigue ne se distinguent pas toujours de châtiments. C’est précisément de cette ambiguïté entre  soigner  et  punir  que le film tire toute sa force subversive, dont le montage appuie l’ironie virulente (le montage parallèle entre l’intubation d’un patient et sa propre inhumation, traçant une voie directe entre son traitement et son décès). Une Amérique qui déraille L’ouverture du film, sur un spectacle amateur de music-hall joué par les pensionnaires, invite à une lecture en partie parodique de ce qui va  suivre . Ne voit-on pas, dans le comportement des fous, le reflet déformé d’un ordre  social  défaillant, et plus largement d’une Amérique qui déraille ? Dans leurs propos en roue libre, les aliénés évoquent la guerre froide ou Kennedy, pastichent les discours politiques, les parades militaires ou les prêches religieux. Mais c’est encore à la guerre du  Vietnam  que la plupart des troubles se réfèrent. Le conflit apparaît dès lors comme le grand point de fissure de la conscience américaine, l’origine possible d’une schizophrénie collective (celle des années 1970 à  venir ). Ici comme ailleurs, la folie n’est jamais qu’un reflet inversé du  monde  tel qu’il ne va pas. Ce premier coup d’éclat inaugurait une œuvre prolifique (aujourd’hui plus de quarante films) Peu à peu, les contours de la folie se renversent et l’on finit par ne plus savoir qui des pensionnaires ou du personnel est le plus délirant. Un psychiatre à l’accent hongrois se répand en questions inquisitrices et indiscrètes ; des gardes désorientent un pauvre bougre en lui répétant toujours la même phrase ( « Tu as rangé ta chambre ? » ) ; un conseil de médecins reste sourd au cri d’alerte d’un jeune patient dont l’état s’aggrave. L’administration marche sur la tête et donne bientôt l’impression d’insuffler sa propre absurdité à ses administrés. Dès ce premier coup d’éclat qui inaugurait une œuvre prolifique (aujourd’hui plus de quarante films), Wiseman saisissait avec une acuité sidérante la coercition que le  pouvoir  exerce sur les corps. Autant  dire  que le film n’a rien perdu de son urgence ni de son actualité. Documentaire américain de Frederick Wiseman (1 h 24). Sur le Web :  www.zipporah.com/films/22  et  www.meteore-films.fr/distribution-films/titicut-follies-frederick-wiseman", "theme": "cinema"}