{"title": "L’enseignement de la médecine se veut plus humain", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/01/2018", "content": "A l’heure où des robots s’invitent en salle d’opération et où les moyens à la disposition des médecins se perfectionnent à la vitesse grand V, les  sciences  humaines ont-elles encore un rôle à  jouer  dans la  formation  des soignants ? Plus que jamais, d’après Laurent Visier, professeur à l’université de  Montpellier  :  « En gagnant du terrain, les  technologies  font  émerger  une foule de nouvelles questions sur le métier et ses pratiques. La  médecine  n’est pas seulement une discipline de sciences de la vie. Elle s’exerce dans des  lieux  donnés, au cœur d’institutions, en lien avec des confrères, et il est essentiel de  prendre  conscience de toutes les interactions qui en résultent. » Voilà plus de vingt ans désormais que les sciences humaines font partie du  concours  de première année commune aux études de santé (Paces).  « C’est la seule épreuve avec une phase rédactionnelle. On n’imaginerait pas que les médecins soient recrutés sans que soit testée leur capacité à écrire » , pointe Laurent Visier. Selon l’enseignant-chercheur, le débat se situe aujourd’hui à un autre niveau : celui de la continuité de ces enseignements et de leur présence de bac + 5 à  bac  + 8. Prendre la mesure de ses responsabilités Au-delà des cours obligatoires en Paces puis en deuxième et en troisième année, certaines facs ont ainsi développé des modules facultatifs sur l’ histoire  de la médecine ou des  ateliers  pour  accompagner  les internes dans leur prise de fonctions, comme à l’université de  Strasbourg .  « Du jour au lendemain, leurs responsabilités changent complètement. Pour les  aider  à prendre la bonne distance, et ne pas  souffrir  avec tout  le monde  – sans non plus  être  insensibles –, on revient avec eux sur des situations vécues, telle l’annonce de mauvaises nouvelles » , explique Christian Bonah, historien et médecin, qui vient d’ouvrir le master santé,  environnement  et  politique  à Strasbourg.  « Au-delà des questions strictement éthiques, les sciences humaines permettent aux médecins de s’interroger sur leur place dans la société, en se penchant sur les inégalités d’ accès aux soins , ou de  réfléchir  à leur communication, à travers l’éducation thérapeutique notamment » , argumente-t-il. Croiser les disciplines, de la science  politique  à la sociologie ou à l’anthropologie, c’est aussi ce que permet le master soins, humanités et société de Montpellier à une cinquantaine d’étudiants en médecine, en parallèle de leur cursus principal.  « Les cours partent de travaux d’élèves sur des questions comme la souffrance au  travail , la surprescription ou le big data et font  intervenir  des experts » , note Laurent Visier. De quoi prendre du recul sur l’actualité.", "theme": "campus"}