{"title": "« Injustice », « paupérisation »… le désarroi des fonctionnaires face aux mesures du gouvernement", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/10/2017", "content": "Neuf syndicats de la fonction publique appellent à  faire  grève et à  manifester , mardi 10 octobre. Echaudés par les annonces du gouvernement, les fonctionnaires voient s’éloigner la hausse du  pouvoir  d’achat promise par Emmanuel Macron et certains craignent l’effet que les nouvelles mesures gouvernementales risquent d’avoir sur leur  travail  et sur leur quotidien, comme ils l’ont raconté à travers un appel à témoignages lancé sur  Le Monde .fr. \n        Lire aussi :\n         \n     \n                CSG, point d’indice, jour de carence : les causes du malaise des fonctionnaires\n     \n « Tous les 1 er  janvier, mon net diminue, bonne année ! » , rappelle ainsi une fonctionnaire de 37 ans, qui travaille dans la recherche publique et qui souhaite  rester  anonyme. Depuis la réforme engagée par le gouvernement Fillon en 2010, les cotisations retraite augmentent tous les ans et cela fait des années que les fonctionnaires voient s’accumuler les mauvaises nouvelles : stagnation de leur traitement de base, départs à la retraite non remplacés, manque de perspective dans leur carrière… « Victimes » Pendant la campagne présidentielle, le candidat Macron l’avait pourtant promis aux agents publics :  « J’augmenterai votre pouvoir d’achat, comme celui des salariés des  entreprises . »  Les mesures annoncées quelques mois plus tard déçoivent, voire suscitent la colère. Beaucoup de fonctionnaires ayant répondu à notre appel à témoignages disent se  sentir   « victimes »  :  « Victimes d’un nivellement par le bas des  conditions de travail  et des droits » , comme l’estime François P. ou  « victimes expiatoires du nécessaire équilibre des comptes publics » , selon Pierre-Yvon L., un cadre territorial de 50 ans qui ne voit aucune différence entre les politiques passées et le  « nouveau  monde  cher à Emmanuel Macron » . Cadre administratif et membre d’une commission d’attribution d’aides sociales exceptionnelles, Pascal P. fait part, à 53 ans, de son  « sentiment d’injustice »  devant la  « paupérisation des petits fonctionnaires »  : « Je vois des gens, seuls, devant  aider  ascendants (maisons de retraites si onéreuses) et descendants (sans boulot) tous les jours. (…) Ajoutez à cela le prix de l’ immobilier  (…) et  vous  avez des surendettés en masse. » « Moins de retraite, et plus de CSG » La hausse de la contribution sociale généralisée (CSG) de 1,7 point prévue dans le budget 2018 ne risque pas d’arranger leur pouvoir d’achat. Si les salariés du privé, comme une grande partie des indépendants, bénéficieront d’une baisse de leurs cotisations qui fera plus que  contrebalancer  cette hausse, les fonctionnaires devront se  contenter  d’une stricte compensation. François B., 45 ans, qui participera à la grève, s’énerve : « M. Macron avait promis une hausse du pouvoir d’achat pour tous les actifs… Les fonctionnaires, c’est bien connu, sont des passifs : pas d’augmentation de salaire pour eux ! Juste une compensation à l’euro près de l’augmentation de la CSG. » L’idée d’une éventuelle prime visant  « à  donner  l’illusion d’une compensation de la perte de pouvoir d’achat »  exaspère Robert H., 58 ans : ces primes ne comptent pas pour la retraite, rappelle-t-il comme beaucoup de ses collègues.  « Ce sera donc double peine : moins de retraite, et plus de CSG » , résume-t-il. La valeur du point d’indice, qui sert aux calculs de la rémunération des fonctionnaires, a été augmentée de 0,6 % en février 2017. Mais, comme entre 2011 et 2015, ce point sera de nouveau gelé en 2018, ce qui soulève un profond mécontentement dans la fonction publique et allonge la liste des  « efforts durs à avaler »  déplorés par Stéphanie T., de  Tours . Enseignante détachée à l’université, Marie L. se sent, elle,  « déclassée »  : « Si quand j’ai passé le  concours , il y a vingt ans, mon salaire me paraissait correct, ce n’est plus du tout le cas actuellement. (…) Outre le blocage de l’indice qui a freiné nos augmentations, à diplôme,  formation  et compétences égales, nous sommes loin derrière les salaires du privé. » « Pallier les postes supprimés » Parmi la dizaine de témoignages recueillis, Raphaël B., jeune cadre administratif, est l’un des rares à faire  entendre  une voix dissonante : « Le gel du point d’indice n’a que très peu d’effet sur le niveau de vie des fonctionnaires, puisque notre rémunération augmente régulièrement à chaque changement d’échelon (en moyenne tous les deux ans). (…) Un fonctionnaire peut  voir  sa rémunération  croître  s’il fait preuve de mobilité. » L’objectif de suppression de postes fixé par le président de la République – 120 000 postes d’ici à la fin du quinquennat – inquiète, lui aussi.  « On nous demande de  pallier  les postes supprimés et les congés maternité ne sont pas remplacés » , s’alarme Julie G., une travailleuse sociale de 25 ans. Dans son service, quatre mois sont nécessaires pour  traiter  un dossier handicap et six mois pour pouvoir faire intervenir un éducateur :  « Nos délais vont encore  augmenter , et nous allons  perdre  en qualité de service rendu » , craint-elle. Moins de postes, au détriment des équipes et des enfants Même appréhension pour Christiane, une infirmière scolaire intervenant dans sept établissements qui rassemblent près de 1 600 élèves de la maternelle à la classe de 3 e . Selon elle, toute suppression de postes se fera  « au détriment des équipes éducatives et des enfants »  : « Les problèmes rencontrés à l’école se complexifient, (…) or nous sommes pratiquement les derniers intervenants en primaire puisque les personnels du RASED  [réseau d’aides spécialisées aux élèves en difficultés]  sont en train de  disparaître . Les enseignants nous demandent de plus en plus souvent de l’ aide  pour  trouver  des solutions pour les enfants. » A ceci s’ajoute dès maintenant la perte d’emplois aidés, comme en témoigne Johan S., enseignant au lycée Saint-Exupéry, dans les quartiers nord de  Marseille  : « Surprise de rentrée : perte de 30 postes d’emplois aidés. C’est énorme, d’autant que nous accueillons deux classes de seconde supplémentaires. Les enseignants tentent d’alerter : les surveillants craquent, l’infirmerie est sous pression, les agents ne savent plus où donner de la tête, et la pression dans les classes se fait  ressentir  par tous. Nous sommes épuisés après seulement un mois de rentrée. »  Après la multiplication des violences dans l’établissement et les réponses officielles  « froides et administratives » , les personnels exercent leur droit de retrait depuis vendredi pour mise en danger. Avis partagés sur le rétablissement du jour de carence Seul le rétablissement du jour de carence ne suscite pas autant de colère que les autres mesures. Mis en place début 2012 sous  Nicolas Sarkozy  puis abrogé par le gouvernement socialiste de Jean-Marc Ayrault, ce dispositif prévoit que le premier jour d’un arrêt-maladie ne soit ni rémunéré ni indemnisé. Thomas R., fonctionnaire territorial, salue une  « bonne chose »  qui permettra de  mettre  un terme à des arrêts  « fictifs »  liés  « à une tâche que l’on ne veut pas faire, un changement d’horaire ou un rappel à l’ordre d’un supérieur »  et une absence de  « contrôle »  de la hiérarchie,  « bref, beaucoup de laxisme » . Etienne P., cadre dans la recherche publique, et Benoît T., directeur général des services dans une collectivité, abondent : « Lorsque le jour de carence avait précédemment été introduit, sur un établissement de 1 000 personnes, on avait constaté une baisse de 30 % des congés maladie cette année-là » , témoigne le premier. « Nous n’avions pas observé de hausse des longs arrêts, mais bien une baisse du nombre des petits arrêts » , renchérit le second. Toutefois, certains estiment que ce jour de carence pourrait  produire  l’effet inverse et les  inciter  à s’arrêter plus longtemps. Stéphanie L., professeure agrégée de lettres en lycée, ne voudra plus  « prendre le risque de  revenir  trop tôt, d’être de nouveau arrêtée et de  payer  un deuxième jour de carence ».  Sans  compter  les situations particulières de certains fonctionnaires qui plaident pour des mesures positives afin de  « développer le mérite plutôt que le bâton » , comme Paul G. En raison de son handicap, ce fonctionnaire à la direction générale de l’aviation civile doit parfois s’arrêter un jour ou deux.  « Le jour de carence risque de fortement  impacter  mon pouvoir d’achat et me  pousser  à  puiser  plus fortement dans ma santé pour ne pas  être  absent » , craint ce Francilien de 29 ans.", "theme": "economie francaise"}