{"title": "« C’est la société civile qui fait la chair de la relation franco-algérienne »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/09/2017", "content": "L’ Algérie  ne se réduit pas à sa situation  politique  et à l’état de santé du président Bouteflika. Malgré de profondes difficultés économiques et de nouvelles tensions sur les libertés publiques, la société algérienne demeure résiliente et solide. Résiliente face à la tentation d’une alternative radicale, preuve que le traumatisme des années 1990 continue de  structurer  l’imaginaire collectif et que la chute du niveau de vie née des révolutions tunisienne et égyptienne joue un rôle d’épouvantail. Solide car, il faut le  rappeler , les Algériens vivent en moyenne mieux que leurs voisins du Maghreb ou d’ Afrique  subsaharienne. \n        Lire aussi :\n         \n     \n                Algérie : relance du débat sur la capacité de M. Bouteflika à gouverner\n     \n L’indice de développement humain (IDH) établi par le Programme des Nations unies pour le  développement  (PNUD) place en effet l’Algérie parmi les cinq premières nations africaines et la première en Afrique du Nord, loin devant le  Maroc  et la  Tunisie . En moyenne, les Algériens vivent ainsi plus longtemps (75 ans) et sont en meilleure santé que leurs voisins, mais ils ont aussi un niveau de connaissance supérieur et disposent d’un revenu plus important. Cet IDH a même progressé sans interruption depuis le début des années 2000. Naturellement, il ne faut pas que ces bons résultats dissimulent les importantes difficultés structurelles que connaît le pays, en particulier la faiblesse, voire la rareté des opportunités d’ emploi , l’inadaptation du système universitaire au marché du  travail , une lourde bureaucratie et une corruption endémique, en particulier au niveau local. Autant de problèmes graves qui, hélas, nourrissent le désarroi d’une partie de la  population , la plus fragile bien sûr. Une formidable créativité Pourtant, à l’heure où bien des inquiétudes surgissent, en Occident et en France en particulier, sur le « problème algérien » et où certains parient sur sa prochaine implosion, il ne faudrait pas que la société algérienne pâtisse de cette perception. Au contraire, c’est le moment de  parier  sur elle. La  France  a, dans ce domaine, un rôle évidemment particulier. Et le  contexte , paradoxalement, apparaît favorable à ce qu’elle saisisse cette opportunité. Car, confrontée à des difficultés économiques qui, probablement, sont appelées à  durer , l’Algérie a besoin de  pouvoir   compter  sur un partenaire sûr et fort de l’autre côté de la Méditerranée, mais aussi sur un ami qui ne le juge pas et qui, dans les bonnes comme dans les mauvaises années, se tient à ses côtés. On le sait, cela n’a pas toujours été le cas. Gageons que, désormais, le président Macron sera l’homme qui, par-delà les affres de la mémoire, renouera les fils d’un partenariat durable, mais surtout concret. Pour cela, celui-ci doit s’appuyer massivement sur la société civile, désireuse de s’engager. \n        Lire aussi :\n         \n     \n                Avec Emmanuel Macron, un nouveau chapitre de la relation franco-algérienne ?\n     \n L’Algérie est un pays massivement francophone. Quelque 60 % d’Algériens y parlent le français, soit 11 millions de personnes. D’ici à 2030, ce sont 20 millions d’Algériens qui pourraient  parler  le français. Certes, la langue de Molière – et de Kateb Yacine – est fortement concurrencée par l’anglais, mais elle continue d’être apprise, parlée et écrite par de très nombreux Algériens. La vitalité de la littérature algérienne d’expression française et le rayonnement d’écrivains tels que Yasmina Khadra, Boualem Sansal ou Kamel Daoud, pour ne  citer  qu’eux, en témoignent. Ceux-ci ne sont pourtant que les hérauts visibles d’une littérature foisonnante. Le paysage culturel algérien, arabophone et francophone, illustre aussi la formidable créativité de la jeunesse. Malgré des difficultés bien réelles, une multitude d’artistes parviennent à  émerger , souvent grâce à Internet et aux  réseaux sociaux . La nouvelle scène musicale algérienne incarne cette diversité et ce renouveau. Citons, parmi des centaines d’autres, le groupe El Dey, le chanteur Mok Saïb ou le groupe Babylone, dont chacun des clips postés sur YouTube totalise des millions de vues. Cette effervescence est aussi à l’œuvre dans la plupart des champs artistiques, à l’instar de la photographie, avec le Collectif 220, ou du  cinéma , avec les talentueux réalisateurs Hassen Ferhani ou Karim Moussaoui. Tous ces artistes représentent et donnent à  voir  une Algérie bien vivante, riche, diverse et actuelle que, depuis  Paris , on connaît peu, mais qui contraste avec l’ankylose qui prévaut sur le plan  politique . Réconcilier les mémoires En miroir, la diaspora algérienne en France, au sens large, compte elle aussi d’innombrables talents, des artistes et intellectuels qui, à travers leurs œuvres ou leurs engagements, s’efforcent de  renouer  les fils de leur mémoire et de  remonter  le cours de leur  histoire , à l’image de la cheffe d’orchestre Zahia Ziouani ou de l’artiste Kader Attia. Sans parler des médecins, des universitaires, des avocats ou des chefs d’entreprise d’origine algérienne qui conjuguent au quotidien leur talent avec la pluralité de leurs racines. Ce sont toutes ces énergies et toutes ces espérances qui, de chaque côté de la Méditerranée, font la chair de la relation franco-algérienne. Et celle-ci peut bien  patiner  sur le plan économique ou  chanceler  sur le plan politique, les femmes et les hommes qui vivent à travers la France et l’Algérie en incarnent le présent autant que l’avenir. Or, jusque-là, ils ont brillé par leur absence. Soit qu’en Algérie on n’en veuille pas, soit qu’en France on les oublie, les  société s civiles n’ont jamais été au cœur de la relation franco-algérienne et peut-être est-ce l’une des raisons de sa langueur, sinon de sa déliquescence. \n        Lire aussi :\n         \n     \n                Les Algériens veulent que leur pays se remette à vivre\n     \n La société civile doit  être  le pivot de l’axe franco-algérien. La jeunesse doit en être le cœur battant. C’est ainsi que l’on réconciliera les mémoires et préparera l’avenir. Comment ? En multipliant les projets de  coopération  culturelle, en finançant des initiatives artistiques, par exemple par la création d’un fonds franco-algérien abondé par des chefs d’entreprise français et algériens, par des partenariats entre les  universités  des deux pays et par la création, déjà évoquée, d’un office franco-algérien de la jeunesse ou d’une chaîne de télévision binationale. Les Etats n’ont pas vocation à  dépenser  plus d’argent pour cela, mais à simplement  créer  un canal de communication, à  impulser  des projets, à  favoriser  le rapprochement. Cela ne coûte ni un euro ni un dinar, simplement un peu de bonne volonté. Karim Amellal  est un écrivain franco-algérien. Il enseigne à  Sciences  Po Paris.", "theme": "afrique"}