{"title": "En Afrique du Sud, la défense de Jacob Zuma baisse les bras", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "Nouveau coup de théâtre dans une affaire qui tient l’ Afrique du Sud  en haleine depuis une dizaine d’années : jeudi 14 septembre, les avocats de Jacob Zuma et le parquet sud-africain ont renoncé, devant la Cour suprême d’appel de Bloemfontein, à  réclamer  l’abandon de poursuites pour corruption engagées contre le président. La cour a mis sa décision en délibéré à une date qui n’a pas été précisée. Une éventuelle décision ordonnant de  rétablir  les poursuites contre M. Zuma ouvrirait la possibilité d’un  procès , mais le parquet et le président pourraient encore  faire  appel de la décision de la Cour de Bloemfontein devant la Cour constitutionnelle. Pots-de-vin M. Zuma est accusé, alors qu’il était vice-président, d’avoir touché des pots-de-vin pour un contrat d’armement d’un montant de 4,2 milliards d’euros signé en 1999 par l’ Afrique  du Sud avec plusieurs firmes européennes, dont la française Thales. Il avait alors été formellement inculpé, mais ces poursuites avaient été abandonnées en 2009 au motif qu’elles avaient été, selon le parquet général, motivées politiquement. M. Zuma était alors engagé dans une furieuse bataille  politique  avec le président de l’époque, Thabo Mbeki. Limogé de son poste de vice-président en 2005 à cause de son inculpation, il avait ensuite pris sa revanche en prenant la direction du Congrès national africain (ANC, au  pouvoir ) en 2007 puis en écartant M. Mbeki de la tête du pays un an plus tard. \n        Lire aussi :\n         \n     \n                Jacob Zuma, le président sud-africain aux multiples affaires de corruption\n     \n Depuis, le principal parti d’opposition, l’Alliance démocratique (DA), essaie par tous les moyens de faire rétablir les charges qui pèsent sur M. Zuma. La DA a enfin obtenu satisfaction en 2016, lorsqu’un tribunal de Pretoria a ordonné le rétablissement de 783 chefs d’inculpation pour corruption, fraude fiscale et extorsion de fonds contre le président. C’est de cette décision que le parquet et M. Zuma faisaient appel devant la Cour suprême d’appel de Bloemfontein. Volte-face Face à une Cour de Bloemfontein très sceptique, le parquet général et les défenseurs de M. Zuma ont rapidement renoncé jeudi à faire  accepter  leurs arguments sur les motivations  « politiques »  de l’inculpation de l’actuel chef de l’Etat, convenant que la décision judiciaire de 2009 d’abandonner les charges qui pèsent sur M. Zuma était  « irrationnelle » . A un juge qui lui demandait s’il défendait l’abandon des poursuites, l’avocat du président, Kemp J. Kemp, a répondu, de guerre lasse :  « Non, je ne le défends pas. » « En d’autres termes, ils  [les procureurs qui ont prononcé un non-lieu]  ont pris une décision irrationnelle ? » , a alors insisté le juge Azhar Cachalia, reprenant mot pour mot l’argumentation du tribunal de Pretoria l’an dernier.  « Je pense que oui » , a lâché M. Kemp. \n        Lire aussi :\n         \n     \n                Afrique du Sud : l’insubmersible Jacob Zuma survit à une nouvelle motion de défiance\n     \n Cette volte-face a ravi l’opposition.  « Cela ouvre inévitablement la porte à un procès contre le président » , s’est réjoui, à l’issue de l’audience, un député de la DA, James Selfe.  « Nous sommes évidemment très contents de la tournure que cette affaire est en train de  prendre , mais en même temps franchement agacés qu’il ait fallu huit ans et demi de batailles juridiques dans plusieurs tribunaux de ce pays pour en  arriver  là , a ajouté le député devant la presse.  Ce n’était absolument pas nécessaire. » Course à la succession L’opposition a multiplié ces derniers mois, en vain, les motions de défiance devant le Parlement et les plaintes en  justice  pour  précipiter  la chute du président, dont le deuxième et dernier mandat doit s’achever en 2019. M. Zuma est mis en cause dans une série de scandales politico-financiers qui provoquent des tensions au sein même de l’ANC, qui doit  choisir  son futur dirigeant en décembre. \n        Lire aussi :\n         \n     \n                En Afrique du Sud, le vice-président empêtré dans un scandale sexuel\n     \n Si la Cour suprême d’appel rend une décision défavorable à M. Zuma avant la conférence élective de l’ANC, elle pourrait  peser  sur la course à la succession, estiment les analystes.  « Je ne pense pas »  qu’une décision de justice défavorable  « soit bienvenue pour le président ou ses partisans au sein de l’ANC »  en amont de la conférence du parti, a commenté M. Selfe. M. Zuma soutient son ex-épouse Nkosazana Dlamini-Zuma avec l’objectif, disent ses détracteurs, qu’elle lui assure ainsi une protection judiciaire.", "theme": "afrique"}