{"title": "Catalogne : pour Mariano Rajoy, « il n’y a pas eu de référendum »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/10/2017", "content": "« Ce qui a eu lieu n’est ni un référendum ni une consultation et n’aura aucun effet. »  Mariano Rajoy réagissait ainsi au scrutin convoqué par le gouvernement catalan… le 9 novembre 2014. La question était déjà celle de l’indépendance. Presque trois ans plus tard, le premier ministre espagnol a repris ses déclarations, presque mot pour mot, pour  faire  face au nouveau défi lancé par Barcelone.  « Il n’y a pas eu de référendum d’autodétermination »,  a-t-il insisté, dimanche soir 1 er  octobre, depuis sa résidence de la Moncloa. Depuis qu’il est arrivé au  pouvoir , en 2011, M. Rajoy a toujours répété qu’il s’opposerait fermement à toute réforme de la Constitution de 1978 et à  renégocier  les relations entre le gouvernement central et les dix-sept communautés autonomes. Mais si sa position reste inchangée, les circonstances politiques, elles, ne sont plus du tout les mêmes. En 2014, les conservateurs du Parti populaire (PP) disposaient d’une majorité absolue au Parlement espagnol. Deux élections plus tard (en décembre 2015 et juin 2016), ils gouvernent mais en minorité. Dans son bras de fer avec le gouvernement de Carles Puigdemont, le premier ministre espagnol n’a trouvé d’autre allié, hormis les centristes anti-indépendantistes de Ciudadanos, que Pedro Sanchez, le chef de file des socialistes avec lequel il ne s’est jamais entendu et qui a maintes fois demandé sa démission. Dimanche soir, M. Sanchez, lui-même fragilisé au sein de son propre parti, le PSOE, n’hésitait pas à  critiquer  M. Rajoy, qu’il a jugé  « responsable »  au même  titre  que M. Puigdemont   des débordements policiers.  « Il n’y a rien de pire pour  aborder  un problème que de ne rien faire » , ajoutait M. Sanchez. « Tout ce qui s’est passé était largement prévisible , estime Pablo Simon, politologue du think tank Politikon.  L’image du gouvernement est sérieusement entamée. »  Le premier ministre  « est tombé dans le piège des indépendantistes , ajoute M. Simon,  mais il n’avait pas trop le choix après la décision du Parlement catalan d’approuver la loi de déconnexion ».  Votée le 7 septembre, elle prévoit la rupture immédiate avec l’ Espagne  si le oui l’emporte au référendum. Dans son allocution, M. Rajoy s’est montré disposé à  renouer  le dialogue. Mais avec qui ? Car pour lui, ni M. Puigdemont ni Oriol Junqueras, le vice-président du gouvernement catalan et leader de la Gauche républicaine de Catalogne (ERC), ne sont maintenant des interlocuteurs légitimes. Le porte-parole du gouvernement espagnol, Inigo Mendez de Vigo, l’annonçait déjà le 29 septembre :  « M. Puigdemont a montré une grande déloyauté vis-à-vis de l’Etat et de la société catalane. » « Il n’existe aucun dialogue possible avec des autorités qui ont violé leurs propres lois , répète-t-on à la Moncloa.  Nous ne parlerons qu’une fois que la légalité démocratique sera rétablie en Catalogne. » Dans les prochains jours, le premier ministre  « ne va rien proposer » , estime Pablo Simon.  « Il pense que c’est au Parlement catalan de  prendre  l’initiative , ajoute-t-il . Mais cette inaction peut se  révéler  très dangereuse car si personne n’arrive à  sortir  de l’impasse, cela pourrait  remettre  en question l’ordre constitutionnel. » Le premier ministre attend, comme l’ont demandé les centristes de Ciudadanos, que de nouvelles élections aient lieu en Catalogne dans l’espoir de  trouver  de nouveaux interlocuteurs. Si M. Puigdemont a déjà annoncé qu’il ne se représenterait pas, les sondages prévoient la victoire des républicains de gauche de M. Junqueras.  « Mariano Rajoy espère que ses ennemis vont se saborder , assure Pablo Simon.  Mais il a donné l’impression, une fois de plus, d’un dirigeant qui réagit aux événements au lieu de prendre l’initiative. »", "theme": "europe"}