{"title": "Jafar Dicko, le nouveau visage du djihadisme au Burkina Faso", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/12/2017", "content": "C’est son tout premier cercle qui l’affirme : Ibrahim Malam Dicko, fondateur du mouvement djihadiste burkinabé Ansaroul  Islam , est bel et bien mort en mai. Non pas lors d’une frappe aérienne menée par la force française « Barkhane », mais d’épuisement et de soif. Selon le récit très circonstancié fait par ses proches puis rapporté par un responsable d’une ONG locale sahélienne, les soldats de « Barkhane » ont agi en deux temps contre le quartier général d’Ansaroul Islam lors de l’opération militaire « Bayard », les 29 et 30 avril. Ils ont d’abord procédé à des bombardements aériens sur le camp des djihadistes burkinabés dans la forêt de Foulsaré, à la frontière avec le  Mali , avant d’envoyer des commandos au sol. \n        Lire aussi :\n         \n     \n                Le Burkina Faso à l’épreuve du terrorisme\n     \n Ibrahim Malam Dicko, déjà miné par un diabète chronique, aurait alors fui avec sa garde rapprochée dans l’immense forêt où son corps a été retrouvé sans vie.  « Ses partisans n’ont trouvé aucune trace de blessure sur le corps. Après le raid de “Barkhane”, il a perdu son chemin dans la forêt et s’est retrouvé sans nourriture ni forces pour  continuer . Il a été enterré sur place »,  a ajouté le responsable de l’ONG qui a réussi à  entrer  en contact avec l’entourage du fondateur d’Ansaroul Islam. Féru de nouvelles technologies Prenant acte de cette disparition, les djihadistes burkinabés ont alors décidé de  porter  à la tête de leur mouvement Jafar Dicko, 38 ans. De son vrai nom Amadou Boucary, il est le frère cadet de Malam. Né à Soboulé, près de Djibo, dans le nord du  Burkina Faso , il est décrit par ses proches comme un érudit coranique tout autant qu’un féru de nouvelles  technologies . D’un  physique  longiligne, Jafar Dicko a deux épouses et cinq enfants. Il est redouté pour sa colère éruptive et sa brutalité. On le dit accro aux actualités internationales et à internet, notamment à des sites en arabe prônant la généralisation du djihad en  Afrique  subsaharienne. \n        Lire aussi :\n         \n     \n                Comment est né Ansaroul Islam, premier groupe djihadiste de l’Histoire du Burkina Faso\n     \n Avant de  prendre  la succession de Malam, il était préposé à l’exécution des sentences prononcées par Ansaroul Islam et apparaissait comme le numéro trois dans l’organigramme du mouvement djihadiste, juste après le défunt et Mansour Dicko, autre enfant de la fratrie. Comme son prédécesseur, Jafar a bénéficié de l’encadrement du djihadiste malien Amadou Koufa, « parrain sous-régional » et fondateur du Front de libération du Macina, au Mali, avec qui Ansaroul Islam entretient des liens idéologiques, opérationnels et logistiques. Le nouveau visage d’Ansaroul Islam hérite d’un mouvement crédité de près de près 200 combattants, basés principalement dans les villages de Boulkessi et de Ndaki, à la frontière avec le Mali. Si sa désignation semble  avoir  été acceptée en interne, la conjoncture nationale et même sous-régionale s’annonce très défavorable pour Jafar Dicko et son mouvement. Reprise en main des services de sécurité De fait, après la spectaculaire attaque menée en décembre 2016 contre un détachement antiterroriste burkinabé à Nassoumbou, suivie d’autres actions de moindre ampleur attribuées à Ansaroul Islam, le président burkinabé, Roch Marc Christian Kaboré, et son gouvernement ont repris en main les services de sécurité en remplaçant le chef d’état-major général de l’ armée , le patron de la gendarmerie nationale et le directeur général de la  police  nationale. S’y est ajoutée la montée en puissance de l’Agence nationale de renseignement, censée désormais  coordonner , sous la direction du colonel François Ouédraogo, le  travail  de collecte et d’exploitation du renseignement national jusqu’ici éclaté entre plusieurs institutions parfois concurrentes mais jamais complémentaires. Pour sa part, le ministre de la sécurité intérieure, Simon Compaoré, a vu son portefeuille délesté du volet « administration territoriale » afin qu’il puisse se  consacrer  entièrement à la lutte antiterroriste. \n        Lire aussi :\n         \n     \n                Burkina Faso : confessions d’un ancien djihadiste\n     \n Mais pour Jafar Dicko, la menace la plus pressante devrait  venir  de la mise en place effective de la force commune du G5 Sahel, qui aura pour mandat spécifique de  neutraliser  les groupes djihadistes agissant sur les frontières communes au Burkina Faso, au Mali, à la  Mauritanie , au  Niger  et au  Tchad . Les contributions financières de l’ Arabie saoudite  et des Emirats arabes unis, annoncées le 13 décembre à  Paris , et la décision du Conseil de sécurité des Nations unies d’autoriser la Minusma à  apporter  son soutien logistique devraient  lever  les derniers obstacles au déploiement sur le terrain de quelque 5 000 hommes de la force du G5 Sahel. Affaibli par la disparition brutale de son fondateur et par le coup dur porté par l’opération « Barkhane », Ansaroul Islam va-t-il, sous le leadership de Jafar Dicko,  survivre  au déploiement de la force du G5 Sahel ?", "theme": "afrique"}