{"title": "Fichage de données : c’est illégal, mais cela ne vous regarde pas", "newspaper": "Le Monde", "author": "Jean-Baptiste Jacquin", "date_publi": "18/11/2017", "content": "Est-il possible en  France , lorsqu’une administration ou un service de renseignement détient  « illégalement »  des informations sur un citoyen, que celui-ci puisse  savoir  de quoi il s’agit ? Rien n’est moins sûr. Le cas de Camille Polloni, journaliste qui suit les sujets concernant la  police , la  justice  et le terrorisme sur le média en ligne  Les Jours , illustre les limites du « droit d’accès » pourtant consacré par la loi. Au point qu’elle a déposé vendredi 17 novembre une plainte contre X auprès du parquet de  Paris  pour  « collecte illégale de données », « atteinte à la  vie privée  »  et  « destruction de preuve ». Au terme de six années de procédures devant la Commission nationale de l’informatique et des libertés ( CNIL ) puis les juridictions administratives, le Conseil d’Etat a rendu le 8 novembre un arrêt affirmant  « que des données concernant M me  Polloni figuraient illégalement »  dans les fichiers de la direction du renseignement militaire. Il a donc ordonné  « à la ministre des  arm ées »  de les effacer .  Mais pas question pour M me  Polloni de savoir sur quoi portaient ces données la concernant. En procédure depuis 2011 La journaliste avait engagé en 2011 une procédure devant la CNIL, comme la loi l’y autorise, pour s’assurer que l’administration ne détenait pas d’informations erronées la concernant, voire des données sur ses sources. Dans les fichiers simples de police, la seule trace la concernant était celle d’une plainte pour vol de téléphone portable qu’elle avait déposée. Mais le ministère de l’intérieur et celui de la  défense  ont refusé de lui  communiquer  les éventuelles informations la concernant dans leurs fichiers de renseignement. Dans ce cas, la CNIL ne peut même pas  dire  à la personne si oui ou non des informations la concernant existent dans ces fichiers. Le Conseil d’Etat dispose depuis début 2016 d’une  formation  spéciale habilitée secret défense créée par la loi renseignement. Elle peut  vérifier  le contenu des informations détenues dans ces fichiers. C’est déjà ça. Mais ce n’est que ça. A ce jour, elle a été saisie de 199 dossiers sur les fichiers concernant la sûreté de l’Etat.", "theme": "societe"}