{"title": "Iran : le président Rohani sur la corde raide face aux manifestations", "newspaper": "Le Monde", "author": "Ghazal Golshiri", "date_publi": "01/01/2018", "content": "Pour sa première intervention après quatre jours de protestations en  Iran , dimanche 31 décembre 2017, le président Hassan Rohani a joué les acrobates sur la corde raide. Tantôt, ce modéré a semblé  favoriser  les manifestants, tantôt il fait un geste vers ses propres adversaires conservateurs qui demandent une répression féroce contre  « les agitateurs » . Si, dans un passage de son discours diffusé à la télévision nationale, M. Rohani a tenté de  légitimer  les protestataires et leurs revendications –  « pas seulement contre l’état de l’économie, mais aussi contre la corruption et l’absence de transparence » , a résumé le président –, il a aussitôt menacé  « ceux qui vandalisent les biens publics et qui sèment le désordre » . \n        Lire aussi :\n         \n     \n                Ce qu’il faut retenir des manifestations en Iran\n     \n Pour le président, le maintien d’un équilibre a été d’autant plus difficile que l’enjeu est de taille. Cette vague de contestation est la première depuis les grandes manifestations de juin 2009, à la suite de la réélection contestée de l’ancien président Mahmoud Ahmadinejad. Contrairement à 2009, l’usage de force est resté, pour l’instant, relativement limité. Deux personnes auraient trouvé la mort à Doroud, dans le sud-ouest du pays, et deux cents personnes ont été arrêtées samedi 30 décembre à Téhéran. Au  centre , à Arak, l’arrestation d’une centaine de manifestants a été confirmée par les autorités. Tensions à Téhéran Peu avant la diffusion du discours du président, enregistré lors de  la réunion  du cabinet dans la journée de dimanche, certains quartiers du centre de Téhéran, entre la place Enghelab et la place Ferdowsi, ont été le théâtre de tensions entre manifestants, moins nombreux que les jours prétendants, et forces antiémeutes. Des photos montrent la  police  qui, à l’ aide  d’un canon à eau, tente de  disperser  la foule. D’autres rassemblements ont également eu lieu dans des  villes  moyennes comme Chabahar, dans le sud-ouest, ou Ilam, dans l’ouest. La vague des manifestations en Iran a commencé jeudi 28 décembre à Machhad, la deuxième ville d’Iran, devenue l’un des bastions des opposants au président Rohani qui craignent, avec sa  politique  d’ouverture vers  le monde , la perte de leurs avantages politiques et économiques. \n        Lire aussi :\n         \n     \n                Iran : le président Rohani reconnaît le droit des Iraniens à manifester\n     \n L’appel à  descendre  dans la rue, intitulé « Contre la hausse des prix », a été partagé largement sur la messagerie instantanée Telegram, très populaire en Iran. Les manifestants ont d’abord crié  « Mort à Rohani » , slogan qui n’a pas été entendu ailleurs depuis. Pour beaucoup d’analystes, cela laisse à  penser  que la manifestation de Machhad a été initié par les adversaires du président qui cherchaient avant tout à l’affaiblir. Mais très rapidement, les manifestants ont visé tout le système en scandant, entre autres, des slogans comme :  « A bas le dictateur. »  De là, la contestation s’est étendue dans presque tout le pays, même dans les petites villes. Mécontentement économique Arrivé au  pouvoir  en juin 2013 et réélu pour un deuxième mandat en mai 2017, le président Rohani a fait du redressement économique sa priorité. La signature, en juillet 2015, de l’accord sur le programme  nucléaire iranien  avec les Etats-Unis, le  Royaume-Uni , la  France , la  Russie , la  Chine  et l’ Allemagne , suivie de la levée partielle, en janvier 2016, des sanctions économiques contre Téhéran, ont suscité l’espoir d’une reprise économique rapide. \n        Lire aussi :\n         \n     \n                En Iran, des manifestants protestent contre la vie chère\n     \n Hassan Rohani est parvenu à  faire   baisser  l’inflation, passée aujourd’hui autour des 10 %, contre 40 % avant son arrivée au pouvoir, mais le chômage des jeunes, notamment, reste très élevé, à 28,8 % selon les chiffres officiels. Le président iranien peine également à faire  venir  les investisseurs étrangers, surtout depuis l’élection à la présidence américaine de  Donald Trump , qui a refusé de  « certifier »  l’accord  nucléaire  et menace d’en  sortir . Depuis le début du deuxième mandat de M. Rohani, les rassemblements organisés par des retraités, des ouvriers ou des enseignants qui n’ont pas été payés depuis des mois se multiplient. De plus, la faillite des dizaines d’établissements de prêts illégaux, créés notamment pendant la présidence de Mahmoud Ahmadinejad, fait rage dans le pays et pousse de nombreux épargnants à  protester  régulièrement devant différentes organisations gouvernementales, pour  réclamer  des dédommagements. Ce  climat  de mécontentement économique, mêlé aux frustrations plus profondes liées à la stagnation politico-sociale, peut  expliquer  l’étendue inédite de la contestation. Méfiance des réformateurs Contrairement à tous les rassemblements depuis 2009, les manifestations de ces derniers jours n’ont mentionné aucun des deux leaders de l’opposition, Mir Hossein Moussavi et Mehdi Karoubi, assignés à résidence depuis 2011. C’est l’une des raisons pour lesquelles les réformateurs iraniens qui soutiennent la présidence d’Hassan Rohani suivent avec beaucoup de méfiance un mouvement qui reste à ce stade sans leadership. De nombreux Iraniens qui sont pourtant descendus dans la rue en 2009 et qui ont plus tard voté pour Hassan Rohani gardent également leurs distances.  « Ce qui se passe en ce moment est une étape sur la bonne voie , explique Mohammad, un jeune iranien appartenant à cette catégorie . Mais nous avons payé un prix fort pour nos comportements trop impulsifs. Aujourd’hui, nous avons besoin de patience et d’intelligence. » Dimanche, Hassan Rohani a joué habilement avec cette même corde sensible, espérant sans doute que la contestation s’éteigne sans recours à la force. Le président a notamment appelé les Iraniens à  « avoir à l’esprit la situation délicate régionale » . Une référence à l’ Irak  et à la  Syrie , deux pays ravagés par des années d’instabilité  politique  et de guerre.", "theme": "proche orient"}