{"title": "Le dansé-parlé de Decouflé", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/12/2017", "content": "L e nouveau spectacle de Philippe Decouflé s’intitule  Nouvelles pièces courtes.  Et le chorégraphe ne fait pas  mentir  le  titre . Il met bout à bout une série de séquences brèves, où huit interprètes dansent, chantent, jouent la comédie ou d’un instrument de musique et s’autorisent même quelques acrobaties. Une comédie musicale ?  « Pas tout à fait même si j’en rêve toujours »,  précise le chorégraphe qui, en 2016, avait monté un show à Broadway,  Paramour,  produit par le Cirque du Soleil, mais qui n’a tenu qu’un an à l’affiche, une durée très courte pour New York.  « J’avais, ici, tout simplement envie de  faire  plein de choses différentes sur des durées variées que je ne me voyais pas  développer  pour en faire un spectacle complet. D’autres morceaux seront créés et ajoutés au programme pendant toute la tournée du spectacle. »  « Je crois que mon attachement à ce type de format me vient du rock’n’roll. Des morceaux brefs et efficaces gagnant en puissance ce qu’ils perdent en longueur. » Sous l’influence de chorégraphes passionnés de modules courts comme les maîtres américains George Balanchine, Merce Cunningham et Alwin Nikolais, avec lequel Decouflé a fait ses apprentissages en 1981 au  Centre  national de danse contemporaine d’ Angers , le Français a commencé à  imaginer  le spectacle en 2015.  « Je crois aussi que mon attachement à ce type de format me vient du rock’n’roll,  ajoute-t-il.  Des morceaux brefs et efficaces gagnant en puissance ce qu’ils perdent en longueur. Par ailleurs, cela correspond bien à la danse, où l’écriture est souvent plus poétique que narrative et permet dans un même programme de  traverser  des univers différents et d’avoir le plaisir de s’y  perdre . » \n        Lire aussi :\n         \n     \n                Philippe Decouflé : « Ma rencontre avec la danse s’est faite dans les boîtes de nuit »\n     \n Il a d’abord conçu un duo pour Raphael Cruz, artiste de cirque, chanteur et pianiste, et Violette Wanty, chanteuse et flûtiste.  « Ils dansent en même temps qu’ils créent leur propre musique »,  poursuit le chorégraphe. Puis, peu à peu, il a élaboré d’autres pans de la pièce. Parmi les moments précieux, un tableau intitulé  Vivaldis,  dédié à sa mère disparue.  « Elle aimait beaucoup ce compositeur et aurait voulu  devenir  danseuse,  explique-t-il.  Je lui rends hommage avec un  travail  de danse pure, qui se termine même à la barre, sur un collage de  musiques  très colorées. »  \n        Lire aussi :\n         \n     \n                L’attraction amoureuse de Decouflé pour Broadway\n     \n Pour  servir  cette farandole de saveurs, Philippe Decouflé mise aussi sur la vidéo et ses astuces technologiques pour  transformer  le plateau. Epaulé par ses complices Olivier Simola et Laurent Radanovic, il s’amuse, comme il le fait depuis les années 1980, à  vriller  les corps. Au rang des nouveautés de cette production annoncée comme  « joyeuse »,  la voltige aérienne et un rapport au texte de plus en plus intime pour faire  surgir  un dansé-parlé encore peu exploré dans son travail. Sur fond d’un décor de pals en bois idéal  « pour  entrer  et  sortir  de scène rapidement »,  tout est vrai : tel ce plongeon dans le trou du souffleur.  « J’insiste beaucoup sur cet aspect qui me semble très important dans ce spectacle. De la musique à la vidéo, tout se joue en direct. »  La durée de chaque séquence navigue entre cinq et trente minutes. Mieux vaut court et fort que long et répétitif. Un principe de base pour celui qui se lasse vite et craint toujours d’ennuyer le spectateur. « Nouvelles pièces courtes », de Philippe Decouflé, Théâtre national de Chaillot, 1, place du Trocadéro,  Paris  16 e . du 29 décembre au 12 janvier 2018.  www.theatre-chaillot.fr", "theme": "m actu"}