{"title": "Procès de Teodorin Obiang à Paris : la croisière ne s’amuse plus", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/06/2017", "content": "En ce réveillon du nouvel an 2016, voguant sur les flots doux de Saint-Martin, dans les Antilles néerlandaises, Teodoro Nguema Obiang Mangue, dit « Teodorin », est ravi de son nouveau jouet. L’ Ice,  un magnifique yacht de 90 mètres d’une valeur de 150 millions de dollars (plus de 130 millions d’euros), avec sept suites pouvant  accueillir  quatorze invités, répond en tout point à ses attentes. Zen et minimaliste, la décoration intérieure signée par le designer britannique Terence Disdale plaît particulièrement au fils du président de la  Guinée équatoriale , Teodoro Obiang Nguema Mbasogo. Lui-même vice-président, Teodorin est surtout connu pour ses exploits de flambeur  international . Les cinq baignoires de marbre de l’ Ice,  chacune taillée d’un bloc, sont si grandes et si lourdes que le navire a dû  être  bâti autour d’elles. \n        Lire aussi :\n         \n     \n                Procès des « biens mal acquis » : Teodorin Obiang obtient un répit pour préparer sa défense\n     \n Un  luxe  qu’apprécie particulièrement la petite amie de Teodorin, le mannequin danois Christina Mikkelsen, d’autant que l’autre yacht du potentat, l’ Ebony Shine,  acheté en 2014 pour environ 100 millions de dollars, subit d’interminables travaux de remise à neuf dans un chantier naval des  Pays-Bas . La valeur des deux yachts – environ 250 millions de dollars sans  compter  les travaux et l’entretien – représente dix fois le budget annuel de l’éducation en  Guinée  équatoriale et dix-sept fois celui de la santé publique, selon les données de la Banque mondiale. Dans ce pays, un enfant sur dix meurt avant l’âge de 5 ans et l’espérance de vie dépasse à peine 50 ans. Le « majordome » s’occupe de tout Tout est donc parfait, en ce début 2016, lors de cette belle croisière dans les Antilles. Tout, ou presque. Un détail contrarie Teodorin Obiang : l’hélicoptère. Trop petit. L’Eurocopter EC135 juché sur le troisième pont supérieur de l’ Ice  ne peut  emporter  que six personnes à la fois. Il lui faut mieux, plus moderne et surtout plus grand. \n        Lire aussi :\n         \n     \n                Quand la Guinée équatoriale, pays riche et pétrolier, n’a plus d’essence\n     \n Aussitôt dit, aussitôt fait. En février, l’assistant personnel de Teodorin, le  Suisse  Cédric B., file à Cascina Costa, près de Milan, en  Italie , pour  signer  l’achat d’un nouvel engin auprès du fabricant Leonardo. Le choix du patron s’est naturellement porté sur un modèle biturbine dernier cri, l’AW169, pouvant emporter dix personnes. Prix du gadget : 11 millions de dollars. Une ardoise réglée rubis sur l’ongle par KOA Asset  Management  Ltd, une société écran sise aux îles Marshall et contrôlée par Teodorin via Cédric B. Le fidèle assistant est un ancien steward aux allures de gendre idéal, passionné de  cyclisme . Il porte volontiers le polo et soigne son petit côté Robert Redford. A bord, il est surnommé  « the butler »  par l’équipage. Le « majordome », donc, s’occupe de tous les aspects pratiques de la vie trépidante de son patron cleptocrate. Et ce n’est pas une mince affaire. L’ Ice  compte vingt-sept membres d’équipage, son entretien coûte 800 000 dollars par mois au bas mot. Et c’est sans compter le fioul, que la bête brûle au rythme de 17 tonnes par vingt-quatre heures. La gestion du personnel est confiée à la firme spécialisée Yachtzoo, à  Monaco , tandis que les aspects légaux et financiers sont gérés par le cabinet Meyer Avocats, à Genève. A bord, Cédric B. doit  avoir  l’œil partout. Il veille surtout à ce que les employés ne partagent aucune  photo  sur les  réseaux sociaux , ce qui pourrait vite s’avérer embarrassant. Un faux pas et c’est le licenciement assuré. Entre le hammam et la piscine, l’hélico Ceux qui n’ont jamais passé trois semaines de vacances sur un superyacht n’y penseraient probablement pas, mais l’hélicoptère est un accessoire important de la vie quotidienne à bord. La journée, le patron aime se  prélasser  en petit comité, entre le hammam et la piscine. Mais, ce qu’il aime surtout, le soir venu, c’est  faire  la fête avec de nombreux amis et  pousser  sa sono  high-tech  à fond. Michael Jackson est un incontournable de sa playlist. Mais la logistique nécessaire à ces festivités s’avère complexe. Tandis que l’ Ice  mouille non loin du port, Cédric B. réserve des bungalows dans un palace local pour y  loger  amis et surtout amies durant la journée. Le soir venu, l’hélicoptère vrombit pour  aller  chercher les unes ou les autres, selon l’humeur de Teodorin. Au terme de sa tournée hivernale dans les Antilles, l’ Ice  a finalement rejoint la Méditerranée pour l’été. C’est à l’automne 2016 que les nuages ont commencé à  poindre  à l’horizon. Début septembre, alors que le yacht quitte la Sardaigne pour  rejoindre  son port d’attache de Gibraltar, le parquet de Paris annonce le renvoi en correctionnelle de Teodorin devant un tribunal de  Paris  pour  « abus de biens sociaux » . Cette décision fait suite à des années d’ enquête  dans l’affaire dite des « biens mal acquis » – dont le  procès  doit se  dérouler  du 19 juin au 6 juillet au tribunal correctionnel de Paris. Téodorin sera absent de son procès, où il encourt jusqu’à dix ans d’emprisonnement et une amende qui pourrait  atteindre  quelque 50 millions d’euros. La  justice  française le soupçonne d’avoir assouvi ses goûts de luxe en puisant dans les caisses de son petit Etat pétrolier. Il est le premier dirigeant africain appelé à  comparaître  dans l’affaire dite des « Bien mal acquis ». Un yacht séquestré aux Pays-Bas Puis, début novembre, nouveau coup de tonnerre : les procureurs de Genève débarquent sur le tarmac de l’aéroport suisse pour  saisir  onze  voitures  de luxe que Teodorin s’apprête à mettre à l’abri. Dans le sillage de la justice française, le parquet genevois ouvre à son tour une enquête pour corruption et blanchiment. La saisie de ces engins en 2016 à Genève permet de  comprendre  que Teodorin a reconstitué en Suisse une flotte très similaire à celle saisie à Paris par la justice française en 2011 : Maserati, Bugatti Veyron, Porsche, Rolls Royce, avec, à Genève, une petite fantaisie qui ne figurait pas dans l’inventaire parisien, une Koenigsegg One, un bolide suédois fabriqué à seulement sept exemplaires dans  le monde  – il vaudrait plusieurs millions d’euros. Quelques semaines plus tard, l’ Ebony Shine,  entièrement refait, est séquestré par la  police  néerlandaise alors qu’il quitte le chantier naval de Makkum. L’ Ice  a tout juste le temps de se  réfugier  à Tanger, au  Maroc , où la justice n’est pas réputée très coopérative dans ce  genre  d’affaire. L’étude genevoise qui gère les navires est perquisitionnée. La livraison du bel hélicoptère AW169, prévue à l’automne, est annulée. Pour sa  défense , le gouvernement de Malabo affirme que l’ Ice  est un « navire militaire » appartenant aux forces  arm ées du pays et qu’en tant que tel, il ne saurait être saisi. Or la liste heure par heure des positions de ce bateau, entre juillet 2015 et février 2017, que  Le  Monde  Afrique  a obtenu pour cette enquête, n’affiche, pour un « navire militaire », que des destinations hautement touristiques. \n        Lire aussi :\n         \n     \n                Guinée équatoriale : la justice suisse saisit 11 véhicules de luxe de Teodorin Obiang\n     \n Lors du séquestre des voitures sur le tarmac de Genève, les policiers ont également retrouvé un conteneur plein de matériel audio haut de gamme et un vélo. Ils ont renoncé à les  confisquer  et les ont renvoyés à leurs propriétaires. Teodorin ne passera donc pas l’été 2017 sur ses yachts, mais il pourra tout de même  écouter  du Michael Jackson à fond dans le palais de son père, à Malabo. Cédric B., quant à lui, a retrouvé sa précieuse bicyclette, avec laquelle il gravit régulièrement le pico Basilé, qui domine la petite capitale insulaire."}