{"title": "Harcèlement sexuel : « Le Parisien » a-t-il eu raison de donner ainsi la parole aux hommes ?", "newspaper": "Le Monde", "author": "Violaine Morin", "date_publi": "25/10/2017", "content": "Depuis trois semaines, dans la foulée de l’affaire Weinstein, le harcèlement sexuel a trouvé une place nouvelle dans le débat public. De nombreuses femmes ont parlé de leurs expériences d’agressions sexuelles sur les  réseaux sociaux , a vec des hashtags comme #balancetonporc ou #moiaussi. Dans ce vaste mouvement de libération de la parole, nombreuses sont celles qui ont constaté le relatif silence des hommes. Il y a bien sûr eu des internautes et des  personnalités  pour  contester  sur  Twitter   et dans les médias le bien-fondé de l’initiative , ou pour  minimiser  l’ampleur du problème en rétorquant, en substance, que « tous les hommes ne sont pas comme ça ». Mais dans l’ensemble, l’attitude dominante est celle du silence gêné. Deux doubles pages de témoignages masculins Le Parisien  a souhaité  réagir  en donnant la parole à des représentants de la gent masculine dans deux doubles pages de témoignages. les hommes interrogés sont également membres de la sphère publique : politiques, journalistes célèbres, chefs cuisiniers, musiciens, chefs d’entreprise, sportifs.  A la une de l’édition du 25 octobre se trouve donc un pêle-mêle de visages connus, de David Pujadas à François Hollande . L’intention était louable, l’objectif du quotidien étant de  montrer  que  « tous »  doivent  être  concernés par les questions de violences faites aux femmes, et que les victimes ne sont  « pas seules ».  Mais en donnant la parole à des hommes de  pouvoir ,  Le   Parisien  s’exposait à des critiques, puisqu’un homme de pouvoir a forcément déjà eu — par définition — le pouvoir d’agir à son échelle contre le harcèlement, en prenant des mesures concrètes ou tout simplement en soutenant des victimes. Dans certains des cas, ils ne l’ont pas fait, comme n’ont pas manqué de le  relever  des militantes féministes. Sur le site de Mediapart, Caroline De Haas rappelle quelques éléments sur les hommes en question.  François de Rugy, président du groupe écologiste à l’Assemblée au moment de l’affaire Baupin, avait assimilé les témoignages des femmes concernées à des « rumeurs ». Le comédien François Berléand avait lui expliqué dans une interview à  TV Magazine  qu’il  « penchait pour la théorie du complot »  concernant l’affaire Dominique Strauss-Kahn. David Pujadas, ancien présentateur du « 20 Heures » de  France  2, avait déclaré dans un journal télévisé que  « la fin du patriarcat »  datait des années 1960, faisant de facto de la lutte féministe un combat superflu. \n    Le même David Pujadas empêchait sa consoeur Léa Salamé de parler en lui serrant la main lors d'une interview https://t.co/3xY9tT0qL2 — SectionROSA (@ROSA)\n    \n require([\"twitter/widgets\"]); Enfin, dans le tableau du  Parisien  figure en bonne place l’ancien président de la République, qui avait, plus qu’aucun autre, le pouvoir de  changer  les choses, déplore Caroline De Haas : «  François Hollande , en cinq ans de mandat, n’a pas reçu une seule fois à l’Elysée les associations de lutte contre les violences. Il n’a pas augmenté le budget des structures qui accueillent les femmes victimes. Il n’a pas rendu obligatoire la  formation  des professionnel·le·s de  justice ,  police , santé, enseignement. Sous la pression de mouvements homophobes, il a supprimé les ABCD de l’égalité qui permettaient d’enseigner dès le plus jeune âge le respect de l’autre. » Se  mettre  « du bon côté » Si le format choisi par  Le   Parisien  est problématique, c’est aussi parce qu’il offre une tribune aux différents hommes interrogés, sans qu’ils soient mis face à leurs contradictions, par exemple leur absence d’engagement sur le sujet avant que l’actualité récente ne vienne le mettre au cœur du débat public. Pour un homme menant une carrière publique,  prendre  la parole dans  Le   Parisien  peut donc aussi être perçu comme un bon moyen de se mettre « du bon côté »   du débat. Mais aussi de  régler  des comptes, comme le fait le médecin Michel Cymes, auteur d’un manuel d’éducation sexuelle pour les enfants, qui avait été critiqué dans les milieux militants. Il déclare ne pas  vouloir   aller   « dans le puritanisme »  et ajoute : « Une fois, les féministes me sont tombées dessus parce que dans un livre sur le corps expliqué aux enfants je ne m’étais pas attardé sur le clitoris. On m’a traité de “sexiste”, ça m’énerve un peu. Je ne veux pas qu’on ne puisse plus rien  dire . » \n    Dans @le_Parisien, Michel Cymes solidaire de la parole des femmes mais... https://t.co/Bb0tEqxzEy — AnaisCondomines (@Anaïs Condomines)\n    \n require([\"twitter/widgets\"]);", "theme": "big browser"}