{"title": "Quels moyens pour lutter contre les grands incendies ?", "newspaper": "Le Monde", "author": "Mathilde Damgé, Gary Dagorn", "date_publi": "12/08/2016", "content": "Près de 1 600 hectares détruits par les flammes en Haute- Corse ...  Lundi 23 octobre, l’incendie n’était toujours pas maîtrisé . Les Trackers et Canadairs, immobilisés pendant la nuit, ont repris leurs rotations dans la matinée. Le point sur les moyens mis en oeuvre pour  combattre  les incendies après la polémique estivale sur le manque de matériel. De quels moyens dispose-t-on en cas de grands incendies ? Pour combattre les incendies de forêt, la sécurité civile, sous tutelle du ministère de l’intérieur, dispose de 70 000 sapeurs-pompiers locaux. Elle peut  allouer  des moyens supplémentaires, définis par le  plan national de lutte contre les incendies de forêt  : trois unités d’instruction et d’intervention soit 650 hommes et femmes ; deux détachements d’intervention retardants (54 hommes, huit camions-citernes). Une flotte aérienne vient  compléter  ce dispositif. Elle comprend : trois avions de reconnaissance ; onze hélicoptères ; douze Canadair ; neuf Tracker ; deux Dash. Parmi ces aéronefs, une partie est spécifiquement dévolue à la Corse, très  expos ée au risque d’incendies : deux Canadair, deux Tracker et deux hélicoptères. Polémique sur le manque de matériel Cet été, un syndicat de pilotes de Canadair a interpellé la Sécurité civile au sujet du  « manque d’avions bombardiers d’eau » , dont un certain nombre seraient cloués au sol.  « Notre pays a subi de terribles incendies sur lesquels nous n’avons pas été capables de  mettre  en oeuvre la stratégie de lutte contre les feux de forêts dont  vous  êtes le garant » , avait accusé  le Syndicat national du personnel navigant de l’aéronautique civile (SNPNAC) dans un courrier  adressé au directeur général de la Sécurité civile. Le président de la région Provence-Alpes-Côte-d’Azur, Renaud Muselier,  a appelé le président Emmanuel Macron à engager, aux côtés des Etats du sud de l’Europe, des négociations avec Viking Air  en vue du renouvellement de la flotte européenne de Canadair. L’entreprise canadienne   refuse de  reprendre  la production si une commande d’au moins 25 appareils ne lui est pas faite.   Pour  venir  à bout de ces feux destructeurs, la  France  a sollicité des Canadair dans le cadre de l’ aide  européenne. En effet,  « les opérations de maintenance sont très lourdes sur ces avions et ils sont sursollicités en ce moment » , explique le ministère. Le ministre de l’intérieur Gérard Collomb a annoncé de son côté la commande de six nouveaux bombardiers d’eau de type Dash 8. Mais ils ne seront disponibles qu’à  partir  de 2019. Plus d’incendies qu’avant ? « Les dernières années démontrent l’efficacité des efforts entrepris par les différents acteurs » , se félicite le ministère de l’intérieur. En effet, si l’on regarde le nombre de feux, le bilan 2017 semble encourageant. Certes, les chiffres pour l’ensemble de l’année 2017 ne sont pas encore disponibles mais, au 1er octobre, on comptait 1 555 feux contre 1 752 pour les neuf premiers mois de l’année 2016. Si l’on prend le classement des plus grands incendies, 2017 n’est pas non plus une année « noire ». Pris individuellement, les incendies de cet été semblent moins destructeurs que les années précédentes : en 2016,  un violent incendie à Vitrolles et Les Pennes-Mirabeau, au nord de Marseille , avait détruit à lui seul 2 600 hectares. Mais si l’on regarde les surfaces brûlées, en mettant de côté la terrible année 2013, dernière canicule majeure dans le pays, le bilan est cette fois moins rassurant. Recevant les Sdis de Corse-du-Sud et de Haute-Corse, début octobre, Emmanuel Macron a rappelé que  « cette année, 17 500 hectares ont été dévastés par les flammes en France » .  Un chiffre déjà supérieur à celui de l’an dernier : en 2016, 16 100 hectares de forêts ont brûlé en France métropolitaine.", "theme": "les decodeurs"}