{"title": "Dans l’Yonne, les évaporés du Front national", "newspaper": "Le Monde", "author": "Charlotte Chabas", "date_publi": "14/06/2017", "content": "Elles étaient sous les dernières radiographies de la hanche, dans le troisième tiroir du vaisselier en chêne sombre. Il y en a huit, rangées dans l’ordre chronologique. Huit cartes électorales qui racontent l’ histoire   politique  de Jeannine (le prénom a été changé à sa demande), cette native de l’Yonne qui a  « la coquetterie de  garder  le secret de son âge » , mais indique d’un ongle peint de rouge la date du 5 décembre 1965.  « A voté »,  dit le tampon. Pour  « le général, évidemment » , complète cette retraitée des Postes, qui vit à Aillant-sur-Tholon, dans l’Yonne, depuis une trentaine d’années. Un  « coin de petites gens » , pas comme  « les bourgeois de Chablis »  ou  « les citadins d’ Auxerre  » , décrit-elle en mimant de la main les formes vallonnées des collines qui abondent dans l’Aillantais, ce canton si proche de l’Orléanais, du Nivernais et de la  Bourgogne . Un petit village de 1 500 habitants où  « rien ne manque, mais tout se fait rare » , énonce, fière de sa formule, celle qui a vu  partir  vers Auxerre et surtout l’ Ile-de-France ,   l’un après l’autre, ses quatre enfants  « en quête de  travail , de vie tout simplement » . Dans Aillant vieillissante, le chômage atteint les 13,6 %. C’est plus que dans le reste du département. Elle a beau se  rengorger  de son passé électoral, Jeannine n’est pas allée  voter , dimanche 11 juin.  « J’ai complètement saturé » , reconnaît celle qui choisit le  Front national   « à tous les scrutins depuis 2007 » .  « On en a trop bouffé ces derniers temps , dit-elle, avant de  croquer  une gougère avec une gourmandise de petite fille.  Et puis, il faisait tellement beau, on était mieux en  famille . » Electeurs fantômes Comme Jeannine, ils sont légion à  avoir  déserté les bureaux de vote pour le premier tour des élections législatives. Chez les électeurs frontistes, encore plus : ils constituent 57 % des abstentionnistes au niveau national, selon les instituts de sondages. \n        Lire :\n         \n     \n          La zizanie s’installe au Front national\n           \n A Aillant-sur-Tholon, ils s’étaient pourtant fait  entendre  au premier tour de l’élection présidentielle.  Marine Le Pen  était arrivée en tête dans la commune, avec 29,3 % des voix, loin devant Emmanuel Macron et ses 19,5 %. Au second tour, la chef de file frontiste a récolté 46,6 % des voix. 692 électeurs, un record. Cinq semaines plus tard, ils sont devenus électeurs fantômes. Le candidat FN dans la première circonscription de l’Yonne, Ludovic Vigreux, un chef d’entreprise de 39 ans, a été éliminé dès le premier tour, avec 15,58 % des voix. Mille cinq cents voix de moins qu’aux législatives de 2012. En tête, le candidat de La République en marche, Paulo Da Silva Moreira, d’abord soutenu par le  Parti socialiste  avant d’être étiqueté « majorité présidentielle », devance de quatre points le député sortant  Les Républicains , Guillaume Larrivé (29,01 %), dans un fief pourtant ancré à droite depuis 1986. « On est bons en  idées , mais nuls en campagne » C’est le temps  « des semis qui ne lèvent pas » , philosophe Bernard, un maçon de 46 ans à  « la main verte et au cœur bleu marine » . Il a bien cherché à  motiver  son entourage à  aller  voter, mais c’était peine perdue.  « On est bons en idées, mais nuls en campagne » , résume-t-il amer, critiquant  « l’absence totale »  de Ludovic Vigreux, qui se réclamait pourtant sur ses affiches comme  « le candidat enraciné » . En écho, il y a aussi l’autre campagne, celle du parti. Au bar-restaurant Le Vieux Puits, à deux pas de la mairie, un écran diffuse les clips de la chaîne Cstar, et un bandeau de dédicaces défile sous les dernières popstars américaines.  « On t’aime Marine » , lit-on soudain.  « Elle en a besoin la pauvrette » , rétorque illico un des piliers de comptoir, qui roule légèrement les « r ». « Marine Le Pen, on l’aime bien, mais il faut  reconnaître  qu’elle aurait dû  faire  mieux » , reprend Anne-Marie, infirmière de 42 ans, qui reste  « un peu dégoûtée »  du débat de l’entre-deux- tours .  « J’avais l’impression de  voir  ma fille quand elle était adolescente, à faire des  “ gnagnagna ”  » , dit cette habitante de la commune voisine de Toucy d’une voix soudainement haut perchée.  « Elle était fatiguée, je pense » , plaide-t-elle. Son mari, chauffeur routier, admet en grommelant que  « le parti n’est pas au mieux, en ce moment » , alors qu’il y a  « presque autant de salades dans la direction qu’au marché d’Aillant » . Ces bisbilles internes,  « c’est le problème de quelques-uns, pas des électeurs » . Pour lui, cette évaporation des électeurs frontistes n’est due qu’aux  « derniers-nés qui nous ont lâchés » . Lui est allé voter, ses enfants non.  « A la présidentielle, c’était leur premier vote pour Marine, et ils ont cru qu’ils allaient  gagner  du premier coup alors ils étaient déçus. Nous, on sait qu’il faut  être  plus patients que ça. »  Au  dîner  la semaine dernière, ils ont bien essayé d’en  discuter  tous les cinq. Mais  « les trois enfants ont dit qu’ils voyaient pas l’intérêt, si c’était pas pour voter Marine » . Ils ont  « essayé de leur  expliquer , les députés, tout ça, mais c’était dur de les  convaincre  que c’était aussi important ».  \n        Lire :\n         \n     \n          « La démobilisation postprésidentielle est beaucoup plus forte chez les plus jeunes »\n           \n Le « berger » Macron Malgré les attentes du FN, ce n’était donc pas  « leur »  troisième tour.  « Il n’y a pas si longtemps, on disait qu’une chèvre avec une étiquette FN pourrait être élue. On a eu un sacré troupeau, mais étiqueté La République en marche » , résume Christian, qui vend sur le marché des girolles de Sologne et des fraises  « à  manger  aujourd’hui » .  « Macron, c’était le berger cette année, il faut l’admettre. »  Son voisin de stand,  « Christian du  prêt-à-porter  cette fois » , reconnaît une certaine  « bonne étoile »  au nouveau président, qui lui fait  dire  qu’il va  « peut être  réussir  à  changer  quelque chose, dans le fond, ça vaut le coup de lui  laisser  essayer en tout cas » . Devant son étal, une cliente reconnaît qu’il  « fait un bon début de mandat : face à Trump, il n’a pas baissé sa culotte » . Et puis  « il fait  pleurer  un peu les journalistes » , se réjouit-elle, en référence aux plaintes des rédactions sur les choix faits par l’Elysée en matière de communication. Pour cette  « ancienne filloniste »  ulcérée d’avoir vu son poulain étrillé par la presse, et qui a fini par voter FN au second tour de la présidentielle, la revanche semble aussi douce que les fraises de Christian. En quittant la boulangerie, Jean-Luc reprend sa  voiture  pour  rejoindre  un ami et lui  « filer un coup de main »  dans sa nouvelle maison. Peintre en bâtiment à la retraite, il continue une petite activité  « au noir » , pour  « pas crever » . Il a beau avoir commencé à  travailler  à 12 ans dans les jardins du voisinage,  « l’administration a toujours dit qu’il me manquait six trimestres pour ma retraite » . Lui aussi soutient Le Pen. Lui non plus n’est pas allé voter dimanche. Ne le cherchez pas plus dans l’isoloir dimanche 18 juin. Pour ce sexagénaire, tout ça, c’est  « du calcul, qu’est-ce que  vous  croyez ! En   laissant le champ complètement libre à Macron pour cinq ans, on est sûrs qu’il va tout  détruire  et que la prochaine fois, ce sera enfin notre tour »."}