{"title": "Les fonctionnaires vont-ils vraiment gagner 4 % de plus en 2017 ?", "newspaper": "Le Monde", "author": "Anne-Aël Durand", "date_publi": "10/10/2017", "content": "Pour la première fois depuis dix ans, l’ensemble des syndicats de fonctionnaires appelle à une grève nationale mardi 10 octobre pour  exprimer  le  « malaise »  des agents publics et leurs inquiétudes sur le  pouvoir  d’achat. Le ministre des comptes publics, Gérard Darmanin, a pourtant brossé un portrait flatteur de leur situation  sur CNews , mardi 10 octobre. Ce qu’il a dit :  « Cette année, c’est 4 % d’augmentation en moyenne pour les agents publics, avec le GVT, glissement vieillesse technicité, plus le PPCR. C’est la première fois depuis quinze ans. Aucun salarié du privé n’a en moyenne 4 % d’augmentation. Qu’ici ou là il y ait des métiers de la fonction publique de catégorie C qui aient des revalorisations nécessaires, on va en  parler . » Ces 4 % de hausse de rémunération avaient déjà été évoqués par le ministre lors d’un entretien  publié par  Le Monde  à la mi-septembre. POURQUOI C’EST PLUS COMPLIQUÉ Un chiffrage global à la hausse  Le chiffre de 4 % provient d’un  rapport sur les finances publiques , publié en juin, dans lequel la Cour des comptes alerte sur la  « forte hausse » , atteignant 3,9 % en 2017, de la masse salariale des administrations publiques. Cela signifie que le total des rémunérations de tous les agents payés par l’Etat et les collectivités devait  augmenter  significativement durant l’année. Cela s’explique notamment par une augmentation de leur nombre (14 000 équivalents temps plein en 2016 et autant en 2017) mais aussi par le vieillissement des fonctionnaires en place, puisque la rémunération progresse mécaniquement avec l’ancienneté : c’est ce que signifie le « glissement vieillesse technicité », ou GVT évoqué par le ministre. Quant au « PPCR » également cité par M. Darmanin, il s’agit du protocole « parcours professionnels,  carrières  et rémunérations », mis en place récemment. Il s’est d’abord traduit en 2016 par le transfert de certaines primes dans le traitement indiciaire, un « échange prime-points » sans effet sur la rémunération actuelle mais avantageux pour la retraite. La plupart des fonctionnaires ont vu leur rémunération indicielle  progresser  de 1 à 3 points début 2017, et le reste des hausses est prévu entre 2018 et 2020… sauf si le gouvernement remet en cause ce calendrier, comme le préconise ce même rapport de la Cour des comptes. Une amélioration récente, après une période de disette Les syndicats, eux, ont un ressenti très différent.  « La réalité des fiches de paie n’est pas celle que décrit le ministre,  déplore Luc Farré, représentant de l’UNSA fonction publique.  Nous n’avons pas les chiffres pour 2017, mais en 2015, la rémunération n’a augmenté que de 0,6 %, contre 1 % dans le privé, et un tiers des agents ont perdu en salaire net moyen. » La situation des fonctionnaires s’est légèrement améliorée à la fin du quinquennat de  François Hollande . Selon les derniers chiffres  publiés en septembre par l’Insee , la rémunération globale a progressé en 2015 dans la fonction publique d’Etat (+ 0,4 % sur le salaire net), territoriale (+ 0,8 %) et hospitalière (+ 0,7 %). Le point d’indice, unité de base de leur rémunération, a été revalorisé de 0,6 % fin 2016 et de 0,6 % début 2017, ce qui a entraîné une augmentation générale pour tous les agents. Mais cette hausse, qualifiée de  « dégel » , était la première depuis 2010, soit six années de stagnation. Entre-temps, les cotisations retraite ont été augmentées de 0,27 % à 0,40 % par an. Résultat, l’inflation, bien que modérée, a réduit le pouvoir d’achat des fonctionnaires, comme le montre le graphique ci-dessous : \n        Lire aussi :\n         \n     \n                A quoi correspond le point d’indice des fonctionnaires ?\n     \n La  CGT  a réalisé des  simulations de perte du salaire indiciel  depuis 2000. Selon ces calculs, un adjoint administratif (catégorie C) qui gagne aujourd’hui 1 720 euros brut mensuels aurait pu  prétendre  à 1 969 euros si le point d’indice avait suivi l’inflation. Pour les plus hauts grades de la catégorie A, la perte virtuelle est estimée à 861 euros brut. Selon la Cour des comptes, entre 2003 et 2013, la progression de la rémunération des agents de l’Etat a été de 0,2 % par an en termes réels, soit une progression  « moins forte »  que celle des salariés du privé (0,5 %). Pour  compenser  le gel du point d’indice, une indemnité de garantie individuelle du pouvoir d’achat (GIPA), mise en place en 2008, se déclenche si les augmentations d’un agent, y compris son avancement et son ancienneté, n’atteignent pas l’inflation sur quatre ans. Mais elle n’est versée qu’à 160 000 personnes par an, soit 0,3 % des 5,6 millions de fonctionnaires. De fortes inquiétudes pour l’avenir Si les syndicats organisent une journée d’action mardi c’est parce qu’ils craignent que les avancées obtenues durant les dernières années soient  gommées par les mesures et annonces du nouveau gouvernement  : – le gel du point d’indice : la revalorisation de 2016-2017 ne sera pas suivie d’autres hausses, a prévenu en juin le ministre des comptes publics, Gérald Darmanin ; – la hausse de 1,7 point de la cotisation sociale généralisée (CSG). Les fonctionnaires sont concernés, comme les salariés du privé, mais elle ne sera pas compensée comme dans le privé par la suppression des cotisations chômage et maladie, mise en place progressivement à  partir  de 2018. Le gouvernement s’est seulement engagé à  « neutraliser »  cette perte de revenu par des baisses de la cotisation exceptionnelle de solidarité (CES, 1 %) pour certains, et par une prime compensatoire pour les autres ; – le rétablissement de la journée de carence dans la fonction publique, qui avait été mise en place par  Nicolas Sarkozy  en 2012 et retirée deux ans après par la gauche. Si un fonctionnaire est en arrêt-maladie, le premier jour ne lui sera pas payé, afin de  lutter  contre l’absentéisme ; – les annonces de suppressions de poste. Emmanuel Macron a promis, durant la campagne présidentielle, une baisse de 120 000 fonctionnaires.", "theme": "les decodeurs"}