{"title": "Le cri d’alarme de quinze mille scientifiques sur l’état de la planète", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "Tribune.  Il y a vingt-cinq ans, en 1992, l’Union of Concerned Scientists et plus de 1 700 scientifiques indépendants, dont la majorité des lauréats de  prix Nobel  de  sciences  alors en vie, signaient le « World Scientists’Warning to Humanity ». Ces scientifiques exhortaient l’humanité à  freiner  la destruction de l’ environnement  et avertissaient :  « Si nous voulons  éviter  de grandes misères humaines, il est indispensable d’opérer un changement profond dans notre gestion de la Terre et de la vie qu’elle recèle. »  Dans leur manifeste, les signataires montraient que les êtres humains se trouvaient sur une trajectoire de collision avec  le monde  naturel. Ils faisaient part de leur inquiétude sur les dégâts actuels, imminents ou potentiels, causés à la  planète  Terre, parmi lesquels la diminution de la couche d’ozone, la raréfaction de l’eau douce, le dépérissement de la vie marine, les zones mortes des océans, la déforestation, la destruction de la biodiversité, le changement climatique et la croissance continue de la  population  humaine. Ils affirmaient qu’il fallait  procéder  d’urgence à des changements fondamentaux afin d’éviter les conséquences qu’aurait fatalement la poursuite de notre comportement actuel. Les auteurs de la déclaration de 1992 craignaient que l’humanité ne pousse les écosystèmes au-delà de leurs capacités à  entretenir  le tissu de la vie. Ils soulignaient que nous nous rapprochions rapidement des limites de ce que la biosphère est capable de  tolérer  sans dommages graves et irréversibles. Les scientifiques signataires plaidaient pour une stabilisation de la population humaine, et expliquaient que le vaste nombre d’êtres humains – grossi de 2 milliards de personnes supplémentaires depuis 1992, soit une augmentation de 35 % – exerce sur la Terre des pressions susceptibles de  réduire  à néant les efforts déployés par ailleurs pour lui  assurer  un  avenir  durable. Ils plaidaient pour une diminution de nos émissions de gaz à effet de serre (GES), pour l’abandon progressif des combustibles fossiles, pour la réduction de la déforestation et pour l’inversion de la tendance à l’effondrement de la biodiversité. En ce vingt-cinquième anniversaire de leur appel,  il est temps de se remémorer leur mise en garde et d’évaluer les réponses que l’humanité lui a apportées en examinant les données de séries chronologiques disponibles . Depuis 1992, hormis la stabilisation de l’amenuisement de la couche d’ozone stratosphérique, non seulement l’humanité a échoué à  accomplir  des progrès suffisants pour  résoudre  ces défis environnementaux annoncés, mais il est très inquiétant de  constater  que la plupart d’entre eux se sont considérablement aggravés. Particulièrement troublante est la trajectoire actuelle d’un changement climatique potentiellement catastrophique, dû à l’augmentation du volume de GES dégagés par le brûlage de combustibles fossiles, la déforestation et la production agricole – notamment les émissions dégagées par l’élevage des ruminants de boucherie. Nous avons en outre déclenché un phénomène d’extinction de masse, le sixième en 540 millions d’années environ, au terme duquel de nombreuses formes de vie pourraient  disparaître  totalement, ou en tout cas se  trouver  au bord de l’extinction d’ici à la fin du siècle. L’humanité se voit aujourd’hui  adresser  une seconde mise en garde motivée par ces inquiétantes  tendances . Nous mettons en péril notre avenir en refusant de  modérer  notre  consommation  matérielle intense mais géographiquement et démographiquement inégale, et de  prendre  conscience que la croissance démographique rapide et continue est l’un des principaux facteurs des menaces environnementales et même sociétales. En échouant à  limiter  adéquatement la croissance de la population, à  réévaluer  le rôle d’une économie fondée sur la croissance, à réduire les émissions de GES, à  encourager  le recours aux énergies renouvelables, à  protéger  les habitats naturels, à  restaurer  les écosystèmes, à  enrayer  la pollution, à  stopper  la « défaunation » et à limiter la propagation des espèces exotiques envahissantes, l’humanité omet de prendre les mesures urgentes indispensables pour  préserver  notre biosphère en danger. Les responsables politiques étant sensibles aux pressions, les scientifiques, les  personnalités  médiatiques et les citoyens ordinaires doivent  exiger  de leurs gouvernements qu’ils prennent des mesures immédiates car il s’agit là d’un impératif moral vis-à-vis des générations actuelles et futures des êtres humains et des autres formes de vie. Grâce à un raz-de-marée d’initiatives organisées à la base, il est possible de  vaincre  n’importe quelle opposition, aussi acharnée soit-elle, et d’obliger les dirigeants politiques à  agir . Il est également temps de  réexaminer  nos comportements individuels, y compris en limitant notre propre reproduction (l’idéal étant de s’en  tenir  au maximum au niveau de renouvellement de la population) et en diminuant drastiquement notre consommation par tête de combustibles fossiles, de viande et d’autres ressources. La baisse rapide des substances destructrices de la couche d’ozone dans le  monde  montre que nous sommes capables d’opérer des changements positifs quand nous agissons avec détermination. Nous avons également accompli des progrès dans la lutte contre la famine et l’extrême pauvreté. Parmi d’autres avancées notables, il faut  relever , grâce aux investissements consentis pour l’éducation des femmes et des jeunes filles, la baisse rapide du taux de fécondité dans de nombreuses zones, le déclin prometteur du rythme de la déforestation dans certaines régions, et la croissance rapide du secteur des énergies renouvelables. Nous avons beaucoup appris depuis 1992, mais les avancées sur le plan des modifications qu’il faudrait  réaliser  de manière urgente en matière de politiques environnementales, de comportement humain et d’inégalités mondiales sont encore loin d’être suffisantes. Les transitions vers la durabilité peuvent s’effectuer sous différentes formes, mais toutes exigent une pression de la société civile, des campagnes d’explications fondées sur des preuves, un leadership  politique  et une solide compréhension des instruments politiques, des marchés et d’autres facteurs. Voici – sans ordre d’urgence ni d’importance – quelques exemples de mesures efficaces et diversifiées que l’humanité pourrait prendre pour  opérer  sa transition vers la durabilité : a)  privilégier  la mise en place de réserves connectées entre elles, correctement financées et correctement gérées, destinées à protéger une proportion significative des divers habitats terrestres, aériens et aquatiques – eau de mer et eau douce ; b) préserver les services rendus par la nature au travers des écosystèmes en stoppant la conversion des forêts, prairies et autres habitats originels ; c) restaurer sur une grande échelle les communautés de plantes endémiques, et notamment les paysages de forêt ; d) ré-ensauvager des régions abritant des espèces endémiques, en particulier des superprédateurs, afin de  rétablir  les dynamiques et processus écologiques ; e)  développer  et  adopter  des instruments politiques adéquats pour  lutter  contre la défaunation, le braconnage, l’exploitation et le trafic des espèces menacées ; f) réduire le gaspillage alimentaire par l’éducation et l’amélioration des infrastructures ; g)  promouvoir  une réorientation du régime alimentaire vers une nourriture d’origine essentiellement végétale ; h) réduire encore le taux de fécondité en faisant en sorte qu’hommes et femmes aient accès à l’éducation et à des services de planning familial, particulièrement dans les régions où ces services manquent encore ; i)  multiplier  les sorties en extérieur pour les enfants afin de développer leur sensibilité à la nature, et d’une manière générale  améliorer  l’appréciation de la nature dans toute la société ; j)  désinvestir  dans certains secteurs et  cesser  certains achats afin d’encourager un changement environnemental positif ; k)  concevoir  et promouvoir de nouvelles  technologies  vertes et se  tourner  massivement vers les sources d’énergie vertes tout en réduisant progressivement les aides aux productions d’énergie utilisant des combustibles fossiles ; l)  revoir  notre économie afin de réduire les inégalités de richesse et  faire  en sorte que les prix, les taxes et les dispositifs incitatifs prennent en compte le coût réel de nos schémas de consommation pour notre environnement ; m)  déterminer  à long terme une taille de population humaine soutenable et scientifiquement défendable tout en s’assurant le soutien des pays et des responsables mondiaux pour  atteindre  cet objectif vital. Pour éviter une misère généralisée et une perte catastrophique de biodiversité, l’humanité doit adopter une alternative plus durable écologiquement que la pratique qui est la sienne aujourd’hui. Bien que cette recommandation ait été déjà clairement formulée il y a vingt-cinq ans par les plus grands scientifiques du monde, nous n’avons, dans la plupart des domaines, pas entendu leur mise en garde. Il sera bientôt trop tard pour  dévier  de notre trajectoire vouée à l’échec, car le temps presse. Nous devons prendre conscience, aussi bien dans nos vies quotidiennes que dans nos institutions gouvernementales, que la Terre, avec toute la vie qu’elle recèle, est notre seul foyer. Traduit par Gilles Berton", "theme": "planete"}