{"title": "Givenchy ou la métamorphose de Clare Waight Keller", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/10/2017", "content": "L a nomination de l’Anglaise Clare Waight Keller, en mars, avait créé la surprise. La créatrice a pourtant un excellent CV : formée à la Royal College of Art   de Londres, elle a travaillé chez Calvin Klein, Ralph Lauren et Gucci avant de se  faire   connaître  en 2005 chez Pringle of Scotland qu’elle a transformé en label moderne et cool, emprunt d’un style britannique dans la lignée de Stella McCartney et Phoebe Philo. La créatrice a ensuite redonné un souffle à Chloé (2011-2017) en versant dans un  style  vaporeux à la féminité très beige. Chez Givenchy, elle succède aux plus fortes têtes du métier, des génies compliqués comme John Galliano, Alexander McQueen et Riccardo Tisci. Le défi est donc de taille, mais Clare Waight Keller est prête.  « C’est une immense responsabilité,  admettait-elle avant son show.  Mais ici, je me sens plus à ma place qu’où que ce soit d’autre. » Une campagne publicitaire a donné ces deux derniers mois la vedette non pas aux vêtements mais à des  chats , animal star des  réseaux sociaux . L’idée empruntée à un imprimé sixties d’Hubert de Givenchy a créé un buzz amusant à coups de fausses affiches  « Chat perdu dans  Paris  »  et collier pour félin griffé (disponible à la vente en janvier 2018). Pour ses vrais débuts dimanche 1 er  octobre, la créatrice semble surtout  avoir  à cœur de s’illustrer dans un registre différent – moins girly, plus dur – de celui de Chloé. Symboliquement, les imprimés trèfles sont lacérés de traces de griffes et des lignes graphiques nettes structurent la collection. \n        Lire aussi :\n         \n     \n                Paris Fashion Week : les décodeurs à l’œuvre\n     \n Un manteau-tailleur noir aux épaules acérées ouvre le défilé où se croisent jupes de crêpe ouvertes sur un pan plissé, blouses et robes à double plis d’épaule qui soulignent la carrure, denim à effet marbré, taches fauve abstraites imprimées ou en 3D, tailleurs smoking et robes du soir animées par de la mousseline plissée ondoyante comme un nuage de fumée. La partie homme très glam rock est moins convaincante mais la collection est une belle entrée en matière. La créatrice a composé une garde-robe complète et plutôt commerciale qui rompt en douceur avec la créativité romanesque, sombre et électrique de son prédécesseur, Riccardo Tisci. Dans sa note d’intention, elle décrit la  mode  comme  « un instrument de métamorphose personnelle » . La sienne est en cours.", "theme": "fashion week"}