{"title": "« L’Afrique devrait se nourrir de l’efficacité du modèle chinois »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/11/2017", "content": "Le consensus est clair : si la Chine achève la modernisation de son économie, et tout indique qu’elle en a les moyens, alors elle deviendra la première puissance économique du  monde  dès 2028. Comme le dit Kevin Rudd, ancien premier ministre australien et spécialiste de la  Chine , cet événement marquerait la  « première fois depuis George III qu’un pays non occidental, non anglophone, non démocratique dominera l’ordre économique mondial » . \n        Lire aussi :\n         \n     \n                La relation Chine-Afrique entre croissance et dépendance\n     \n Même si, en raison de leur puissance militaire, les Etats-Unis resteront un acteur incontournable sur la scène mondiale, l’ascension de la Chine changera significativement la nature des relations internationales. Pour au moins trois raisons, l’ Afrique  sera directement concernée par ces changements. D’abord, l’âge médian est de 19,5 ans sur le continent, et l’espérance de vie y est d’environ 60 ans. La majorité des Africains vivra probablement dans un monde fortement influencé par la Chine. Des objectifs vitaux Ensuite, pour  atteindre  ses objectifs de  développement  (par exemple  devenir  une économie  « totalement moderne »  dès 2035), la Chine continuera à  compter  sur les  matières premières  et les ressources énergétiques africaines. Par conséquent, le pays approfondira davantage ses relations commerciales avec le continent. Enfin, contrairement à la tradition isolationniste chinoise, incarnée par la fameuse maxime de Deng Xiaoping ( « Garde ta position, cache tes capacités, attends ton tour » ), Xi Jinping, le nouveau leader chinois, assume la vocation hégémonique de son pays : la Chine cherchera à  imposer  un nouvel ordre mondial. Elle a commencé. Pour preuve, au cours de son discours inaugural lors 19 e  congrès du  Parti communiste  chinois (du 18 au 24 octobre 2017), non seulement Xi Jinping a redit qu’il n’avait aucune intention d’importer des modèles politiques étrangers, mais il n’a pas hésité à  proposer  au monde le modèle  politique  chinois, appelé  « Socialisme aux caractéristiques chinoises » , arguant que celui-ci était une  « nouvelle option pour les autres pays et nations qui veulent  accélérer  leur développement tout en préservant leur indépendance, et il offre la sagesse et une approche chinoises dans la résolution des défis de l’humanité ». \n        Lire aussi :\n         \n     \n                « La Chine s’aide plus qu’elle n’aide l’Afrique en lui accordant des milliards de dollars »\n     \n « Développement »  et conquête de son  « indépendance »  sont des objectifs vitaux pour l’Afrique. L’évolution de la Chine, aussi bien sur le plan économique que  géopolitique , depuis une quarantaine d’années, est remarquable. La future élite  politique  du continent gagnerait donc à se  rapprocher  de la Chine, à  comprendre  la société chinoise, à  étudier  le modèle chinois. Cette démarche est d’autant plus nécessaire que le modèle de démocratie libérale imposé aux pays africains après la fin de la guerre froide montre de sérieux signes d’essoufflement en Occident, où son incapacité à  réduire  les inégalités,  améliorer  les conditions de vie des plus vulnérables, et  maintenir  un semblant de cohésion nationale au sein des nations européennes suscite partout des mouvements de rejet. Mérites et limites d’un système En Afrique, le bilan de la démocratie libérale n’est pas meilleur : censée  mettre  nos pays sur la voie du progrès, elle a légitimé les tyrannies, exacerbé les tensions ethniques (et donc l’instabilité), entretenu la  dépendance  de nos pays vis-à-vis du reste du monde. Devant de tels résultats, l’absence de débat, en Afrique francophone notamment, sur les mérites et les limites de ce système étonne. \n        Lire aussi :\n         \n     \n                Chinafrique : derrière les discours officiels, « l’obsession de l’argent »\n     \n Les questions sont pourtant nombreuses. Qu’entend-on exactement par démocratie ? Est-elle un moyen ou une fin en soi ? Autrement dit, doit-on  exiger  d’elle qu’elle délivre des résultats précis (ce qui est ma position) ou peut-on se  satisfaire  de  respecter  ses modalités formelles (élections, compétition entre partis, etc.) ? Doit-elle nécessairement s’organiser sur un  mode  conflictuel ? Quelle forme doit-elle  prendre  dans des pays dépouillés de toute souveraineté et de tout sentiment d’appartenance à une communauté nationale ? Doit-elle  précéder  la consolidation de nos Etats ou doit-elle en  être  une conséquence ? L’Afrique ne fera pas l’économie de ces questions sur le chemin du progrès. Sa réflexion doit être individuelle. Mais elle devrait se  nourrir  de l’expérience d’une Chine dont le modèle a la légitimité de son efficacité. L’inévitable ascension chinoise offre, pour la première fois depuis longtemps, la possibilité d’une alternative à un modèle occidental en bout de course. En plus la Chine est prête à  promouvoir  le sien. L’Afrique aurait tort de ne pas  profiter  de cette opportunité. Yann Gwet  est un essayiste camerounais.", "theme": "afrique"}