{"title": "Catalogne : les maires des Pyrénées-Orientales défendent la « liberté d’opinion »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/09/2017", "content": "L’association des maires des Pyrénées-Orientales ( AMF66 ) a adressé un courrier de soutien aux élus de Catalogne, avant le référendum d’autodétermination, prévu dimanche 1 er  octobre mais interdit par la  justice  espagnole. Cette initiative vise à  défendre  la  « liberté d’opinion et d’expression » . Envoyée le 25 septembre au représentant du gouvernement catalan à  Perpignan , le directeur de la Casa de Catalunya Josep Puigbert, la lettre est signée par le président de l’AMF66 et maire de Tautavel, Guy Ilary.  « Sans  prendre  parti dans le débat, en tant que maire, on veut  marquer  notre gratitude, notre attachement aux maires du Sud » , a-t-il souligné. Suite  aux poursuites judiciaires chez des élus locaux et des fonctionnaires , le texte affirme : « On ne peut  rester  indifférents à des actes de coercition qui apparaissent disproportionnés et qui s’éloignent du dialogue nécessaire et du compromis inévitable. » « Droit à l’autodétermination » Près d’une cinquantaine d’intellectuels et artistes roussillonnais ont également signé un manifeste pour la tenue du référendum. Plusieurs organisations syndicales, associatives et politiques des Pyrénées-Orientales ont aussi marqué leur soutien au processus référendaire en Catalogne. Dans une déclaration commune  regroupant notamment la  CGT , la CNT,  EELV , le MRAP,  NPA  et Solidaires, les signataires  « protestent fermement contre les dangereuses et croissantes menaces répressives du gouvernement espagnol » : « Notre soutien au référendum ne consiste pas à se  positionner  pour ou contre un processus indépendantiste. Il s’agit d’un soutien qui veut surtout  mettre  en avant que le droit à l’autodétermination est un droit légitime des peuples. » Le Parti de Gauche 66, pourtant opposé au mouvement indépendantiste catalan, a dénoncé  dans un communiqué   « la réaction disproportionnée du gouvernement Rajoy, qui se place en contradiction avec les impératifs démocratiques les plus fondamentaux ». \n        Lire aussi :\n         \n     \n                Catalogne : comprendre les enjeux du référendum sur l’indépendance\n     \n Le département des Pyrénées-Orientales a longtemps fait partie de la Catalogne. Il est devenu français en vertu du traité des Pyrénées signé le 7 novembre 1659 par les royaumes de  France  et d’ Espagne .", "theme": "europe"}