{"title": "Fusillade dans un hôtel-casino de Manille : incertitude sur l’identité de l’assaillant", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/06/2017", "content": "Les autorités  philippines  ont affirmé samedi n’avoir toujours pas identifié l’auteur de l’attaque de l’hôtel-casino  Resorts World Manila , à Pasay, près de l’aéroport de Manille, qui a fait 36 morts, jeudi 1 er  juin. L’homme masqué a fait irruption dans l’établissement en tirant avec un fusil d’assaut avant de  déclencher  un incendie en mettant le feu à une table de jeu. L’auteur de l’attaque, décrit par les autorités comme un cambrioleur souffrant de troubles psychologiques, s’est ensuite suicidé dans une chambre de l’hôtel en s’immolant par le feu. Son corps carbonisé a été retrouvé cinq heures plus tard, selon la  police . Dans un communiqué diffusé sur les  réseaux sociaux , l’agence de propagande de l’EI, Aamaq, a affirmé samedi que  « des combattants de l’ Etat islamique  ont mené l’attaque à Manille » . Versions contradictoires Depuis vendredi, les autorités ont rapporté plusieurs versions contradictoires de l’attaque. L e président de la Chambre des représentants philippin, Pantaleon Alvarez, a affirmé, samedi, que l’auteur de l’attaque était un terroriste ayant agi en  « loup solitaire » . Pantaleon Alvarez, proche allié du président Rodrigo Duterte, a dit qu’il n’était pas convaincu par la piste d’un vol à main  armée .  De son côté, le chef de la police de Manille, Oscar Albayalde, a déclaré samedi ne pas  connaître  l’identité de l’assaillant. Il a ajouté à la confusion en indiquant que la police tenait  « le chauffeur de taxi »  qui a déposé l’homme devant l’hôtel-casino. La veille, avec d’autres responsables de la police, il avait répété que les caméras de surveillance montraient que l’homme était arrivé au volant d’une  voiture  à l’hôtel-casino et qu’il avait garé son véhicule dans le parking. Le chef de la police philippine Ronald dela Rosa a déclaré qu’il s’agissait probablement à l’origine d’une affaire de cambriolage. Lutte contre Abu Sayyaf L’attaque est survenue alors que le président Rodrigo Duterte a imposé la loi martiale la semaine dernière dans la région de Mindanao, dans le Sud, afin de  réprimer  une insurrection islamiste qui est toujours en cours : après onze jours de combats dans l’agglomération de Marawi, le bilan était vendredi de 175 morts. Les affrontements ont éclaté à la suite d’un raid des forces de sécurité contre une cache supposée d’Isnilon Hapilon, considéré comme le chef de l’EI aux Philippines. La tête de cet homme, qui est également un des dirigeants d’Abu Sayyaf, un groupe islamiste spécialisé dans les enlèvements crapuleux, est mise à prix pour 5 millions de dollars (4,5 millions d’euros) par les Etats-Unis. Selon des analystes, l’EI tenterait d’établir une « province » à Mindanao dans le cadre de ses tentatives d’instaurer un « califat » en Asie du Sud-Est, à l’instar de l’ Irak  et de la  Syrie .", "theme": "asie pacifique"}