{"title": "Catalogne : Puigdemont laisse entendre qu’il déclarera l’indépendance", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/10/2017", "content": "Le président séparatiste de la Catalogne a laissé  entendre  dimanche 8 octobre qu’il était prêt à  déclarer  l’indépendance si le gouvernement central espagnol ne répondait pas aux propositions de médiations pour  apaiser  la grave crise avec cette région. Mardi, Carles Puigdemont doit s’exprimer devant son Parlement  « concernant la situation  politique  »  actuelle. La séance programmée à 18 heures n’a pas d’autre ordre du jour et l’opposition craint que le Parlement y adopte une déclaration unilatérale d’indépendance. « Nous avons ouvert la porte à la médiation, nous avons dit  “ oui ”  à toutes les possibilités de médiation qui nous ont été présentées. Les jours passent et si l’Etat espagnol ne répond pas de manière positive, (donc) nous nous ferons ce que nous sommes venus faire » , a dit Carles Puigdemont dans un entretien avec la télévision publique catalane. \n        Lire aussi :\n         \n     \n                Catalogne : démonstration de force des opposants au référendum, à Barcelone\n     \n « Cessez-le-feu » Sa phrase est le point final d’un documentaire sur le référendum d’autodétermination interdit par la  justice  espagnole et non reconnu par Madrid. Il s’est tenu le 1er octobre en Catalogne, a été émaillé de violences policières et les indépendantistes estiment l’avoir remporté avec 90,18 % des suffrages et 43 % de participation. Le documentaire décrit les jours qui ont suivi en Catalogne, alors que ce référendum a été le point d’orgue de la pire crise  politique  vécue par l’ Espagne  depuis son retour à la démocratie en 1977, après la mort du dictateur Francisco Franco. La loi d’organisation du référendum prévoit qu’en cas de victoire et une fois les résultats connus l’indépendance sera proclamée dans les 48 heures. \n        Lire aussi :\n         \n     \n                Catalogne : pourquoi l’Union européenne refuse d’intervenir\n     \n Vendredi un apaisement semblait  avoir  été amorcé alors que le responsable des  Entreprises  au sein du gouvernement catalan, Santi Vila, réputé proche du président régional, réclamait  « un cessez-le-feu »  symbolique au gouvernement, et demandait aux indépendantistes de ne pas  « prendre de décisions qui pourraient  être  irréparables »  pour leur cause. Le lendemain, le quotidien catalan la Vanguardia écrivait que certains indépendantistes envisageraient une déclaration à l’effet reporté de plusieurs mois. Mais sur  Twitter , l’une des plus puissantes associations indépendantistes de Catalogne a invité dimanche soir à  aller  de l’avant.", "theme": "europe"}