{"title": "La magnifique et futuriste bibliothèque chinoise a bien moins de livres que prévu", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/11/2017", "content": "Les premières images de la nouvelle bibliothèque de Binhai, dans la ville chinoise de Tianjin, avaient circulé bien au-delà des  médias  et  réseaux sociaux  sinophiles lors de son ouverture en octobre : un bâtiment futuriste blanc nacré qui s’étale sur six étages et plus de 33 000 m 2 . En son  centre , un auditorium sphérique, qui porte le nom pas du tout flippant de « l’Œil », duquel partent des escaliers et étagères ondulées remplies de  livres . Le résultat était époustouflant, du moins sur le papier. Chaque  week-end  depuis son ouverture, la bibliothèque de Binhai accueille en moyenne 10 000 visiteurs, qui ont pu  constater  que la réalité était un peu moins reluisante que ce qu’avait fait  croire  la viralité : les rayonnages blancs étaient bien là, mais la plupart des  livres  n’en étaient pas. Il s’agissait de peintures de  livres , des trompe-l’œil. Le correspondant de l’Agence  France -Presse (AFP) a discuté avec certains visiteurs déçus, comme « Jiang Xue, étudiante en  médecine  de 21 ans », dont le jugement est sans appel et, on imagine, prononcé avec une pointe de tristesse : « Il y a une grosse différence entre les photos et la réalité ». La bibliothèque avait annoncé une collection de 1,2 million de  livres  mais n’en compte actuellement que 200 000. La plupart sont entreposés et consultables non pas sur les étagères mais dans des salles moins futuristes et plus traditionnelles. « Trop vite » Le cabinet néerlandais MVRDV,  chargé de  concevoir  le bâtiment, explique à l’AFP que la tromperie est la faute des autorités locales, qui ont voulu  aller  trop vite : « A l’origine, les étagères placées en hauteur devaient  être  accessibles via des salles situées derrière elles , explique MVRDV à l’AFP.  Mais un calendrier trop serré pour les travaux les a forcés à  abandonner  l’idée. » Autre problème, celui-ci un peu plus grave que des  fake livres,  relevé par le correspondant de l’AFP qui a eu la bonne idée de  discuter  avec un des gardiens. Les escaliers tortueux et leur forme irrégulière : « Ils se révèlent dangereux pour les amateurs de selfies, aux yeux souvent rivés sur leur smartphone.  Beaucoup de gens chutent. La semaine dernière, une vieille dame a glissé et s’est violemment cogné la tête. Il y avait du sang . »", "theme": "big browser"}