{"title": "NDDL : les médiateurs confirment « l’absence de solution parfaite »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/12/2017", "content": "Un transfert de l’aéroport à  Notre-Dame-des-Landes  ou son maintien, avec un réaménagement, à  Nantes -Atlantique sont deux options  « raisonnablement envisageables » , estime le rapport des médiateurs remis mercredi 13 décembre au premier ministre, qui ne tranche pas entre les deux solutions. \n        Lire aussi :\n         \n     \n          NDDL : les chiffres qui fâchent\n           \n Les différentes  analyses  de la médiation  « confirment l’absence de solution parfaite, chaque option apparaissant marquée par au moins un handicap significatif sur un critère particulier » , l’ environnement  et l’étalement urbain pour le  projet  de Notre-Dame-des-Landes, les nuisances sonores  « significatives »  pour l’aménagement de Nantes-Atlantique, soulignent dans leur rapport  les experts  nommés par le gouvernement pour l’aider à  décider  de la poursuite ou non du projet controversé. \n        Lire aussi :\n         \n     \n                Notre-Dame-des-Landes : Emmanuel Macron à l’heure du choix\n     \n Les médiateurs préconisent par ailleurs le  « retour à l’état de droit »  et l’évacuation de la ZAD  « quelle que soit l’option retenue »  et  « dès la décision gouvernementale » , attendue au plus tard à la fin de janvier, ce qu’a confirmé Edouard Philippe en recevant leur rapport. « Le retour à l’état de droit et à une situation d’ordre public normalisée est indispensable, selon des modalités qui différeront en fonction de l’option retenue » , stipule cet ultime rapport d’experts sur le projet de transfert contesté de l’aéroport nantais, qui doit  être  mis en ligne dans la journée. \n        Lire aussi :\n         \n     \n          Le débat NDDL résumé en conversation SMS\n           \n Décision d’ici à la fin de janvier Le gouvernement prendra  « d’ici la fin du mois de janvier une décision »  qui  « sera claire, sera assumée » , a déclaré le premier ministre, Edouard Philippe, lors de la remise du rapport des trois médiateurs sur la question. Cette décision  « doit nous  permettre   (…)  de  garantir  un retour à la normale, notamment s’agissant des questions relatives à l’ordre public » , a-t-il ajouté. Plus de six mois et 200 auditions ont été nécessaires à Gérard Feldzer, ancien pilote de ligne et proche du ministre de la transition écologique, Nicolas Hulot, Michel Badré, ingénieur membre du Conseil économique,  social  et environnemental (CESE), et à la préfète Anne Boquet, pour  boucler  leur rapport.", "theme": "planete"}