{"title": "Le diocèse de Saint-Etienne fait état des abus présumés d’un prêtre dans les années 1980", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/07/2017", "content": "Le diocèse de Saint-Etienne a révélé, mardi 4 juillet, les abus présumés d’un prêtre de 84 ans dans les années 1980 à l’encontre de trois mineurs, des faits aujourd’hui prescrits mais pour lesquels il a été relevé de son ministère. « Le prêtre en question, que j’ai rencontré à trois reprises, reconnaît et regrette profondément ses gestes qui ont été dénoncés au fil du temps » , a souligné lors d’une conférence de presse à l’évêché M gr  Sylvain Bataille,  confirmant une information du journal  20 Minutes Lyon . Selon ce dernier, le premier signalement à la  justice  a été fait en 2000 par la  famille  de l’une des trois victimes, des garçons âgés de 12 à 16 ans à l’époque des faits, et les deux suivants en 2014 puis en mars dernier par le diocèse, qui avait été prévenu par les intéressés. « Lorsque la première victime s’est manifestée ( … ), le prêtre a été relevé de son ministère, qui se trouvait alors à Saint-Etienne, et placé dans une maison de retraite où il est toujours, avec un suivi psychologique » , a souligné M gr  Bataille, évoquant en outre  « une procédure canonique toujours en cours »  à l’encontre du prêtre.  « Il y a peut-être eu d’autres victimes, mais il affirme ne pas en  avoir  un  souvenir  précis » , a ajouté l’évêque. \n        Lire aussi :\n         \n     \n                Opération transparence de l’Eglise sur la pédophilie\n     \n Des faits prescrits Remontant à plus de trente ans, les attouchements reconnus par l’octogénaire, qui a officié dès les années 1960 successivement à La Talaudière, à Saint-Just-Saint-Rambert puis à Saint-Etienne, sont aujourd’hui  « des faits prescrits » , a précisé à l’Agence  France -Presse une source judiciaire. \n        Lire aussi :\n         \n     \n                Vers la fin de la prescription pénale ?\n     \n Les victimes présumées de ce prêtre  « charismatique, très apprécié par les familles » , témoigne l’une d’entre elles dans  20 Minutes Lyon , se sont rencontrées sur une plate-forme en ligne de mise en contact de victimes d’abus sexuels Coabuse.fr, selon le quotidien gratuit. Sur ce point, le diocèse de Saint-Etienne a précisé, en ce sens, qu’il avait installé une cellule d’écoute en octobre dernier à la suite de l’affaire Preynat. Le père Bernard Preynat a été mis en examen en janvier 2016 pour des atteintes sexuelles commises jusqu’en 1991 sur des scouts dans la région lyonnaise. Ce dossier avait déclenché un vaste scandale sur l’attitude de l’Eglise à l’égard de la pédophilie et conduit l’institution à  adopter  de nouvelles mesures de lutte."}