{"title": "Le numéro « antirelou » suspendu après une campagne de cyber-harcèlement", "newspaper": "Le Monde", "author": "Violaine Morin", "date_publi": "31/10/2017", "content": "Ce devait  être  un  « outil de plus »  pour  lutter  contre le harcèlement sexuel : un numéro de téléphone  « antirelou »  a été créé, vendredi 27 octobre, par deux militants féministes, Clara Gonzales et Elliot Lepers. Le principe, imaginé par  le magazine  féministe américain  The Mary Sue,  est simple : un numéro unique, le 06 44 64 90 21, à  donner  à quelqu’un qui  vous  le demande avec insistance,  histoire  de se  débarrasser  du « relou » (« lourd », en verlan). \n        Utile :\n         \n     \n          Petit manuel pour lutter contre les idées simplistes sur le harcèlement\n           \n Si cette personne compose le numéro, elle recevra une heure plus tard un message automatisé : « Si vous lisez ce message, c’est que vous avez mis une femme mal à l’aise. Avec vous, elle ne s’est pas sentie en sécurité. Ce n’est pas très compliqué : si une femme vous dit “non”, inutile d’insister. Apprenez à  respecter  la liberté des femmes et leurs décisions. Merci. » \n    On a créé un 06 à donner aux relous trop insistants pour s’en débarrasser ! Bravo @TheMarySue pour l’idée https://t.co/BMJPK6MPDU — Claranote (@Clara Gonzales)\n    \n require([\"twitter/widgets\"]); Depuis lundi soir, cependant, l’initiative est suspendue. En cause, un sabotage organisé par  « un petit groupe »  d’internautes, selon Elliot Lepers, joint par  Le Monde  au lendemain de l’annonce de la suspension du service. Hostiles à l’initiative, ces internautes ont organisé l’envoi de  « plus de vingt mille messages »  au numéro en question, dans le but de  causer  un préjudice financier aux deux organisateurs — chaque texto leur coûte 0,16 euro. Malgré un système de filtrage de contenus malveillants et  la mise en place d’une cagnotte en ligne pour soutenir le projet , les deux militants ont annoncé la suspension du service dans la soirée de lundi, sur  Twitter . Elliot Lepers et Clara Gonzales ont également reçu des menaces personnelles, y compris des menaces de mort. \n    Suite au déferlement de haine que nous essuyons, nous avons été contraints de désactiver le  « numéro anti-relous » momentanément. 1/4 — ElliotLepers (@Elliot Lepers)\n    \n require([\"twitter/widgets\"]); Un sabotage organisé en ligne Qui sont les auteurs de ce sabotage ? Les militants féministes  « un tant soit peu médiatisés » , précise Elliot Lepers, ne les connaissent que trop bien : quelques internautes qui décident d’organiser un « raid » contre un militant ou un journaliste, souvent jugé pour des prises de position en faveur des droits des femmes ou tout simplement pour  avoir  tenté d’écrire un article à leur sujet. Cette nébuleuse, difficile à  définir  mais réunie autour d’un fort sentiment antiféministe et manipulant parfois une imagerie d’extrême droite ou pro-Trump, se retrouve sur le forum bla-bla 18-25, de Jeuxvidéos.com, pour  organiser  ces « raids ». Et c’est bien ce qui semble s’être produit ici, explique Elliot Lepers. Sur  Twitter , des comptes adoptant les codes du forum 18-25 se félicitaient, lundi soir, des nombreux articles écrits sur le sujet et se congratulaient entre  « kheys »  (le surnom des usagers du forum bla-bla 18-25) d’avoir contribué à  faire   échouer  le « numéro antirelou ». \n        Lire l’enquête :\n         \n     \n          Les trolls d’extrême droite, terrain glissant du journalisme\n           \n Ce n’est pourtant que partie remise, selon les deux militants.  « Dès que possible, nous mettrons en place un nouveau service équivalent, qui sera mieux protégé contre les spams » , annonce Elliot Lepers. Ils disent au  Monde  qu’ils réfléchissent aux suites juridiques à donner à ces attaques. Ils envisagent de  porter  plainte pour deux chefs d’accusation distincts : le cyber-harcèlement dont ils ont été les victimes et le sabotage de leur service de réponse automatique. Faire  reconnaître  le cyber-harcèlement Les deux militants insistent sur le caractère symptomatique de cet échec :  « Nous souhaitons que cette expérience fasse  avancer  sur la question du cyber-harcèlement. Les militantes féministes sont victimes de ce  genre  de comportements depuis des années » , note Eliott Lepers. Clara Gonzales, juriste et membre de la Fondation des femmes, milite par ailleurs pour une meilleure reconnaissance juridique du cyber-harcèlement : « C’est un phénomène nouveau et mal appréhendé en droit. Pour qu’un comportement soit qualifié de “harcèlement”, il faut plusieurs actes répétés par la même personne. Or, quand des milliers d’internautes déferlent sur une seule personne, elle subit bien un harcèlement, même si chacun n’a tweeté qu’une seule fois. »  Les deux militants espèrent que ce qui vient de leur  arriver  pourra  aider  à faire reconnaître la « participation à un cyber-harcèlement collectif » comme un délit.", "theme": "big browser"}