{"title": "Cassini s’apprête à se désintégrer dans l’atmosphère de Saturne, marquant la fin d’une odyssée spatiale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "Une exploration spatiale sans précédent de treize ans s’apprête à  prendre  fin, vendredi 15 septembre : la sonde américaine Cassini va  plonger  dans l’atmosphère de Saturne où elle se vaporisera, bouclant une mission scientifique exceptionnelle qui a bouleversé la planétologie. Le vaisseau de 2,5 tonnes, lancé en 1997 et qui a commencé à  explorer  la grande  planète  gazeuse et dix-neuf de ses Lunes en 2004, devrait  perdre  le contact avec la Terre deux minutes après le début de son plongeon à une vitesse de 113 000 km/h. Dix de ses instruments fonctionneront jusqu’au dernier moment, dont le spectromètre destiné à  analyser  l’atmosphère. La sonde transmettra des données durant sa descente, ce qui est inédit pour Saturne, se félicitent les scientifiques. Ces informations devraient  aider  à  comprendre  la  formation  et l’évolution de la planète gazeuse. Jeudi, d’autres instruments avaient effectué des observations des aurores boréales et des tourbillons aux pôles de Saturne. Cassini a amorcé son ultime descente à 9 h 14, heure de  Paris , pour  entrer  un peu plus tard dans l’atmosphère de Saturne à une altitude d’environ 1 915 km. Avec ses antennes orientées vers la Terre, Cassini entrera dans l’atmosphère saturnienne à 12 h 31, ce qui sera confirmé à 13 h 54. Une minute plus tard, à 1 510 kilomètres au-dessus de la couche nuageuse, les communications s’arrêteront et, peu après, Cassini se désintégrera. Ce dernier signal devrait ainsi  être  capté à 13 h 55. « Une mission incroyable » Haut au-dessus de la couche nuageuse, l’atmosphère est très fine,  « l’équivalent de l’endroit où se trouve la Station spatiale internationale (ISS) »  à 400 km de la Terre, a expliqué mercredi à la presse Earl Maize, le responsable du  projet  Cassini. Mais, vu sa vitesse, le frottement avec même quelques molécules atmosphériques suffira à  désintégrer  le vaisseau et ce en moins de deux minutes, a-t-il prédit, avec apparemment un petit pincement au cœur.  « La fin de Cassini sera un moment poignant… celle d’une mission incroyable » , de treize ans, avait-il dit auparavant. \n        Lire aussi :\n         \n     \n                La mission suicide de Cassini sur Saturne\n     \n « Les découvertes faites figurent parmi les plus époustouflantes en science planétaire » , a jugé mercredi devant la presse, Linda Spilker, principale scientifique de la mission. Avec près de trois cents orbites autour de Saturne, la sonde a découvert notamment des mers de méthane liquide sur Titan, son plus grand satellite naturel, et un vaste océan d’eau salée sous la surface glacée d’Encelade, une petite Lune saturnienne. Les données recueillies par le spectromètre de Cassini lors de la traversée d’un panache de vapeur au pôle sud d’Encelade, ont révélé la présence d’hydrogène. Cet hydrogène est la signature d’une activité hydrothermale propice à la vie, avaient alors conclu les scientifiques en annonçant cette importante découverte en avril dernier.  « Ce  monde  océanique d’Encelade a vraiment changé notre approche sur la recherche de la vie ailleurs dans notre système solaire et au-delà » , a pointé Linda Spilker. Première exploration sous les anneaux de Saturne Cassini avait amorcé en avril une série de vingt-deux orbites qui la mènera à sa destruction vendredi. Le vaisseau s’était alors approché de Titan pour  profiter  de la poussée gravitationnelle de cette lune et  descendre  sous les anneaux de Saturne pour  voler  au-dessus du haut de la couche nuageuse de la planète. Cassini a ainsi exploré pour la première fois cet espace vide de 2 700 kilomètres. « En précipitant Cassini dans l’atmosphère de Saturne on évite tout risque que le vaisseau aille s’écraser sur l’une des lunes où la vie pourrait  exister , comme Encelade, les préservant de toute contamination » , a expliqué Earl Maize. La NASA avait fait la même chose avec son orbiteur Galileo en 2003, qu’elle avait précipité dans l’atmosphère de Jupiter pour  épargner  sa Lune  Europe , également dotée d’un vaste océan d’eau salé sous une épaisse banquise où la vie pourrait exister. Cassini est une  coopération  entre la NASA, l’Agence spatiale européenne (ESA) et l’Agence spatiale italienne, ces deux dernières ayant construit la petite sonde Huygens  transport ée par Cassini jusqu’en décembre 2004, quand elle est allée se  poser  sur Titan. La mission Cassini-Huygens a coûté 3,9 milliards de dollars, dont au moins 2,5 milliards aux Etats-Unis, l’Agence spatiale européenne (ESA) et italienne ayant financé l’autre partie.", "theme": "cosmos"}