{"title": "En Afrique du Sud, le sorcier d’un village à la tête d’un réseau cannibale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/09/2017", "content": "Lorsque Nino Mbatha, 32 ans, s’est présenté le 19 août au poste de  police  d’Estcourt, dans l’est de l’ Afrique du Sud , les agents ont d’abord été interloqués par la puanteur qui l’accompagnait.  « J’en ai assez de  manger  de la chair humaine »,  a-t-il déclaré aux policiers incrédules. En guise de preuves, il a exhumé d’un sac la main et la jambe mutilées d’une femme. L’ Afrique  du Sud a, depuis, découvert avec effroi des pratiques macabres venues du cœur du KwaZulu-Natal, le fief du  controversé président Jacob Zuma . A la suite de ses sordides aveux, l’ inyanga  – sorcier en zoulou – a conduit les policiers chez lui, où d’autres restes de corps humains ont été saisis. « Plusieurs habitants ont affirmé que les suspects leur avaient dit de manger du corps humain pour  acquérir  force et courage. » Jabu Mbhele, maire d’Estcourt Il y aurait plus d’une victime : huit oreilles découpées ont été découvertes dans un pot. Soupçonnés de meurtres et de profanation de tombes, quatre autres hommes du quartier ont été arrêtés dans la foulée. La police suspecte désormais l’existence d’un réseau organisé opérant dans toute la province. De nouvelles arrestations pourraient  survenir , donnant à ce scandale de cannibalisme une ampleur inédite. Depuis que les  médias  locaux ont pris d’assaut Estcourt, une bourgade sans charme située entre Durban et Johannesburg, les langues se délient. A en  croire  la police, la  consommation  de chair humaine par les habitants n’est pas chose rare.  « Lors d’une récente réunion publique, on nous a rapporté l’existence de pratiques horribles et dégoûtantes,   a confié Jabu Mbhele, la maire d’Estcourt, au  Sunday Times .  Plusieurs habitants ont affirmé que les suspects leur avaient dit de manger du corps humain pour acquérir force et courage. »  Ils seraient des centaines à  avoir  consulté le guérisseur et à avoir ingéré des membres ou des organes humains en connaissance de cause. Ces dernières années, les habitants vivent dans une peur constante à la suite de plusieurs disparations inexpliquées qui prennent aujourd’hui un sens nouveau. La  famille  de Zanele Hlatshwayo, une jeune mère de 25 ans, en a fait l’expérience. Au poste de police, ses proches ont reconnu avec horreur ses habits tachés de sang, retrouvés chez Nino Mbatha. « Nous ne sommes pas du KFC ! » Parallèlement, un corps sans bras ni tête et sévèrement mutilé a été découvert dans un champ. Ils attendent depuis dans l’angoisse, comme d’autres familles, les résultats de tests ADN, pour  confirmer  le destin tragique de leur parente. Le 28 août, les cinq suspects, qui ont tous la trentaine, ont comparu pour la deuxième fois devant le tribunal d’Estcourt, bondé comme jamais. La tête engoncée dans leur capuche, ils ont renoncé à  demander  une mise en liberté sous caution. Dehors, une foule de manifestants les attendaient, prêts à  faire   justice  eux-mêmes.  « Nous ne sommes pas du KFC ! »,  du nom de la célèbre chaîne de fast-food au poulet, pouvait-on  lire  sur les pancartes. « S’il y a vraiment un guérisseur traditionnel parmi les cinq accusés, nous lui souhaitons la prison à vie. Nous sommes contre les guérisseurs bidons qui utilisent des membres humains pour leurs remèdes maléfiques »,  a déclaré Siphiwe Manana, de l’Organisation des guérisseurs traditionnels, qui s’inquiète des répercussions de ce  procès . Car plus largement, en Afrique australe, le trafic d’êtres humains et d’organes est un véritable fléau. Au  Malawi , les personnes atteintes d’albinisme sont souvent enlevées, mutilées et tuées à des fins de trafics.  D’après certaines croyances, l’utilisation de leurs organes en sorcellerie est censée apporter richesse et prospérité . \n        Lire aussi :\n         \n     \n                Les albinos du Malawi racontent leur quotidien\n     \n En  Tanzanie , où les albinos sont tout autant persécutés, les marabouts sont même sollicités par  les responsables politiques lorsque, en période électorale, ils veulent gagner ou sauver un mandat . Selon la loi sud-africaine, le cannibalisme n’est pas un crime. Les suspects sont donc poursuivis pour meurtre, tentative de meurtre et possession de membres et d’organes humains. La prochaine audience aura lieu le 28 septembre.", "theme": "afrique"}