{"title": "Ce qu’il faut retenir des manifestations en Iran", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/12/2017", "content": "L’essentiel Deux personnes ont été tuées dans la nuit de samedi à dimanche, lors de heurts dans la ville de Doroud, selon le vice-gouverneur de la province de Lorestan, qui affirme que des  « agents étrangers »  et non la  police  sont responsables de leurs décès. Samedi 30 décembre, à Téhéran, des centaines de personnes ont manifesté contre le gouvernement devant l’université, avant d’être dispersés par la police anti-émeutes. Face à cette vague de protestation, des rassemblements pro-régime se sont également organisés. D’autres rassemblements ont eu lieu dans le pays. Jeudi et vendredi, des manifestations avaient déjà été organisées dans plusieurs  villes  de province. Le contexte Dans les rassemblements qui rythment la vie du pays depuis jeudi, les manifestants chantent des slogans contre le régime et contre le président Hassan Rohani. Ils protestent contre la situation économique du pays, étranglé par les sanctions internationales dues aux activités nucléaires de l’ Iran . La promesse de  relancer  l’économie affaiblie par les sanctions a été au cœur des campagnes présidentielles de M. Rohani, un religieux modéré réélu en mai dernier pour un deuxième mandat. Le président a obtenu la levée de certaines sanctions économiques après l’accord  international  sur le  nucléaire iranien  de 2015 et il a réussi à  maîtriser  l’inflation à environ 10 %. Mais le taux de chômage demeure élevé (12 %), selon des chiffres officiels. C’est la première fois qu’autant de villes sont touchées depuis l’élection présidentielle de 2009 et le mouvement contre la réélection de Mahmoud Ahmadinejad. Le  pouvoir  a d’ailleurs mobilisé samedi des dizaines de milliers de personnes dans le pays pour  marquer  l’anniversaire du grand rassemblement pro-régime qui avait sonné en 2009 la fin de ce mouvement. Le régime tente de  réprimer  le mouvement Le ministre de l’intérieur iranien, Abdolreza Rahmani Fazli, a mis en garde dimanche matin ceux qui  « utilisent la violence et créent du désordre »  après une nouvelle nuit de violence à travers le pays. Des dizaines de personnes ont été arrêtées depuis jeudi, la plupart ont été libérées selon la télévision d’Etat. Selon l’agence Ilna, proche des réformateurs,  « 80 personnes ont été arrêtées à Arak ( centre ) alors que trois ou quatre personnes ont été blessées »  dans les violences qui ont touché la ville samedi soir.  « Des individus ont tenté d’attaquer des bâtiments publics mais n’ont pas réussi (…) la situation de la ville est sous contrôle » , a déclaré un responsable local cité par Ilna, qui n’a pas donné son identité. Des  vidéos  diffusées sur la messagerie cryptée Telegram montrent des milliers de manifestants criant notamment  « mort au dictateur » , présentant ces rassemblements comme ayant eu lieu dans les villes de Khorramabad, Zanjan ou Ahvaz, dans l’ouest du pays. Ces images étaient cependant invérifiables dans l’immédiat. Sur  Twitter , le ministre des télécommunications, Mohammad-Javad Jahormi, a accusé la messagerie cryptée Telegram, très suivie en Iran, d’encourager le  « soulèvement  arm é » . L’Internet sur les réseaux de  téléphonie mobile  a été coupé samedi soir puis rétabli dans la nuit. La citation «  Le monde  entier comprend que le bon peuple d’Iran veut un changement, et qu’à part le vaste pouvoir militaire des Etats-Unis, le peuple iranien est ce que ses dirigeants craignent le plus » , a  t weeté le président des Etas-Unis  Donald Trump , reprenant des extraits de son discours du 19 septembre à l’Assemblée générale des Nations unies. \n    Many reports of peaceful protests by Iranian citizens fed up with regime’s corruption & its squandering of the nati… https://t.co/bL9JMWQ6bZ — realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Le président américain avait déjà fermement dénoncé les arrestations en Iran, vendredi. Les relations entre les Etats-Unis et l’Iran sont au plus mal depuis l’arrivée au pouvoir de Donald Trump, qui  promet de retirer les Etats-Unis de l’accord sur le nucléaire iranien signé en 2015 à Vienne , accusant son prédécesseur de laxisme envers Téhéran. L’image Des centaines d’étudiants se sont rassemblés samedi devant l’université de Téhéran, où ils ont été dispersés après une confrontation avec la police anti-émeute, qui a fait usage de gaz lacrymogène.", "theme": "proche orient"}