{"title": "« Pour la première fois, le Mozambique est confronté au danger islamiste »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Aux premières heures du jeudi 5 octobre, un groupe de 30 hommes  arm és a attaqué trois postes de  police  de Mocimboa da Praia, une petite ville de 30 000 habitants dans le nord du  Mozambique . Ils ont tué deux policiers, volé des armes et des munitions, et occupé la ville. Les assaillants ont informé la  population  locale qu’ils ne feraient de mal à personne, car leur lutte était contre l’Etat et la police. Ils ont expliqué qu’ils refusaient de  payer  des  impôts  ainsi que le système d’éducation et de santé étatique. La réaction de l’Etat mozambicain a été rapide. La police a contre-attaqué, avec l’ aide  des forces spéciales de la capitale provinciale. Les combats ont duré plusieurs heures. Bilan : seize morts, dont deux policiers et un chef traditionnel. \n        Lire aussi :\n         \n     \n                « La stabilité du Mozambique est mise à l’épreuve par la violence et la lutte pour le pouvoir »\n     \n L’attaque constitue un choc pour un pays aux prises avec de sérieux problèmes économiques (dettes et défaut de paiement) et politiques (guerre de basse intensité et négociations avec l’opposition). L’incident, suivi quelques jours plus tard d’une attaque contre un convoi de police, est en effet la première attaque  armée  islamiste au Mozambique. Bonne entente interreligieuse Les informations sur les islamistes de Mocimba da Praia sont peu nombreuses et confuses. On peut  dire  néanmoins que l’attaque du 5 octobre n’est pas l’œuvre des chabab de  Somalie , ni une attaque de djihadistes venus de l’étranger. Ce n’est très probablement pas non plus une conspiration de l’Etat, contrairement à ce que certains avancent. L’attaque a été menée par un groupe de jeunes musulmans qui ont, vers 2014, formé une secte, connue sous le nom d’Al-Chabab, dans la province de Cabo Delgado. A Mocimba da Praia, la secte contrôlait deux mosquées et demandait à ses adeptes de ne pas  envoyer  leurs enfants dans des institutions séculières telles qu’écoles et cliniques. Le groupe veut en effet que la charia soit appliquée. \n        Lire aussi :\n         \n     \n                Au Mozambique, l’assassinat d’un maire d’opposition ébranle une paix fragile\n     \n Que l’attaque ait été menée par des Mozambicains ne diminue en rien l’aspect choquant de l’affaire, particulièrement dans un pays  fier  de sa bonne entente interreligieuse. En attendant d’en  savoir  plus sur ce qui a poussé ce groupe à  attaquer  l’Etat, il vaut la peine de  revenir  sur le  contexte  historique. L’ islam  a une très vieille présence au Mozambique, particulièrement sur la côte et dans le nord du pays. Plusieurs sultanats et cheikats existaient avant que le  Portugal  n’occupe effectivement le territoire à la fin du XIX e  siècle. L’administration coloniale portugaise favorisa ouvertement le  catholicisme , réprimant à plusieurs occasions l’islam, le  protestantisme  et les  religions  traditionnelles. L’islam gagna cependant du terrain durant cette période. En 1975, les musulmans constituaient officiellement 13 % de la population. Selon le recensement, ils étaient 17,8 % en 1997, mais ce chiffre est contesté par les musulmans, qui l’estiment trop bas. Des musulmans marginalisés Après l’indépendance, le Front de libération du Mozambique (Frelimo) adopta officiellement le marxisme-léninisme et s’attaqua aux institutions religieuses. L’islam fut particulièrement affecté, car c’est une religion que la majorité des leaders postcoloniaux ne comprenait pas. Le président Samora Machel entra avec ses chaussures dans la principale mosquée du pays. Et le gouvernement imposa des porcheries dans des zones et quartiers musulmans au nom du  développement . Ces affaires ont laissé des traces et ces épisodes ont refait surface lors des  discussions  autour des attaques de Mocimboa da Praia. \n        Lire aussi :\n         \n     \n                La dette cachée du Mozambique n’a pas livré tous ses secrets\n     \n Après l’abandon du marxisme-léninisme et l’adoption de la démocratie multipartite, le Frelimo se mit à  courtiser  toutes les religions pour  gagner  des voix. Les problèmes autour de l’islam perdurèrent cependant, comme en 1996 avec le débat au Parlement sur l’officialisation de jours fériés musulmans. Cette proposition de loi divisa profondément le parti au  pouvoir , qui finalement recula. L’incident rappela aux musulmans qu’ils continuaient d’être marginalisés. L’islam au Mozambique est principalement soufi, avec une majorité de musulmans appartenant à différentes confréries. Dans les années 1970, le retour d’ Arabie saoudite  de diplômés donna une nouvelle impulsion au courant réformiste scripturaliste au Mozambique. Ils réussirent à gagner le contrôle de plusieurs mosquées et, en collaboration avec les Portugais, ils réussirent à  étendre  leur présence dans le pays. Aujourd’hui, la principale organisation nationale musulmane est le Conseil islamique du Mozambique (Cislamo), qui fut créé après l’indépendance par des éléments wahhabites. Son influence a crû durant les années 1980 et 1990 avec l’appui des autorités postcoloniales. De nouvelles organisations apparurent par la suite, particulièrement dans le nord du Mozambique. Alors que le réformisme gagnait du terrain, les tensions et conflits augmentèrent. Des  controverses  émergèrent autour des questions de l’ alcool , de l’éducation, des codes vestimentaires. Il n’y avait toutefois aucune violence contre l’Etat. Du gaz mais peu de retombées Si aucun groupe terroriste  international  ne semble  avoir  de liens avec Mocimba da Praia, l’incident n’en reste pas moins très sérieux. Cabo Delgado est une province à majorité musulmane, avec des tensions ethniques qui se superposent aux différences religieuses. C’est une province où d’énormes réserves de gaz et de  pétrole  ont attiré des conglomérats internationaux et leur sécurité privée, transformant la zone en une vraie poudrière. La zone est pauvre et n’a guère profité du boom économique des années 2000. L’exemple de Mocimboa da Praia est éloquent : le district s’est peu développé alors que les attentes de la population ont explosé après la découverte de ces énormes réserves d’hydrocarbures. Des milliards d’euros ont été investis dans des forages offshore, avec peu de gains concrets pour les communautés locales. \n        Lire aussi :\n         \n     \n                Le Mozambique se rêve en « Qatar africain » du gaz\n     \n Le gouvernement va  devoir  développer une réponse sage et sophistiquée face à ce nouveau danger islamiste.  Minimiser  l’affaire comme étant du seul  « banditisme »  et ne s’occuper que de la secte Al-Chabab, alors qu’il est clair que des dynamiques sociales et religieuses sont en jeu, risquerait de  voir  le conflit  réapparaître  ailleurs. Au contraire,  adopter  une stratégie du tout-répressif pour  éradiquer  le  « danger islamiste »  risquerait de  radicaliser  d’autres musulmans et d’enraciner le problème plus profondément. Pour le moment, les déclarations publiques des autorités civiles au Mozambique ont été très modérées et raisonnables. Mais la pratique sur le terrain, notamment par la police, doit  suivre  la même ligne, et des changements de politiques devront suivre rapidement. Eric Morier-Genoud  est professeur d’ histoire  africaine à la Queen’s University de Belfast.", "theme": "afrique"}