{"title": "Theresa May veut « changer les lois sur les droits de l’homme »", "newspaper": "Le Monde", "author": "Philippe Bernard", "date_publi": "07/06/2017", "content": "Theresa May a ouvert un nouveau front dans la campagne des élections législatives du jeudi 8 juin : les droits de l’homme comme obstacle à la lutte contre le terrorisme. Après  avoir  énuméré une série de mesures destinée à  accroître  la répression, la première ministre qui se bat pour  obtenir  une majorité parlementaire renforcée a déclaré, mardi 6 juin : «  Et si les lois sur les droits de l’homme nous empêchent de le  faire , nous changerons ces lois. » Tactiquement, cette nouvelle approche est destinée à  esquiver  les attaques de l’opposition sur l’austérité budgétaire imposée à la  police  et sur l’impuissance des services de sécurité à  prévenir  les attaques, qui dominent la campagne depuis les attentats de Londres du 3 juin. Mercredi matin, le bilan de la tuerie de London Bridge et de Borough Market s’est encore alourdi et a été porté à huit morts dont trois Français. \n        Lire aussi :\n         \n     \n                Le bilan de l’attentat de Londres porté à huit morts, dont trois Français\n     \n Mme May promet d’alourdir les peines de prison, de  faciliter  les expulsions et de  renforcer  les mesures d’assignation à résidence. Elle souhaite «  faire davantage pour  restreindre  la liberté de mouvements des personnes suspectées de terrorisme lorsqu’il existe suffisamment de preuves qu’ils constituent une menace, mais pas suffisamment pour les  traduire  en  justice   ». Il s’agit en fait de renforcer les « Terrorism prevention and investigations measures » (TPIMS), mesures limitatives de liberté à l’encontre des suspects de terrorisme qui ont été adoptées lors du retour au  pouvoir  des conservateurs, en 2010. Ces TPIMS ont adouci le régime plus répressif des « control orders », dispositif très controversé mis en œuvre par les travaillistes après les attentats de Londres de 2005. Dans les deux cas, il s’agit de mesures prises non par la justice, mais par le seul ministre de l’intérieur. La riposte des travaillistes Theresa May, qui occupait cette fonction entre 2010 et 2016, avait tenté à  partir  de 2015 de  resserrer  à nouveau la législation. Mais une partie des conservateurs s’y était opposée. Alors que les « control orders » permettaient à l’administration d’assigner à résidence des individus et de leur  imposer  un couvre-feu de dix-huit heures, les TPIMS limitent cette durée à dix heures et autorisent l’imposition d’un bracelet électronique. Sur 23 000 suspects recensés, sept seulement font actuellement l’objet d’un TPIM. La première ministre affirme aussi, mercredi, dans un entretien au  Sun,   vouloir  porter de quatorze à vingt-huit jours, la durée maximale de garde à vue dans les dossiers de terrorisme. Une décision que le travailliste Tony Blair avait prise, avant d’être obligé de  reculer  sous la pression des tribunaux et des organisations de  défense  des droits de l’homme. « Rien dans la loi sur les droits de l’homme n’empêche de  combattre  le terrorisme,  a riposté mercredi à la BBC Keir Starmer, ancien procureur aujourd’hui figure de la campagne travailliste.  Il s’agit d’une manœuvre de diversion. »  «  Nous ne vaincrons pas le terrorisme en écorchant nos droits fondamentaux et notre démocratie, mais par l’action dans les quartiers, notre vigilance et l’action de la police  », appuie le leader du Labour, Jeremy Corbyn. \n        Lire aussi :\n         \n     \n                Comment Theresa May s’est piégée elle-même\n     \n Les LibDems dénoncent «  la course à l’arme  nucléaire  en matière de lois antiterroristes  » engagée par Mme May, tandis qu’Amnesty  International  qualifie d’«  irresponsables et erronées  » les déclarations de Mme May.  « Comme si George W. Bush n’avait jamais existé, le  Royaume-Uni  fait la promotion du bobard que la violation des droits protège du terrorisme » , a estimé Human Rights Watch. L’opposition a beau jeu de pointer «  une nouvelle volte-face  » de la première ministre, puisque le programme du parti conservateur ne prévoit plus de réforme des lois sur les droits de l’homme. Avant le  référendum sur le Brexit , Theresa May alors ministre de l’intérieur s’était déclarée partisane d’une sortie du Royaume-Uni de la Convention européenne des droits de l’homme (CEDH, sans lien avec l’UE). Mais, devant les protestations et le risque de collision avec les négociations sur le Brexit, elle a renoncé à  défendre  cette position depuis qu’elle est première ministre. Plusieurs signalements Son entourage défend néanmoins l’obtention de «  dérogations  » à la Convention qui pose notamment le principe d’un droit de recours contre les mesures privatives de liberté. Les Tories ont d’ailleurs longtemps prôné le remplacement de la CEDH par une « loi britannique sur les droits de l’homme ». Rien dans le scénario des trois attentats que le Royaume-Uni a subi en moins de trois mois - Westminster, Manchester et London Bridge - n’accrédite l’idée selon laquelle ils auraient été facilités par l’application de règles protectrices des droits de l’homme. L’un des auteurs, Khuram Butt, 27 ans, avait vainement fait l’objet de plusieurs signalements. Il apparaît même sur un documentaire de Channel Four sur les militants islamistes de Londres. \n        Lire aussi :\n         \n     \n                Attentat de London Bridge : l’un des terroristes était connu des services de sécurité\n     \n Quant à son complice Youssef Zaghba, un Italo-Marocain de 22 ans, il avait été interpellé en mars 2016 à l’aéroport de Bologne, dans la région où vit sa mère italienne, alors qu’il s’apprêtait à  embarquer  pour la  Turquie  et vraisemblablement la  Syrie . Dans son téléphone, les enquêteurs ont trouvé la trace de fréquentation de sites jihadistes, des éléments suffisants, non pour le  poursuivre , mais pour l’inscrire au registre des personnes à risque et le  signaler  à Rabat et à Londres. D’autant qu’il avait confié ses projets de djihad à sa mère qui avait alerté la police. Le jeune homme était étroitement surveillé lors de ses rares passages en  Italie , mais, selon Scotland Yard, pas au Royaume-Uni.", "theme": "europe"}