{"title": "TV : « Dans le ventre de l’hôpital »", "newspaper": "Le Monde", "author": "Daniel Psenny", "date_publi": "05/10/2017", "content": "Documentaire sur  Arte+7 Au bloc opératoire de l’hôpital Saint-Louis, à  Paris , l’un des grands établissements parisiens de l’Assistance publique (AP-HP), chirurgiens, anesthésistes et aides-soignants travaillent à flux tendu. Chaque jour, ils ­effectuent huit à dix interventions (parfois très pointues) dans les quatorze salles d’opération en suivant des protocoles d’organisation assez complexes que les gestionnaires cherchent à « optimiser » en permanence. La pression est forte pour le ­personnel médical qui, au fil du temps, a vu la rentabilité éco­nomique de l’hôpital  remplacer  l’humanité et l’empathie pour les malades. Le mal-être s’est installé, les états d’âme se sont exprimés, et les tensions sont devenues de plus en plus intenses au sein des équipes. Pour certains, ce fut même le burn-out. Passion et abnégation Entre 2014 et 2016, le réalisateur Jérôme Le Maire – qui s’est ­inspiré du livre  Global burn-out,  de Pascal Chabot (PUF, 2013), sur le syndrome d’épuisement ­professionnel –, s’est installé pendant un an, sans  filmer , au sein de cette unité médicale pour  écouter  et  observer  ce qui s’y passait. Il a ensuite tourné seul, pendant une autre année, le quotidien de ces professionnels qui, avec une grande abnégation et parfois encore de la passion, soignent, réparent et sauvent des vies. « J’ai procédé un peu comme un chirurgien qui va  opérer , disons, un ménisque : il pose d’abord un champ opératoire et, pendant son intervention, ne se concentre que sur son objet »,  explique le réalisateur. Derrière les portes des salles d’opération, il a pu  constater  que le malaise était général et a filmé au plus près leurs conditions de ­ travail  de plus en plus précaires. Entre deux interventions où les engueulades sont fréquentes ­entre les différents intervenants et les réunions qui tournent aux règlements de comptes, il a ­recueilli la parole de ces professionnels qui confient leurs états d’âme, expriment leurs souffrances et leur détresse. «  On n’est plus que des pions qui faisons  tourner  la machine »,  constate amèrement un chirurgien qui auparavant était considéré « comme un prince » dans l’hôpital. «  Les  conditions de travail  se sont dégradées, mais le travail, lui, ne doit pas se dégrader  »,  poursuit un autre.  « Je ne sais plus quel est le sens de mon métier » , dit encore une anesthésiste au bord des ­larmes, qui a lancé l’alerte auprès de ses supérieurs pour  signaler  les dégâts humains liés au mauvais fonctionnement de ce service. Cette intervention a obligé la ­direction de l’hôpital à  lancer  un audit.  « Dans le jargon des spécialistes du burn-out, on appelle ce  genre  de personne une  “toxic handler” , quelqu’un capable de  percevoir  ce qui se passe dans son  environnement  et de  prendre  à son compte la souffrance de ses collaborateurs » , explique Jérôme Le Maire. Cette immersion au cœur du personnel hospitalier est impressionnante, et même parfois ­inquiétante. Après la projection du documentaire dans différents hôpitaux, la direction de l’AP-HP qui avait donné son autorisation de filmer dans le service, a critiqué la démarche du réalisateur. Elle ­estime que Jérôme Le Maire a réalisé  « un film à thèse sur le burn-out en l’illustrant par des  scènes  ­tournées au bloc opératoire et en sélectionnant les images nécessaires à sa démonstration dans la matière très riche recueillie au cours de ses années de présence » . Dans le ventre de l’hôpital , de Jérôme Le Maire ( France , 2015, 83 min).", "theme": "televisions radio"}