{"title": "Harcèlement sexuel au travail : comment peut-on agir ?", "newspaper": "Le Monde", "author": "Charlotte Chabas", "date_publi": "18/10/2017", "content": "Depuis près d’une semaine, c’est une suite de chiffres vertigineux qui vient  secouer  la société française. Une femme sur cinq a été harcelée sexuellement dans le cadre de son travail. Seules trois personnes sur dix harcelées sexuellement au  travail  ont rapporté les faits à leur hiérarchie, et cinq sur cent ont lancé des poursuites judiciaires. Ces données,  pourtant issues d’une enquête du Défenseur des droits datée de 2014 , sont au cœur de l’actualité, après l’affaire Weinstein aux Etats-Unis, qui a permis une certaine libération de la parole sur les  réseaux sociaux , notamment en  France  à travers les hashtags #balancetonporc et #moiaussi. Pour beaucoup, se pose aussi désormais une question élémentaire mais primordiale : concrètement, que fait-on face à cet état de fait ? Eléments de réponse avec le professeur  Charles Peretti , psychiatre à l’hôpital Saint-Antoine, à  Paris , à l’origine de la mise en place d’une cellule consacrée aux victimes de harcèlement sexuel. Pour tout  le monde   Connaître la loi :  « C’est une bonne base pour  commencer  la réflexion et  faire  évoluer collectivement les mentalités » , explique le professeur Charles Peretti.  Complimenter  l’apparence d’une collègue,  envoyer  à ses collaborateurs des e-mails contenant des images pornographiques, faire du pied à l’un de ses employés… autant de situations de harcèlement. En sachant ce que le cadre législatif définit comme des situations de harcèlement sexuel au travail,  on peut savoir ce qui est répréhensible dans le comportement.  Le conseil est donc de  lire , de se  renseigner , d’être sensibilisé, et d’en  parler  dans son entreprise et autour de soi. Pour  débuter ,  vous  pouvez par exemple commencer par  tester  vos connaissances grâce à notre quiz sur le sujet : \n        Lire aussi :\n         \n     \n                Trois Français sur quatre ne distinguent pas harcèlement, blagues salaces et séduction. Et vous ?\n     \n Prendre conscience de son comportement :  C’est la suite logique de cette réflexion sur le sexisme. A force de se renseigner, vous en viendrez à vous  poser  cette question : et moi, comment j’agis dans ce cadre-là ? Ai-je déjà adopté des comportements pouvant  être  considérés comme répréhensibles au regard de la loi ? Des agissements à connotation sexuelle ayant provoqué l’embarras de certain.e.s collègues et proches ? A ce  titre , les témoignages qui émergent sur les réseaux sociaux sont éclairants. Parce qu’ils donnent à  voir  des situations du quotidien qui ont marqué la carrière des personnes qui les ont vécues, ils doivent vous  alerter  sur ce qui peut  heurter  vos propres collègues. « Il faut  prendre  le temps de les lire, de les  écouter , sans  juger , sans en  rire  pour en  minimiser  la portée » , explique le P r  Peretti, qui conseille aussi  « d’en parler dans son entourage, pour  savoir  ce qu’ont pu  vivre  les femmes autour de nous ».  Car  « la proximité  aide  à réaliser qu’on peut nous aussi  avoir  un comportement de harceleur ou d’agresseur ».  Eduquer :  « Changer un phénomène de société, ça passe évidemment par l’éducation » , rappelle le psychiatre, qui raconte comment des petits garçons de la classe de sa fille de 7 ans se sont  « mis à quatre pattes sous sa chaise pour voir sa culotte ».   « On dit, ce n’est pas grave, ils sont petits, ils n’ont pas conscience de ce qu’ils font. Mais ne pas  rétablir  le bon comportement, ne pas  dire  que ce n’est pas comme ça qu’on interagit avec les autres, c’est grave » , explique le spécialiste, qui prône un  « socle moral minimum » . Mais, rassurez-vous, le conseil ne vaut pas que pour les enfants : à tout âge il est possible de s’éduquer, et d’être plus attentif à certaines problématiques.  Modifier  individuellement son comportement, c’est aussi  contribuer  à faire évoluer la société, et  démonter  progressivement les mécanismes qui conduisent au silence des victimes. \n        Lire aussi :\n         \n     \n                Harcèlement sexuel : il faut changer les mentalités\n     \n Ne pas juger :  Pour les victimes de harcèlement sexuel,  « il faut le dire et le  rappeler , c’est une abomination » , rappelle Charles Peretti. Perte de repères, de confiance en soi, sentiment de déshumanisation… Les effets de cette forme de harcèlement  « peuvent être très lourds, avec des conséquences destructrices sur la vie quotidienne : anxiété, sentiment de culpabilité, dépression, somatisation, troubles de la libido » . Confronté à ces conditions, nul ne sait comment il réagirait. Quand les personnes harcelées sexuellement parviennent à l’exprimer, il faut donc  « se  garder  de tout jugement hâtif et péremptoire » , insiste le psychiatre. « Après coup, il est extrêmement facile de dire “à ta place, j’aurais fait ça” ou “tu aurais dû”. Mais ça ne fait qu’enfoncer la victime un peu plus, en la considérant comme quelqu’un incapable d’avoir eu la bonne réaction, alors qu’elle a simplement eu la réaction que son état psychologique lui a permis d’avoir. » Là encore, la préconisation reste la même :  « Etre attentif à ceux qui nous entourent » . Car si une situation problématique émerge,  « les victimes sauront que vous êtes une personne à qui elles peuvent parler, qui pourra  accueillir  leur parole et les  aider  plutôt que de les rabaisser »,  poursuit Charles Peretti. \n        Lire aussi :\n         \n     \n                Harcèlement sexuel : « Dire “tu aurais dû porter plainte”, c’est encore mettre la faute sur les femmes »\n     \n Pour les victimes Eviter l’isolement : Les mécanismes du harcèlement sexuel – de par le sentiment de honte qu’il procure notamment – font que  « beaucoup de victimes s’enfoncent progressivement dans la solitude »,  note le P r  Peretti. Il existe des recours, autour de chacun d’entre nous. Cela peut être au sein de l’entreprise par le biais du service des ressources humaines ou par les syndicats. Dans le cadre professionnel, il peut également s’agir du médecin du travail, de l’inspection du travail, ou encore du Défenseur des droits, qui peut diligenter une  enquête  au sein de l’entreprise. Mais cela peut aussi  passer  par des associations spécialisées, qui pourront vous  apporter  un accompagnement adapté à votre situation. C’est le cas notamment de l’Association européenne contre les violences faites aux femmes au travail (AVFT). Un numéro d’urgence destiné aux victimes ou témoins de harcèlement existe, le 08 842 846 37. Enfin, la sphère médicale est également un recours important pour les victimes de harcèlement sexuel . « Le harcèlement sexuel est une pathologie médicale » , rappelle Charles Peretti, dont les conséquences  « doivent être prises en charge par des professionnels formés » . Lui a mis en place un numéro vert pour les victimes cherchant un accompagnement médical, le 0800 00 46 41. Bien sûr, les situations peuvent être complexes. Parfois, des handicaps compliquent en outre la communication, car  « on oublie que beaucoup de victimes sont des personnes vulnérables, parfois souffrant de handicap mental » , relève Charles Peretti. Dans ces cas, c’est à l’entourage d’être  « encore plus attentif » , souligne le psychiatre. \n        Lire aussi :\n         \n     \n                Les violences sexuelles touchent plusieurs millions de femmes en France\n     \n Accumuler des preuves :  Plus facile à dire qu’à faire, certes. Mais dans les cas de harcèlement sexuel,  « il s’agit de  fournir  tout un faisceau d’éléments qui peuvent  corroborer  une parole »,  rappelle Marilyn Baldeck, déléguée générale de l’AVFT. Des textos, des courriels ou des enregistrements clandestins constituent des preuves matérielles. Laure Ignace, de l’AVFT, explique en effet qu’ « au pénal, la preuve est libre, même celle enregistrée à l’insu de la personne ».  Des témoignages de collègues, des certificats médicaux, ou encore un arrêt-maladie peuvent être également présentés à la connaissance des juges. Car une victime de harcèlement sexuel peut évidemment  poursuivre  son harceleur en  justice  en déposant plainte auprès de la gendarmerie, du commissariat ou du procureur de la République, mais elle peut également poursuivre son employeur, qui est responsable de la sécurité des salariés. Dans ce cas, elle doit  saisir  le conseil des prud’hommes ou le tribunal administratif. Le conseil est donc, là aussi, de bien se renseigner pour  connaître  ses droits, notamment par les relais évoqués plus tôt. Le harceleur encourt au pénal jusqu’à trois ans de prison et 45 000 euros d’amende dans des circonstances aggravantes. Pour les témoins Etre attentif :  Si, dans votre cadre professionnel, vous avez observé des changements dans le comportement d’un proche ou d’un collègue qui peut  laisser  penser qu’il ou elle vit une situation de harcèlement au travail, n’hésitez pas à lui  procurer  des espaces privilégiés qui pourraient lui  permettre  d’en parler.  « Forcer quelqu’un à parler ou le  brusquer  pour  déclencher  la parole peut avoir des effets tout aussi destructeurs que le silence. Il faut que la démarche vienne de la personne harcelée » , rappelle le psychiatre. Cela exige, là encore, d’être attentif à son entourage, sans le  contraindre . Dans la plupart des cas, l’un des mécanismes qui fait  durer  ces situations est la crainte de  perdre  son emploi. D’après les associations qui aident les victimes de harcèlement sexuel au travail, 95 % des femmes qui dénoncent les faits perdent leur  emploi  − soit en partant d’elles-mêmes, soit en étant poussées vers la sortie par leur hiérarchie. Cette  dépendance  économique incite les victimes à se  taire , ce qui les rend encore plus vulnérable. \n    D’où provient le chiffre des 95 % des femmes qui perdent leur emploi si elles parlent ? \n    L’une des craintes légitimes les plus citées sur les réseaux sociaux pour expliquer la difficulté pour les femmes de dénoncer le harcèlement sexuel ou les agressions sexuelles dont elles font l’objet est le fait de perdre son emploi. \n Le chiffre de 95 % des femmes perdant leur emploi après avoir dénoncé leur agression a été maintes fois repris ces derniers jours. Il provient de l’association européenne contre les violences faites aux femmes au travail (AVFT), qui cite ce chiffre une première fois en 1998. Dans  une lettre adressée à Martine Aubry , à l’époque ministre de l’emploi et de la solidarité, l’association indique que sur les 400 femmes victimes qu’elle suit, 95 % ont perdu leur emploi. Elle n’indique en revanche pas si ces 400 femmes ont dénoncé leur situation. \n L’AVFT parle de « quasi totalité » des dossiers en 2011 dans  une lettre ouverte à Laurence Parisot  et cite une seconde fois ce chiffre en 2012  dans une autre lettre ouverte , en précisant bien que la dénonciation des violences sexuelles au travail a entraîné dans 95 % des dossiers ouverts à l’AVFT une rupture du contrat de travail. \n Il est utile de  « rappeler à la personne harcelée qu’il y a des démarches à  mettre  en place au plan judiciaire pour  obtenir  des indemnisations » , précise le P r  Peretti. Pour  « ne pas que la victime soit doublement victime ».  S’interposer :  Dans beaucoup de cas de harcèlements sexuels,  « le harceleur instaure progressivement un rapport unique avec sa victime dont les autres collègues sont progressivement exclus. J’ai rencontré des collègues d’une même entreprise dont l’employeur changeait de cible chaque mois : il y avait une telle panique à l’idée d’être la prochaine sur la liste qu’il était impossible pour elles de  construire  une riposte collective » , souligne le psychiatre. Briser cette exclusivité en s’interposant peut aider à  perturber  la situation et contribuer à y mettre un terme. Toutefois, s’interposer ou faire diversion peut aussi être lourd à  porter  individuellement. Dans ce cas-là, il est bon d’impliquer d’autres collègues pour faire front contre le harceleur. \n        Lire aussi :\n         \n     \n                « Quand les victimes de harcèlement sexuel parlent, cela se passe mal pour elles »\n     \n Etre un relais :  Si la victime n’a pas osé  briser  le silence, rien ne vous empêche d’accumuler de votre côté les preuves qui vous ont amené à  suspecter  une situation de harcèlement sexuel. Cela sera utile à la victime si elle lance une procédure contre son agresseur. Association européenne contre les violences faites aux femmes au travail (AVFT) : 08 842 846 37, tous les jours de 9 heures à 21 heures. Numéro vert pour les victimes cherchant un accompagnement médical : 0800 00 46 41, du lundi au vendredi, de 9 heures à 12 heures et de 14 heures à 16 heures. N’hésitez pas à nous faire part d’autres suggestions d’actions efficaces dans les commentaires ou sur les réseaux sociaux pour  enrichir  cet article ou pour des articles ultérieurs.", "theme": "societe"}