{"title": "L’actrice française Danielle Darrieux est morte", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/10/2017", "content": "L’actrice légendaire du  cinéma  français Danielle Darrieux est morte mardi 17 octobre à plus de 100 ans à son domicile de Bois-le-Roi (Eure), a annoncé jeudi son compagnon. Son état s’était  « un peu dégradé récemment après une petite chute » , a indiqué Jacques Jenvrin. Mardi  « elle s’est endormie, on peut  dire  » .  « A 100 ans passés, c’était une personne un peu diminuée, mais malgré sa cécité, elle était très attachée à la vie. On a encore eu une visite le 4 octobre, elle était très bien » , dit-il. « Son talent, sa générosité ont illuminé le cinéma français. Danielle Darrieux savait tout  jouer  avec un naturel prodigieux », a réagi sur  Twitter  la ministre de la  culture , Françoise Nyssen, à l’annonce du décès de l’actrice. L’actrice avait tourné plus de 100 films au cours d’une carrière d’une longévité exceptionnelle. Archétype de la beauté féminine pour les générations d’avant-guerre, elle a été l’inoubliable partenaire de Jean Gabin dans  La Vérité sur Bébé Donge  (1953) et Gérard Philipe dans  Le Rouge et le Noir  (1954). Née le 1er mai 1917 à  Bordeaux ,  « je suis née le jour même où partout en  France  on vend du muguet »,  s’amusait-elle dans ses souvenirs, Danielle Darrieux tourne à 14 ans son premier film,  Le Bal . Appréciée pour sa blondeur charmante et sa fraîcheur espiègle, elle joue dans des comédies avant d’aborder des rôles plus dramatiques et de  triompher  dans  Mayerling  aux côtés de Charles Boyer (1935). \n        Lire aussi la nécrologie en abonnés :\n         \n     \n          La comédienne Danielle Darrieux est morte, à l’âge de 100 ans\n           \n Carrière internationale Parallèlement, elle mène dès 1932 une carrière internationale qui la conduira à Hollywood et à Broadway. Egérie d’Henri Decoin,  « DD » , comme on l’appelait, tournera une demi-douzaine de films sous sa direction. Malmenée à la Libération (sous l’Occupation, elle a travaillé pour la Continental, dirigée par les Allemands), elle reprend néanmoins sa carrière et enchaîne les succès, dont  La ronde  et  Madame de...   (adaptation du roman de Louise de Vilmorin) de Max Ophüls),  L’affaire Cicéron  (Mankiewicz) ou  Marie-Octobre  (Duvivier). « Quelle sublime comédienne ! Regardez ce  tendre  mouvement de l’épaule ! Regardez ses yeux mi-fermés ! Et son  sourire  ! »,  s’enthousisamait Max Ophüls sur le tournage de  Madame de. « J’adore ce film. C’est même le seul que je regarde avec un vrai plaisir,  racontait l’actrice à L’Express en 1997.  Je devais  être  terriblement amoureuse pour  dégager  de telles ondes. Amoureuse de Max Ophüls, de Charles Boyer, que je retrouvais dix-huit ans après  Mayerling , et de Vittorio De Sica, qui avait un charme fou. J’étais au milieu de ces trois hommes sublimes, comme dans un rêve. D’ailleurs, à l’écran, on voit bien que je suis sur un nuage. Il y a eu un miracle. C’est peut-être aussi parce que c’était mon dernier film avec Ophüls. » En lui donnant un rôle dans  Les Demoiselles de Rochefort   (1967), Jacques Demy relance la comédienne qui, à 50 ans, continue d’incarner des personnages de femme élégante et drôle. Sous la direction de Paul Vecchiali ( En Haut des marches , 1983) ou d’André Téchiné ( Le Lieu du crime , 1986), l’actrice montre qu’elle n’a rien perdu de sa verve. En 2002, François Ozon la choisit pour  Huit femmes . A  partir  de 1969, Danielle Darrieux commence à se  produire  au théâtre, interprétant Feydeau, Guitry ou Marcel Aymé. En 2003, à 85 ans, seule en scène, elle crée  Oscar et la dame rose  d’Eric-Emmanuel Schmitt, qui lui vaut un Molière de la meilleure comédienne. Elle a encore travaillé pour le cinéma et la télévision en 2010. « Parce qu’Oscar et la dame rose est un hymne à la vie, je l’ai dédié à Danielle Darrieux, écrira E.-E. Schmitt. Pétillante, malicieuse, caustique, rosse, naturelle, loin de tout pathétique, gourmande, lumineuse, pudique, elle est pour moi l’incarnation de ce que je voulais dire. » Danielle Darrieux s’est mariée trois fois, avec Henri Decoin, le richissime play-boy Porfirio Rubirosa et le scénariste Georges Mitsinkidès, mort au début des années 90. Avec ce dernier, elle avait adopté un fils, mort lui-même peu après son mari. \n    Danielle Darrieux en quelques dates \n    1 er  mai 1917  Naissance à Bordeaux \n 1931  Le Bal , premier film \n 1936  Mayerling \n 1941  Premier rendez-vous \n 1950  La Ronde \n 1952  L’Affaire Cicéron \n 1954  Le Rouge et le Noir \n 1955  L’Amant de Lady Chatterley \n 1967  Les Demoiselle de Rochefort \n 1982  Potiche  (théâtre) \n 1986  L e Lieu du crime \n 2001  Huit femmes \n 2010  Pièce montée \n 17 octobre 2017  Mort à Bois-le-Roi à l’âge de 100 ans \n", "theme": "disparitions"}