{"title": "TV - « Serge Lifar ou la révolution de la danse »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/01/2018", "content": "Documentaire sur  Histoire  à 20 h 40 « N’importe quelle ­concierge à  Paris , si on lui parlait de Serge Lifar, savait qui il était » , s’exclame Claude Bessy, directrice de l’école de danse de l’Opéra national de Paris de 1972 à 2004, en évoquant les années 1930-1940.  « Lifar était un dieu » , ajoute Cyril Atanassoff, étoile de l’Opéra de Paris. Star, ­légende oubliée, personnalité ­exceptionnelle par sa créativité, les compliments pleuvent sur le danseur et chorégraphe Serge Lifar (1905-1986), figure majeure de la scène artistique, rénovateur de la danse classique, dont le parcours bouillonne. En zone d’ombre, les années de guerre, où il fut accusé de collaboration. Autant  dire  que le phénomène Lifar, parfaitement détaillé par nombre de spécialistes dans ce documentaire à suspense cosigné par Florent Durth et Ivan Kuzmin, mérite une analyse fine. Rien que l’adolescence de ce fils de bonne  famille  russe qui se rêvait une carrière de pianiste donnerait du grain à  moudre  à une saga. Lifar, dont le grand-père fut arrêté par la  police  secrète pendant la révolution et la grand-mère brûlée vive dans sa maison soumise à un pillage, sauta du navire qui l’emmenait en  Pologne  pour  aller   poursuivre  le combat révolutionnaire. Le bateau fut bombardé et Lifar, déserteur chanceux, resta en vie. Il a 16 ans lorsqu’il découvre la danse au cours de Bronislava ­Nijinska, à Kiev. D’abord refusé comme élève, il trouve un stratagème. Nijinska est obligée par les autorités soviétiques de  donner  des cours à tous : Lifar endosse son uniforme de l’ armée  rouge et le voilà à la barre. Et ainsi de suite, la jeunesse de Lifar compile les anecdotes les plus rocambolesques, traçant la route d’un homme qui a su  inventer  sa vie sans  reculer  devant rien. Deux ans plus tard, à 18 ans, il intègre la fameuse compagnie des Ballets russes, dirigée par Serge Diaghilev, qui fait un ­ tabac  à Paris dans les années 1920. Il se fait  remarquer  dans le ballet  Jeux  (1913), de Nijinski, sur une musique de Debussy. Beauté, énergie athlétique, la touche Lifar magnétise. Chronologique sans lourdeur Vite, il se fait  connaître  et devient danseur et maître de ballet à l’Opéra de Paris en 1930. Il a 25 ans. D’emblée, il intensifie la présence de la danse peu programmée à l’époque en instituant des soirées entières consacrées au ballet. Il crée aussi des pièces au  style  incisif comme  Icare , en 1935.  « Il en a fait lui-même la musique , précise le chorégraphe Charles Jude, directeur du Ballet de  Bordeaux .  Il ­tapait les rythmes et les a donnés à Honegger pour les  mettre  en musique et tout a été fait ensuite avec des percussions. » La période de la seconde guerre mondiale est longuement auscultée dans le film. Selon Mario Bois, éditeur musical,  « Lifar est resté à l’Opéra pour  sauver  l’Opéra. »  Il y reçoit Goebbels, accueillera le public des hauts dignitaires allemands présents à Paris et rencontrera Hitler à Berlin. En 1944, à la suite d’un  procès , il est exclu de l’Opéra et des théâtres d’Etat en  France . Jusqu’en mai 1945, où un mouvement des danseurs contre les machinistes fait  revenir  Lifar dans l’institution parisienne. Jusqu’au bout de sa vie, Lifar surprend par sa passion féroce, inentamée pour la danse et la création. Chronologique sans lourdeur, le film, nourri  en images  d’archives, télescope les informations historiques, les anecdotes artistiques et intimes, en invitant des  personnalités  françaises et russes à  brosser  ce portrait à facettes, passionnant de bout en bout. Serge Lifar ou la révolution de la danse,  de Florent Durth et Ivan Kuzmin (Fr., 2017, 55 min).", "theme": "televisions radio"}