{"title": "Catalogne : Puigdemont « exige » la restauration de son gouvernement", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/12/2017", "content": "Se présentant toujours comme le dirigeant  « légitime »  de la Catalogne, il s’est adressé aux habitants de la région autonome depuis Bruxelles, où il est exilé.  L’indépendantiste catalan Carles Puigdemont  a exigé samedi 30 décembre, dans ses vœux pour 2018 au  « peuple »  catalan, une négociation  politique  et la restauration par Madrid de son gouvernement, destitué après la déclaration d’indépendance du 27 octobre. « Comme président, j’exige du gouvernement espagnol et de ceux qui le soutiennent  (...)  qu’ils restaurent tous ceux qu’ils ont destitué sans l’autorisation des Catalans » , déclare Carles Puigdemont dans un discours enregistré dans la capitale belge, dans lequel il demande aussi à Madrid de  commencer  à  « négocier politiquement » . Dans ce message de sept minutes, Carles Puigdemont estime que les Catalans sont un  « peuple démocratiquement mature, qui a gagné le droit de  constituer  une République d’hommes et de femmes libres » , sans cependant  préciser  s’il encouragera à nouveau une tentative de rupture. Carles Puigdemont a fui en  Belgique  peu avant son inculpation pour rébellion et sédition, en lien avec la tentative de rupture unilatérale du 27 octobre. S’il rentre en  Espagne , il sera placé en détention provisoire, au  titre  d’un mandat d’arrêt émis par la  justice . « Les urnes ont parlé  (...)  Qu’attend donc Monsieur  [Mariano]  Rajoy pour  accepter  les résultats ? » , s’interroge Carles Puigdemont dans cette allocution, faisant référence au chef du gouvernement conservateur espagnol. \n        Lire aussi :\n         \n     \n                Catalogne : Puigdemont temporise, ses anciens alliés piaffent\n     \n « Absurde » Lors d’élections régionales le 21 décembre, les trois partis indépendantistes ont obtenu ensemble 47,5 % des suffrages, ce qui leur permet, grâce à une pondération des voix profitant aux régions rurales, traditionnellement séparatistes, d’avoir la majorité absolue des sièges au Parlement régional et donc, en principe, de  former  un gouvernement. Mais près de 52 % des Catalans ont voté pour des partis qui défendent le maintien de la région en Espagne, compliquant davantage la sortie de crise. M. Puigdemont dirige la liste qui a recueilli le plus de voix au sein du camp indépendantiste,  « Ensemble pour la Catalogne » , ce qui lui donne selon ses partisans le droit de  retrouver  son poste, quelle que soit sa situation judiciaire. S’il reste en Belgique, une éventuelle investiture de M. Puigdemont devrait se  faire  à distance et impliquerait une modification du règlement du Parlement régional. \n        Lire aussi :\n         \n     \n                Carles Puigdemont se dit prêt à revenir en Catalogne\n     \n « M. Puigdemont croit qu’il pourra  être  président de la Généralité  [l’exécutif catalan]  par Internet et Whatsapp » , depuis la Belgique, a ironisé samedi Inès Arrimadas, la cheffe en Catalogne du principal parti d’opposition aux indépendantistes, Ciudadanos. M. Rajoy lui-même a estimé vendredi qu’une telle situation serait  « absurde » . Sans  évoquer  son éventuel programme de gouvernement s’il revenait au  pouvoir , le chef de file des séparatistes a dénoncé dans son message de vœux la répression du mouvement indépendantiste par Madrid et espéré que le résultat des élections permettra l’avènement de  « l’ère du dialogue et de la négociation »  qu’il dit  réclamer   « depuis des années » . Le gouvernement espagnol doit \"commencer à  négocier  politiquement avec le gouvernement légitime de Catalogne, a-t-il dit.", "theme": "europe"}