{"title": "Ségolène Royal : « L’allégement de la fiscalité sur les grandes fortunes et le capital n’a aucune raison d’être »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/10/2017", "content": "« On ne peut plus aujourd’hui  faire  de cadeau fiscal sans contrepartie »,  a déclaré, dimanche 8 octobre, Ségolène Royal à propos des différentes mesures annoncées par le gouvernement d’Edouard Philippe en faveur des catégories sociales les plus riches, et notamment la fin de l’impôt de solidarité sur la fortune ( ISF ). « Tout ce qui est allégrement de la fiscalité sur les grandes fortunes financières et sur le capital n’a aucune raison d’être, parce qu’il n’y a aucune contrepartie, donc c’est un élément d’alourdissement des inégalités sociales »,  a déclaré l’ancienne ministre de l’écologie, aujourd’hui ambassadrice chargée de la négociation internationale pour les pôles Arctique et Antarctique, invitée de l’émission « Questions politiques » de  France  Inter, Franceinfo et  Le Monde . Réorienter la finance « vers l’investissement vert » Elle propose, quant à elle, que les allégements fiscaux accordés aux revenus financiers soient  « exclusivement réservés aux investissements verts » .  « C’est une proposition que je mets sur la table : s’il doit y  avoir  allégements fiscaux sur la fortune financière, sur les mouvements financiers et sur les revenus du capital, ces allégements doivent  être  exclusivement réservés aux investissements verts, à la finance verte » , a expliqué M me  Royal. « Ça serait très intelligent » , a-t-elle estimé, évoquant  « un effet levier majeur pour  réaliser  ce qui a été décidé dans l’accord de  Paris  sur le  climat , c’est-à-dire la réorientation de la finance mondiale vers l’investissement vert » . « On n’a pas la preuve du retour des exilés fiscaux » Refusant de faire un  procès  d’intention à Emmanuel Macron, qu’ « on ne peut pas  soupçonner  de  vouloir   accroître  les inégalités ou accroître le chômage » , l’ancienne candidate à la présidentielle a rappelé qu’une réforme était bien acceptée  « quand elle est juste, quand elle est comprise par les gens et quand ils peuvent se l’approprier » . « Or, ce qui est incompréhensible dans la façon dont cette réforme est annoncée, c’est qu’on n’a pas la preuve du retour des exilés fiscaux »  pour  relancer  l’activité économique, a-t-elle estimé. Interrogée sur le  travail  de son successeur Nicolas Hulot, M me  Royal a déclaré que celui-ci  « est un très bon ministre »,  soulignant néanmoins que les décisions  « ne dépendent pas que de lui »  et qu’il a parfois les mains liées. Elle a cité l’exemple des  nouvelles autorisations de recherche d’hydrocarbures  en  Guyane  :  « Je le regrette. J’ai toujours refusé de  signer  ce permis comme j’ai refusé tous les permis de recherche d’hydrocarbures après l’accord de Paris. » « Il ne faut pas que la France vote l’utilisation du glyphosate » Quant à la prolongation possible de l’autorisation de l’utilisation du glyphosate (pesticide) sur le territoire européen, M me  Royal considère que la France doit s’y opposer :  « On avait réussi avec la  Suède  et l’ Autriche  à  bloquer  une décision de la Commission européenne qui voulait  renouveler  pour dix-sept ans l’autorisation du glyphosate, un produit extrêmement toxique fabriqué par Monsanto, classé cancérigène par l’OMS »,  a-t-elle rappelé. \n        Lire aussi :\n         \n     \n                La France votera contre l’autorisation du glyphosate par l’UE pendant dix ans\n     \n En tant que ministre, elle avait décidé la fin de l’utilisation de ce désherbant par les collectivités locales.  « On a montré qu’il y avait des alternatives possibles. Il faut que les particuliers arrêtent d’acheter du Roundup » , le nom commercial du glyphosate vendu par le groupe Monsanto, a expliqué l’ex-ministre qui appelle à  boycotter  ce produit.", "theme": "politique"}