{"title": "La Russie accusée d’avoir utilisé l’antivirus Kaspersky pour espionner la NSA américaine", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/10/2017", "content": "Le logiciel antivirus de la société russe Kasperksy a été piraté par les services de renseignement israéliens, qui ont découvert au cours de leur intrusion que le  logiciel  était déjà utilisé par les services de renseignement russes, qui s’en servaient pour  espionner  la NSA américaine. Cet étrange bal des espions est décrit, mardi 10 octobre, par le  New York Times  et le  Washington Post , qui citent des sources anonymes du renseignement américain. Selon les deux quotidiens, les services israéliens ont alerté leurs homologues américains après  avoir  découvert, en 2015, des outils de  piratage  appartenant à la NSA sur le réseau de Kaspersky dans lequel les agents israéliens s’étaient introduits. Selon les services américains et israéliens, les agents russes sont parvenus à  dérober  des documents confidentiels de la NSA en accédant à l’ordinateur personnel d’un agent de la NSA, qui avait stocké ces fichiers, en violation des règles de l’agence, sur un PC connecté à Internet et utilisant l’antivirus de Kaspersky. \n        Lire aussi :\n         \n     \n                La NSA perd de nouveau une partie de ses outils d’espionnage\n     \n De par leur fonctionnement même, les logiciels antivirus ont accès à tous les fichiers d’un ordinateur, qu’ils analysent pour  détecter  s’ils contiennent des lignes de code correspondant à un logiciel malveillant. Toute personne ayant le contrôle d’un de ces logiciels peut donc aisément  rechercher  un fichier particulier et avoir accès à son contenu. D’après les services israéliens, les agents russes utilisaient leur accès au réseau de Kaspersky pour rechercher « agressivement » un certain nombre de fichiers appartenant à la NSA. Kaspersky avait découvert l’intrusion israélienne en 2015, après plusieurs mois, et publié un rapport qui n’accusait pas directement  Israël  mais épinglait un groupe paraétatique déjà identifié, « Duqu ». Ce groupe est soupçonné d’être à l’origine du virus Stuxnet, conçu pour  attaquer  les centrales d’enrichissement d’uranium iraniennes, et avoir tenté d’espionner plusieurs réunions internationales consacrées au  nucléaire iranien . \n        Lire aussi :\n         \n     \n                Attribuer l’origine d’une attaque informatique, un puzzle aux ramifications infinies\n     \n Le 13 septembre, le ministère de l’intérieur américain avait ordonné à l’ensemble des agences fédérales de  cesser  d’utiliser les produits de Kaspersky, évoquant le  « risque que le gouvernement russe, seul ou en collaboration avec Kaspersky, puisse  utiliser  l’accès (aux fichiers) des logiciels de l’entreprise pour  accéder  à des informations et à des systèmes informatiques fédéraux liés à la sécurité nationale » . Les autorités américaines accusent régulièrement et plus ou moins ouvertement l’éditeur de  collaborer , de plein gré ou sous la contrainte, avec les services russes, ou d’avoir été infiltré par des agents russes. \n        Lire aussi :\n         \n     \n                L’éditeur de logiciels russe Kaspersky banni des ordinateurs fédéraux américains\n     \n Kaspersky a, de son côté, nié toute collaboration avec le gouvernement russe dans des opérations d’espionnage.  « Kaspersky Lab n’a jamais aidé, et n’aidera jamais, aucun gouvernement dans  le monde  dans des opérations d’espionnage » , dit l’entreprise dans un communiqué. Une  enquête  interne a été ouverte par l’éditeur de logiciels. Reste que plusieurs observateurs s’étonnent que deux ans séparent la découverte des services israéliens de l’interdiction faite aux services fédéraux d’utiliser les outils de Kaspersky. Sollicitée par la presse américaine, la NSA n’a pas souhaité  commenter  ces révélations.", "theme": "pixels"}