{"title": "« Les clivages préexistent à Trump, lui ne fait que mettre de l’huile sur le feu »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/11/2017", "content": "Un an après l’élection de  Donald Trump , Corentin Sellin, professeur d’ histoire  spécialiste des Etats-Unis, répondait aux questions des lecteurs du  Monde.fr,  mercredi 8 novembre.   Voici des extraits de cet échange en direct. \n        L’intégralité du tchat :\n         \n     \n          « Pour la première fois, l’impopularité de Trump semble se confirmer dans les urnes »\n           \n Francis :  Qui soutient encore Donald Trump aux Etats-Unis ? Corentin Sellin :  Il y a une convergence des études d’opinion pour  montrer  qu’aujourd’hui, Donald Trump est désapprouvé par environ 60 % de la  population , 50 % le désapprouvant très fortement. Mais dans le même temps, ces études montrent que 20 à 25 % de l’électorat le soutient très fortement. Dans le dernier sondage Pew de fin octobre, il ressort que l’approbation de Trump est d’environ 85 % chez  les républicains  les plus conservateurs. Parmi ceux-ci, les Blancs évangéliques, qui avaient voté à plus de 80 % pour Trump en 2016, restent son socle le plus solide. A l’inverse, la  working class  blanche, qui avait aussi voté massivement pour lui, semble plus circonspecte. Axe : L’élection de Donald Trump avait montré une Amérique particulièrement divisée… Qu’en est-il un an après ? L’élection de Trump était le symptôme d’Etats-Unis déjà très polarisés idéologiquement depuis au moins le début de la présidence Obama. Les  enquêtes  d’opinion montrent que de plus en plus d’Américains n’ont pas d’amis dont les opinions politiques sont opposées aux leurs. Trump n’a fait que  renforcer  ce clivage en maniant des thèmes identitaires chers à sa base blanche. Ainsi, on l’a vu lors des événements de Charlottesville, il a réactivé le clivage racial entre Blancs et Afro-Américains autour des monuments confédérés. C’est un phénomène qui préexiste à Trump, lui ne fait que  mettre  de l’huile sur le feu. \n        Lire l’entretien avec Laurence Nardon  :\n         \n     \n          « Plus Trump est incorrect socialement, plus ses électeurs se sentent représentés »\n           \n Gultyx : Quels sont les résultats des différentes élections intermédiaires ? Y a-t-il une confirmation pour Trump ou au contraire une désapprobation ? Jusqu’à cette nuit, Trump pouvait se  targuer  d’avoir remporté, par candidats interposés, toutes les élections partielles à la Chambre déclenchées par la nomination de représentants comme ministres. Mais il s’agissait de sièges de représentants très conservateurs, et donc il était assez logique que les républicains l’emportent. La victoire des démocrates dans le New Jersey et en Virginie, dans la nuit du 7 au 8 novembre, vient  confirmer  pour la première fois les sondages d’intention de vote désastreux pour Trump et les républicains pour les  « mid-terms »  de novembre 2018. Il convient certes de  relativiser  ces victoires, puisque ce sont deux Etats qui avaient voté Clinton, mais le résultat en Virginie est le premier à montrer une désapprobation massive. Le candidat démocrate élu gouverneur l’emporte avec une marge presque doublée sur celle de Clinton l’an dernier, et les démocrates font des gains massifs dans l’assemblée locale. On voit en outre avec ce scrutin que Trump s’est coupé des minorités afro-américaine et, à un degré moindre, hispanique, et ses provocations à répétition ont clairement entraîné une surmobilisation de ces minorités. Sa base blanche, populaire et rurale, n’est plus suffisante pour  compenser . Brutus : Trump a-t-il évolué sur les questions du mur entre le  Mexique  et les Etats-Unis et sur la santé ? Quelles sont les promesses qu’il a tenues ? S’il y a un reproche qu’on ne peut pas  faire  à Donald Trump, c’est de ne pas  avoir  tenu ses promesses. Depuis neuf mois, il gouverne pour son socle électoral et ne recherche pas du tout le consensus. Il a entamé la « construction » du mur, a fait plusieurs versions d’une interdiction d’entrée sur le territoire visant d’abord des pays musulmans, et a essayé d’abroger l’Obamacare. Il est donc très fidèle à une ligne à la fois nationaliste, identitaire et conservatrice. Le seul problème est qu’il se heurte ou bien au contre-pouvoir institutionnel – les  Trump ban  sur l’immigration ont été retoqués par la  justice  fédérale – ou bien à des majorités parlementaires républicaines qui ne sont pas exactement sur la même ligne, par exemple pour l’Obamacare. \n        L’éclairage des Décodeurs :\n         \n     \n          Un an après son élection, où en sont les promesses de Donald Trump ?\n           \n Peter Cook : Quel élément décisif pourrait  déclencher  la procédure de destitution de Trump ? Jusqu’aux élections de  « mid-terms »  de 2018, l’impeachment reste hautement improbable, avec la double majorité républicaine au Congrès. Sauf si l’ enquête  indépendante menée par Robert Mueller arrivait d’ici là à  prouver  une collusion active entre Trump et la  Russie  ou une entrave caractérisée de la justice. Mais si jamais les démocrates remportaient massivement les élections au Congrès et récupéraient les deux majorités, l’impeachment redeviendrait une hypothèse beaucoup plus envisageable. Il faut cependant  rappeler  que deux présidents seulement ont été jugés par le Sénat après un acte d’impeachment de la Chambre, Andrew Johnson et Bill Clinton, et que tous deux ont été acquittés, car il faut une majorité des deux tiers au Sénat pour les  condamner . On se rend donc compte de la difficulté à  destituer  un président. \n        Lire :\n         \n     \n          Donald Trump et la menace permanente de l’impeachment\n           \n Kate : L’affaire russe est-elle vraiment de nature à mettre Trump en difficulté ? L’enquête du procureur Mueller et les principales enquêtes du Congrès entravent déjà la  gouvernance  de Trump, dont on voit bien par ses tweets qu’il est obsédé par cette affaire, même si c’est pour la  dénoncer  comme un  hoax.  Comme Nixon en son temps, Trump, qui a dû  prendre  des avocats par rapport à cette enquête, perd énormément de temps et d’énergie, qu’il n’a plus pour  gouverner . Sur le fond, deux risques majeurs : le premier est que les enquêtes, surtout celle de Mueller, puissent  établir  une obstruction du président à la justice pour  cacher  des implications personnelles ou de son entourage vis-à-vis de la Russie. Ainsi, le communiqué mensonger que Trump a rédigé pour  défendre  son fils après la révélation de son rendez- vous  russe de juin 2016 pourrait très vite  venir  le  hanter . Le second risque, moins probable, est que les enquêtes établissent la preuve d’une collusion active entre Trump et la Russie pour  truquer  l’élection de 2016. Dans ce second cas, la preuve semble beaucoup plus difficile à établir. Layou : Le  pouvoir  de nuisance des « frondeurs » républicains comme John McCain est-il suffisant pour  paralyser  l’administration Trump ? Il ne faut pas  surévaluer  la force des frondeurs. Leus élus représentent une minorité parmi les sénateurs républicains : ils ne sont que quatre à cinq, sur 52, à réellement  défier  Trump. Et on constate qu’ils ne sont pas viables politiquement. Le sénateur Jeff Flake, qui, protégé par McCain, avait écrit un livre anti-Trump, a été contraint de ne pas se  représenter  en 2018 tellement il était impopulaire auprès de la base conservatrice dans son Etat. En 2018, même si Trump perd les élections, il devrait pouvoir procéder à une purge idéologique des élus de son parti, appuyé en cela par son ancien  conseiller  Steve Bannon. \n        Rétrospective :\n         \n     \n          Douze moments marquants de la première année Trump\n           \n Sami : Au-delà de la personne de Trump, a-t-il réussi à  transformer  la  politique  américaine et notamment le  parti républicain  ? Trump a déjà révolutionné la  politique  américaine : il est parvenu à la présidence sans jamais avoir été élu et en autofinançant en partie sa campagne, ce qui paraissait une gageure après la dérégulation du financement électoral de 2010. D’ailleurs, on voit qu’il inspire de nouvelles vocations « présidentielles » à toute une série de milliardaires qui préféreraient y  aller  eux-mêmes plutôt que de  financer  des politiques : Mark Zuckerberg, Mark Cuban ou Tom Steyer, côté démocrate.", "theme": "donald trump"}