{"title": "Un plan d’économies pour les députés proposé par le bureau de l’Assemblée nationale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/11/2017", "content": "Il faut  « en  finir  avec des dépenses injustifiables aux yeux des Français »  au sein du Palais-Bourbon. Dans un entretien au  Journal du dimanche , ce 5 novembre, Florian Bachelier, premier questeur (La République en Marche, LREM) de l’Assemblée nationale, annonce qu’il présentera mercredi au bureau de l’Assemblée le premier volet d’un plan d’économies et de transparence. Actuellement, ce budget s’élève à 550 millions d’euros par an. Florian Bachelier entend  économiser  un million d’euros sur l’année 2017, puis 10 millions en 2018, et 15 millions par an durant le reste du mandat. Dans ce sens, une mesure a déjà été prise pour économiser 800 000 euros par an, et est effective depuis le 1 er  octobre : la fin de la gratuité du train pour les anciens députés. \n        Lire aussi :\n         \n     \n                L’Assemblée nationale vue par les nouveaux députés\n     \n Les questeurs, comprenant également Thierry Solère (Les Constructifs) et Laurianne Rossi (LREM), vont  présenter  leurs premières préconisations au bureau de l’Assemblée, consistant à  abandonner  quelques  « queues de privilèges » , selon Florian Bachelier. Cela concernera notamment les retraites, avec l’alignement du statut des députés sur le droit commun, ce qui correspondrait à 37 % de pension de retraite en moins pour les élus, mais aussi un alignement pour les allocations chômage, détaille le  JDD . La question des frais de mandat sera également mise sur la table. Le plan d’économie préconise que si les députés conservent l’indemnité représentative de frais de mandat, une enveloppe plafonnée à 5 599,80 euros par mois, ils devront  justifier  leurs dépenses. Une liste des frais remboursables serait alors définie, et contrôlée par la déontologue Agnès Roblot-Troizier. Une Assemblée « exemplaire » « Dépenser moins pour  dépenser  mieux, au-delà d’une philosophie, c’est notre méthode.  Dépenser  moins, car l’argent public est précieux. Dépenser mieux, parce que les députés doivent  vivre  avec leur temps (…) Nous devons, d’abord, en finir avec des dépenses injustifiables aux yeux des Français, comme (…) les avantages des anciens présidents » , précise le député macroniste d’Ille-et-Vilaine. Selon Florian Bachelier,  « pour  redevenir  audible, l’Assemblée nationale doit  commencer  par  devenir  exemplaire, au plan individuel et collectif » , avant, dans un second temps, de  « rattraper le retard dans les  crédits  pour les collaborateurs, les espaces de  travail  ou les moyens informatiques » . « Nous souhaitons, avec le collège des questeurs,  réorganiser  la maison »  et  donner  aux députés une  « souplesse de fonctionnement » , ce qui  « permet en outre d’économiser de l’argent public » , dans la perspective de  « la réduction d’un tiers du nombre de parlementaires »  voulue par le président de la République, ajoute M. Bachelier. Concrètement, il va ainsi  proposer   « l’interruption de l’opération d’extension de l’Assemblée à l’hôtel de Broglie, qui coûterait 100 millions d’euros, la diminution de notre budget et la restitution d’une partie des économies » . Un plan qui ne fait pas l’unanimité, le président de l’Assemblée François de Rugy ayant déclaré au  JDD  :  « je ne pense pas que le Parlement français soit surdoté. La démocratie a un coût, la contrepartie est que ce soit bien géré, transparent, contrôlé » .", "theme": "politique"}