{"title": "Deux Français jugés pour l’attentat du Nouvel An à Istanbul", "newspaper": "Le Monde", "author": "Soren Seelow", "date_publi": "09/12/2017", "content": "C’est un  procès  hors norme qui s’ouvre, lundi 11 décembre, en  Turquie  : celui de l’attentat sanglant perpétré la nuit du Nouvel An 2017 dans une boîte de nuit d’Istanbul par un combattant ouzbek de l’organisation  Etat islamique  (EI), qui avait tué 39 personnes, dont une Franco-Tunisienne, Senda Naka. L’ enquête  turque a mis au jour un réseau djihadiste tentaculaire. Selon l’acte d’accusation, dont  Le Monde  a pris connaissance, 57 personnes vont  être  jugées. Parmi eux, 12 Chinois, essentiellement ouïghours, 11 Turcs, 10 Ouzbeks, trois Kirghizes, 2 Tadjiks, 2 Russes, 2 Egyptiens, 1 Somalien mais aussi 2 Français : Abdurrauf Sert, un Franco-Turc de 22 ans originaire de  Lyon , présenté comme un  cerveau  de l’opération, et Tene Traore, une Franco-Sénégalaise de 24 ans, mariée religieusement avec l’auteur de l’attaque. Le tueur, Abdulkadir Macharipov, 34 ans, avait été arrêté après deux semaines de traque dans un appartement de la banlieue d’Istanbul. Sur place, les enquêteurs découvrent une tablette, qui permettra d’identifier son commanditaire : Islam Atabaiev, alias « Abou Djihad ». Djihadiste russe originaire du Caucase du Nord,  Islam  Atabaiev est l’un des pères de « Furat Media », l’organe de propagande russophone de l’organisation Etat islamique (EI). « Allah a donné l’ordre de  tuer  ces Turcs » Le 26 décembre 2016, l’émir russe envoie depuis la  Syrie  un message audio à son soldat ouzbek :  « Tu ne me connais peut-être pas, mais tu reconnaîtras ma voix. Nous entendons de bonnes choses à ton propos. Nous devons  montrer  aux chiens et aux infidèles qu’ils ne sont en sécurité nulle part. Ils ne peuvent pas tuer les musulmans, les  bombarder , tuer nos femmes et nos enfants. Ils seront punis. (…) Allah a donné l’ordre de tuer ces Turcs, de les  diviser , de les  faire  payer. Tout  le monde  se souviendra de toi. » Le lendemain, Abdulkadir Macharipov enregistre dans un appartement d’Istanbul une vidéo testamentaire avec une de ses épouses et son fils :  « Viens, mon fils, et promets-moi que tu seras un djihadiste quand tu seras plus grand. Oh, il est tout timide d’un coup , dit le terroriste.  Tu regarderas cette vidéo quand je serai parti, OK ? Quand tu seras assez grand pour  devenir  martyr, OK ? » « Prie maintenant, mon fils , dit l’épouse.  Tu ne te souviens pas de tes prières, vilain garçon ? »  Le petit garçon se met alors à  prier . \n        Lire aussi :\n         \n     \n                « Paradise Papers » : le journal turc « Cumhuriyet » menacé de poursuites à la suite de ses révélations\n     \n Le  projet  initial était de  commettre  un massacre sur la place Taksim la nuit du réveillon. Mais le djihadiste constate durant un repérage le 31 décembre que le dispositif policier est conséquent. Islam Atabaiev lui suggère alors deux possibilités : un journal  « ayant insulté le Prophète » , sans doute  Cumhuriyet , seul quotidien turc à  avoir  reproduit les caricatures de  Charlie Hebdo , et la boîte de nuit Reina. Le journal étant fermé pour les fêtes, ce sera la discothèque. De nombreuses attentes du procès A 1 h 18, le 1 er  janvier, Abdulkadir Macharipov ouvre le feu sur un policier devant la boîte de nuit. Il tue ensuite méthodiquement 38 personnes, pour la plupart des ressortissants de pays arabes venus se  divertir  en Turquie, et fait 79 blessés. Il jette de temps à autre des grenades assourdissantes, celles utilisées par la  police  anti-émeute. Une fois ses munitions épuisées, il porte une grenade à son visage et la déclenche. Un geste surprenant qu’il expliquera plus tard aux enquêteurs : persuadé d’avoir des grenades militaires, il avait prévu de se faire exploser à la fin du massacre. Il s’en sortira avec quelques brûlures. Ayant échappé à la mort, le tueur part en cavale pendant deux semaines, changeant de planque au gré des instructions envoyées par son commanditaire. Il sera finalement interpellé le 16 janvier avec plusieurs complices. Un mois plus tard, une épouse du tueur, la Franco-Sénégalaise Tene Traore, est arrêtée à son tour, ainsi que le Franco-Turc Abdurrauf Sert. L’acte d’accusation ne s’étend pas en détail sur leur rôle dans l’opération : présenté comme un co-organisateur de l’attaque, Abdurrauf Sert est soupçonné d’avoir fourni des appartements utilisés par le terroriste et d’autres membres de la cellule. M e  Samia Maktouf, qui représente les familles de la Française Senda Naka et de son mari tunisien, tous deux morts dans l’attentat, attend du procès qui s’ouvre qu’il fasse  « toute la lumière sur les ramifications internationales de cette cellule terroriste » , et notamment sur ses relais français. S’il a quitté la  France  en 2009, Abdurrauf Sert serait en effet, selon les informations du  Monde , repassé dans la région lyonnaise courant 2016, quelques mois avant l’attentat de la Reina.", "theme": "international"}