{"title": "Quand « Maryline » s’emmêle", "newspaper": "Le Monde", "author": "Isabelle Regnier", "date_publi": "15/11/2017", "content": "L’avis du «  Monde  » – on peut éviter Dans  Les Garçons et Guillaume, à table ! , succès public phénoménal qui lui valut, en 2014,  cinq Césars dont celui du meilleur premier film , Guillaume Gallienne tournait en dérision l’ethos homophobe d’une grande  famille  bourgeoise de droite, dont Guillaume, le personnage qu’il ­interprétait lui-même, fit les frais toute son ­enfance. Ses penchants pour le travestissement, son aversion pour les sports considérés comme virils, faisaient le désespoir de ses parents qui lui infligeaient en retour les pires vexations. Mais loin de se  révolter  ­contre ce gang de barbares, le jeune homme qu’il était devenu n’aspirait qu’à y  trouver  sa place. Le film se termine, on s’en souvient, par une pirouette : l’étrange coming out hétérosexuel auquel le personnage se ­livre depuis la scène d’un théâtre signale au spectateur qu’il a bien été dupé. En réduisant ainsi ce qu’on avait pris pour de l’homosexualité à un malentendu tout juste bon à  amuser  la galerie le temps d’un film, Gallienne ne se contentait pas de  déminer  les horreurs qu’il avait fait  proférer  à ses personnages, il ralliait en quelque sorte leur camp. Guillaume Gallienne fil­me un personnage dont il considère, pour  reprendre  une terminaison en vogue, qu’il n’est « rien » Avec  Maryline , le comédien et réali­sateur délaisse cette matière autobiographique malaxée jusqu’à la crampe pour s’essayer à un film plus noir, plus réaliste, et  tenter  de se  libérer  des conventions du théâtre. Ce faisant, il reconduit une manipulation du même type. Sous prétexte de  mettre  en scène un conte de fées généreux, qui fasse  passer  sa jeune actrice, Adeline d’Hermy, de l’ombre à la ­lumière, Guillaume Gallienne fil­me un personnage dont il considère, pour reprendre une terminaison en vogue, qu’il n’est « rien ». Maryline apparaît dans la première scène les pieds dans la boue, en compagnie de quelques paysannes. Rassemblées autour d’elle pour  disperser  dans un champ les cendres de son père, les femmes profèrent des sons inarticulés, à mi-chemin entre bruits d’animaux et borborygmes des Deschiens. Voilà donc d’où vient Maryline : d’un quart-monde qu’elle laisse derrière elle dès la scène suivante pour tenter sa chance comme actrice. Dans les règles de l’art Mais  le monde  du  cinéma  est violent, et la pauvre fille qui ­décou­vre, au premier jour du tournage, qu’elle a ses règles mais pas de protection, vraiment gourde. Paniquée, elle attrape une serviette en papier à la cantine et tente de la  glisser  dans sa culotte alors qu’elle est encore assise à ­table. Personne n’a donc expliqué à Guillaume Gallienne que dans le passé in­défini – qui pourrait  être  les années 1990 – où le film se ­déroule, les toilettes ont déjà été inventées ? Personne ne lui a fait re­marquer à quel point cette scène était inepte, autant que gênante et parfaitement inutile ? Rien ne tient debout dans ce film dont les ellipses laissent le spectateur interdit Rien ne tient debout, de fait, dans ce film dont les ellipses laissent le spectateur interdit. Sans transition, on passe d’une situation où Maryline perd ses moyens, se découvre incapable de  dire  son texte et fuit le tournage en pleine nuit, à une autre où elle se retrouve à l’usine, ouvrière totalement alcoolique. Maryline est tétanisée. Elle ne parle pas. C’est là son problème. Le problème de ­Gallienne, c’est qu’il ne parvient pas à  faire  d’elle un personnage. Si elle est alcoolique, inarticulée, bourrée de complexes, c’est qu’elle vient de chez les bouseux de la scène inaugurale. N’allez pas  chercher  plus loin : il n’y a rien à  voir . Le réalisateur a beau  avoir  voulu se  défaire  du théâtre, il en emploie les codes, le langage, les modes de représentation outrés qui s’avèrent stériles au cinéma. Le plaisir qu’il prend à  humilier , voire à  souiller  son héroïne, à lui  replonger  la tête dans l’eau chaque fois qu’elle la relève, en l’entourant d’une galaxie de personnages plus veules, narcissiques, crétins les uns que les autres (à l’exception de Vanessa Paradis qui, dans le rôle d’une actrice aguerrie, lui mettra enfin le pied à l’étrier) serait révoltant s’il ne témoignait pas de tant d’impuissance. Film français de Guillaume Gallienne. Avec Adeline d’Hermy, Vanessa Paradis, Alice Pol, Xavier Beauvois (1 h 47). Sur le Web :  www.gaumont.fr/fr/film/Maryline.html", "theme": "cinema"}