{"title": "« Au Zimbabwe, les forces de sécurité profitent du diamant avec la complicité de l’Etat »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/09/2017", "content": "Tout débute il y a onze ans par la découverte d’une importante concentration de diamants au Marange, région orientale du Zimbabwe. Alors que le pays s’élève au rang des premiers exportateurs mondiaux de diamants, l’espoir gagne le cœur des Zimbabwéens. Mais, au lieu de  bénéficier  au vrai propriétaire, à  savoir  le peuple du  Zimbabwe , Global Witness révèle dans son  nouveau rapport « An Inside Job »  que les revenus tirés de ces diamants ont été en partie acheminés dans l’ombre vers l’ armée  et la  police  secrète. Aujourd’hui, le constat est amer. La  population  de ce pays d’ Afrique  de l’Est, dirigé par le président Robert Mugabé depuis 1987, a été victime d’un coup monté de la part d’une poignée de hauts placés politiques et militaires. Elle a perdu deux fois au change. Gangrène économique et  politique   « J’espérais que l’exploitation du diamant allait  être  bénéfique pour nous d’abord, les locaux, puis le pays en entier. L’opposé total est arrivé »,  analyse en  rétrospective  un membre de la communauté locale. Alors que les trois quarts de la population du Zimbabwe vivent toujours sous le seuil de pauvreté, les caisses de l’Etat n’ont reçu qu’une infime portion des milliards de dollars sortis en pierres précieuses du Marange. La perte pour les citoyens du Zimbabwe n’est pas seulement une question de  développement . Le système démocratique lui-même est mis à mal par l’argent des diamants. Les carats du Marange forment en effet une source de financement opaque et parallèle dans laquelle les forces de sécurité s’approvisionnent avec la complicité du  pouvoir . Comment  croire  dans ce cas à un contrôle démocratique des services de sécurité ? Et que  penser  de leur neutralité lorsque le gouvernement leur facilite le terrain en les laissant se  servir  dans les mines ? A l’approche de l’élection présidentielle, prévue pour l’été 2018, ces principes de sauvegarde démocratique doivent d’autant plus être défendus. Surtout lorsque l’on sait que le président en place, à l’âge de 93 ans, a déjà annoncé sa candidature à sa propre succession. Sanctions européennes violées ?  De nombreux diamants originaires du Marange sont exportés vers les marchés internationaux. La communauté internationale a donc un rôle central à  jouer . Grosse importatrice de diamants, l’ Union européenne  (UE) a pris les devants sur cette question. Au vu des violences commises à l’encontre des critiques du gouvernement et de certaines lois répressives, l’UE maintient de nos jours des sanctions économiques à l’encontre du président Mugabé, de sa femme Grace et l’entreprise Zimbabwe Defence Industries, liée aux militaires. Dans son discours de juin 2012 au Parlement zimbabwéen, le vice-ministre des mines et du développement minier avait annoncé que la Zimbabwe Defence Industries détenait 40 % d’une des  entreprises  privées qui exploitent le diamant du Marange, Anjin Investments. \n        Lire aussi :\n         \n     \n                Les eurodéputés apportent leur soutien au pasteur Mawarire, pourfendeur du régime Mugabe\n     \n Entre décembre 2013 et septembre 2014, des diamants provenant d’Anjin ont été vendus à Anvers, l’une des places mondiales du marché du diamant, lors de trois appels d’offres. Quelques entreprises européennes ont facilité ces transactions. Même si les firmes impliquées le dénient, il est possible qu’elles aient violé les sanctions de l’UE visant la Zimbabwe Defence Industries. De plus, la vente des diamants s‘est faite avec l’accord du Processus de Kimberley. Le  devoir  de diligence comme solution durable  Régime  international  créé pour  réduire  le flux de diamants « de conflits », le Processus de Kimberley se borne à une définition limitée de ces derniers : des diamants bruts utilisés par des groupes rebelles pour  renverser  des gouvernements légitimes. Au Zimbabwe cependant, ce sont les institutions étatiques, et non des rebelles, qui portent atteinte à la démocratie et aux droits humains. En tant que prochaine présidente du Processus de Kimberley, l’UE aura l’opportunité de  réformer  cet organisme. Cependant, il s’est montré par le passé réticent aux changements. \n        Lire aussi :\n         \n     \n                La première dame du Zimbabwe a encore frappé\n     \n Une solution plus efficace et durable est la mise en place, au sein des entreprises du secteur diamantifère mondial, d’un devoir de diligence solide et transparent pour  empêcher  que des diamants financent par le futur toutes violations des droits humains. L’UE et les marchés internationaux du diamant ne peuvent se  contenter  d’acheter des diamants zimbabwéens sans se  poser  de questions. Il est essentiel qu’ils s’unissent pour  soutenir  les nombreux acteurs zimbabwéens, engagés pour réformer le secteur du diamant afin qu’il profite enfin aux citoyens du Zimbabwe.   Aliaume Leroy  et  Michael Gibb  sont deux chercheurs chargés de  projet  au sein de l’ONG Global Witness, spécialisée dans les réseaux économiques opaques, la corruption et la destruction environnementale.", "theme": "afrique"}