{"title": "Le Samu social alerte sur la situation des femmes sans-abri", "newspaper": "Le Monde", "author": "Isabelle Rey-Lefebvre", "date_publi": "09/11/2017", "content": "Des femmes à la rue, qui dorment dehors. En  France , c’est une réalité devenue quotidienne : 22 % des personnes isolées sans domicile sont des femmes.  « A  Paris , nous ne trouvons pas de solutions à trois demandes sur quatre ,  pire que pour les hommes dont la moitié des demandes sont satisfaites »,  explique Christine Laconde, la directrice du Samu  social  de la capitale. En 2016, cette antenne a reçu 5 400 appels de femmes seules. Mercredi 8 novembre, elle a lancé sa plate-forme « La rue avec elles » pour  récolter  des dons et  réunir  des moyens pour ce dispositif. \n        Lire aussi :\n         \n     \n                Véronique Fayet : « On assiste à une stagnation sans amélioration de la pauvreté »\n     \n Pascaline Koua est dehors depuis maintenant huit mois. Cette Ivoirienne de 43 ans a quitté son pays pour  fuir  la guerre et  soutenir  sa  famille .  « J’appelle le 115, mais on me dit qu’il n’y a pas de place. Alors je me réfugie à la gare de  Lyon  mais impossible de  dormir  avec le bruit, la foule, la peur… C’est dangereux. » Un pis-aller est d’attendre, chaque jour vers 15 heures, à La Villette, un bus bondé jusqu’au  centre  d’hébergement et d’assistance aux personnes sans abri de Nanterre (Hauts-de-Seine). Le  voyage  peut  durer  une heure :  « Mais on ne peut pas s’asseoir et on se fait  agresser ,  toucher  par des hommes »,  témoigne Pascaline. Sans  compter  que ce centre est l’un des  lieux  les plus redoutés des personnes sans abri :  « Il n’y a pas de sécurité. Il y a des fous, des bagarres. Et le lendemain matin, à 8 h 30, le bus nous ramène à La Villette. » « Créer des places d’accueil » Le seul répit, pour Pascaline, est de se  rendre  au centre de jour La Halte Femmes, géré par l’association Aurore, situé près de la gare de Lyon, où elle peut petit-déjeuner, se  laver , se  reposer  et se  soigner . « Ces femmes se rendent invisibles car la rue est beaucoup plus dangereuse pour elles que pour les hommes,  observe M me  Laconde . Il faut  créer  des places d’accueil d’urgence pour elles, avec des bus qui leur sont réservés, et  renforcer  les maraudes pour  aller  à leur rencontre. »", "theme": "societe"}