{"title": "Départ de l’Unesco : Trump porte un coup de plus au multilatéralisme", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/10/2017", "content": "Editorial du «  Monde  ».  En moins d’un an, les Etats-Unis se sont déjà retirés de l’accord de  Paris  sur le  climat , ils s’apprêtent à  fragiliser  l’accord de Vienne sur le  nucléaire iranien  et, suivis par  Israël , ils ont annoncé, jeudi 12 octobre, qu’ils quitteraient l’Unesco fin 2018. A chaque fois, c’est le système de l’ONU qui est affaibli et le multilatéralisme qui est ébranlé au moment où il faudrait le  renforcer . Donald Trump est fidèle à ses promesses de campagne. Il se moque de l’esquisse de « communauté internationale » que représente l’ONU, la seule organisation à  disposer  d’une manière de légitimité interna­tionale du fait de son universalité. Trump ne croit que dans les rapports de force entre quelques grands de ce monde – le reste lui est indifférent. On dira que les retraits évoqués plus haut ne sont pas de même importance. Le réchauffement climatique et la lutte contre la prolifération  nucléaire  relèvent de l’urgence quasi existentielle. Mais, en dépit de toutes ses nombreuses carences, l’Orga­nisation des nations unies pour l’édu­cation, la science et la  culture  – qui doit se doter d’une nouvelle direction générale dans les prochains jours – a plus que jamais un rôle à  jouer  dans un monde en proie à l’extrémisme politico-religieux, au complotisme et, souvent, à une remise en cause de la science. Un départ formel fin 2018 Washington dénonce la gabegie financière de l’Unesco, un manque de réforme de structure de l’Organisation et ses  « partis pris »  anti-israéliens. C’est, grosso modo, ce qui avait justifié une première décision américaine de retrait prise en 1984, avant un retour en 2003, puis une brève suspension de la contribution financière américaine en 2011. Les Etats-Unis entendent ­partir formellement fin décembre 2018 et ne plus  conserver  qu’un poste d’obser­vateur au siège de l’Unesco, à Paris. Leur participation financière au budget de l’Organisation – 20 % des contributions obligatoires des 195 Etats membres – va cruellement  manquer . Les Etats-Unis et Israël n’ont pas forcément tort sur un point. Deux récentes résolutions de l’Unesco – l’une sur Jérusalem, l’autre sur Hébron, en Cisjordanie occupée –, prises au nom de la  défense  légitime des intérêts palestiniens, revenaient à  nier  tout lien entre le  judaïsme  et ces  villes . Ce qui est faux historiquement, absurde religieusement et stupide politiquement. Le deuxième Temple à Jérusalem et les tombeaux des Patriarches à Hébron sont des  lieux  fondamentaux pour les juifs, ce qui n’enlève rien à ce qu’ils peuvent aussi ­représenter pour les musulmans. \n        Lire aussi :\n         \n     \n                Les Etats-Unis et Israël se retirent de l’Unesco, jugée mal gérée et trop critique\n     \n Il faut tout à la fois  dénoncer  l’occupation israélienne, à Jérusalem-Est comme en ­Cisjordanie, et  reconnaître  que les lieux évoqués dans ces résolutions font partie du récit national non pas d’un seul mais de deux peuples.  Accepter  l’Autorité palestinienne comme membre à part entière de l’Unesco, comme cela a été fait en 2011, était une décision compréhensible.  Vouloir   imposer  un seul récit national sur cette terre contestée est la négation même de la recherche de la paix. Reste le symbole d’une Amérique qui rejette le chemin laborieux et ingrat du ­multilatéralisme. Celui-ci consiste à  chercher  ensemble des solutions aux  pathologies  de la  planète  – dans le difficile respect de la souveraineté des uns et des autres, des grands et des petits. La manière de M. Trump revient à  détruire  le système même que les Etats-Unis ont mis en place au lendemain de la seconde guerre mondiale.", "theme": "idees"}