{"title": "Le Brésil et les mallettes d’argent sale", "newspaper": "Le Monde", "author": "Claire Gatinois", "date_publi": "07/09/2017", "content": "Il aura fallu sept machines et pas moins de quatorze heures pour  venir  à bout du  « grisbi de Geddel » . Quatorze heures pour que la  police  brésilienne parvienne à  compter  les 42 643 500 reais (environ 11,5 millions d’euros) et 2 688 000 dollars (soit 2,25 millions d’euros) découverts, mardi 5 septembre, dans huit valises et presqu’autant de cartons cachés dans une sorte de garçonnière qui appartiendrait à l’ex ministre, Geddel Vieira Lima. Une prise historique digne d’un mauvais film de gangsters. Dans le rôle du bandit supposé, Geddel Vieira Lima, dit  « gueule de crocodile » . Membre du Parti du mouvement démocratique brésilien (PMDB,  centre ) comme l’actuel président Michel Temer, l’homme est assigné à résidence depuis le 3 juillet, suspecté d’avoir empoché 20 millions de reais (5,4 millions d’euros) de pots-de-vin lors de l’octroi de  crédits  à des  entreprises  par la banque publique Caixa dont il fut vice président entre 2011 et 2013. Avant d’être le propriétaire présumé de ce magot livré en liquide, Geddel avait déjà fait beaucoup, beaucoup  parler  de lui. Au point d’être aujourd’hui érigé en un symbole grotesque de la décadence d’un  Brésil  gangrené par la corruption. « Bouledogue du gouvernement » \n        Lire aussi :\n         \n     \n                Le président brésilien échappe à un procès dans l’indifférence quasi générale\n     \n Né en 1959 à  Salvador , dans l’Etat de Bahia dans le Nordeste brésilien, c’est à Brasilia qu’il forge sa réputation de  « bouledogue du gouvernement » . Chargé des relations avec le Congrès, lors de la prise de fonction de Michel Temer en mai 2016 suite à l’ « impeachment »  (mise en accusation) de la présidente de gauche Dilma Rousseff sur fond de scandale de corruption, sa langue dérape lorsqu’il affirme quelques mois plus tard à la télévision Globo que l’utilisation de caisses noires pour le financement des partis politiques  « n’est pas un crime »  et  « ne doit pas  être  punie ». « Une opinion personnelle »  tente de  rectifier , confus, le chef d’Etat, déjà embarrassé par les affaires. \n        Lire aussi :\n         \n     \n                Dilma Rousseff un an après sa chute : ni remords ni regrets\n     \n Ses tweets mêlant la grossièreté à l’indécence et ponctués de  « ta mère »  ou  « je me chauffais avec ta mère »  assoient alors sa réputation de clown agressif. En novembre de la même année, le scandale éclate lorsque le ministre de la  culture , Marcelo Calero, claque la porte du gouvernement, outré par la pression exercée par le Bahianais pour  débloquer  les autorisations permettant la construction d’un complexe  immobilier  dans une réserve naturelle où Geddel aurait acquis un appartement. Acculé, Geddel démissionne quelques jours plus tard, pleurant comme un enfant. Ennemi puis grand copain de Lula Opportuniste, avide, grande gueule, théâtral, il se pose en ennemi de Luiz Inacio Lula da Silva icône du parti des travailleurs (PT, gauche) élu président en 2003 avant de  devenir  son grand copain et l’un de ses ministres en 2007. On le retrouve pourtant en 2015 lors des grandes manifestations en faveur de l’impeachment de Dilma Rousseff (PT) affirmant face caméra que  « les gens en ont assez de tant de vol. Ce n’est plus de la corruption, c’est du vol, le cambriolage des coffres publics pour  enrichir  les membres du PT » . \n        Lire aussi :\n         \n     \n                Brésil : l’ancien président Lula condamné à neuf ans et demi de prison pour corruption\n     \n Abasourdis, les Brésiliens préféraient en  rire  sur  Twitter  imaginant Geddel tel Picsou rentrant chez lui le soir pour  prendre  un bain de pièces d’or qui auraient pu être utilisées de bien d’autres manières.", "theme": "ameriques"}