{"title": "« Le Caire Confidentiel » : Le Caire, nid de questions morales", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/07/2017", "content": "L’avis du «  Monde  » - A ne pas manquer Le Caire Confidentiel  est un vrai film noir. Il convient de ne pas  considérer  cette affirmation comme une déclamation superficielle et publicitaire mais de  souligner  que c’est l’esprit même d’un  genre  particulier ancré dans une certaine  histoire  du  cinéma , ses déterminations sociales et psychologiques, les soubassements politiques de sa morale, que reproduit le film passionnant de Tarik Saleh, tout en les déplaçant. Les principes du film noir nourrissent, en effet, tout en le filtrant, un regard précis sur une réalité contemporaine. Le spectateur se voit  proposer  ici une nouvelle ­variation sur ce que l’on appelle le  police procedural,  sous-genre du film policier. Un crime, une  enquête , tel est le point de départ d’une fiction qui immerge progressivement les règles d’un suspense apparemment convenu dans un  contexte  géographique et historique dépaysant pour le spectateur français qui découvrira le film en salle. Le Caire, 2011. Une jeune chanteuse de variétés est assassinée dans une chambre d’hôtel de  luxe . L’inspecteur Noredine est chargé de l’enquête. Au cours de celle-ci, il va  traverser  toutes les strates de la société égyptienne,  côtoyer  des individus de classes sociales différentes. Comme dans toute bonne Série noire, le flic est un scalpel qui met à nu les dessous d’une société pourrie jusqu’à la moelle. L’investigation devient un prétexte à une sorte de biopsie  politique  et sociale. Nourredine, petit ripou Mais, au fur et à mesure de la ­progression de l’enquête, le ­contexte même du récit se mettra à  vaciller . Nous sommes à l’aube du mouvement de protestation qui débouchera sur les manifestations de la place Tahrir, prémices du renversement du ­régime de Moubarak. Il serait ­facile de  constater  qu’au fait divers criminel, aux actions et pulsions ­individuelles qui le composent s’opposerait alors l’accomplissement d’un des­tin collectif, ­rendant ainsi l’énigme policière à la fois dérisoire, mais l’éclairant aussi d’une lumière particulière. Le film de Tarik Saleh ne se ­contente pas d’illustrer cette idée un peu rebattue de la collision ­attendue d’une aventure trop ­individuelle avec le mouvement des masses. La quête du personnage principal l’amènera à  découvrir  le cœur faisandé de l’Etat égyptien. Il y mettra à nu la responsabilité d’hommes des services secrets dans l’assassinat qu’il tente d’élucider. Mais il ne serait, toutefois, pas raisonnable de n’y  voir  qu’une dénonciation, un peu facile, d’un système corrompu menacé par l’action d’un personnage héroïque et intouchable. De minuscules traffics Défini par une foule de notations qui replacent régulièrement son activité dans un  environnement  banal, Noredine est loin d’être un flic irréprochable. Assurant ses fins de mois grâce aux différents petits revenus que lui rapportent de minuscules trafics, voire de menus ­rackets, il profite lui-même d’un état général de corruption. Celle-ci semble  relever  moins d’une transgression juridique et surtout morale que d’un lien quasi banal entre les individus, un lien destiné à  huiler  les relations entre les individus, un état auquel tout  le monde  semble s’être résigné avant cette explosion, imprévue, de la rue cairote. C’est là sans doute que réside la singularité du regard du cinéaste, qui consiste à voir la nature profonde d’une société dont la corruption semble  être  une ­seconde nature. La révolte qu’exprimera le flic opiniâtre lorsqu’il découvrira les dessous d’une plus vaste conspiration, qui n’est pourtant que la continuation, à une autre échelle, des accommodements avec l’éthique partagés par tous, revêt ainsi une signification particulière et complexe. Jusqu’à quel point l’injustice assumée et pratiquée quasi mécaniquement n’altère-t-elle pas la conscience de ses propres actes ? La morale est-elle une question de nature ou de degré ? Sourde interrogation qui parcourt élégamment le film de Tarik Saleh. Film égyptien de Tarik Saleh. Avec Fares Fares, Mari Malek,  Yasser  Ali Maher (1 h 50). Sur le web :  www.distribution.memento-films.com ,  www.facebook.com/mementofilms.distrib/", "theme": "cinema"}