{"title": "Les socialistes tentent de peser dans le débat avec un « contre-budget »", "newspaper": "Le Monde", "author": "Audrey Tonnelier", "date_publi": "05/10/2017", "content": "Peser,  montrer  que l’on existe,  tenter  de  convaincre . Resté jusqu’à présent très discret dans les  débats  parlementaires, le groupe Nouvelle Gauche a choisi de  présenter , mercredi 4 octobre, un « contre-budget » en réponse au  projet  de loi de  finances  2018 dévoilé le 27 septembre par le gouvernement. Alors que la polémique enfle autour d’un budget 2018 favorable aux plus aisés, et que la réforme de l’ ISF  fracture jusque dans la majorité, l’ex-groupe PS, laminés aux élections législatives de juin, a jugé le moment opportun pour tenter de  peser  dans l’hémicycle face à ses tonitruants voisins de La  France  insoumise. \n        Lire aussi :\n         \n     \n                Budget 2018 : un pari à haut risque\n     \n « Nous ne voulons pas  laisser  penser qu’après l’abolition du clivage gauche-droite souhaité par le président de la République, il y aurait aussi une abolition du débat. On peut  être  en désaccord sans être dans l’excès et la surenchère»,  a martelé Olivier Faure, patron du groupe à l’Assemblée. La carte du sérieux Conscient que sur ce sujet aussi technique que sensible, la bataille se livre à coup de chiffres et de graphiques, Nouvelle Gauche a choisi de  jouer  la carte du sérieux. A la manœuvre, Valérie Rabault, qui fut rapporteure du budget à la Commission des finances de 2014 à 2017.  « Il s’agit à la fois de  réduire  les inégalités et de  soutenir  la reprise, deux points qui ne trouvent pas de réponse efficace dans le projet de loi de finances »,  a-t-elle expliqué. Pas question pour autant de big-bang fiscal et budgétaire : les socialistes ont choisi de  formuler  des propositions sur la base des hypothèses de croissance du PIB (1,7 % cette année et 1,8 % en 2018) et de déficit public proches de celles du gouvernement (2,7 % de déficit l’an prochain contre 2,6 % visé par l’exécutif). Sans surprise, Nouvelle Gauche souhaite  revenir  sur la suppression de l’ISF, car  « les contribuables qui vont  [en]   bénéficier  ont en moyenne plus de 10 000 euros de revenus par mois »  et s’oppose à la mise en place du prélèvement forfaitaire unique. Cette nouvelle fiscalité du capital n’offre aucune assurance que l’épargne non taxée sera investie dans l’économie tricolore, arguent les députés.  « L’assurance-vie  [placement majoritairement investi en emprunts d’Etat]  représente la moitié de l’épargne financière des 10 % de Français qui ont le plus de patrimoine »,   fait  valoir  M me  Rabault. Elle propose de  conserver  l’ISF-PME, d’ajouter une niche encourageant l’actionnariat familial et de mieux  flécher  l’épargne de l’assurance-vie vers les  entreprises . Relever le seuil de la CSG A l’inverse, les ménages qui perçoivent moins de 1 500 euros de revenus par mois seront les perdants du budget 2018, estiment les députés, qui évoquent pêle-mêle la baisse des APL, de l’allocation de base pour la garde d’enfant (Paje), la fiscalisation des intérêts des PEL ou la baisse drastique des contrats aidés. Sans  parler  de la hausse de la fiscalité écologique,  « qui ne tient pas compte du revenu et n’est que partiellement compensée par le chèque énergie». « D’ici 2022, un couple avec deux enfants paiera 576 euros en plus pour son chauffage au fioul et son carburant diesel »,  souligne Nouvelle Gauche – non sans paradoxe puisque l’essentiel de ces dispositifs avaient été lancés sous la précédente majorité. Les députés préconisent également de  relever  le seuil à  partir  duquel les retraités verront leur CSG  augmenter , de 1 200 à 3 000 euros par mois ( « avec 1 200 euros, on ne peut pas se  payer  une maison de retraite » ) et critiquent la  politique  du  logement  et celle relative aux collectivités locales. Objectif : peser sur les débats, le cas échéant en s’attirant l’oreille des députés LRM issus de leurs rangs. Le groupe a d’ailleurs envoyé mardi un courrier à ses collègues de la majorité. Reste à  savoir  comment ces propositions seront déclinées en amendements, en commission des finances à partir de la semaine prochaine, puis dans l’hémicycle.  « Nous nous adressons à tous ceux ayant une conscience et une cohérence. On ne peut pas s’être battu contre le bouclier fiscal  [de  Nicolas Sarkozy ]  et  accepter  aujourd’hui une armure fiscale de 4,5 milliards d’euros  [manque à  gagner  pour l’état de la réforme de l’ISF cumulée à la flat tax]», a estimé M. Faure.", "theme": "gouvernement philippe"}