{"title": "Fermeture de la centrale nucléaire de Fessenheim : un « comité de pilotage » installé mi-janvier", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/01/2018", "content": "Dix mois après la signature du décret sur la fermeture de la centrale nucléaire de Fessenheim (Haut-Rhin) , le gouvernement semble résolu à  préciser  les contours de cette mesure controversée. Le secrétaire d’Etat auprès du ministère de la transition écologique et solidaire Sébastien Lecornu a annoncé, jeudi 4 janvier, qu’il irait le 18 janvier en  Alsace  pour  installer  un  « comité de pilotage »  sur la reconversion de la centrale  nucléaire  de Fessenheim. « On va enfin  enclencher  la procédure de concertation et de réflexion sur la reconversion du site de Fessenheim » , a déclaré  Sébastien Lecornu sur RTL , précisant que son déplacement dans le Haut-Rhin durerait trois jours. « Je vais installer un comité de pilotage qui va  réunir  l’ensemble des élus, des services de l’Etat et du  monde  économique. » \n    #Fessenheim : @SebLecornu annonce qu’il se rendra sur le site le 18 janvier pour 3 jours afin de rencontrer tous le… https://t.co/19K2YoGaw8 — RTLFrance (@RTL France)\n    \n require([\"twitter/widgets\"]); La centrale de Fessenheim, doyenne des centrales nucléaires françaises, doit  fermer  au moment où le réacteur EPR de Flamanville (Manche) entrera en service, ce qu’EDF prévoit de  faire  entre la fin 2018 et le début 2019. Cette fermeture programmée est contestée par des élus régionaux et les syndicats d’EDF qui craignent pour l’ emploi  et la sécurité énergétique de l’Alsace, alors que la centrale fait  travailler  des dizaines de sous-traitants et produit l’équivalent de 65 % de la  consommation  d’électricité de la région. \n        Lire aussi :\n         \n     \n                EDF et la tragi-comédie de Fessenheim, une vraie question de gouvernance politique\n     \n « Pistes concrètes » « On a beaucoup de pistes de  travail  très concrètes » , a affirmé Sébastien Lecornu, évoquant la gestion du foncier ou encore la question de la sécurité énergétique,  « qui pour nous n’est pas un sujet d’inquiétude mais qui peut légitimement  intéresser  et  inquiéter  un certain nombre d’acteurs économiques alsaciens » , a-t-il reconnu. Sur le sujet sensible des emplois, le secrétaire d’Etat a affirmé qu’ « on doit  pouvoir  les reconvertir » , sans  donner  plus de précisions. Plusieurs projets de reconversion du site ont été évoqués par le passé, comme l’éventuelle installation d’une usine de  voitures  électriques de l’américain Tesla, un  projet  d’usine de batteries ou la création d’un site pilote de démantèlement de centrales.", "theme": "energies"}