{"title": "Polémique en Belgique sur « l’identification » de migrants par le pouvoir soudanais", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "21/09/2017", "content": "La venue en  Belgique  de trois fonctionnaires soudanais qui vont  procéder  à  « l’identification »  des migrants crée une vive polémique et entraîne des appels à la démission du secrétaire d’Etat à la migration, Theo Francken. Celui-ci a lui-même indiqué, en se félicitant, qu’il avait invité ces responsables. Arrivés dimanche 17 septembre, ils doivent  examiner  la situation d’une centaine de leurs compatriotes, arrêtés récemment à Bruxelles et actuellement enfermés dans des centres de rétention. L’invitation lancée, à l’en  croire , par le secrétaire d’Etat, vise, selon lui, à  déterminer  l’identité de personnes qui, pour la plupart, auraient déchiré leurs papiers à leur arrivée. M. Francken a indiqué lundi, depuis New York où il participe à la session des Nations unies, que sa décision, d’ordre  « technique »,  n’empêche pas les Soudanais concernés d’introduire une demande d’asile. Il affirme, par ailleurs, que d’autres pays européens procèdent de la même manière. Le premier ministre, Charles Michel, sera invité à s’expliquer devant le Parlement dans les prochains jours Ses déclarations sont jugées inacceptables par l’opposition socialiste et écologiste. Le PS francophone déplore que l’on fasse appel aux autorités d’un pays dictatorial pour  identifier  des migrants qui fuient précisément ce régime. Au sein de la majorité, le parti chrétien-démocrate flamand CD & V réclame lui aussi de la  « clarté »  sur ce dossier. Le premier ministre, Charles Michel, sera invité à s’expliquer devant le Parlement dans les prochains jours. M e  Alexis De Swaef, président de la Ligue des droits de l’homme, demande, quant à lui, la démission de M. Francken. Il souligne que  le président du Soudan, Omar El-Béchir , est visé depuis 2009 par un mandat d’arrêt de la Cour pénale internationale pour génocide, crime contre l’humanité et crimes de guerre. Le Conseil de sécurité de l’ONU avait mandaté, en 2005, la Cour pénale internationale pour une  enquête  sur les crimes commis au Darfour. Le président a toutefois continué à  voyager  dans certains pays. Il semble que la visite des fonctionnaires venus de Khartoum ait été organisée avec la collaboration active de l’ambassade du  Soudan . L’ambassadeur à Bruxelles, Motrif Siddiq Ali, est un ancien haut responsable des services secrets dans son pays et un proche du président Omar El-Béchir. M. Francken affirme toutefois que les agents envoyés en Belgique ne sont pas membres des services secrets. Coutumier de déclarations politiquement incorrectes et n’hésitant pas à  briser  certains tabous, le secrétaire d’Etat a provoqué une autre polémique récemment en se réjouissant du  « nettoyage »  auquel s’est livrée la  police  en arrêtant des clandestins au parc Maximilien de Bruxelles, où se reconstituait un camp abritant notamment des Soudanais. Il avait, par la suite, dit  regretter  l’ emploi  de ce mot. Ses diverses incartades lui valent, en tout cas, un regain de popularité. Selon des  enquêtes  d’opinion, il est désormais la personnalité  politique  la plus populaire en Flandre et il séduit également une partie des francophones. Il est généralement présenté comme le probable successeur de Bart De Wever, leader du parti nationaliste N-VA et maire d’Anvers.", "theme": "europe"}