{"title": "2018 : ce qui va changer pour les Français à partir du 1er janvier", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/12/2017", "content": "Le début d’année signe l’entrée en vigueur de nombre de mesures votées ou décidées dans les derniers mois de l’année 2017, dont certaines auront un impact immédiat sur la vie quotidienne. Retrouvez ci-dessous la liste de tout ce qui changera, souvent dès le 1 er  janvier 2018 : Onze vaccins obligatoires  Un paquet de cigarette plus cher  Hausse de 2 euros de la participation du patient pour un séjour à l’hôpital  Droits aux soins funéraires pour les malades du VIH Le tarif du stationnement en ville aux mains des mairies Hausse des prix de l’essence et du diesel Prime à la conversion automobile Nouveaux Vélib’dans les rues de Paris Hausse des prix des timbres Revalorisation du smic  Hausse de la CSG, baisse des cotisations salariales Restauration du jour de carence dans la fonction publique Généralisation du bulletin de paie simplifié L’ISF devient impôt sur la fortune immobilière (IFI) Un prélèvement de 30 % sur l’épargne Début de l’exonération de la taxe d’habitation Fin progressive du RSI pour les indépendants Hausse du prix du gaz Entrée en vigueur du chèque énergie Santé et sécurité sociale Onze vaccins obligatoires pour les nouveau-nés  Onze vaccins, contre trois, deviennent obligatoires pour les enfants nés à  partir  du 1 er  janvier 2018. Aux vaccins contre la diphtérie, le tétanos et la poliomyélite, s’ajoutent désormais ceux contre la coqueluche, la rougeole, les oreillons et la rubéole (le ROR), l’hépatite B, la bactérie Haemophilus influenzae, contre le pneumocoque et le méningocoque C. Ces vaccins seront indispensables pour l’accès en collectivité (crèche, école…).  Les antivaccins, eux, dénoncent la mesure prise par le gouvernement . Dans les faits, 70 % des enfants reçoivent déjà ces vaccins. \n        Lire aussi :\n         \n     \n                L’Assemblée nationale vote le passage de trois à onze vaccins obligatoires\n     \n Hausse du prix du tabac Pour  réduire  la  consommation  de  tabac , le gouvernement a prévu des augmentations successives pour  atteindre , d’ici à novembre 2020, un prix de 10 euros le paquet de vingt cigarettes. La prochaine hausse, de 1,10 euro par paquet, est prévue pour mars 2018. En attendant, le prix de certains paquets de cigarettes baissera de 20 centimes le 2 janvier, à la suite d’ajustements des prix de la part des fabricants. \n        Lire aussi :\n         \n     \n                L’effet pervers du paquet de tabac à 10 euros\n     \n Hausse du forfait hospitalier Le gouvernement a choisi d’inscrire dans le  projet  de loi de financement de la Sécurité sociale l’augmentation de deux euros du montant du forfait hospitalier, inchangé depuis 2010, une hausse qui présente l’avantage d’être – en apparence – indolore pour la plupart des Français, car pris en charge par leur complémentaire santé. A partir du 1 er  janvier, la participation du patient à son séjour à l’hôpital passera donc de 18 euros à 20 euros par jour en hôpital ou en clinique et de 13,50 euros à 15 euros par jour dans le service psychiatrique d’un établissement de santé. Soit près de 200 millions d’euros supplémentaires qui iront directement dans les caisses des hôpitaux. \n        Lire (en édition abonnés) :\n         \n     \n          L’augmentation du forfait hospitalier de 2 euros en 2018 est déjà contestée\n           \n Droit aux soins funéraires pour les malades du VIH Alors qu’ils en sont exclus depuis trente-deux ans, les malades atteints par le VIH – et par les virus des hépatites – pourront  bénéficier  de soins funéraires, ces maladies ayant été retirées, en juillet 2017, de la liste des « maladies transmissibles pour lesquelles les soins funéraires sont interdits ». Le refus de  pratiquer  les mesures de thanatopraxie assurant la conservation du corps par des injections de produits aboutissait à des situations telles que l’impossibilité pour les proches de  voir  le défunt dans de bonnes conditions. \n        Lire aussi :\n         \n     \n                Levée de l’interdiction des soins funéraires pour les personnes séropositives\n     \n Transports, énergie et communication Réforme du stationnement en ville Les  villes  vont  pouvoir   fixer  le tarif du stationnement des automobiles ainsi que le montant du forfait remplaçant l’amende, les infractions étant désormais dépénalisées. A  Paris , par exemple, seul un automobiliste sur dix s’en acquitte, représentant un manque à  gagner  de plus de 200 millions d’euros pour la municipalité. \n        Lire (en édition abonnés) :\n         \n     \n          Stationnement : la fin des amendes amères\n           \n Augmentation des prix à la pompe Les prix des carburants vont  augmenter  de 7,6 centimes par litre pour le gazole et 3,84 centimes pour l’essence.  Le gouvernement entend aligner la fiscalité du gazole sur celle de l’essence d’ici 2021 . Aujourd’hui, les taxes sur le carburant représentent plus de 60 % du prix du diesel. Avec une hausse de 10 %, la baisse du prix du  pétrole  en 2017 devrait  être  complètement annihilée. \n        Lire aussi :\n         \n     \n                Le gouvernement confirme une hausse du prix des carburants en 2018\n     \n Prime à la conversion automobile Le gouvernement offre 1 000 euros aux automobilistes (2 000 euros pour ceux non imposables) vendant leur vieille  voiture  (avant 1997 pour les modèles essence, 2001 ou 2006 pour les diesel) pour en  acheter  un véhicule neuf ou une occasion récente, et jusqu’à 2 500 euros pour l’achat d’un modèle électrique, soit une baisse par rapport à la prime actuelle de 4 000 euros. Une prime à laquelle s’ajoute l’ aide  de 6 000 euros octroyée pour l’achat d’un véhicule électrique qui est, elle, reconduite. Objectif de cette « prime à la conversion » :  sortir  100 000 véhicules polluants du parc  automobile  en 2018. \n        Lire (en édition abonnés) :\n         \n     \n          La nouvelle prime à la casse satisfait le secteur automobile\n           \n De nouveaux Vélib’dans les rues de Paris, mais avec un peu de retard Lancé en 2007, le système de vélos en libre-service de Paris sera géré, à partir de janvier, par Smovengo et non plus JC Decaux. L’offre sera élargie à soixante communes de la région en 2018. Mais cette nouvelle mouture du Vélib’ne sera pas pleinement opérationnelle à la fin mars, du fait d’un retard pris dans le déploiement du dispositif : seule  « une centaine de stations  [seront]  opérationnelles début 2018 » , contre 300 prévues initialement. Plus légers, plus solides, connectés, ces nouveaux Vélib’, dont 30 % seront dotés d’une assistance électrique, pourront être garés dans une station même lorsque celle-ci est déjà pleine. Autre nouveauté au 1 er  janvier, la hausse du prix des abonnements : l’abonnement classique passera de 29 euros à 37,20 euros par an. Il en coûtera 99,60 euros par an pour un vélo électrique. Toutefois, compte tenu des retards dans le déploiement, les abonnés actuels  « bénéficieront d’un crédit de trois heures offertes, pour  tester  sans surcoût les nouveaux Vélib’électriques ou  prolonger  leur usage des vélos mécaniques »  et les nouveaux souscripteurs bénéficieront de 50 % de réduction sur leur abonnement mensuel en janvier, février et mars. \n        Lire aussi :\n         \n     \n                Vélib’: les tarifs augmentent à partir du 1er janvier 2018\n     \n Hausse des prix des timbres Les prix des services postaux vont augmenter de 4,7 % en moyenne en 2018. La lettre prioritaire à timbre rouge passera au 1 er  janvier de 0,85 à 0,95 euro (+ 11,7 %), approchant le seuil symbolique de 1 euro. A la fin de 2014, le timbre rouge valait encore 0,66 euro. La hausse du timbre vert, qui correspond à une expédition en 48 heures et représente 60 % des envois ordinaires, est à peine moins forte : son prix qui passera de 0,73 à 0,80 euro (+ 9,5 %). Pour les envois de colis pour les particuliers, les tarifs progresseront de 1,5 %. Soit 4,95 euros pour un Colissimo  France  de moins de 250 g. Le coût d’une lettre recommandée augmentera de 2 %. \n        Lire (en édition abonnés) :\n         \n     \n          L’Etat invite La Poste à faire mieux avec moins\n           \n Salaires, épargne et impôts Revalorisation du smic  Un salarié payé au smic touchera 20 euros de plus en janvier, puis 15 euros supplémentaires à partir d’octobre, grâce à la revalorisation mécanique du salaire minimum et à l’exonération des cotisations chômage et maladie. Le smic passera de 9,76 euros à 9,88 euros brut de l’heure (7,83 euros net), soit 1 498,47 euros brut par mois (1 188 euros net). Le gouvernement s’est contenté d’appliquer la formule de revalorisation automatique du smic, sans  appliquer  de « coup de pouce », alors que des économistes lui recommandaient d’abandonner le système d’indexation du salaire minimum. \n        Lire aussi :\n         \n     \n                Augmentation du smic de 1,24 % le 1er janvier\n     \n Hausse de la CSG, baisse des cotisations salariales La contribution sociale généralisée (CSG) augmentera de 1,7 point. Cette hausse concerne tous les salaires, mais aussi les revenus du patrimoine ou encore les produits de  placements . Les allocations-chômage, les indemnités journalières de la Sécurité sociale ou encore les retraites bénéficiant d’un taux réduit de CSG sont en revanche épargnées. En parallèle, les cotisations salariales maladie et chômage prélevées sur les salaires sont supprimées. La cotisation maladie (0,75 %) est supprimée dès janvier, alors que la cotisation chômage sera abaissée en deux temps (1,45 point en janvier, 0,95 point en octobre). Les salariés, à l’exception des fonctionnaires, devraient ainsi gagner en pouvoir d’achat dès le mois de janvier. Restauration du jour de carence pour les fonctionnaires  A partir du 1 er  janvier, l’arrêt maladie des fonctionnaires ne sera rémunéré qu’à partir du deuxième jour. Cette disposition, mise en place par  Nicolas Sarkozy  en 2012, avait été supprimée en 2014 par  François Hollande . L’objectif du gouvernement est de  « lutter contre le micro-absentéisme qui désorganise les services, alourdit la charge de  travail  des collègues en poste et coûte environ 170 millions d’euros par an » . En comparaison, trois jours de carence sont imposés dans le privé, mais l’employeur compense souvent la perte de rémunération. \n        Lire aussi :\n         \n     \n                Le jour de carence fait-il baisser l’absentéisme des fonctionnaires ?\n     \n Généralisation du bulletin de paie simplifié Testé en 2016 dans une dizaine d’«  entreprises -pilotes », appliqué ensuite aux  société s d’au moins 300 personnes, depuis janvier 2017, le toilettage du bulletin de salaire se généralise à tous les employeurs au début de 2018. L’objectif de cette réforme était double :  rendre  plus compréhensible la fiche de paie, qui  « bat des records de complexité »  par rapport à d’autres pays européens, et en  faire  un  « instrument de pédagogie »  sur le système de protection sociale. \n        Lire (en édition abonnés) :\n         \n     \n          Le bulletin de paie simplifié: mode d’emploi\n           \n L’impôt de solidarité sur la fortune ( ISF ) devient impôt sur la fortune immobilière (IFI) L’impôt de solidarité sur la fortune (ISF) est supprimé et transformé en un impôt sur la fortune immobilière (IFI). Avec ce nouvel impôt, les valeurs mobilières, comme les actions, ne sont plus assujetties à l’impôt sur la fortune. Le gouvernement espère ainsi  développer  l’investissement dans l’activité économique. Cette mesure phare du programme de campagne du candidat Macron lui vaut l’étiquette de « président des riches ». Pour  tenter  de  calmer  les esprits sur ce sujet hautement inflammable, le gouvernement a accepté des amendements de la majorité pour  taxer  les signes extérieurs de richesse (bateaux de plaisance,  voitures  de  sport , métaux précieux). \n        Lire aussi :\n         \n     \n                Quinze tribunes pour ou contre la réforme de l’ISF\n     \n Une «  flat tax » de 30 % sur l’épargne Mesure parmi les plus controversées du budget 2018,  l’introduction d’une « flat tax »  de 30 % sur les revenus du capital  a été adoptée par les députés le 11 octobre , au terme de vifs  débats  entre la majorité et la gauche ainsi qu’une partie de la droite. Un prélèvement forfaitaire unique de 30 % est donc mis en place sur l’ensemble des revenus mobiliers, à l’exception du Livret A, du plan épargne en actions (PEA) et des contrats d’assurance-vie de moins de 150 000 euros et gardés plus de huit ans. Les plans épargne  logement  (PEL) ouverts à partir de janvier y seront donc soumis. \n        Lire aussi :\n         \n     \n                Ce que la « flat tax » va changer pour vos placements\n     \n Début de la suppression de la taxe d’habitation Le changement ne sera réellement palpable qu’à la fin de l’année 2018, au moment de  payer  la taxe d’habitation, mais environ 85 % des ménages (les 15 % restants ne payant déjà pas de taxe d’habitation) verront cet impôt  diminuer  d’un tiers en 2018. Il sera encore réduit en 2019. Emmanuel Macron a confirmé, samedi 30 décembre, lors de la signature des trois dernières lois votées au Parlement, dont celle du budget 2018,  vouloir  supprimer la taxe d’habitation pour l’ensemble des ménages en 2020. Pour bénéficier de cette baisse, un célibataire ne doit pas  dépasser  le plafond de 27 000 euros de revenu fiscal de référence ; 43 000 euros pour un couple sans enfant ; 54 000 euros pour un couple avec enfants. \n        Lire aussi :\n         \n     \n                Calculette : serez-vous exonéré de la taxe d’habitation en 2020 ?\n     \n Fin progressive du RSI pour les indépendants Les indépendants verront leur régime  social  progressivement intégré au régime général et bénéficieront de deux baisses de cotisations (– 2,15 points sur les cotisations  famille , et exonération accrue des cotisations d’assurance maladie et maternité). Pour les 6,5 millions d’assurés (commerçants, artisans, professions libérales, micro-entrepreneurs, actifs comme retraités, et leurs familles) rien ne change ou presque le 1 er  janvier. Les règles de calcul des cotisations et prestations sont maintenues. Une « période transitoire » de deux ans est prévue pour  intégrer  les indépendants au régime général. La réforme vise à  améliorer  le service rendu aux indépendants qui ont  « perdu confiance »  dans le RSI, handicapé par de nombreux dysfonctionnements depuis une réforme datant de 2008. \n        Lire aussi :\n         \n     \n                L’Assemblée vote la suppression progressive du régime social des indépendants\n     \n Logement Hausse du prix du gaz Les tarifs réglementés du gaz naturel, appliqués par Engie augmenteront en moyenne de 6,9 % au 1 er  janvier, du fait notamment de la hausse d’une taxe, selon une délibération de la Commission de régulation de l’énergie. Hors taxes, les tarifs augmenteront en moyenne de 2,3 % au 1 er  janvier, reflétant la hausse des prix du gaz sur les marchés de gros. Depuis l’ouverture du marché de l’énergie à la concurrence, les 10,6 millions de consommateurs français abonnés au gaz ont le choix entre les tarifs réglementés de l’ancien monopole et les prix de marché, proposés tant par Engie que par ses concurrents (EDF, Direct  Energie , Eni, Lampiris, etc.). Chèque énergie pour les plus démunis Les tarifs sociaux de l’électricité et du gaz sont remplacés par le « chèque énergie ». Il devrait  aider  4 millions de ménages en situation de précarité à payer leurs factures. D’un montant de 150 euros en moyenne en 2018, il sera versé au printemps. \n        Lire (en édition abonnés) :\n         \n     \n          « Gare à la malinformation à propos du chèque énergie ! »\n           \n En septembre, le ministre de la transition écologique, Nicolas Hulot, avait précisé que ce chèque concernait les ménages avec des revenus annuels de moins de 7 500 euros pour une personne seule et de 16 100 euros pour un couple avec deux enfants.", "theme": "politique"}