{"title": "Journaliste assassinée à Malte : « C’est une guerre contre l’Etat et le crime organisé », écrit son fils", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/10/2017", "content": "« Ma mère a été assassinée car elle se trouvait, comme d’autres journalistes, entre le règne de la loi et ceux qui la violent. Mais elle a également été prise pour cible car elle était la seule personne à le  faire . C’est ce qui arrive quand les institutions d’un Etat sont devenues incapables : la dernière personne à  rester  debout est souvent un journaliste. » C’est par ces mots que le fils de la journaliste d’investigation maltaise Daphne Caruana Galizia, assassinée lundi dans l’explosion de son véhicule à Bidnija dans l’île de  Malte , débute  un long post en anglais sur son compte Facebook , dans lequel il dénonce sans détour les responsabilités d’un  « Etat mafieux »  et d’une  «  culture  de l’impunité »  érigée en système de gouvernement. Agée de 53 ans, Daphne Caruana Galizia travaillait comme chroniqueuse dans plusieurs  médias  maltais mais était surtout connue pour son blog très populaire dans lequel elle avait révélé plusieurs affaires de corruption, un fléau national à Malte. Ses révélations avaient conduit à des élections anticipées en juin. \n        Lire son portrait :\n         \n     \n          A Malte, une blogueuse qui dénonçait des affaires de corruption assassinée\n           \n « Il y a désormais des escrocs partout où  vous  regardez. La situation est désespérée » , écrivait-elle encore une demi-heure avant sa mort sur son blog, où elle répétait ses accusations contre Keith Schembri, chef de cabinet du ministre de l’énergie, le qualifiant d’ « escroc »  qui use de son influence au gouvernement pour s’enrichir. « C’est là où nous en sommes » Matthew Caruana Galizia  « n’oubliera jamais »  un assassinat  « qui n’a rien d’ordinaire » .  « Nous sommes des gens en guerre contre l’Etat et le crime organisé, qui sont devenus indissociables » , écrit-il, traitant de  « clown »  le premier ministre maltais, Joseph Muscat, dont l’entourage proche a été la cible de violentes attaques de M me  Caruana Galizia, et qui a dénoncé lundi  « un acte barbare »  juste après le meurtre de la journaliste qu’il  « a passé près d’une décennie à diabioliser et à harceler » . Pendant le discours du premier ministre devant le Parlement, Matthew Caruana Galizia raconte que sur le compte  Facebook  d’un des policiers supposé  être  chargé de l’ enquête , on pouvait  lire   « chacun a eu ce qu’il méritait, de la bouse de vache ! je me sens heureux » . « C’est là où nous en sommes : un Etat mafieux dans lequel vous pouvez maintenant  changer  de  genre  sur votre carte d’identité (Dieu merci pour ça !) mais dans lequel vous serez pulvérisé en morceaux si vous exercez vos libertés fondamentales. » « Si les institutions fonctionnaient, il n’aurait pas eu à  enquêter  sur un assassinat, et mes frères et moi aurions toujours une mère. »  Au printemps,  le magazine   Politico  avait classé M me  Caruana Galizia parmi les  « 28  personnalités  qui font  bouger  l’ Europe  » , la décrivant comme  « un  WikiLeaks  entier en une seule femme, en croisade contre le manque de transparence et la corruption à Malte » .", "theme": "europe"}