{"title": "Au procès du militant Houssam El-Assimi, l’histoire de France convoquée", "newspaper": "Le Monde", "author": "Maryline Baumard", "date_publi": "22/09/2017", "content": "Un « p’tit Bougnoule » à la barre, pour le  défendre  l’initiateur du collectif Avocats debout et face à eux une présidente peu commode… Avec ce casting-là, la 28 e  chambre du tribunal de grande instance de ­ Paris  ne pouvait pas  décevoir  son public, jeudi 21 septembre. D’autant que, sur les bancs, les militants et proches de La Chapelle debout, l’association d’ aide  aux migrants parisiens à laquelle appartient le prévenu, avaient la ferme intention de  soutenir  Houssam El-Assimi, certes, mais aussi de  profiter  de cet espace pour  dénoncer  le mauvais accueil des migrants. Prévue pour  être  le  procès  d’un « coup au thorax » que le prévenu aurait asséné au policier qui l’a interpellé, le 30 septembre 2016, lors d’une évacuation de migrants des rues de la capitale, durant laquelle il s’est interposé, cette matinée devait  mettre  en balance  « la parole de ce petit Bougnoule contre celle d’un policier » . C’est ainsi que l’a résumé M e  Dominique Tricaud, l’avocat de M. El-Assimi, qui avait d’abord pour mission d’équilibrer ces deux voix face à un  « parquet qui soutient l’accusation comme la corde soutient le pendu ». \n        Lire aussi :\n         \n     \n                Houssam El-Assimi, pilier de l’aide aux migrants à Paris, face à la justice\n     \n Pour  restaurer  cet équilibre, donc, il s’est d’abord inquiété de l’absence du plaignant ; situation qu’ « en trente-cinq ans de plaidoirie »  il dit n’avoir jamais rencontrée. A ce banc vide s’est ajoutée une pièce manquante : l’étrange impossibilité de  visionner  la vidéo mentionnée dans l’ enquête . M e  Tricaud a appris de la bouche de la présidente la drôle d’ histoire  de cette vidéo montrant l’arrestation. Elle aurait en effet été  « exploitée par les services de  police , mais non placée sous scellés, donc détruite » . « Arène  politique  » Ces points ajoutés aux propos de trois témoins cités, présents lors de l’arrestation, pour certains  « à dix mètres »  du militant,et qui ont formellement démenti toute tentative de rébellion de sa part, ont conduit M e  Tricaud à  regretter   « des méthodes inspirées d’autres pays »  et à en ­conclure que  « n’osant pas  criminaliser  l’aide aux migrants… alors on invente d’autres faits » . Cela clarifié, et sans  changer  ni le décor ni les costumes, le débat sur la gestion des migrants dans les rues de Paris a investi ce haut lieu de la  justice  française comme un acte II de cette matinée. Il a d’abord porté sur l’utilisation du mot « rafle » pour  qualifier  les trente-sept interventions policières et l’interpellation d’au moins 4 000 migrants, entre le 31 juillet et le 4 novembre 2016, comme les a comptabilisées la réalisatrice Valérie Osouf, témoin de l’interpellation d’Houssam El-Assimi et intervenant à ce  titre . Principal collectif parisien d’aide aux migrants, La Chapelle debout a réussi à  transformer  le prétoire en agora  politique . Affaire d’autant mieux conduite que, en plus des trois témoins venus catégoriquement  infirmer  les faits reprochés à Houssam El-Assimi, l’historien Emmanuel Blanchard, qui a eu le prévenu comme étudiant, a apporté un éclairage historique sur l’utilisation du mot « rafle » dont La Chapelle debout souhaite  légitimer  l’usage, plutôt que des éléments sur M. El-Assimi. A la barre, l’historien a rappelé que la Préfecture de police de Paris avait elle-même fait usage de ce terme durant la guerre d’ Algérie , et qu’alors aussi  « les personnes opposées à ce type de pratiques avaient été soumises à des violences »,  même si  « ensuite l’histoire leur a donné raison » .  « Un juste » … M e  Tricaud a pu  commencer  sa plaidoirie sur cette évocation. \n        Lire aussi :\n         \n     \n                Les « délinquants solidaires » persistent et signent\n     \n « Très peu d’éléments » Bien que la présidente ait argué qu’ « une tribune historique dans cette enceinte, ça  [n’allait]  pas être possible »,  le virage était pris. D’ailleurs, même si la procureure a mis en garde la présidente d’un tonitruant  « on tente de  vous   entraîner  sur le terrain politique »  et de  « faire de ce tribunal une arène politique »,  elle non plus n’a pu  résister  au plaisir de  délivrer  sa petite leçon, face à cet auditoire captif. Elle a d’abord rappelé, à propos du terme « rafle », qu’il y a  « des mots qui sont certes dans le dictionnaire mais qui ont une connotation… Il faut  faire  attention à la mesure des choses ».  Puis elle est passée à son autre leçon du jour, portant sur l’articulation entre la  « désobéissance civile »  et  « la non-violence au sens où  [le philosophe américain]  John Rawls l’entend ». Après ces dé tours ,elle est revenue au 30 septembre 2016 avenue de Flandre, requérant une  « relaxe au bénéfice du doute »,  et rappelant à la présidente qu’elle a  « très peu d’éléments dans ce dossier ».  Au printemps, déjà poursuivi,M. El-Assimi avait été relaxé, les faits reprochés étant jugés  « sans fondement ». \n        Lire aussi :\n         \n     \n                Migrants : les bénévoles paient cher leur soutien\n     \n Si M e  Tricaud a prévenu qu’il n’avait pas  « l’intention de  venir  toutes les trois semaines »  défendre son client, Violette Baranda, adjointe au maire du 19 e  arrondissement, elle, a confié juste avant à la barre qu’à ses yeux  « la police avait l’accusé dans le collimateur ».  Le jugement sera rendu le 19 octobre.", "theme": "police justice"}