{"title": "Le royaume du Prêtre Jean, plus grosse « fake news » du Moyen Age", "newspaper": "Le Monde", "author": "Pierre Breteau", "date_publi": "25/10/2017", "content": "Les « fake news », intox et autres tromperies ne datent pas du XXI e  siècle, ni même du précédent. Mais parmi les nombreux canulars qui ont émaillé l’ histoire  européenne, celui du « royaume du Prêtre Jean », auquel toute l’ Europe  chrétienne a cru durant des siècles, est un cas à part. Durant plusieurs siècles, l’Europe tout entière adhérera fermement à ce mythe de l’existence, quelque part à l’est, d’un chef d’Etat à la fois prêtre et roi, vivant dans un royaume idéal qui ne connaît ni la pauvreté, ni le vol, ni la cupidité et encore moins des divisions :  « Aucun vice ne règne chez nous » , peut-on  lire  dans une lettre rédigée aux alentours de 1165, première trace explicite de cette imposture. Cette missive, c’est la  Lettre du prêtre Jean , un texte en latin destiné à l’empereur byzantin Manuel Comnène. Au milieu du XII e  siècle, l’Occident chrétien est en recul. Il vient d’enregistrer une défaite cinglante lors de la deuxième croisade (1147-1149), alors que les musulmans grignotent l’empire Byzantin – l’actuelle  Turquie . L’arrivée d’un nouvel acteur sur la scène  géopolitique  en Orient tombe à pic pour cet Occident chrétien en difficulté. Un royaume commode pour  prendre  les musulmans en tenaille Peu avant la rédaction de la lettre, on trouve le récit de l’évêque de Jabala (région d’Antioche), Hugues de Nevers, rapporté par l’historien Otton de Freising en 1145, qui place ses espoirs dans un  « souverain providentiel nommé Johannes » ,  explique la docteure en histoire médiévale Camille Rouxpetel  en 2014. Entre ce récit et « la lettre » rédigée en 1165, même si les liens ne sont pas avérés, on distingue un souverain chrétien idéal, tel qu’il doit  être  dans un royaume chrétien rêvé. Une des hypothèses,  rapportée par Umberto Eco , est que la lettre a été produite par l’Empire romain germanique de Frédéric Barberousse, dont le même Otton de Freising était l’historien. Et ce,  « non seulement à des fins politiques, mais parce que la perspective de cette dignité impériale unissant royauté et sacerdoce convenait à Frédéric dans la lutte qui opposait l’Empire à la papauté » . Enfin, l’Orient fantasmé du Prêtre Jean annonce  « la victoire du christianisme sur l’infidélité et le paganisme  […],  une utopie au sens premier du terme » ,  explique Camille Rouxpetel . Ce mythe – qui a été pris au sérieux jusqu’au début du XVI e  siècle – sert finalement  « de détour à l’Occident pour  affirmer  ses propres aspirations politiques et spirituelles » . Un  monde  fantasmé qui représente l’idéal chrétien La lettre du Prêtre Jean rapporte un royaume dominant  « les trois Indes »  jusqu’au  « désert de Babylone, proche de la tour de Babel » , mais aussi un Etat où  « coulent le lait et le miel » , reprenant mot pour mot la métaphore biblique de la terre promise. Certaines versions « augmentées » peu à peu, au fur et à mesure des copies, décriront tous les êtres fabuleux qui peuplent le royaume : licornes, monopodes ( ou « sciapodes » ),  cynocéphales à tête de chien ,  hommes aux pieds tournés vers l’arrière , etc., comme le rappelle Umberto Eco en 2000. Cet État chrétien –  nestorien pour être précis, une hérésie chrétienne  –, localisé idéalement à l’est du monde musulman, a été recherché jusqu’au XVI e  siècle. D’abord dès le XII e  siècle, avec l’envoie d’un ambassadeur par le  pape  Alexandre III – entre 1170 et 1181, la fin de son pontificat – mais on apprend  que  « ni la lettre ni l’ambassadeur ne joignirent le Prêtre » . Les hommes du Moyen Age finissent par se  retrouver  devant un problème : au fur et à mesure des contacts avec les Mongols et les Chinois à  partir  du XIII e  siècle, l’existence d’un royaume chrétien entre l’Empire byzantin et la  Chine  semble de moins en moins crédible. Certains doutent,  en particulier un frère franciscain du nom de Grifon de Flandres  qui se livre à une critique très sévère des raisons pour lesquelles ce « mythe » est né. Au XV e  siècle néanmoins, les Portugais continuent de le  chercher  en  Afrique , cette quête s’intensifie même à partir de 1494 et le traité de Tordesillas (qui cède à l’ Espagne  la majeure partie de l’Amérique connue, et aux Portugais le  Brésil  actuel et l’Afrique). L’occident n’a alors plus « besoin » d’un empire allié pour prendre les musulmans en tenaille, comme au XII e  siècle, mais  « on a maintenant besoin d’un royaume chrétien dans cette Afrique qu’il est devenu si convenable de pénétrer »  – et de s’approprier –, explique Umberto Eco. C’est ainsi que les Portugais estimeront  avoir  trouvé en Éthiopie l’héritier du royaume, même si les chrétiens qui s’y trouvent n’ont rien de nestoriens. Umberto Eco, « Le royaume du Prêtre Jean », paru dans Alliage, n° 45-46 - décembre 2000, Le royaume du Prêtre Jean, mis en ligne le 03 septembre 2012, URL :  http://revel.unice.fr/alliage/index.html?id=3842. Camille Rouxpetel, « La figure du Prêtre Jean : les mutations d’une prophétie  Souverain chrétien idéal, figure providentielle ou paradigme de l’orientalisme médiéval ? », Questes [En ligne], 28 | 2014, mis en ligne le 15 juin 2014, consulté le 23 octobre 2017. URL :  http://questes.revues.org/4264  ; DOI : 10.4 000/questes.4264 \n    Décodex : nos outils contre les fausses informations \n    Utilisez les outils développés par Les Décodeurs pour vous aider à éviter les fausses informations : \n Fiables ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y accéder)  ; Pour savoir en un coup d’œil si vous êtes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (à télécharger ici)  et  Firefox (à télécharger ici)  ; Vous voulez apprendre à vérifier l’information en ligne ?  Lisez nos conseils pour éviter les fausses informations  ; Besoin d’aide pour vérifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y accéder ). \n", "theme": "les decodeurs"}