{"title": "Les derniers fronts contre l’organisation Etat islamique en Irak et en Syrie", "newspaper": "Le Monde", "author": "Hélène Sallon", "date_publi": "13/10/2017", "content": "Défaite après défaite, le territoire sur lequel l’organisation  Etat islamique  (EI) a proclamé son califat, le 29 juin 2014,  se réduit . A son apogée, début 2015, le groupe djihadiste contrôlait un tiers de l’Irak et de la Syrie et une  population  comprise entre huit et dix millions d’habitants. Après la perte de sa « capitale » irakienne, Mossoul, mi-juillet 2017, l’EI ne contrôlait plus que 2,2 % de son territoire en Irak et 8,3 % en  Syrie , selon l’envoyé spécial américain pour la coalition internationale anti-EI, Brett McGurk. Il a depuis cédé Tal-Afar et  Hawija , ses derniers bastions urbains en  Irak , et est en passe d’être défait à Rakka, sa « capitale » en Syrie. \n        Lire aussi :\n         \n     \n                En Irak, la chute sans gloire de Tal Afar\n     \n Le groupe djihadiste est aujourd’hui acculé dans la vallée de l’Euphrate, une zone désertique qui s’étend sur 160 kilomètres, entre la ville syrienne de Deir ez-Zor jusqu’à Rawa et Al-Qaïm, dans l’ouest de l’Irak.  Les experts  estiment que les derniers combattants et cadres de l’EI ont depuis longtemps trouvé refuge dans les  villes  de la vallée et dans le désert environnant, fait de grottes et de crevasses qui offrent une cache idéale.  « Deux mille combattants de l’EI s’y trouvent » , estimait, le 7 octobre, le général Robert Sofge, numéro deux de la coalition, à l’AFP. Cette ultime bataille, si elle met fin au proto-Etat djihadiste, ne signifiera pas la fin de l’EI. Bien qu’amoindrie, l’organisation a recomposé des cellules dormantes dans les zones libérées et se réoriente déjà sur des actions traditionnelles de type guérilla. Le groupe  « adopte désormais un  mode  de fonctionnement d’insurgé, plus de force militaire , analyse le général Sofge.  Le défi pour les années à  venir  en Irak et en Syrie sera celui du  travail  de  police . » \n        Lire aussi :\n         \n     \n                L’Etat islamique restera en embuscade\n     \n En Syrie La bataille de Rakka touche à sa fin L’Etat islamique vit sa dernière heure à Rakka, sa « capitale » en Syrie depuis 2013. Après  avoir  lancé l’offensive sur la province du même nom, dans le nord-est du pays fin 2016, les Forces démocratiques syriennes (FDS), une alliance de combattants kurdes et arabes soutenue par Washington, sont parvenues à  briser  le verrou de son chef-lieu en juin. Elles ont progressivement reconquis 90 % de la ville, avec l’appui des frappes aériennes et des conseillers de la coalition internationale emmenée par les Etats-Unis. Les combattants de l’EI sont retranchés dans l’hôpital de Rakka, un stade de  football  et des quartiers résidentiels aux alentours. Entravée par les tireurs embusqués et les kamikazes, la progression des FDS vers ce réduit djihadiste se fait sur deux axes, depuis le Nord et l’Est, selon Rojda Felat, qui dirige l’offensive. L’ultime bataille devrait se  jouer  dans l’hôpital, qui a été transformé par les djihadistes en une base militaire  « lourdement fortifiée » , selon le porte-parole de la coalition internationale, le colonel américain Ryan Dillon. Des dizaines de milliers de civils ont fui Rakka et les combats depuis l’entrée des FDS dans la ville, mais quelque 8 000 seraient encore pris au piège, selon l’ONU. Des centaines d’autres auraient été tués dans Rakka depuis juin, selon l’Observatoire syrien pour les droits de l’homme (OSDH). Des réfugiés ont accusé l’EI de les  utiliser  comme boucliers humains. Des responsables locaux et des figures tribales mènent des  discussions  avec l’EI pour  tenter  d’évacuer les derniers habitants. \n        Lire aussi :\n         \n     \n                Syrie : jour par jour, les combats pour la reprise de Rakka en cartes\n     \n Deux offensives distinctes lancées à Deir ez-Zor Frontalière de l’Irak, la province pétrolière de Deir ez-Zor, encore largement contrôlée par l’Etat islamique, est le théâtre de deux offensives distinctes de part et d’autre du fleuve Euphrate, qui la coupe en deux. Sur sa rive Ouest, les forces loyales au régime syrien – composées de l’ armée  syrienne et de milices chiites régionales soutenues par l’ Iran  –, appuyées par l’aviation et des conseillers militaires russes, ont presque entièrement repris le chef-lieu de la province, la deuxième ville du pays, et ciblent désormais Mayadine, à quarante kilomètres plus au sud. En quelques jours, depuis début septembre, elles ont brisé le siège qu’imposaient depuis près de trois ans les combattants djihadistes sur la partie nord de la ville et sur la zone de l’aéroport militaire (sud), où étaient barricadés des éléments de l’ arm ée, ainsi qu’environ 90 000 civils. Elles contrôlent désormais 75 % de la ville, selon l’OSDH. Les combats ont fait de nombreuses victimes dans le camp loyaliste, dont un général russe, Valeri Assapov, présenté par Moscou comme le  « chef des conseillers militaires russes »  en Syrie, le 23 septembre. Sur sa rive Est, le conseil militaire de Deir ez-Zor – un groupe armé composé de combattants arabes et rattaché aux Forces démocratiques syriennes (FDS) – a lancé le 9 septembre, avec l’appui de la coalition internationale, une offensive depuis les secteurs tenus par les FDS dans le nord de la province. Il a déjà repris aux djihadistes plus de 500 km 2 , selon la coalition internationale. La vallée de l’Euphrate, dernier réduit djihadiste et enjeu de compétition Cette progression dans la vallée de l’Euphrate, jusqu’à la frontière avec l’Irak, est l’enjeu d’une compétition entre les forces loyalistes et les forces soutenues par la coalition. En mai, des troupes du régime composées pour majorité de milices chiites pro-iraniennes ont mis un coup d’arrêt au  projet  américain d’appuyer la progression de groupes rebelles syriens depuis la base d’Al-Tanf en direction d’Albou Kamal. Ils ont coupé la route entre la ville frontalière et la base située à 200 kilomètres plus au sud, à la frontière entre la Syrie, l’Irak et la  Jordanie . Une ligne de « déconfliction » a été tracée par les Russes, protecteurs du régime, et les Américains, soutiens des FDS, de part et d’autre du fleuve, pour  éviter  les incidents entre leurs protégés respectifs. Cette division du travail est de plus en plus théorique. Le régime Assad ne cache pas sa détermination à  reconquérir  la totalité de la province de Deir ez-Zor, riche en champs pétrolifères, et à  restaurer  sa légitimité sur toutes ses frontières. Téhéran craint une présence permanente des Etats-Unis le long de la frontière syro-irakienne pour  créer  une zone tampon sunnite, venant  contredire  son projet de corridor terrestre allant de l’Iran jusqu’au  Liban . Les troupes loyalistes ont notamment des visées sur le gisement pétrolier d’Al-Omar, le plus grand de Syrie, situé face à Mayadine, sur la rive Est du fleuve. Avant même d’avoir achevé la reconquête de la ville de Deir ez-Zor, ces dernières ont lancé, le 6 octobre, l’offensive sur Mayadine, l’un des derniers bastions djihadistes dans l’est de la Syrie, à une quarantaine de kilomètres au sud de Deir ez-Zor. Après avoir réussi à  pénétrer  sa périphérie Ouest, elles en ont été chassées le 8 octobre par les djihadistes, selon l’OSDH, qui estime qu’elles se trouvent désormais à au moins 6 kilomètres de la ville. \n        Lire aussi :\n         \n     \n                La discrète bataille pour la frontière irako-syrienne\n     \n Ailleurs en Syrie, des poches isolées Il subsiste quelques poches de l’Etat islamique dans le désert de Homs ( centre ) et des djihadistes sont encore présents, en nombre restreint, dans le camp palestinien de Yarmouk, dans la périphérie sud de Damas. Un groupuscule ayant fait allégeance à l’EI se maintient par ailleurs dans le sud syrien, entre Kuneitra et Deraa. A la suite d’une offensive lancée en septembre par l’armée syrienne, avec le soutien de l’aviation russe, l’EI a en revanche été chassé de ses dernières positions dans la province de Hama, à l’Ouest. En Irak La frontière irako-syrienne Après la reprise par les forces irakiennes d’Hawija, dans le nord-est du pays, début octobre, l’organisation Etat islamique ne contrôle plus qu’une bande de territoire désertique le long de la frontière avec la Syrie, dans la province occidentale de l’Anbar. Une offensive a été lancée, le 19 septembre, le long du fleuve Euphrate et depuis le sud de la province, par une coalition de forces composée de l’armée, de la police fédérale et des unités de la mobilisation populaire (MP), une force gouvernementale réunissant essentiellement des milices et volontaires chiites, mais aussi des milices tribales sunnites. Les forces irakiennes sont appuyées par l’aviation de la coalition internationale. Après avoir perdu les localités d’Anna et d’Akachat, l’Etat islamique contrôle encore deux villes sur l’Euphrate : Rawa et surtout Al-Qaïm, ville-frontière qui fait face à Albou Kamal dans la province syrienne de Deir ez-Zor. Les forces irakiennes progressent lentement face aux mines déposées par les djihadistes au fur et à mesure de leur retraite.", "theme": "proche orient"}