{"title": "En Birmanie, 88 ONG dénoncent des « crimes contre l’humanité »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/09/2017", "content": "Quatre-vingt-huit organisations non gouvernementales se sont associées, vendredi 29 septembre, pour  dénoncer  les  « crimes contre l’humanité »  dont est victime la minorité musulmane Rohingya en  Birmanie . Fustigeant «  les atrocités commises par les forces de sécurité birmanes »,  les ONG réclament que l’ONU impose un embargo sur les armes à destination de l’ armée  birmane. « L’ arm ée est responsable de déportations forcées, de meurtres, de viols et de persécutions des musulmans rohingya dans le nord de l’Etat de Rakhine (Arakan), causant d’innombrables morts et des dé placements  de masse » , note ainsi Human Rights Watch  dans un communiqué publié mardi.  \n        Lire aussi :\n         \n     \n                La tragédie humanitaire des réfugiés rohingya\n     \n Ces ONG, parmi lesquelles figurent notamment Amnesty  International , Asia Pacific Refugee Rights Network (APRRN) ou Burma Human Rights Network (BHRN), demandent à l’Assemblée générale de l’ONU d’adopter au plus tôt une résolution sur la Birmanie. Elles réclament aussi que le Conseil de sécurité étudie sérieusement l’imposition de sanctions ciblées contre les indidivus responsables de crimes ou d’abus graves à l’encontre de civils. « En particulier, nous appelons tous les Etats à  suspendre  immédiatement leur  aide  et  coopération  militaires avec la Birmanie » . Naufrage meurtrier Nouvelle illustration de cet  « enfer humanitaire »  décrit par les ONG, au moins soixante Rohingya de Birmanie tentant de  rejoindre  le demi-million d’exilés au  Bangladesh  voisin ont disparu en mer, a déploré l’ONU. L’embarcation était partie mercredi soir d’un village côtier de l’Etat Rakhine, région épicentre des violences en Birmanie. Elle a coulé à quelques encablures de la terre ferme, victime de pluies de mousson torrentielles. \n        Lire aussi :\n         \n     \n                « Partez ou vous allez tous mourir  » : sur les routes de la déportation des Rohingya birmans\n     \n Evoquant ce nouveau drame, l’ONU a dénoncé un  « cauchemar humanitaire »  dans ce qui est devenu un des plus grands camps de réfugiés au  monde . Les Rohingya, minorité apatride d’un million de personnes vivant en Birmanie, continuent d’affluer vers le Bangladesh, malgré les assurances de la Birmanie que les violences ont cessé et que de nombreux villages musulmans n’ont pas été incendiés. Dans les camps côté Bangladesh, autorités et ONG sont débordées par la marée humaine. La  police  bangladaise a annoncé vendredi  avoir  empêché plus de 20 000 Rohingya de  franchir  la frontière. La Fédération internationale des  Société s de la Croix-Rouge a alerté vendredi des risques sanitaires et d’épidémies, dont déjà des milliers de cas de diarrhées aiguës liées à des conditions d’hygiène désastreuses. S’ajoute à cela le fait que ces exilés viennent d’une région parmi les plus pauvres de Birmanie et arrivent dans un état de grande fragilité  physique  : un sur cinq souffre de malnutrition sévère, a dénoncé vendredi le haut-commissariat aux réfugiés de l’ONU. \n        Lire aussi :\n         \n     \n                L’enfer birman, vu par les orphelins rohingya\n     \n Un accès humanitaire réclamé Malgré cette situation critique, la communauté internationale peine à s’entendre pour  esquisser  une sortie de crise. Jeudi, le Conseil de sécurité de l’ONU a tenu sa première réunion publique sur la Birmanie depuis le déclenchement, à la fin du mois d’août, de l’exode vers le Bangladesh de plusieurs centaines de milliers de Rohingya fuyant une vaste opération militaire de l’armée birmane dans l’Etat Rakhine. Le secrétaire général de l’Organisation des nations unies, Antonio Guterres, a réclamé à la Birmanie l’arrêt de cette opération, un accès humanitaire sans entrave à l’ouest du pays et le retour des exilés dans leurs zones d’origine. \n        Lire aussi :\n         \n     \n                En Birmanie, l’exode des Rohingya\n     \n Le Conseil a également prolongé de six mois le mandat de la mission d’établissement des faits en Birmanie, chargée d’enquêter sur les violations et autres abus commis dans ce pays, en particulier dans l’Etat Rakhine. La  Chine  s’est  « dissociée »  de la résolution, mais elle n’a toutefois pas appelé à ce que le texte fasse l’objet d’un vote.", "theme": "asie pacifique"}