{"title": "Pour ses Ugg, l’Australie déterre la hache de guerre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/10/2017", "content": "M auve pour les petites filles, marron et fourrées en laine pour les puristes, en synthétique pour les moins fortunés, les Ugg sont si emblématiques de l’ Australie  que, sous une multitude de déclinaisons, elles encombrent les étalages de tout bon magasin de souvenirs à Sydney. Surtout utilisées comme des pantoufles par les locaux, elles ont gagné en sex-appeal en traversant le Pacifique, jusqu’à s’imposer comme le dernier accessoire tendance lorsqu’elles sont apparues aux pieds de la fine fleur hollywoodienne en 2000. Connues dans  le monde  entier, elles n’ont pas fait la fortune des Australiens, mais d’une compagnie californienne : Deckers Outdoor Corporation. A  partir  de 1999, la firme a déposé le nom de la marque Ugg dans plus d’une centaine de pays. En Australie, où le terme « ugg » désigne, depuis des décennies, un type de bottes en peau de mouton, n’importe quel fabricant est libre d’utiliser cette appellation, reconnue comme générique. A l’export, il se retrouve confronté aux avocats d’affaires du géant américain. C’est notamment ce qui est arrivé à Australian Leather, en 2016. L’entreprise, qui comptait des clients aux Etats-Unis, a été, comme d’autres avant elle, poursuivie par Deckers. Mais son fondateur, Eddie Oygur, a décidé de  riposter devant la justice américaine.  Il a attaqué à son tour la compagnie, avec pour objectif de  faire   annuler  l’enregistrement de la marque. Arrivé aux Etats-Unis en octobre pour  défendre  sa cause, l’entrepreneur affirme, à l’instar de la classe  politique  australienne, qu’il ne peut y  avoir  de droit exclusif d’exploitation sur un terme qui définit un type de chaussures d’origine australienne. Imbroglio judiciaire Pour  comprendre  cet imbroglio judiciaire, il faut  remonter  au début des années 1970, sur la côte est de l’île-continent. Le surfeur Shane Stedman se confectionne des bottes en mouton, peau retournée à l’extérieur et laine à l’intérieur, pour  réchauffer  ses pieds glacés après des heures passées dans l’océan. L’idée est ingénieuse et ces chaussures, bientôt vendues sous le nom de Ugh ou Ugg, en référence à leur manque d’esthétisme –  ugly  signifiant « moche » en anglais – font florès sur les plages, avant d’être exportées jusqu’en Californie, où elles séduisent aussi bien les amateurs de glisse que les actrices, qui les portent pendant les longs temps d’attente sur les plateaux de tournage. \n        Lire aussi :\n         \n     \n                Cosmétiques : Shiseido se rêve en L’Oréal japonais\n     \n Au début des années 2000, la présentatrice vedette de télévision, Oprah Winfrey, les fait  sortir  de l’anonymat en les citant, à plusieurs reprises, parmi  « ses objets préférés » . Le phénomène de  mode  est lancé. Entre-temps, l’Australien Brian Smith, qui a le premier déposé le nom de la marque aux Etats-Unis, a revendu sa petite entreprise à Deckers. La société repositionne son produit sur le marché du  luxe  et fait fortune. La vente de chaussures Ugg lui rapporte plusieurs centaines de millions d’euros par an. Bataille linguistique Mais en Australie, les petits fabricants locaux sont privés de débouchés à l’ international  depuis que le groupe américain règne en maître sur ce marché et multiplie les recours judiciaires. Eddie Oygur, avant de  mener  son combat en  justice , a d’abord manifesté, le 9 octobre, avec un troupeau de moutons, devant les locaux de Deckers, en Californie. A ses côtés,  le sénateur australien, Nick Xenophon.   « C’est une bataille qu’il faut livrer » , avait-il déclaré l’année dernière devant le Parlement de son pays.  « Les Français peuvent  protéger  l’utilisation du terme “champagne” et les Grecs celui de “feta”. Il n’y a pas de raison pour que l’Australie ne puisse protéger celui de “ugg”. »  Le premier ministre conservateur, Malcolm Turnbull, est lui aussi monté au créneau en affirmant que, selon le point de vue de son pays,  «   ugg est un terme générique » . Suffisant pour  convaincre  une cour américaine ?  « Pour l’Australie, il s’agit d’un terme à usage courant, mais aux Etats-Unis, cela va  être  une bataille sur son  histoire  et la linguistique dont il est difficile de  prévoir  l’issue » , estime Matthew Rimmer, professeur en droit de la propriété intellectuelle à la Queensland University of Technology. La date du verdict n’a pas encore été fixée. \n        Lire aussi :\n         \n     \n                Hipster au volant, marketing au tournant\n     \n De son côté, le surfeur Shane Stedman, qui, en 1995, a lui aussi vendu ses droits sur la marque – qu’il avait déposée sous le nom de Ugh – à Deckers, pour quelques dizaines de milliers de dollars et trois paires de bottes par an,  n’a jamais eu de regrets.  Il n’aurait sacrifié pour rien au  monde  une philosophie de vie selon laquelle aucune fortune ne vaut le plaisir de  prendre  une bonne vague.", "theme": "m le mag"}