{"title": "A Tunis, le procès de l’attentat du Bardo à nouveau reporté", "newspaper": "Le Monde", "author": "Charlotte Bozonnet", "date_publi": "01/11/2017", "content": "Déjà renvoyé de juillet à octobre, le  procès  de l’attentat du Bardo qui avait fait 22 morts en mars 2015 a été à nouveau reporté, mardi 31 octobre, à l’issue d’une audience de deux heures qui s’est tenue à Tunis, en présence de plusieurs avocats français ayant fait le déplacement depuis  Paris . Le juge a fixé au 9 janvier 2018 la prochaine audience de ce procès hors normes. \n        Lire aussi :\n         \n     \n                En Tunisie, l’enquête sur l’attaque du Musée du Bardo entachée par les controverses\n     \n Le 18 mars 2015, deux jeunes djihadistes tunisiens avaient fait irruption au musée du Bardo, haut lieu du tourisme dans la capitale tunisienne, avant de  tuer  vingt et un touristes, dont quatre Français, et un policier. Six autres français avaient été blessés. L’attaque, revendiquée par le groupe  Etat islamique  (EI), avait été la première action d’une telle ampleur de l’EI en  Tunisie . Elle fut suivie, trois mois plus tard, par une autre attaque contre une station balnéaire près de Sousse. Cette fois, 38 touristes étrangers, dont 30 Britanniques, avaient été tués. « Sentiment d’abandon » La demande de report a notamment été portée par les avocats des parties civiles.  « Ce que nous demandons, c’est de  pouvoir   participer  au procès et cela implique plusieurs garanties » , martèle M e  Gérard Chemla, représentant une trentaine de victimes. Depuis le début, l’enquête sur la tragédie du Bardo fait l’objet de nombreuses critiques. Les avocats des victimes et de leurs familles se plaignent du délai nécessaire pour  avoir  connaissance des avancées de l’ enquête  tunisienne et pointent  « un sentiment d’abandon »  de leurs clients. En Tunisie, plusieurs suspects, qui ont déclaré avoir subi de mauvais traitements, ont dû  être  libérés par la  justice  à l’été 2015. S’y ajoutent des griefs d’ordre  politique . Le juge d’instruction chargé de l’enquête, Béchir Akremi, nommé depuis procureur de la République, a été accusé par certains de ses détracteurs d’avoir des sympathies islamistes. \n        Lire aussi :\n         \n     \n                L’inquiétude de la Tunisie face au terrorisme\n     \n « C’est un procès extrêmement lourd à  organiser  pour n’importe quel pays, et encore plus pour la Tunisie » , reconnaît M e  Chemla. Le pays, théâtre d’une révolution en 2011, a dû  reconstruire  une partie de son édifice institutionnel. Sans  compter  que, conformément à la loi tunisienne, la justice a dû  mener  l’instruction en quatorze mois, durée maximale de la détention provisoire, sous peine de  devoir   libérer  certains accusés.  « Un délai extrêmement court » , souligne l’avocat. 20 000 pages de dossier La demande de report était notamment portée par les avocats des parties civiles qui veulent  voir   assurer  aux victimes et à leurs familles des conditions décentes de participation au procès.  « Lors de cette audience, une traduction en français était prévue. Cela montre que la justice tunisienne veut  faire  l’effort de nous  inclure , mais ce n’est pas suffisant , souligne l’avocat.  A l’heure actuelle, nous ne recevons aucun soutien financier, ni de la part de l’Etat français, ni de la part de l’Etat tunisien, que ce soit pour l’ aide  légale ou pour les dé placements . » \n        Lire aussi :\n         \n     \n                La Tunisie n’était pas préparée à « combattre le terrorisme »\n     \n Les avocats demandent aussi à ce que les victimes françaises puissent être présentes au procès. L’option privilégiée serait la mise en place d’un système de transmission par visioconférence leur permettant d’y  assister  à distance. Un dispositif qui implique un défraiment pour les personnes présentes contraintes de s’absenter de leur  travail  pendant plusieurs semaines. « Notre troisième demande,  conclut M e  Chemla, est d’obtenir une copie complète du dossier en français.  Pour l’instant, nous n’avons reçu que 2 000 pages sur les 20 000 existantes. »", "theme": "afrique"}