{"title": "Législatives au Royaume-Uni : « Cela n’a pas été une élection sur le Brexit »", "newspaper": "Le Monde", "author": "Eric Albert", "date_publi": "08/06/2017", "content": "En annonçant le 18 avril la tenue d’élections législatives anticipées, qui se déroulent jeudi 8 juin, Theresa May en avait fait son principal argument : le Brexit justifiait ce scrutin surprise. Elle avait besoin d’une majorité renforcée pour  mener  à bien les négociations avec l’ Union européenne , qui s’annoncent très difficiles. Après une campagne éclair de sept semaines, pas sûr que les électeurs l’aient entendue. Aux abords des bureaux de vote à Londres, jeudi, on vote travailliste, conservateur ou autre, mais très rarement pour des raisons liées au Brexit. Quel meilleur endroit pourtant que Havering pour  aller  vérifier ? Ce quartier populaire du grand est de Londres, à une heure de train de banlieue du  centre , est celui qui a le plus soutenu le Brexit dans la capitale britannique en 2016, à 70 %. Sam Waite et Grant Webster, 25 ans tous les deux et heureux parents d’une petite fille de six semaines, ont comme beaucoup ici voté Brexit. Mais cette année ?  « N’importe qui, mais pas les grands partis. Ils ont eu l’opportunité de  diriger  le pays, sans grand succès… » , explique Grant. Lui choisira les Verts cette année. Juste avant de  rentrer  dans le bureau de vote, Sam ne s’est pas encore tout a fait décidée :  « Je vais  voir  qui se présente et  choisir  à l’intérieur. Mais pas un des grands partis. » \n    Havering, banlieue de Londres (Brexit à 70% l'an dernier). Ici non plus, le Brexit n'a guère influencé le vote. Eux… https://t.co/jEpCd7iFz0 — IciLondres (@Eric Albert)\n    \n require([\"twitter/widgets\"]); « On a besoin de quelqu’un de fort » Ici, la circonscription est conservatrice depuis des générations. Andrew Rosindell, le député local, “Brexiter” tonitruant, semble indéboulonnable. Si bien que Vainay Ahuya, 63 ans, votera pour lui :  « Je suis contre le Brexit. Mais M. Rosindell est quelqu’un de bien. »  Il y a bien cette  histoire  d’arbre malade qu’il faudrait  couper  qui l’agace, mais il ne lui en tient pas rigueur… Terry et sa femme, leurs deux petits chiens dans les bras, évoquent le Brexit pour  expliquer  leur soutien à Theresa May, la première ministre :  « On a besoin de quelqu’un de fort, pour  faire  face aux Européens. »  Mais de toute façon, ils ont toujours voté conservateur et n’imaginent pas en  changer . Quant à Mary Umney, 75 ans, qui attend son mari pour aller  voter , elle ne se fait aucune illusion sur le Brexit. Bien sûr, elle a voté comme tout  le monde  autour d’elle pour  sortir  de l’Union européenne (UE), mais elle en est persuadée :  « Personne ne sait comment se dérouleront les négociations. Ça ne change rien à mon vote. »  Elle glissera dans l’urne un bulletin de vote conservateur, mais essentiellement parce qu’elle a horreur de Jeremy Corbyn, le leader du Parti travailliste. \n    Mary Umney a voté Brexit l'an dernier et conservateur cette année. \"Je ne veux surtout pas de Corbyn.\" https://t.co/QAaQqyggSK — IciLondres (@Eric Albert)\n    \n require([\"twitter/widgets\"]); « Le Brexit ? C’est trop compliqué, je ne sais pas quoi en penser » Changement de décor. Destination Lambeth, la circonscription du pays qui a le plus voté en faveur du maintien dans l’UE, à 76 % (derrière Gibraltar, 98 %). Le quartier est également populaire, mais proche du centre-ville et en voie de gentrification avancée par certains endroits. Les différents députés y sont travaillistes, mais il est un cas à part : la députée Kate Hoey, une des rares figures du Labour à  avoir  voté Brexit. Ses électeurs lui en veulent-ils ? Là encore, il n’y a guère de signaux évidents que cela soit le cas.  « Cela n’a pas été une élection sur le Brexit » ,  estime Fred Hudson, 25 ans, qui a voté Labour . Lui-même est très déçu de la sortie de l’UE, mais ne souhaite pas un deuxième référendum.  « Je n’aime guère Jeremy Corbyn, je préférerais un Parti travailliste plus au centre, mais je ne supporte pas les conservateurs. » Michael Ekundayo, 23 ans, vote pour la première fois et il a choisi le Labour pour  « sauver le NHS  [les services de santé]  »  et pour la promesse d’un salaire minimum à 10  livres  (12 euros).  « Le Brexit ? C’est trop compliqué, je ne sais pas quoi en  penser . » Seule Andrea Keogh semble avoir changé son vote à cause du Brexit. La jeune maman d’un bébé de onze mois a grandi en  Australie  de parents irlandais et allemand.  Rester  dans l’UE était une évidence pour elle.  « Normalement, je vote travailliste, mais cette fois-ci, j’ai choisi les libéraux-démocrates. »  Ces derniers sont les seuls qui promettent l’organisation d’un deuxième référendum sur l’accession à l’UE, qu’ils souhaitent  organiser  à la fin des négociations avec Bruxelles. Andrea Keogh estime qu’il y a beaucoup de  monde  dans son cas, et que le siège de Kate Hoey n’est pas garanti. A la sortie des bureaux de vote, elle semble pourtant bien seule à  avancer  cet argument. \n    Andrea Keogh, une Australienne aux origines européennes, est une exception : d'habitude Labour, elle choisit les Li… https://t.co/x6qZuclVco — IciLondres (@Eric Albert)\n    \n require([\"twitter/widgets\"]);", "theme": "europe"}