{"title": "Restaurant : Pâtes de maître au Kitchen Ter(re)", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/09/2017", "content": "C ertes, le décor ne casse pas des briques.   Mais, dans son  style  dépouillé s’ouvrant sur le boulevard Saint-Germain, il faut  lire  un message. Non point massif et autocentré, mais une sorte d’esquive, du  genre  : « Entrez, je vous prie, après  vous . » Par chance, William Ledeuil ne ressemble pas aux autres chefs. De son passage aux Bouquinistes, avec Guy Savoy, il a gardé une retenue chaleureuse, amicale, qui s’accompagne d’une réelle discrétion. Il ne la ramène pas. Si ce n’est sa fraise, qu’il laisse aux autres le soin de  cultiver . Après la création de son restaurant Ze Kitchen Galerie, puis de KGB (Kitchen Galerie bis), voici le Kitchen Ter (re), avec, comme propos axial, les pâtes. Et plus précisément les pâtes au blé écrasé à la pierre par un maître en la matière, le boulanger-meunier Roland Feuillas. La pâte est sans artifice, brute, comme dans l’attente. Elle se présente sous quatre variétés : épeautre, engrain, blé dur, barbu du Roussillon. Question : qu’est-ce qu’un plat de pâtes, finalement ? Une pâte qui attend sa sauce. Et voilà. C’est ici qu’entre en œuvre William Ledeuil, un dingue du sujet. Fera-t-il comme Giovanni Passerini (rue Traversière, à  Paris ), qui agrippe le genre et le fait frémir ? Non, lui saisit avec ses bouillons, ses préparations inspirées des cuisines asiatiques, un  travail  choral assez sioux, où les méridiens lutinent selon la nature des pâtes : harissa et citron confit, porc ibérique, kimchi, seiche, tomate et galanga, curry vert et basilic, pistou thaï, girolles et pecorino. \n        Lire aussi :\n         \n     \n                Restaurant : Ima, un brin d’Asie et beaucoup de finesse\n     \n Les plats coulissent bien et frappent le palais d’une façon suave et relevée, piquante et plaisante. En ses débuts, comme d’habitude, une clientèle avisée venait  prendre  le pouls de l’ovni,  sonder  ses espérances,  jauger  la trajectoire. L’ensemble fonctionne avec  vista,  acuité, et cette distance à la fois intimiste et gourmande propre à William Ledeuil. Service juvénile et extra. Dommage   :   desserts en retrait. A emporter   :  les  livres  de William Ledeuil sur les pâtes et les bouillons. Verdict :  ah oui ! Kitchen Ter (re),  26, boulevard Saint-Germain, Paris 5 e . Tél. : 01-42-39-47-48. Fermé dimanche et lundi.", "theme": "m gastronomie le lieu"}