{"title": "Les Guinéennes sur le chemin de l’université", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/12/2017", "content": "Rabiatou a 25 ans, un large  sourire , un métier, et une conviction chevillée au corps : elle est une exception dans son pays. A sa naissance, dans la province de ­Lélouma, dans le nord de la  Guinée , cette petite fille, qui est la sixième de sa fratrie, n’avait quasiment aucune chance de se  retrouver , dix-huit ans après, en licence de journalisme à plusieurs centaines de kilomètres de là, dans la capitale du pays, Conakry. Il aura fallu toute la force de ses parents, notamment de sa mère, illettrée, et l’ aide  d’un oncle qui a financé sa scolarité, pour que « Raby » parvienne à s’accrocher à ses études.  « Les filles de Guinée doivent  comprendre  à quel point  faire  des études est leur seule porte de sortie vers une vie meilleure. J’ai très vite saisi que je devais m’en  sortir  en ayant un métier, en étant autonome »,  raconte la jeune fille, qui travaille aujourd’hui comme chargée de communication aux Nations unies. Le maintien dans une scolarité primaire et secondaire est en soi une difficulté pour les Guinéennes, qui doivent faire face à de nombreuses menaces sur le chemin de l’école. Seules 30 % d’entre elles poursuivent leurs études jusqu’à la faculté. Stages de perfectionnement Un pourcentage cependant porteur d’espérance, quand on sait que ce pays est classé onzième parmi les pays les plus pauvres en 2016, et où 37 % des femmes adultes savent  lire  et  écrire  correctement, contre 56 % chez les hommes, selon l’Unicef. « Le moment charnière est le passage au collège, qui coïncide généralement avec la puberté. A partir de là, les jeunes filles doivent  éviter  beaucoup d’embûches. Le mécanisme du mariage forcé s’active à cette époque. Quand elles arrivent aux études supérieures, c’est un passeport vers l’émancipation »,  explique Yvan Savy, directeur de l’organisation non gouvernementale Plan  international   France . L’éducation est un secteur-clé de l’aide humanitaire dans le pays, mais aussi de la  politique  de son gouvernement. Ainsi, le ministère de l’éducation supérieure a conclu en 2016 avec les quatre grandes  universités  publiques guinéennes et Plan international une convention en faveur des étudiantes. Afin de  promouvoir  la  formation  supérieure des filles, l’accès à des  stages  de perfectionnement leur sera garanti par les quatre principales facultés de Conakry. Comme la majorité des jeunes Guinéennes, Raby a suivi une formation plutôt littéraire à l’université Gamal Abdel Nasser de Conakry en choisissant le journalisme. Droit, psychologie, sociologie… les filières fréquentées par les filles ne sont pas les plus ouvertes sur le marché du  travail . Les étudiantes sont presque inexistantes dans les filières scientifiques. C’est aussi sur cet aspect que veulent  influer  les pouvoirs publics guinéens en mettant en place des campagnes de promotion de ces cursus pour  inciter  les filles à se  diriger  vers les universités proposant des formations plus techniques. Aller jusqu’au bout Une fois les études commencées, le véritable défi arrive pour ces jeunes femmes :  aller  jusqu’au bout. En  médecine , par exemple, 70 % des étudiantes ne dépassent pas la première année.  « En Guinée, les filles se marient jeunes, vers 18, 20 ans. Généralement, la maternité suit, et sans soutien familial, il est impossible à une jeune femme de  continuer  ses études »,  regrette Rabiatou qui, à 25 ans, célibataire et sans enfants, se voit comme une messagère de la condition féminine dans son pays.  « J’ai eu la chance de faire ce que je voulais, de  choisir  un métier que j’aime. Je souhaite aujourd’hui  aider  les jeunes filles et les enfants guinéens »,  continue-t-elle. Les filières fréquentées par les filles ne sont pas les plus ouvertes sur le marché du travail. En 2015, grâce au soutien de l’Unicef et du Studio Hirondelle-Guinée, un studio-école qui forme des professionnels des métiers de la radio, la jeune fille a pu  donner  la parole aux jeunes à travers une émission qui abordait sous tous ses aspects les droits de l’enfant.  « Il faut que les Guinéens comprennent dès leur plus jeune âge que l’éducation et les études permettront à notre pays de sortir de ce cycle où les droits des plus fragiles ne sont pas respectés. Je défends l’idée que les filles et les enfants de Guinée sont l’avenir de notre beau pays, et je donne la parole à ceux qui en parlent le mieux, les filles et les enfants de Guinée ! » Si le taux de fréquentation féminine dans les universités du pays est encore assez bas, il en est de même du nombre de professeures au niveau supérieur : elles ne représentent que 6,2 % du corps enseignant. Un chiffre qui diminue encore quand il s’agit des disciplines scientifiques. Les disparités en matière de  genre  sont importantes en Guinée, mais les mentalités changent, et le petit pays de l’Ouest africain entend  jouer  un rôle dans la promotion de l’égalité hommes-femmes au sein de sa région, notamment en donnant l’exemple dans le secteur des études supérieures.", "theme": "campus"}