{"title": "La droite norvégienne donnée en tête aux élections législatives", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/09/2017", "content": "La coalition de droite de la première ministre sortante Erna Solberg est en tête des élections législatives en  Norvège , selon les projections officielles diffusées lundi 11 septembre. Ces projections ont été publiées après la fermeture des bureaux de vote, à 21 heures. Le parti conservateur et les populistes du Parti du progrès (anti-immigration) sont crédités, avec leurs deux alliés de  centre  droit, d’une majorité de 89 sièges sur les 169 du Parlement (contre 79 pour la coalition travailliste), selon des projections réalisées à 21 h 30  après dépouillement de moins de la moitié des bulletins . Selon le chercheur Tor Blørklund, interrogé par le quotidien  Dagbladet , les résultats des plus grandes  villes  norvégiennes, plus acquises à la gauche,  pourraient empêcher la coalition de droite de creuser son avance . \n        Lire aussi :\n         \n     \n                La Norvège se rend aux urnes pour des législatives à suspense\n     \n « Prête pour quatre années de plus » La droite, emmenée par Erna Solberg, et l’opposition, conduite par le travailliste Jonas Gahr Støre, étaient au coude-à-coude dans les derniers sondages, promettant un scrutin au résultat très incertain, potentiellement arbitré par des petits partis. En votant dans sa ville natale de Bergen, la première ministre sortante assurait  être  prête  « pour quatre années de plus » .  « Reste à  voir  si le peuple norvégien est prêt à quatre ans de plus avec moi » . Son opposant, un millionnaire diplômé de  Sciences  Po  Paris , promet un relèvement des  impôts  des plus riches pour  consolider  l’Etat providence cher aux Norvégiens et  réduire  les inégalités. « Nous avons besoin d’un changement maintenant, parce que nous sommes en train de nous  écarter  les uns des autres » , déclarait le responsable travailliste de 57 ans après  avoir  voté à Oslo dimanche. Sous la baguette d’Erna Solberg, le riche pays nordique de 5,3 millions d’habitants, plus gros producteur d’hydrocarbures d’ Europe  de l’Ouest, a surmonté avec succès deux crises graves, celle du secteur pétrolier liée au plongeon du cours du baril à  compter  de l’été 2014, puis celle des migrants en 2015. Le gouvernement a abaissé la pression fiscale pour  relancer  l’économie et la  préparer  à l’âge post-pétrolier, quitte à se  servir  – trop généreusement selon l’opposition et nombre d’économistes – dans l’astronomique fonds souverain du pays, qui pèse près de 1 000 milliards de dollars. Pendant la campagne, les populistes ont été largement représentés dans la presse norvégienne, par la controversée ministre de l’immigration et de l’intégration, Sylvi Listhaug (Parti du progrès), climatosceptique, fan de Ronald Reagan et de Margaret Thatcher,  et porteuse d’une politique d’asile extrêmement restrictive . Durant la campagne, les travaillistes ont ainsi dénoncé les difficultés de la première ministre à  brider  ses alliés populistes.", "theme": "europe"}