{"title": "Boko Haram au Cameroun : Yaoundé qualifie les accusations de Human Rights Watch d’« allégations hystériques »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "«  Une femme enceinte a perdu sa place dans la file pour  recevoir  sa nourriture. Quand elle a demandé à un responsable de lui  laisser   reprendre  sa place, un soldat l’a frappée avec un gros bâton. Elle est tombée au sol et a commencé à  saigner . J’ai ensuite entendu  dire  qu’elle était morte avant d’avoir atteint la clinique.  » Dans le dernier rapport d’Human Rights Watch (HCR) intitulé  « Forcés à  monter  dans des camions comme des animaux : expulsions massives et abus par le  Cameroun  à l’encontre de réfugiés nigérians » , les témoignages font froid dans le dos. \n        Lire aussi :\n         \n     \n                Le Cameroun accusé d’avoir expulsé 100 000 réfugiés nigérians fuyant Boko Haram\n     \n Dans ce document de 60 pages paru mercredi 27 septembre, l’ONG de  défense  des droits humains accuse le Cameroun et son  armée  d’avoir torturé, agressé sexuellement et expulsé de force au moins 100 000 réfugiés nigérians depuis début 2015. Entre le 23 juin et le 5 juillet 2017, HRW a interrogé 61 demandeurs d’asile et réfugiés nigérians qui confient  avoir  été accusés par les militaires d’appartenir à la secte islamiste  Boko Haram  ou d’être «  des épouses des membres de Boko haram  ». Depuis 2009, ce groupe terroriste commet des exactions au Nord-est du Nigéria forçant de milliers de Nigérians à  trouver  refuge au Cameroun voisin. En juin 2013, le camp de Minawao, d’une capacité d’accueil de 20 000 hommes, a été établi à l’Extrême-Nord du Cameroun. Plus de 60 000 réfugiés s’y trouvent aujourd’hui, livrés à eux-mêmes, d’autant plus que les rations alimentaires du Haut-Commissariat des Nations unies pour les réfugiés (HCR) et autres organisations ont fortement diminué, faute de donateurs. \n        Lire aussi :\n         \n     \n                Au Niger, Boko Haram enlève 37 femmes et « égorge » 9 personnes dans un village proche du Nigeria\n     \n En mars 2014, la secte a commis son premier attentat terroriste sur le territoire camerounais. «  Jusqu’à mi-2015, les réfugiés pouvaient  entrer  et  sortir  librement du camp. Mais peu après les attaques de Maroua, les autorités locales ont mis en place des mesures administratives, mettant un terme à la liberté de circulation des réfugiés et “une  politique  d’enfermement stricte envers les réfugiés nigérians. Depuis, elles déclarent que seules les personnes qui se trouvent ou arrivent dans le camp de Minawao sont considérées comme des réfugiés. ”   », décrit le rapport de Human Rights Watch. « Ras-le-bol de l’ amour  d’Amnesty  International  » Face à la multitude des attaques, les autorités camerounaises ont intensifié les contrôles à la frontière et dans le camp de Minawao, qu’elles soupçonnent d’abriter «  des membres de Boko Haram  ». De nombreux réfugiés ont ainsi été expulsés de force vers le  Nigeria . D’après Human Rights Watch, depuis le début de cette année, plus de 4 000 personnes ont été rapatriées dans l’enfer du Nord-Est nigérian. Le HCR avait fini par  dénoncer  ces expulsions contraires aux accords signés par le Cameroun dans le cadre de la protection des réfugiés. «  La torture et les mauvais traitements infligés par l’ arm ée camerounaise aux réfugiés et demandeurs d’asile nigérians semblent  être  motivés par une décision arbitraire visant à les  punir  pour les attaques menées par Boko Haram au Cameroun, et à  décourager  les Nigérians de  demander  l’asile  », assure  Gerry Simpson , chercheur auprès du programme Droits des réfugiés de Human Rights Watch. \n        Lire aussi :\n         \n     \n                Comment le piège Boko Haram s’est refermé sur le lac Tchad\n     \n «  Je commence vraiment à être gêné par cet acharnement. J’ai mieux à  faire  que de  répondre  à des allégations totalement hystériques qui relèvent d’un acharnement ciblé  », fulmine le colonel Didier Badjeck, responsable de la communication au ministère de la défense, joint par  Le  Monde  Afrique . «  C’est à  croire  que ces organisations de droits de l’homme veulent que Boko Haram s’implante au Cameroun. Savez-vous le nombre de personnes tuées chaque jour par cette secte ? Connaissez- vous  le nombre d’orphelins, de veuves et de familles endeuillées à cause de ces hommes cruels et sans cœur ? Boko Haram, ce n’est pas de la blague. Il faut  détruire  cette secte, pas l’encourager. L’armée ne maltraite aucun réfugié qui soit réellement réfugié  », ajoute une source sécuritaire en poste dans l’Extrême-Nord du Cameroun qui «  en a ras-le-bol de l’amour d’Amnesty International et des autres hypocrites envers Boko Haram  ». \n     Au Cameroun, la loi anti-terroriste sert à museler la presse \n     Le Comité pour la protection des journalistes (CPJ) dont le siège se trouve à Bruxelles, dénonce dans  un rapport publié mercredi 20 septembre , les pressions subies par la profession au Cameroun sous couvert de la loi anti-terroriste adoptée en 2014 pour lutter contre Boko Haram.  « Les autorités s’en servent pour arrêter et menacer les journalistes locaux qui couvrent les militants  [hostiles au régime]  ou l’agitation sociale dans les régions anglophones du pays » , écrivent les auteurs dans ce document de quatorze pages. \n « Il y a un climat de peur. Vous ne faites pas de reportages sur la question du fédéralisme  [ni]  sur toutes ces questions considérées comme défavorables au régime, même si elles sont vraies » , affirme un des propriétaires de journaux, interrogé sous couvert d’anonymat. \n « Un outil pour intimider » \n Pour les journalistes camerounais, le cas d’Ahmed Abba, journaliste de RFI, condamné en avril à dix ans de prison pour  « non-dénonciation d’actes de terrorisme »  illustre la détermination du régime de Paul Biya à contrôler notamment la couverture de la lutte contre Boko Haram. Cette condamnation est  « un outil pour intimider d’autres journalistes »,  déclare Elie Smith, ex-journaliste de Canal 2 English, une chaîne de télévision privée. \n Outre M. Abba, le CPJ a dénombré quatre autres journalistes poursuivis en vertu de la loi anti-terroriste de 2014 à cause de leurs reportages. Il rapporte également les mauvais traitements subis par les journalistes incarcérés. \n Le durcissement de la censure se traduit par ailleurs par une série de sanctions infligées aux journaux et aux autres médias comme des suspensions de diffusion, des menaces sur la coupure des subventions… Le CPJ redoute que cette situation ne s’aggrave encore à l’approche de l’élection présidentielle prévue en 2018. \n", "theme": "afrique"}