{"title": "Marine Le Pen et Florian Philippot, le divorce presque annoncé", "newspaper": "Le Monde", "author": "Lucie Soullier, Olivier Faye", "date_publi": "20/09/2017", "content": "Le piège se referme sur  Marine Le Pen .  « J’ai demandé à Florian  [Philippot]  de  choisir  entre ses deux responsabilités,  (…)  et s’il n’accepte pas de le  faire , je choisirai pour lui. »  A la première heure, mercredi 20 septembre, sur CNews, la présidente du  Front national  a  réitéré l’ultimatum qu’elle pose depuis une semaine  à son numéro 2, pour qu’il quitte la présidence de son association Les Patriotes. A 19 h 30, ce dernier sera sur la même chaîne pour lui  répondre  une nouvelle fois, après  avoir  répété tout au long de la semaine sa fin de non-recevoir, s’émouvant qu’on lui mette un  « pistolet sur la tempe »  et grondant son incompréhension à grand renfort d’invitations à la radio et à la télévision. « C’est pourtant simple, on demande au chargé de la com’ du FN d’arrêter de  dire   “ lespatriotes.fr ”  à chaque fois qu’il parle »,  résume un cadre du parti, pour qui le  « conflit d’intérêts »  entre les deux mouvements est évident. Que le vice-président chargé de la stratégie et de la communication du FN fasse sur tous les plateaux la promotion de son association, perçue en sus comme un instrument de promotion personnelle, agace. Qu’il  « s’obstine »  depuis des jours en refusant d’en  lâcher  la présidence, encore davantage. Au point de  pousser  certains, comme le trésorier du FN, Wallerand de Saint Just, à  poser  publiquement la question – pleine de sous-entendus – des raisons d’un tel entêtement : \n    Pourquoi @f_philippot s'obstine-t- il à rejeter la demande bien légitime de quitter la présidence de son association ? Incompréhensible. — wdesaintjust (@W. de SAINT JUST)\n    \n require([\"twitter/widgets\"]); « Soit il cherche à se  victimiser , soit il veut  créer  la rupture »,  soupçonne un membre du bureau  politique . Quelle solution reste-t-il donc à Marine Le Pen ? Prise en tenailles entre le risque de  décevoir  ceux qui réclament la plus grande fermeté contre M. Philippot et celui de pousser vers la sortie un vice-président qui se place lui-même proche de la rupture, l’ex-candidate à la présidentielle va  devoir   trancher . Et  « rapidement » , comme elle l’intimait elle-même à Florian Philippot, mercredi matin. Seulement, malgré la défiance assumée de son désormais ex-bras droit, M me  Le Pen préférerait ne pas avoir à se  priver  de ses services. Le départ forcé d’une tête d’affiche du parti s’ajouterait à la liste des coups durs accumulés par un FN encore sonné par son score à la présidentielle, puis aux législatives. Et parce que M. Philippot est devenu, de fait, le représentant de l’aile sociale-souverainiste du parti, une des deux jambes frontistes, avec celle de l’identité. « On ne va pas s’inoculer le poison » Bien que brouillé avec sa fille, Jean-Marie Le Pen reste le plus à même de  comprendre  le dilemme dans lequel est plongée Marine Le Pen. Le patriarche sait mieux que personne la précarité des équilibres internes de sa  formation , lui qui les a maintenus tant bien que mal pendant quarante ans. Sur RTL, mardi, il assurait ainsi, et malgré sa rancœur personnelle contre l’énarque, ne pas  vouloir   « l’écarter »  :  « Moi, je suis pour un grand rassemblement où M. Philippot aurait sa place et seulement sa place. »  Malheureusement pour sa fille, ils ne sont plus très nombreux au FN à  plaider  en faveur de cette paix des ménages. Il y a bien David Rachline, maire frontiste de  Fréjus  (Var), qui appele  « Florian »  à  prendre  exemple sur  « Louis »  [Aliot]. Mercredi matin, le député des Pyrénées-Orientales et compagnon de Marine Le Pen a en effet abandonné la présidence de son think tank Club  idées  & nation, un argument que M. Philippot brandissait pour  justifier  sa propre présence à la tête des Patriotes. Pour le reste, les cadres du FN ne se bousculent pas pour  apaiser  la situation que le numéro 2 continue d’alimenter. \n        Lire aussi :\n         \n     \n                Front national : le discours tout en sous-entendus de Louis Aliot contre Florian Philippot\n     \n « Marine veut évidemment l’unité du parti. Ce qu’il faut, c’est qu’elle fasse preuve d’un leadership non pas à coups de hache mais à gant de velours,  estime Jean Messiha, membre du bureau  politique  élargi du FN.  Ce qui est en gestation ce n’est pas d’exclure les uns ou les autres, mais de  reconnaître  les différences de sensibilité et de  remettre  chacun à sa place en tant que représentants de ces sensibilités, sous le leadership de Marine. » Seul problème, cette hypothèse reviendrait à  acter  de l’existence de courants au sein du FN, une demande de plus en plus forte en interne, quelles que soient les sensibilités. Mais de cela, Marine Le Pen ne veut pas  entendre   parler .  « Non, on ne va pas s’inoculer le poison qui a tué le PS et l’ UMP ,  assurait M me  Le Pen au  Monde  il y a quelques semaines.  Au Front, il y a une ligne, elle est déterminée par le vote du congrès. » «  Vous  ne m’avez jamais accepté » Les antagonismes personnels et politiques, qui ont bouilli pendant cinq ans sous le couvercle de la Cocotte-Minute frontiste et explosent aujourd’hui, semblent de toute façon trop forts pour que la cohabitation soit encore possible.  « Vous ne m’avez jamais accepté » , a lâché tristement M. Philippot, lundi, lors d’une réunion du bureau politique. Soupirs exaspérés de l’ex-UMP Jérôme Rivière considérant que, lui, a  « oublié que la politique était un jeu collectif » . D’aucuns notent une ambiance résignée en interne, où le divorce ne semble plus  attendre  que deux signatures.  « Est-ce que Marine a le choix ? Elle doit  donner  la tête de celui qui l’a conseillée, sinon les militants s’en prendront à elle » , juge un patron de fédération. \n        Lire aussi :\n         \n     \n                Marine Le Pen veut que le FN « se reconcentre sur la refondation du parti »\n     \n Un manque de fermeté également souligné chez les Philippotistes.  « Quand on n’est pas assez courageux pour  tirer , on demande à l’autre de se  suicider . Ce ne serait pas la première fois qu’elle n’arrive pas à prendre une décision »,  tance un proche du député européen, qui prévient :  « Florian n’a pas de problèmes quand il s’agit de prendre une décision claire. »  Jérôme Rivière, lui, sourit de cette perspective :  « Il ne partira jamais. Comment il se ferait  élire  député européen sans le parti ? »  Beaucoup s’accordent sur le fait qu’un tel départ serait perdant-perdant. Car en agitant ce spectre, M. Philippot appuie aussi sur le risque d’un  « rabougrissement »  du parti sur son aile la plus radicale, alors que lui représente un des symboles de la stratégie de dédiabolisation du FN.  « On préfère se  recroqueviller  sur le petit matelas électoral, et du coup, celui qui nous tirait vers le haut, on n’en a plus besoin, on s’en débarrasse »,  souligne à dessein sa principale lieutenant, Sophie Montel. Fusible Philippot Une escalade des menaces scrutée minute par minute dans l’entourage de Marine Le Pen, où l’on ne voudrait pas se faire  dépasser  par l’aile extrême droitière du FN. Un proche de la présidente du FN révèle ainsi  surveiller  du coin de l’œil les  « identitaires et leurs relais internes dissimulés ou avérés »,  à  commencer  par le secrétaire général du parti, Nicolas Bay.  « C’est Marion  [Maréchal-Le Pen]  qui a initié et facilité le processus »,  note ce même dirigeant. Côté Philippotistes, l’hémorragie commence. Maxime Thiébaut, vice-président des Patriotes, a lancé les premiers signes dans  Le Journal de Saône-et-Loire , affirmant que  « si ça continue comme ça, (s)a démission viendra plus vite que prévu. »  Un autre confie qu’il n’aura  « aucun regret »  à ne plus  être  frontiste si  « Florian »  venait à  partir  ou à être  « éjecté » , estimant que cela  « démontrerait l’immaturité politique du parti ».  Avant de  tourner  les talons complètement, il aimerait tout de même  avertir  Marine Le Pen qu’ « à ce rythme, elle sera la cible suivante ».  Selon lui, sans le fusible Philippot et avec les espoirs de certains de  voir  revenir Marion Maréchal-Le Pen , « ce sera une autre paire de manche »  pour la patronne. D’autant que le principe d’un congrès qui serait organisé en 2021, soit à un an de la prochaine élection présidentielle, a été confirmé, lundi, en bureau politique. Ce qui, dans l’esprit de certains, représenterait une rampe de lancement idéal pour un retour de la nièce.", "theme": "politique"}