{"title": "Handball, Autriche, Millas : les infos à retenir du week-end", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/12/2017", "content": "Autriche : l’extrême droite obtient trois ministères régaliens  Alors qu’il était arrivé en troisième position aux législatives du 15 octobre, le parti d’extrême droite FPÖ a obtenu, samedi, de ses alliés conservateurs plusieurs ministères stratégiques : les  affaires étrangères , la  défense  ou encore l’intérieur. Handball : l’équipe de France féminine championne du monde face à la Norvège  Les Françaises ont remporté leur deuxième  titre  de championnes du  monde  face à la  Norvège , ce dimanche (23-21). Les Bleues sont de retour sur le devant de la scène, et s’installent à nouveau parmi les meilleures nations du monde, à un an du championnat d’ Europe , que la  France  doit  accueillir . Accident de Millas : les barrières du passage à niveau étaient levées, selon la conductrice du bus  Les barrières du passage à niveau où une collision entre un train et un autocar scolaire a tué cinq adolescents à Millas (Pyrénées-Orientales) étaient  « levées » , selon les déclarations de la conductrice du véhicule aux enquêteurs, a annoncé samedi le procureur de la République, Xavier Tarabeux. Jacob Zuma quitte la présidence de l’ANC en réglant ses comptes  Le président sud-africain a ouvert samedi  la réunion  du Congrès national africain, qui doit  élire  son successeur. Face aux délégués de son parti, plus divisés que jamais par des luttes intestines et une litanie de scandales de corruption, le président sortant a tenu à  régler  ses comptes, alors même que l’ANC joue sa survie. Voile : François Gabart pulvérise le record du tour du monde en solitaire  Le marin français de 34 ans, qui tentait le record pour la première fois, a franchi dimanche à 2 h 45 la ligne virtuelle entre l’île d’Ouessant (ouest de la France) et le cap Lizard (sud de l’Angleterre) pour s’emparer du record détenu depuis un an par Thomas Coville (Sodebo Ultim’) en 49 jours et 3 heures. Le  week-end  sportif Ligue 1.  Paris se fait peur mais bat largement Rennes, Lille replonge Boxe.   Tony Yoka remporte une victoire expéditive pour son troisième combat professionnel Rugby.   Le Racing s’impose pour sa dernière à Colombes et s’offre le droit de rêver en Coupe d’Europe", "theme": "les decodeurs"}