{"title": "Législatives : à Marseille, un bureau de vote à fort enjeu mais peu fréquenté", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/06/2017", "content": "« Ce n’est pas parce qu’il y a du bruit dans les  médias  que les gens votent… Ici, on ne voit pas toujours beaucoup d’électeurs ».  Pierre-Henri Rolland, militant  Les Républicains , préside, comme à chaque scrutin, le bureau 101, un des trois réunis dans le palais de la  Bourse  de  Marseille , au cœur de la quatrième circonscription des Bouches-du-Rhône, où se présente le leader de La  France  insoumise (LFI)  Jean-Luc Mélenchon . A 10 heures, la participation flirte ici avec les 4 %… On est loin des files d’attente constatées pendant la présidentielle.  « On ne dépassera pas les 45 % ce soir » , pronostique Patrick Mennucci, député socialiste sortant.  « Dans ces bureaux, il y a aussi beaucoup d’électeurs musulmans…   Comme nous sommes en plein ramadan, je pense qu’ils viendront plutôt en fin de journée » , croit  savoir  le candidat. Les rivalités d’une « campagne rude » Après  avoir  déposé son bulletin face aux caméras, M. Mennucci joue l’étonnement.  «  Je suis le seul à  voter  dans ma circonscription, non ?  »,  lance-t-il, en connaissant parfaitement la réponse. Tout au long de la campagne, il a dénoncé Jean-Luc Mélenchon comme  « un parachuté »  et Corinne Versini, la candidate LRM, comme  « une Aixoise ».  Ce dimanche, ses équipes collent encore des bandeaux jaune  « A Marseille, on craint dégun » –  traduire par « on ne craint personne » – sur les affiches de ses adversaires. \n        Lire aussi :\n         \n     \n                Législatives : la stratégie de Mélenchon fragilise son mouvement sur le terrain\n     \n Face à ce duo, le député socialiste croit mollement en ses chances de réélection.   « Ce que je ne maîtrise pas, c’est l’ampleur de la vague En Marche ! dans nos quartiers , s’interroge-t-il.   Si je suis au deuxième tour, je peux  gagner . »  A l’extérieur, un léger différend oppose un assesseur de La France insoumise et un colleur d’affiche PS, accusé de  recouvrir  le portrait du candidat LFI sur ses panneaux électoraux.   « On ne tient pas nos affiches une heure » , rage l’assesseur, à bout  « après une campagne rude » . « Les habitants de ces quartiers font des législatives un enjeu local » Dans l’immense hall du palais de la Bourse, l’ambiance est plus apaisée. Les électeurs défilent doucement sans se  soucier  de l’emballement médiatique autour de leur circonscription. «  J’en ai marre de M. Mennucci dont je ne reçois les courriers que pendant les élections » , estime Chérif, 42 ans, qui pense que «  Jean-Luc Mélenchon portera mieux la voix des habitants  ».  « Je suis très content qu’il se présente ici » , abonde Saïdi Youssouf, 35 ans, Comorien d’origine. La veille, comme quelques centaines d’autres Marseillais, il a manifesté contre le dérapage d’Emmanuel Macron sur le « kwassa-kwassa ».  « Et M. Mélenchon a été le premier à  prendre  la parole »,  se réjouit-il. \n        Lire aussi :\n         \n     \n                Jean-Luc Mélenchon à Marseille : « Les jeunes, tapez dans le tas jusqu’à ce que le pays se réveille ! »\n     \n « L’ennemi quand on est de gauche, ce n’est sûrement pas le PS » , s’indigne de son côté Jean-Louis Guesdon, 61 ans,  « ancien de l’extrême gauche »  qui vient de  déposer  un bulletin Mennucci.  « Ce qui est étonnant c’est de  voir  à quel point les habitants de ces quartiers font des législatives un enjeu local » , analyse Pierre, fontainier de 51 ans. Lui vient de voter pour le leader de La France insoumise :  « Une personnalité aussi fascinante qu’ambigüe mais dont a besoin à l’Assemblée nationale. »"}