{"title": "« Les mots qui blessent n’aident jamais un enfant à grandir »", "newspaper": "Le Monde", "author": "Moina Fauchier-Delavigne", "date_publi": "07/10/2017", "content": "« T’es une moins que rien », « Tu as toujours été plus lent que ton frère », « Heureusement que tu es jolie ma chérie, ça t’aidera peut-être » … Cinq adultes apparaissent dans un clip vidéo, marqués à vie par « une petite phrase » entendue enfants. Le clip, intitulé  Les mots qui font mal , est diffusé sur Internet depuis la mi-septembre et passera bientôt à la télévision. C’est la première campagne grand public lancée contre les violences verbales, pour  sensibiliser  les parents à l’impact des mots qu’ils utilisent.  Gilles Lazimi,  médecin généraliste et coordinateur de la campagne initiée par l’ Observatoire de la violence éducative ordinaire (OVEO)  et  Stop VEO, Enfance sans violences , explique cette démarche et analyse comment la  France  avance lentement vers une éducation non violente. \n        Lire la chronique :\n         \n     \n          Allo maman bobo : « Ce que tu peux être nul ! »\n           \n Vous avez déjà mené plusieurs campagnes de sensibilisation contre les violences physiques faites aux enfants. Pourquoi  lancer  maintenant une campagne sur les violences verbales ? Gilles Lazimi.  On n’avait jamais parlé de ça, mais  crier ,  hurler , se  moquer  d’un enfant, peut  avoir  des conséquences sur son  développement . Nous voulions sensibiliser les parents sur les mots qu’ils disent. Les  faire   réfléchir  et qu’ils se rappellent des phrases qui ont pu les  toucher , quand eux étaient enfants. L’idée n’est pas de  culpabiliser . Aujourd’hui, 90 % des parents sont bienveillants, et pourtant la plupart utilisent encore des méthodes dépassées. Les mots qui blessent n’aident jamais à  grandir . Par ces témoignages d’adultes, on s’adresse d’abord aux parents. On a tendance à  reproduire , consciemment ou non, ce que l’on a vécu enfant. On est parent avec l’enfant qu’on a été. Quel est l’effet de ces mots blessants que les parents disent à leurs enfants ? Pour grandir, un enfant a besoin d’accompagnement, d’ amour , d’un regard bienveillant sur lui de la part des êtres qui lui sont le plus chers. Quand on dit des mots blessants, cela a des conséquences psychiques, de stress, de peur. Une phrase, surtout si elle est souvent répétée, génère de l’angoisse et peu à peu l’enfant va  intégrer  les  « tu es nul » , comme une vérité. Cela va  blesser  son estime de soi. Dire des choses humiliantes à un enfant amène aussi des relations plus conflictuelles avec les parents. En blessant l’enfant, on engendre d’autres violences. Je suis médecin généraliste et vois beaucoup d’adultes qui souffrent d’anxiété, de mal-être. Quand je les interroge, ce sont souvent des choses de l’enfance qui remontent, des phrases. On voit dans la vidéo cinq adultes encore hantés par des phrases entendues enfants. Comment avez- vous  réalisé cette vidéo ? Nous avons choisi cinq phrases parmi 800 témoignages recueillis auprès de parents. Tout  le monde  s’est souvenu des rengaines entendues petit :  « Tu vas  travailler  à l’usine », « Tu vas  balayer  les trottoirs »…  La phrase  « Qu’est-ce que j’ai fait pour avoir un enfant pareil ? »  revenait aussi très souvent. Dans la vidéo, la première sur les  « gros bras »  peut  sembler  anodine, mais les remarques sur le  physique  peuvent  marquer . Comme les blagues qui ne font  rire  que les parents. Aujourd’hui, 85 % des parents ont aussi recours aux claques ou aux fessées en France. Est-ce que ces pratiques diminuent ?  La France reste un pays assez rétrograde, par rapport à tous ceux qui ont interdit les châtiments corporels  [53 dans le  monde ] .  Crier  sur un enfant ou lui  donner  une claque reste toléré par la société. Les parents conservent un  « droit de correction » . Une étude comparative a été menée dans cinq pays européens en 2012, pour  déterminer  les répercussions d’une loi. Dans les pays ayant légiféré, les violences faites aux enfants diminuent nettement, celles faites aux femmes aussi. \n        Lire :\n         \n     \n          La fessée est interdite dans 51 pays... mais pas en France\n           \n Heureusement, on voit que les parents plus jeunes utilisent moins la violence, physique et verbale. La couverture médiatique du sujet aussi a évolué. La loi contre la fessée en décembre 2016  [qui a depuis été censurée par le Conseil constitutionnel]  a fait la « une » du  Parisien . Le traitement aurait été très différent il y a cinq ans. On aurait surtout évoqué le droit des parents à  éduquer  leur enfant… pas le droit des enfants. Les recherches en neurosciences ont aussi aidé à faire  bouger  la perception de la violence sur les enfants. Plus on informe sur la nocivité de ces violences, plus la tolérance baisse. Que conseillez-vous à un parent pour faire face à un enfant qui « le cherche » ? Il faut d’abord se  rappeler  quel âge a l’enfant. Quelles sont ses capacités de  comprendre , ses besoins. Un enfant de 1 an qui lance sa purée ne cherche personne, il a besoin de toucher sa nourriture. Un enfant qui  « nous cherche »  ne cherche jamais les cris ou les tapes, il cherche l’attention, l’accompagnement. C’est dur d’élever un enfant et on n’a pas appris à le faire, mais il faut toujours se  mettre  d’abord à la place de l’enfant, même quand on se met en colère. Si ces mots, on ne les dirait pas à un adulte, à son patron… pourquoi on les dirait à son enfant ?  Imaginer  quel effet feraient ces phrases si on nous les disait à nous, enfant. Il faut  prendre  le temps de  dire  les choses autrement.  Dire  ou  répéter   « tu es bête »  à un enfant n’arrivant pas à faire ses exercices de maths ne va pas l’aider, au contraire. Frapper, crier,  humilier  n’est pas nécessaire pour  poser  des limites. Il faut  réaliser  que donner des droits aux enfants ne revient pas à les  retirer  aux parents, qui doivent  rester  les garants du « non ». Etre bienveillant, ce n’est pas tout  accepter . \n        Lire :\n         \n     \n          La France est-elle prête à interdire la fessée ?\n           \n Quels outils existent pour  aider  les parents et  prévenir  les violences ? Il y a un outil formidable : l’entretien prénatal précoce. C’est une séance pour  parler  de la  grossesse  et du  projet  d’enfant, remboursée à 100 %. Par ailleurs, en cas de difficultés avec son enfant, on peut  essayer  de parler à son médecin, avec le personnel à la crèche,  aller  dans une maison des parents, à la PMI (protection maternelle et infantile). Au printemps,  la Caisse d’allocations familiales a aussi publié et distribué largement un  « livret des parents » .  Pour la première fois un dépliant mettait en garde les parents contre les châtiments corporels qui n’ont  « aucune vertu éducative ».  Nous réclamons aussi que soit ajoutée au carnet de santé une mention sur les violences aux enfants et leurs risques. Pour l’instant, il n’y a qu’une phase illisible sur les bébés secoués. Que pensez-vous des politiques mises en place pour  protéger  les enfants ? Depuis la disparition du ministère des familles, c’est le silence radio sur le projet de « plan violence ». Heureusement, on a maintenant des élus qui se sentent concernés. Plus de 300 avaient porté et voté l’amendement sur la fessée dans la loi « égalité et citoyenneté » l’an dernier. Il faut à nouveau faire  voter  une loi, pour que l’Etat prenne une position forte et claire contre les violences. Il y a cent ans, les hommes pouvaient  frapper  leur femme. C’est aujourd’hui dépassé. Il faut  arriver  au même résultat pour les enfants. *Bussmann, Kai-D, Claudia Erthal, et Andreas Schroth. « Impact en  Europe  de l’interdiction des châtiments corporels »,  Déviance et Société , vol. 36, n o  1, 2012, pp. 85-106.", "theme": "societe"}