{"title": "Le Parlement philippin menace la commission des droits de l’homme et la Cour suprême", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/09/2017", "content": "La Chambre des représentants philippins a décidé de s’en  prendre  à deux institutions qui critiquent la « guerre » menée par le président Duterte contre la drogue. Celle-ci se traduit par la mort de milliers de personnes et les défenseurs des droits jugent qu’il s’agit peut-être d’un crime contre l’humanité. En deuxième lecture dans le  projet  de budget 2018 voté mardi soir la chambre a décidé de  ramener  les fonds alloués à la commission des droits de l’homme à 1 000 pesos (16 euros). M. Duterte a lié cette décision à l’ enquête  menée par la commission des droits de l’homme sur les morts de la guerre antidrogue et les critiques émises sur le sujet par son président, Jose Gascon.  « Il n’a que ce qu’il mérite , a-t-il lancé à la presse.  Ils lui ont donné 1 000 pesos seulement parce que le Congrès est en colère. »  Cette commission est l’un des organes indépendants prévus par la Constitution pour  surveiller  le  travail  de l’exécutif, qui a lui la mainmise sur la  police  et les forces  arm ées. Les alliés du président à la commission de la  justice  de la chambre basse ont également voté en faveur de la destitution de Maria Lourdes Sereno, la présidente de la Cour suprême – un autre garde-fou constitutionnel –, jugeant que des accusations de corruption portées contre elle n’étaient pas sans fondement. M me  Sereno s’est également montrée critique envers la campagne de meurtres étatiques. L’année dernière, elle avait écrit au président pour s’inquiéter du fait qu’il avait publiquement accusé sept juges, désignés nommément, d’être mêlés au trafic de drogue. Le Sénat doit  avaliser  ces votes Si la Chambre des représentants votait la motion de la commission de la justice en assemblée plénière, le Sénat aurait alors à se  réunir  pour  examiner  la destitution de M me  Sereno. De même, le Sénat doit encore  voter  la décision sur le budget des droits de l’homme. La chambre haute est également dominée par les alliés du président mais elle s’est montrée plus indépendante que la chambre basse, et pourrait prendre le contre-pied des deux votes. \n        Lire aussi :\n         \n     \n                Philippines : Duterte poursuit ses croisades malgré les pressions\n     \n Rodrigo Duterte a été élu dans un fauteuil en 2016 sur la promesse d’éradiquer le trafic de drogue en faisant  abattre  des dizaines de milliers de délinquants. La police a annoncé  avoir  abattu 3 800 toxicomanes ou trafiquants présumés. Des milliers d’autres personnes ont été tuées dans des circonstances inexpliquées. Une fois à la présidence, M. Duterte a dit qu’il serait  « heureux de massacrer »  3 millions de toxicomanes, promettant aux policiers impliqués qu’ils n’iraient pas en prison. Les sondages montrent que la plupart des Philippins continuent de  soutenir  cette  politique . Mais l’Eglise catholique, très influente dans l’archipel, a pris la tête d’une campagne de résistance de plus en plus audible, avec des manifestations appelant à l’arrêt des meurtres.", "theme": "asie pacifique"}