{"title": "Le Conseil constitutionnel censure l’interdiction de manifester", "newspaper": "Le Monde", "author": "Julia Pascual", "date_publi": "09/06/2017", "content": "Alors que le gouvernement souhaite  prolonger  l’état d’urgence jusqu’au 1 er  novembre, le Conseil constitutionnel a censuré un des outils phares de ce régime d’exception, dans une décision prise vendredi 9 juin. Les gardiens de la loi fondamentale ont considéré que les interdictions de séjour sont contraires à la Constitution. Cette disposition de l’état d’urgence confère aux préfets le  pouvoir  d’interdire à une personne de  paraître  dans  « tout ou partie du département » , si elle cherche à  «  entraver , de quelque manière que ce soit, l’action des pouvoirs publics » . Depuis l’entrée en vigueur de l’état d’urgence au lendemain des  attentats du 13 novembre  2015, l’interdiction de séjour a été assimilée à une interdiction de  manifester , une disposition qui n’existe pas dans le droit commun. Elle n’a pas tant servi à  prévenir  des attentats mais a été massivement utilisée à l’encontre de manifestants, par exemple pendant la COP 21 ou la mobilisation contre la  loi travail . Absence de garanties Le Conseil constitutionnel a jugé que la formulation trop large de ce pouvoir et l’absence de garanties assorties  « n’assurent pas une conciliation équilibrée entre, d’une part, l’objectif constitutionnel de sauvegarde de l’ordre public et, d’autre part, la liberté d’aller et de  venir  et le droit de  mener  une vie familiale normale » , précise l’institution dans un communiqué. L’effet de cette censure est toutefois repoussé au 15 juillet, soit à la fin de l’état d’urgence, actuellement sous le coup d’une cinquième prolongation. Le Conseil constitutionnel n’a pas souhaité  priver  le ministère de l’intérieur de ce pouvoir exceptionnel de  police  administrative. Une façon de  ménager  la chèvre et le chou. Il laisse ainsi le temps au législateur de se  conformer  à sa décision et de  prendre  les dispositions nécessaires dans le cadre de la future loi de prolongation de l’état d’urgence. L’article 5-3 de la loi relative à l’état d’urgence, qui prévoit l’interdiction de séjour, n’a pas été modifié depuis sa rédaction en 1955, au moment de la guerre d’ Algérie . En visant  « toute personne »  qui chercherait à  « entraver, de quelque manière que ce soit, l’action des pouvoirs publics » , le législateur de 1955 autorise une mesure  « sans que celle-ci soit nécessairement justifiée par la prévention d’une atteinte à l’ordre public » , estime le Conseil dans sa décision. Il invite donc le législateur à  resserrer  le périmètre de l’article 5-3. En second lieu, les gardiens de la loi fondamentale justifient leur décision de censure par le fait qu’ « aucune autre condition »,  ni  « aucune garantie »  n’encadre la mise en œuvre de l’interdiction de séjour. Elle peut ainsi  inclure  le domicile ou le lieu de  travail  de la personne visée, voire s’étendre à tout le département. Et sa durée n’est pas nécessairement limitée. Le Conseil estime que la loi doit  prévoir  davantage de garde-fous. 683 mesures « d’interdiction de séjour » Dans un rapport paru le 31 mai, l’ONG Amnesty  International  a recensé 683 mesures individuelles d’interdiction de séjour, prises entre novembre 2015 et début mai 2017, dont 574 pendant le mouvement contre la loi El Khomri. La pratique est devenue courante. D’après les derniers chiffres communiqués par l’Assemblée nationale, chargée du contrôle parlementaire de l’état d’urgence, 46 arrêtés d’interdiction ont été pris depuis la dernière prorogation, le 19 décembre 2016. Le Conseil constitutionnel s’est penché sur l’interdiction de séjour à la faveur d’une question prioritaire de constitutionnalité (QPC) déposée par les avocats Aïnoha Pascual et Raphaël Kempf. À l’origine du recours, un jeune homme âgé de 20 ans qui avait été interdit de manifester le 28 juin 2016 à  Paris . Ses avocats ont rapporté que, quelques jours avant, aux abords d’une manifestation à laquelle il ne participait pas, il avait été contrôlé et fouillé par la police.   Un couteau à beurre avait été retrouvé dans son sac, alors qu’il avait fait un pique-nique la veille, ce qui avait justifié une garde à vue et, ultérieurement, une interdiction de manifester. Plus souvent, ce sont des personnes assimilées par les autorités à la gauche radicale qui ont été interdites de manifester, notamment à Paris,  Rennes  ou  Nantes . Lors de l’audience au Conseil constitutionnel, le 29 mai, M e  Pascual a dénoncé  « une mesure éminemment  politique  »  qui visait  « de façon à peine voilée des opposants politiques » . Elle n’a en tout cas ciblé que de façon très marginale des personnes liées à la menace terroriste. D’ailleurs, dans le  projet  de loi antiterroriste du gouvernement, sa transposition dans le droit commun n’est pas prévue. Si les pourfendeurs de l’interdiction de séjour dénoncent un détournement de l’état d’urgence à des fins autres que la lutte antiterroriste, le Conseil constitutionnel ne se prononce pas sur cet aspect. La loi relative à l’état d’urgence ne limite pas la mise en œuvre de ses pouvoirs à la seule lutte antiterroriste et ce n’est pas le rôle du Conseil de  juger  les intentions du législateur. L’institution veille au respect de la Constitution et, en l’espèce, à l’équilibre entre sauvegarde de l’ordre public et respect des libertés. Ainsi qu’elle le précise dans son communiqué, à travers sa décision, il invite à une restriction du champ d’application de la mesure  « aux seuls troubles à l’ordre public ayant des conséquences sur le maintien de l’ordre et la sécurité en situation d’état d’urgence ».", "theme": "societe"}