{"title": "La France insoumise souhaite supprimer le drapeau européen à l’Assemblée nationale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "Le drapeau de l’Organisation des nations unies (ONU) va-t-il  remplacer  celui de l’ Union européenne  dans l’hémicycle de l’Assemblée nationale ? C’est la proposition des députés de La  France  insoumise qui ont déposé un amendement à une proposition de résolution qui vise à « clarifier » les droits de l’opposition à l’Assemblée. Le texte, déposé par les dix-sept députés, prévoit que  « seuls peuvent  être  présents dans l’hémicycle le drapeau tricolore (…) et le drapeau de l’Organisation des nations unies  » au motif que  « la France n’est pleinement en phase avec son  projet   politique  historique d’indépendantisme et de promotion de la paix que si elle dépasse tout ancrage régional et zonal ».  \n        Lire aussi :\n         \n     \n                Bataille idéologique entre MM. Macron et Mélenchon\n     \n Dès leur arrivée à l’Assemblée nationale, en juin, les députés de La France insoumise avaient soulevé cette question de la présence du drapeau étoilé européen. Découvrant le symbole de l’UE, le leader de La France insoumise,  Jean-Luc Mélenchon , avait lancé :  « Franchement on est obligés de  supporter  ça ? C’est la République française ici, pas la Vierge Marie, je ne comprends pas. » Le FN soutient la proposition Dans leur combat, les élus de la gauche alternative ont reçu le soutien du  Front national . Le député FN des Pyrénées-Orientales, Louis Aliot, a ainsi donné  « raison »  mercredi aux « Insoumis ».  « Nous sommes dans l’Assemblée nationale française, c’est normal qu’il n’y ait que le drapeau français, je pense que l’on soutiendra cet amendement, oui (…). On n’en a pas discuté » , a-t-il déclaré mercredi sur LCI. Mais les députés de La France insoumise vont se  heurter  au refus du président de l’Assemblée nationale, François de Rugy, d’enlever le drapeau européen.  « Je ne sais pas où est-ce qu’ils sont allés  chercher  cette  histoire  du drapeau français et de l’ONU » , a-t-il commenté mercredi. « Est-ce que  vous  avez vu au fronton des mairies le drapeau de l’ONU ? Personne ne l’a jamais vu nulle part. Un de mes prédécesseurs a souhaité qu’il y ait les deux drapeaux (…) j’entends bien que nous continuions ainsi. »", "theme": "politique"}