{"title": "Passe d’armes virulente entre Donald Trump et les « vendus » des agences de renseignement", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/11/2017", "content": "Ils seraient des  « vendus » , selon Donald Trump. Le torchon brûle entre le président américain et les chefs des services de renseignement, qui n’en finissent plus de s’écharper à distance au sujet de l’ enquête  sur des soupçons d’ingérence russe dans la campagne présidentielle américaine. Dimanche 12 novembre, c’est l’ancien directeur de la CIA John Brennan, qui a affirmé que  Donald Trump   « devrait  avoir  honte »  de son attitude. Samedi, après sa rencontre avec Vladimir Poutine en marge du sommet de l’ Asie-Pacifique  (APEC) à Danang, Donald Trump avait longuement mis en avant les dénégations de son homologue russe sur les accusations d’ingérence de Moscou dans la campagne américaine, laissant  entendre  qu’il le pensait sincère. \n        Lire aussi :\n         \n     \n                Si vous n’avez pas bien suivi l’affaire Trump-Russie…\n     \n Un journaliste lui avait alors rappelé les conclusions des dix-sept agences de renseignement américaines qui ont été unanimes en janvier dernier pour  conclure  à une ingérence de Moscou. « On  vous  dit que c’est 17 agences. Eh bien, c’est trois. L’une d’elles, c’est Brennan, l’autre c’est machin. Ce sont des vendus » , avait-il répondu. « Incapable d’avoir honte » Quelques heures après ses déclarations, la CIA avait cependant confirmé ses accusations contre la  Russie  en expliquant que ses précédentes  « conclusions »  n’avaient  « pas changé » . \n        Lire aussi :\n         \n     \n                Trump sur Twitter : un an d’une présidence clivante en 140 signes\n     \n « Il nous a traités de vendus parce qu’il essaie de délégitimer les conclusions »  du renseignement, a rétorqué M. Brennan, interrogé sur CNN aux côtés de l’ancien patron des services de renseignement américains, James  Clapper .  « Vu la source des critiques, je considère ces critiques comme un honneur » , a ajouté l’ancien chef de la CIA, qui avait été nommé par  Barack Obama  : « C’est une chose dont M. Trump devrait avoir honte, mais il semble qu’il soit incapable d’avoir honte de quoi que ce soit .  » Dimanche matin, M. Trump a pourtant tenté d’atténuer la portée de ses précédentes déclarations en assurant  « croire »  le renseignement américain,  « tel qu’il est dirigé maintenant, par des gens très bien » .", "theme": "ameriques"}