{"title": "TV - « Haters Back Off » : une étoile qui voudrait naître", "newspaper": "Le Monde", "author": "Joël Morio", "date_publi": "30/10/2017", "content": "Série sur Netflix à la demande Netflix aime bien les héroïnes un peu « barges ». Après Kimmy Schmidt, ex-prisonnière d’un gourou dans un bunker pendant quinze ans, qui découvrait, à sa sortie, les us et coutumes de New York dans  Unbreakable Kimmy Schmidt ;  après Tracey Gordon, Londonienne naïve et très « trash » qui cherchait – vainement – à se  faire  dépuceler dans  Chewing Gum ;  voilà Miranda Sings, dans  Haters Back Off,  persuadée qu’elle est une grande chanteuse dont personne ne reconnaît les talents. Attardée et perverse Pour se faire  connaître , son oncle Jim – avec lequel elle vit dans un pavillon à Tacoma, banlieue de Seattle (Etat de Washington) – lui propose de  tourner  une vidéo pour YouTube. Maquillée à la Bette Davis dans  Qu’est-il arrivé à Baby Jane ? , Miranda n’obtient ­cependant guère de succès. Et pour cause, son interprétation nasillarde  Defying Gravity , chanson de la comédie musicale  Wicked,  est un véritable calvaire pour les oreilles. Pas de quoi néanmoins  ébranler  la foi de la jeune fille. En dépit des nombreux ­obstacles qui se dressent sur le chemin de la renommée, Miranda persévère, quitte à  sacrifier  Bethany, sa mère malade, Emily, sa sœur, véritable artiste contrariée, ou encore Patrick, son chevalier servant, qu’elle traite comme un laquais. Qu’importe les hu­miliations, les moqueries ou les échecs, cette adolescente attardée, égocentrique et perverse n’a qu’un objectif :  conquérir  Broadway. Dans la première saison, on s’était beaucoup amusés des aventures de Miranda Sings. Dans la seconde, disponible sur Netflix depuis quelques jours, on rit jaune. En effet, l’inconscience et l’égoïsme de la jeune femme entraînent progressivement toute la  famille  au bord du précipice. Il n’en demeure pas moins que ce divertissement déjanté compose une satire jubilatoire de tous les youtubeurs qui courent après la gloire. D’ailleurs, Colleen Ballinger, qui a créé la série et joue le rôle de Miranda, s’est inspirée de sa propre  histoire . Depuis 2008, elle campe Miranda sur la Toile et compte plus de 8 millions d’abonnés à sa chaîne YouTube. Certaines de ses  vidéos  ont été vues 11 millions de fois ! Haters Back Off (saisons 1 et 2), série créée par Chris Ballinger et Colleen Ballinger. Avec Colleen Ballinger, Angela Kinsey, Erik Stocklin (Etats-Unis, 2016 et 2017, 2 × 8 épisodes de 25 minutes).", "theme": "televisions radio"}