{"title": "Le marché automobile français a conservé en 2017 une très bonne allure", "newspaper": "Le Monde", "author": "Philippe Jacqué", "date_publi": "02/01/2018", "content": "En 2017, la  France  aura une nouvelle fois brillé sur la  planète   automobile . Le marché hexagonal des  voitures  neuves a atteint 2,1 millions d’immatriculations, en hausse de 4,7 %. C’est à peine moins qu’en 2011. En comptant les utilitaires, le marché dépasse largement les 2,5 millions d’unités. « Ce sont des chiffres qu’on voyait plutôt lors des années de prime à la casse,  se réjouit François Roudier, directeur de la communication du Comité français des  constructeurs  automobiles.  Mais là, ce sont des conditions normales de marché. » Cette performance est d’autant plus remarquable qu’elle se produit après trois années de croissance ininterrompue. En 2016, le marché français des véhicules particuliers avait repassé la barre symbolique et historique des 2 millions de véhicules vendus. PSA en forme Dans ce  contexte  positif, les constructeurs français tirent leur épingle du jeu. Ils gagnent un point de part de marché supplémentaire par rapport aux constructeurs étrangers, pour  atteindre  56,4 % des immatriculations. Le constructeur tricolore le plus en forme reste PSA, avec une croissance affichée de plus de 10 %. Il le doit avant tout au rachat d’Opel, bouclé en août, qui lui apporte un peu plus d’un point de part de marché, la moitié de sa croissance annuelle. Il le doit également à la très bonne santé de sa marque Peugeot (+ 9 %). Les succès des SUV Peugeot, ces 4 × 4 urbains dans le vent, les 2008, 3008 et 5008, mais aussi de la nouvelle 308, ne se démentent pas. \n        Lire aussi :\n         \n     \n                Opel : PSA veut négocier un rabais avec General Motors\n     \n La marque Citroën connaît, pour sa part, un regain de ses immatriculations (3,3 %) après plusieurs années de baisse. Les lancements des nouvelles générations de la C3 et de l’utilitaire Jumpy ont séduit les acheteurs. DS attend pour sa part de nouveaux modèles après  avoir  écoulé à peine 21 000 unités en 2017, deux fois moins qu’en 2013 ! Le lancement en début d’année de la tant attendue DS7 devrait  permettre  à la marque haut de gamme de PSA d’exister enfin. Du côté de Renault, la performance est moins flamboyante (+ 3,1 % pour le groupe),  « mais solide » , assure Philippe Buros, le directeur commercial France du constructeur, qui ajoute :  « Nous réalisons cette année notre meilleur résultat commercial depuis six ans. En moyenne, le marché français a crû de 5 % par an depuis cinq ans, nous faisons un peu moins bien cette année, mais cela s’explique en particulier par notre poids. Renault est la première marque française, avec 21,75 % du marché. »  Performance de Dacia Pour la huitième année, la Clio est la  voiture  la plus vendue. Et avec une croissance de 6,6 %, Dacia reste très important sur le marché, au coude-à-coude avec Ford. L’autre fait majeur de l’année 2017 reste la chute de la part du diesel, sur fond de pollution et de scandale de fraude au contrôle des émissions. Avec 47 % du marché en 2017, on revient à un niveau connu en 2000. Très loin des 73 % de l’année 2012.  « Nous étions une exception, nous revenons à la moyenne européenne » , relativise M. Buros. Quant au parc roulant (hors véhicules utilitaires, industriels et poids lourds), il reste à 62 % constitué de diesel (chiffre 2016). Dans le même temps, l’électrique se porte bien, en croissance de 15 %, mais sa part de marché reste toujours confidentielle, à 1,2 %. \n        Lire aussi :\n         \n     \n                Les subventions au diesel divisent les constructeurs allemands\n     \n Pour la suite, les constructeurs sont confiants. Au vu des carnets de commandes, le marché devrait  poursuivre  sa croissance en 2018, au moins au premier semestre.", "theme": "economie"}