{"title": "L’Allemagne envoie un ancien comptable d’Auschwitz en prison à 96 ans", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/11/2017", "content": "C’est une décision sans précédent. La  justice  allemande a décidé, mercredi 29 novembre, d’ordonner l’incarcération d’Oskar Gröning, un ancien comptable du camp d’extermination d’Auschwitz, pour  purger  sa condamnation à quatre ans de prison. A 96 ans, il serait ainsi le plus vieux nazi incarcéré. M. Gröning fait partie des tout derniers anciens nazis à  avoir  répondu de leurs actes devant les tribunaux, plus de soixante-dix ans après la fin de la seconde guerre mondiale. Aucun des plus vieux d’entre eux n’est actuellement derrière les barreaux. En 2015, il avait été condamné, dans le cadre d’une vague de  procès  tardifs, à quatre ans de prison pour  « complicité »  dans le meurtre de 300 000 juifs. A cette occasion, l’homme avait présenté ses excuses et évoqué une  « faute morale » . Mais il avait aussi déposé un recours contre sa condamnation, confirmée l’an dernier par la Cour fédérale et devenue définitive. Mercredi, la justice a estimé qu’il était désormais en mesure d’être incarcéré. \n        Lire aussi :\n         \n     \n                Trente ans après le procès Barbie, qui sont les derniers criminels de guerre nazis recherchés ?\n     \n « Sur la base des avis d’experts obtenus, le tribunal présume que la personne condamnée est apte à purger sa peine malgré son âge élevé » , a souligné la cour d’appel de Celle. Le condamné a la possibilité d’engager un ultime recours mais la décision en appel n’est pas suspensive. En raison de l’âge avancé de Gröning, le  centre  de détention devra  mettre  à disposition équipements et soins médicaux adéquats. Pour l’ancienne présidente du Conseil central des juifs en  Allemagne , il était grand temps qu’il en soit ainsi. « Toute personne ayant travaillé à cet endroit n’avait aucune compassion pour les victimes – ni pour les femmes, ni pour les hommes, ni pour les enfants, ni pour les plus âgés – et ne devrait pas  solliciter  de la compassion aujourd’hui » , a réagi cette survivante de la  Shoah  auprès de l’Agence  France -Presse (AFP). « Contribution mineure » Au cours de son procès en juillet 2015, l’ancien comptable s’était vu  reprocher  d’avoir accepté  « un  travail  de bureau sûr »  dans une  « machine entièrement destinée à  tuer  des gens »  et  « insupportable pour l’esprit humain » . Dans ses réquisitions, le procureur avait mis en balance la  « contribution mineure »  d’Oskar Gröning au fonctionnement d’Auschwitz, devenu emblématique de l’enfer concentrationnaire, avec le nombre  « presque inimaginable »  des victimes. Si le vieil homme avait d’emblée assumé une  « faute morale »  et présenté à plusieurs reprises ses excuses, sa  défense  avait plaidé l’acquittement, estimant qu’il n’avait apporté aucune  « contribution »  concrète à la Shoah. Bien avant d’être rattrapé par la justice, cet ancien engagé volontaire dans les Waffen SS avait raconté son séjour à Auschwitz, de 1942 à 1944, dans un mémoire pour ses proches puis dans de longues interviews destinées à  « lutter contre le négationnisme » . Entre 1940 et 1945, environ 1,1 million de personnes sont mortes dans ce camp. Les parties civiles s’étaient alors félicitées que,  « pour la première fois après un demi-siècle de procès des crimes nazis, un accusé reconnaisse officiellement sa faute et présente des excuses pour celle-ci » . \n        Lire aussi :\n         \n     \n                70 ans après la fin de la guerre, une secrétaire de Joseph Goebbels parle\n     \n Sévérité accrue mais tardive Les charges retenues contre l’ancien SS reposaient sur deux points : on lui reprochait d’avoir soutenu économiquement le régime, en envoyant l’argent des déportés à Berlin, et d’avoir assisté par trois fois à la  « sélection »  séparant, à l’entrée du camp, les nouveaux arrivants jugés aptes au travail de ceux qui étaient immédiatement tués. Il s’était défendu en assurant que son rôle consistait uniquement à  éviter  les vols dans les bagages des déportés, sans lien avec l’extermination, et en rappelant ses trois demandes infructueuses de transfert sur le front. De manière similaire, trois autres accusés, John Demjanjuk, Reinhold Hanning et Hubert Zafke, ont tous été condamnés ces dernières années, illustrant la sévérité accrue, mais très tardive, de la justice allemande. Pour le dernier, un ancien infirmier d’Auschwitz âgé de 96 ans lui aussi, la justice allemande a clos les poursuites en septembre.", "theme": "societe"}