{"title": "« Prey », « Rime », « NBA Playgrounds »… Les jeux vidéo qu’il ne fallait pas rater en mai", "newspaper": "Le Monde", "author": "William Audureau", "date_publi": "01/06/2017", "content": "Celui qui vole Prey Sur PC, PlayStation 4 et Xbox One, 60 €, déconseillé aux moins de 18 ans. Après le diptyque  Dishonored , le studio Arkane change radicalement d’univers et rend un hommage totalement assumé au vieux  System Shock . On retrouve dans  Prey  autant le cadre (un vaisseau spatial en perdition) et les problèmes à multiples solutions de son modèle que l’impressionnant savoir-faire d’Arkane en matière d’action et de construction d’univers. Un grand jeu. \n        Lire aussi :\n         \n     \n                On a testé « Prey », le jeu futuriste où l’on se prend autant pour MacGyver que pour Rambo\n     \n Celui qui marche Old Man’s Journey Sur PC, iOS et  Android , 8 €. Un vieux monsieur reçoit une lettre, en découvre le contenu et décide de se  mettre  en route. Vers où ? On ne le découvrira qu’à la fin. D’ici là, c’est au joueur de lui  ouvrir  la voie, en modifiant, du bout du doigt ou du clic, le relief des paysages rencontrés. L’astuce, c’est qu’il faut  jouer  avec la perspective et les arrière-plans pour  transformer  les collines en pont, les obstacles en passerelles. Un jeu court, facile et absolument magnifique. \n        Lire aussi :\n         \n     \n                On a joué à… « Old Man’s Journey », le vieil homme et la terre\n     \n Celui qui creuse Oxygen Not Included Sur PC, 23 €. En jeu vidéo indépendant comme en musique, la difficulté n’est pas tant d’obtenir un succès que d’en  arracher  un deuxième. Et puis il y a le studio Klei Entertainment, qui enchaîne les grands  jeux  avec un naturel déconcertant. Après  Mark of the Ninja ,  Don’t Starve  ou  Invisible Inc. , voici donc  Oxygen Not Included , disponible sur Steam dans une version anticipée certes incomplète mais déjà excellente. Le but :  conduire  la destinée d’une petite colonie de travailleurs souterrains, chargés d’aménager leur base (on pense à  Dungeon Keeper ) dans un  environnement  2D (qui évoque  Fallout Shelter ). Et surtout,  veiller  à ce qu’ils ne manquent pas d’oxygène, sachant que le jeu de Klei propose une gestion de la  physique  des gaz et des liquides complexes, et, contre toute attente, tout à fait amusante. Celui qui revient de loin Rime Sur PC, PlayStation 4 et Xbox One, 35 €, déconseillé aux moins de 7 ans. Rime est moins un jeu qu’une somme de références. Et que des bonnes :  Zelda ,  The Last Guardian ,  Journey … Les Madrilènes de Tequila Works ont un goût sûr, et leur jeu propose nombre de séquences qui n’ont pas à  pâlir  de ces prestigieux modèles. Le résultat est donc très beau, et propose quelques  scènes  d’une poésie certaine, mais a un petit côté scolaire et appliqué qui l’empêche de  prétendre  au  titre  de grand jeu. \n        Lire aussi :\n         \n     \n                On a testé « Rime »… jeu d’aventure aux références impeccables qui manque un peu d’audace\n     \n Celui qu’il faut  suivre  de près Dead Cells Sur PC, 17 €. On n’explique pas encore bien pourquoi, mais depuis sa sortie 2011, tout  le monde  veut  faire  du  Dark Souls . On retrouve son système de progression partout, avec ses points de sauvegarde aussi rares que ses raccourcis sont salvateurs, ses ennemis qui réapparaissent à la moindre occasion, ses points d’expérience qui se font la malle à la moindre erreur et ses combats que l’on aborde, de facto, à chaque fois comme si c’était le dernier. Dead Cells , des Bordelais de Motion Twin, joue sur les mêmes cordes. Mais là où  Dark Souls  propose des affrontements assez statiques, presque tactiques, lui adopte à l’inverse une approche extrêmement dynamique, avec des ennemis en mouvement, et des coups à la frontière du beat’em all. Encore au stade de l’accès anticipé,  Dead Cells  reçoit régulièrement de nouveaux contenus qui le rendent plus réjouissant et indispensable encore. Celui qui dunke NBA Playgrounds Sur PC, PlayStation 4, Xbox One et Switch, 20 €, déconseillé aux moins de 3 ans. Arrêtez tout, ça y est, le jeu de  basket  déjanté est de retour ! 25 ans après un  NBA Jam  qui mettait littéralement le feu aux paniers, les amateurs de ballon-panier ont leur nouvelle référence en matière de joueurs caricaturaux, de parties survoltées et de dunks stratosphériques. En 2 contre 2, avec les stars de la  NBA  de votre choix, arpentez les terrains de New York, de la  Chine , du  Japon  ou encore de la  France  ( Paris , avec tour Eiffel, accordéon et beat hip-hop), et participez à des tournois endiablés. Facile à  prendre  en main, plus technique qu’il n’y paraît, avec ses trois points qui demandent de  trouver  le tempo parfait, et ludique avec ses coups spéciaux à  débloquer , NBA Playgrounds est le défouloir sportif parfait, en plus d’un titre convivial pour jouer à deux, trois ou quatre. Seul regret : des temps de chargement un peu longs et un fichier très lourd (8 Go) sur Switch. Celui qui pétarade de partout Paladins Sur PC, PlayStation 4 et Xbox One, gratuit (microachats optionnels), déconseillé aux moins de 12 ans. Le tank avance au ralenti. Une archère verte fluo décoche des flèches à n’en plus  pouvoir , un chevalier en armure repeint la scène au lance-flammes, un mini-ninja se téléporte en glissant dans le dos de ses adversaires, tandis qu’une assassine tout de mauve vêtue traverse l’arrière-plan à cheval, à peine voilée par les explosions de couleurs au premier plan. Jouer à  Paladins , c’est faire l’expérience d’une orgie chromatique, autant que de parties bondissantes où, par équipes de quatre, des héros rocambolesques s’affrontent dans un joyeux capharnaüm. Nouvelle production de Hi-Rez Studios, déjà responsable du jeu de combat par équipes  Smite ,  Paladins  s’inscrit en plein dans la vague des jeux e- sport . Il n’est pas dur de le  rapprocher  d’ Overwatch , le jeu de tir par équipe de Blizzard, voire de  Team Fortress . Il est en tout cas diablement ludique, et qui plus est gratuit d’accès – les dépenses pour  améliorer  ses héros ou en débloquer d’autres sont facultatives. Celui qui nous ramène en arrière Strafe Sur PC et PlayStation 4, 20 €, déconseillé aux moins de 16 ans. Strafe , c’est le jeu de tir des années 1990 tel qu’on l’imagine en 2017. Anguleux et un peu marron, difficile et exigeant, rapide et nerveux. Sauf que si, esthétiquement, l’hommage aux années  Quake  est évident, le principe du jeu est bien différent des aventures de l’époque. Dans  Strafe , on progresse dans des niveaux plus ou moins aléatoires, affrontant des vagues d’ennemis extrêmement retorses, recommençant tout à zéro à la moindre erreur. Autant  dire  que si l’expérience rappelle de bons souvenirs, elle est aussi à  réserver  aux plus persévérants. \n        Lire aussi :\n         \n     \n                « Strafe », le jeu de tir rétro qui donne un coup de jeune aux jeux vidéo\n     \n Celui qui nous ramène (pas mal) en arrière Ultra Street Fighter II : The Final Challengers Sur Switch, 40 €, déconseillé aux moins de 12 ans. Hadoken, hadoken ! Plus de vingt-cinq ans après sa sortie,  Street Fighter II  continue d’animer l’actualité des consoles. Cette édition Switch joue volontiers sur la carte de la nostalgie, avec son  roster  de personnages d’antan et ses croquis d’époque en consultation. Mais gare : elle sait aussi se  différencier . D’abord avec ses arrière-plans retravaillés pour  perdre  l’aspect pixelisé (le rendu est curieux, pour ne pas dire gênant), ses coups spéciaux au timing plus permissif, ou encore la possibilité de s’extirper d’une prise. Une manière agréable de revisiter ce classique des années 1990, agrémenté de nombreux bonus et personnages. Seul hic : les manettes par défaut de la Switch n’offrent qu’une précision toute relative pour en  profiter , surtout en  mode  demi-lunes. Mais il n’existe guère de meilleure alternative aujourd’hui pour emplafonner du Blanka dans le train. Celui qui nous ramène (vraiment très très) en arrière Steel Division : Normandy 44 Sur PC, 40 €, déconseillé aux moins de 16 ans. Derrière  Steel Division , jeu a priori un tantinet austère, il y a en fait la volonté de  proposer  ce qui pour certain tient du rêve, voire du délire : celle de pouvoir recréer (voire d’inventer) n’importe quelle bataille s’étant déroulée près des plages de Normandie aux alentours de 1944. Pour ça, le joueur peut prendre la tête de n’importe laquelle des divisions, ici reproduites dans le moindre de leurs détails, au boulon près, et  commander  des soldats qui réagiront non pas comme de simples pions de jeu de stratégie, mais comme de véritables hommes, quitte parfois à les  voir   paniquer  et ne plus  répondre  aux ordres. Le tout servi par un emballage visuel qui s’efforce de  rendre  l’expérience fort réaliste.", "theme": "pixels"}