{"title": "Réforme du code du travail : ce que contiennent les ordonnances", "newspaper": "Le Monde", "author": "Sarah Belouezzane", "date_publi": "31/08/2017", "content": "Elles sont enfin là. Après trois mois de concertation et près d’une cinquantaine de réunions bilatérales entre le gouvernement et les partenaires sociaux, les ordonnances visant à  réformer le droit du travail  ont été dévoilées jeudi 31 août par le premier ministre, Edouard Philippe. Syndicats et patronat ont été invités dès 10 heures du matin, soit deux heures avant la publication du texte, à  prendre  connaissance de l’une des plus grandes réformes du droit du  travail  que le pays ait connu ces dernières années. Un créneau serré pour  consulter  les 159 pages et 36 mesures visant à réécrire et  amender  un code qui en fait plus de 3 000. De leurs réactions à l’issue de la séance de présentation dépendra le  climat   social  d’un quinquennat placé sous le signe des réformes par Emmanuel Macron. Car comme annoncé lors de sa campagne présidentielle, après le droit du travail, le président s’attaquera à l’assurance chômage, la  formation  professionnelle ou encore les retraites. Une gageure. \n        Lire aussi :\n         \n     \n                Muriel Pénicaud : « Il n’y aura pas de casse sociale »\n     \n La  CGT  n’a pas attendu de  connaître  le contenu précis des ordonnances pour  appeler à manifester le 12 septembre.  La  France  insoumise, elle, a donné  rendez-vous dans la rue,  le 23 septembre, pour  lutter  contre ce qu’elle appelle un « coup d’Etat social ». Un mécontentement fondé sur les principes directeurs déjà connus de la réforme. Mais si ces derniers ont été rendus publics au fur et à mesure des consultations, certains points précis, et non des moindres, demeuraient inconnus. Soigneusement gardés secrets jusqu’à la dernière minute par le gouvernement. Divisées en quatre axes, les 36 mesures contenues par les ordonnances touchent à une grande partie de l’organisation au sein des  entreprises . Et pourraient  changer  le quotidien des salariés sur nombre de sujets. Indemnités prud’homales C’est par exemple le cas du plafond et du  plancher  des  indemnités prud’homales  en cas de licenciement abusif. Un dispositif clef, réclamé à cor et à cri par le patronat depuis des années et porté par le président de la République depuis son passage à Bercy. Aujourd’hui, ces indemnités sont à la discrétion du tribunal qui les attribue. Une fois les ordonnances approuvées, un salarié qui estime  avoir  été licencié sans cause réelle ni sérieuse obtiendra au maximum vingt mois de salaire après trente ans d’ancienneté. Le plancher passe de six à trois mois de salaire au bout de deux ans de présence dans l’entreprise. Au-dessous de deux ans, c’est un mois de salaire. Fini donc les quelques centaines de milliers d’euros (à moins que les émoluments de l’employé ne soient particulièrement élevés) que pouvaient  espérer  certaines personnes allant au contentieux. Comme prévu, ce plafond sera cependant caduc en cas de plainte pour discrimination ou encore d’atteinte aux droits fondamentaux du salarié. Le délai de recours aux prud’hommes passera de vingt-quatre mois aujourd’hui, à douze mois. En compensation, les indemnités légales de licenciement seront augmentées de 25 %, comme annoncé par certains syndicats fin août. Une demande portée par la CFDT de Laurent Berger depuis le début des concertations. La négociation dans les petites entreprises Autre point très sensible aux yeux des syndicats, les modalités de négociations dans les plus petites entreprises. Aujourd’hui, la quasi-majorité des  société s de moins de onze salariés ne disposent pas de délégué syndical. Ce qui les oblige, dans la plupart des cas, à se  conformer  aux dispositions des accords de branche. Seuls les accords portant sur les contreparties au travail du dimanche pouvaient  être  négociés et signés. Une situation incompatible avec la volonté d’Emmanuel Macron d’assurer une négociation au plus près du terrain. Désormais, il sera possible, pour le chef d’entreprise, de  discuter  de tout ce qui ne relève pas de la branche avec ses employés, et ce sans la participation d’un délégué syndical. Un vote à la majorité suffira pour  parapher  un accord. Le dispositif n’en a pas le nom, mais il ressemble fortement à un référendum d’entreprise lancé à l’initiative de l’employeur. \n        Lire aussi :\n         \n     \n                Accords de branche ou d’entreprise : le casse-tête d’une négociation\n     \n La disposition sera étendue aux entreprises de onze à vingt salariés. Lesquelles pourront, par ailleurs, toujours en cas d’absence de délégué syndical, discuter directement avec un élu du personnel sans avoir recours au mandatement. Derrière ce terme un peu abstrait se cache la possibilité pour un délégué de prendre les couleurs d’un syndicat qui l’aidera à  négocier  et aura, de fait, un droit de regard sur le texte final de l’accord. Très peu utilisée, cette possibilité était décriée par les chefs d’entreprise qui y voyaient une façon pour les centrales de  mettre  un pied chez eux. Les sociétés de 20 à 50 salariés pourront, quant à elles, négocier aussi avec le délégué du personnel non mandaté. Cet ensemble de mesures destinées à  montrer  que le gouvernement se préoccupe des petites et moyennes entreprises, considérées par les observateurs comme le poumon économique du pays, devrait s’appliquer à plus de 6 millions de salariés en France. Si les petits patrons ont toutes les chances de se  réjouir , les syndicats, eux, risquent de ne pas vraiment  apprécier . Leur crainte ? Etre sans cesse contournés. Une peur maintes fois exprimée par les centrales qui estiment qu’il faut de l’accompagnement et de la formation pour négocier des accords à valeur juridique. Fusion des instances représentatives du personnel Réclamée par le patronat, la fusion des instances représentatives du personnel (IRP) se fera bien par le biais d’un accord d’entreprise. De quatre, les IRP passeront donc à deux (d’un côté les délégués syndicaux, de l’autre les délégués du personnel, le comité d’entreprise et le comité d’hygiène, de sécurité et des  conditions de travail ). Cette nouvelle entité, appelée conseil d’entreprise, pourra négocier des accords en cas d’absence de délégués syndicaux et aura un droit de veto sur les sujets touchants à la formation professionnelle et à l’égalité hommes-femmes. Mystère en revanche sur le nombre de personnes y siégeant et sur le nombre d’heures de travail qui y seront dévolues : ces précisions relèveront d’un décret. Les syndicats qui avaient très peur de la faiblesse des moyens alloués à une telle instance devront donc  demeurer  vigilants dans les semaines à  venir  sur les détails de la mesure. Le licenciement économique Autre sujet brûlant : le périmètre du licenciement économique. Aujourd’hui, pour apprécier les difficultés financières d’une entreprise qui veut  lancer  un plan social, il faut prendre en compte sa situation dans tous les pays où elle opère si c’est une multinationale. Désormais seule sa santé dans l’Hexagone fera foi. Craignant des faillites organisées ou des montages complexes pour  noircir  le tableau des comptes des filiales françaises, les syndicats avaient demandé à  disposer  des moyens nécessaires à l’examen des faits. Le gouvernement, qui avait mis sur la table la possibilité de leur  accorder  un délai de quinze jours pour cette expertise, est revenu sur sa proposition. Refus de reconnaissance d’un accord collectif Dans un registre plus personnel pour l’employé, un licenciement lors d’un refus d’accord collectif par le salarié ne se fera plus sous un régime apparenté à celui du licenciement économique. L’employé n’aura donc pas droit au CSP, ce dispositif spécial réservé aux victimes de plans sociaux. Ce dernier leur assure un suivi plus poussé par Pôle Emploi et une indemnité chômage plus importante la première année. Des conditions bien plus intéressantes qu’un demandeur d’ emploi  lambda, en somme. Leur compte personnel de formation (qui centralise les droits d’un salarié pour tout ce qui touche à la formation continue), sera, en revanche, automatiquement crédité de cent heures supplémentaires. De nouvelles garanties pour les syndicats Soucieux de  rallier  les centrales à sa réforme, et désireux d’encourager un système de négociation au plus près de l’entreprise, à l’allemande, le gouvernement a mis en place quelques mesures destinées à  renforcer  le syndicalisme. Parmi elles, la possibilité pour un salarié syndiqué ou qui souhaite l’être d’obtenir des formations renforcées sur le sujet. Ou encore la création, par le gouvernement, d’un observatoire de la négociation collective. L’idée :  recenser  les accords pour  voir  si les entreprises tricolores négocient plus ou pas. Ordre public conventionnel  \n        Lire aussi :\n         \n     \n                « La France a le besoin le plus urgent de réformer le marché du travail »\n     \n Sujet de dissension majeur lors de la  loi travail  portée par Myriam El Khomri en 2016, la hiérarchie des normes (sujets sur lesquels l’entreprise prime sur la branche et inversement) aura finalement été l’un des points les plus consensuels de la concertation. Bien qu’il ait donné plus de marges de manœuvres à l’entreprise, le gouvernement a conservé des sujets qui seront les prérogatives exclusives des branches, et d’autres dans lesquelles elles pourront  verrouiller  le sujet ou pas, comme annoncé dès le mois de juillet. Les branches récupèrent en revanche la possibilité de négocier certaines modalités des contrats courts (les motifs demeurant dans la loi) et celle d’étendre la possibilité de recours au contrat de chantier. Les changements dans ce domaine sont, de toute façon, connus des partenaires sociaux.", "theme": "politique"}