{"title": "Fin de vie : le Conseil constitutionnel valide la procédure d’arrêt des traitements par le médecin", "newspaper": "Le Monde", "author": "François Béguin", "date_publi": "02/06/2017", "content": "Un médecin a bien le droit de  décider  seul, à l’issue d’une procédure collégiale consultative, au  titre  du refus de l’obstination déraisonnable, l’arrêt de traitements indispensables au maintien en vie d’un patient, lorsque celui-ci est incapable d’exprimer sa volonté et qu’il n’a pas laissé de directives anticipées. Appelé à se  prononcer  pour la première fois sur cette disposition-clé de la récente loi Claeys-Leonetti sur la  fin de vie , et alors que les affaires Vincent Lambert ou Marwa ont suscité bien des  débats , le Conseil constitutionnel a jugé, dans une décision rendue vendredi 2 juin, qu’elle était conforme à la Constitution. Saisi d’une question prioritaire de constitutionnalité par l’Union nationale de familles de traumatisés crâniens et de cérébro-lésés (UNAFTC) qui souhaitait  « consacrer pour la première fois le droit à la vie » , le Conseil s’est gardé d’ouvrir une telle brèche susceptible d’entraîner des contestations, notamment sur l’IVG, mais a toutefois apporté deux précisions au texte adopté par le Parlement en janvier 2016. Toute décision d’arrêt ou de limitation des traitements de maintien en vie doit  être   « notifiée aux personnes auprès desquelles le médecin s’est enquis de la volonté du patient, dans des conditions leur permettant d’exercer un recours en temps utile » . Ce recours doit par ailleurs  « pouvoir être examiné dans les meilleurs délais par la juridiction compétente aux fins d’obtenir la suspension éventuelle de la décision contestée » . Deux réserves d’interprétation qui viennent  rappeler  que les décisions des médecins en la matière doivent bien  pouvoir  être soumises au contrôle du juge. \n        Lire aussi :\n         \n     \n                Fin de vie : la loi entre timidement en vigueur\n     \n « Concertation » « Cette décision clarifie le texte et sa portée » , a réagi vendredi Philippe Petit, l’un des représentants de l’UNAFTC,  estimant qu’il existait désormais « un risque majeur de judiciarisation des conflits » . Si l’UNAFTC avait souhaité  contester  cette disposition de la loi Claeys-Leoneti, c’est parce qu’elle estimait qu’en l’absence de témoignage direct de la volonté du patient, une décision d’arrêt des traitements ne pouvait être  « strictement médicale ». « Au moment de l’affaire Vincent Lambert, nous avons reçu des appels de familles terrifiées à l’idée qu’un médecin puisse  imposer  un arrêt de l’alimentation à leur proche dans un état végétatif ou pauci-relationnel » , raconte M. Petit. Le décret publié par le gouvernement le 3 août 2016, contesté par l’UNAFTC, prévoit une  « concertation  » avec l’équipe soignante et  « l’avis motivé »  d’un médecin extérieur  « consultant » . La personne de confiance,  « ou, à défaut, la  famille  ou l’un des proches »  peut  rapporter  la volonté du patient mais n’est pas associée à la décision afin, notamment, de ne pas  faire  peser sur elle le poids d’une telle décision. « La consultation des membres de la famille ne suffit pas : leur adhésion doit être recherchée » , avait plaidé François Molinié, l’avocat de l’association, lors de l’audience devant les juges constitutionnels le 23 mai, estimant qu’en cas de désaccord,  « le doute devrait  profiter  au droit fondamental à la vie » . Pour l’UNAFTC, le législateur aurait dû  inscrire  des  « garde-fous »  dans la loi, comme la nomination d’un médiateur en cas d’absence de consensus. Ces dernières années, deux situations de désaccord entre médecins et familles nécessitant un recours à la  justice  administrative ont été fortement médiatisées. Celle de Vincent Lambert, un jeune homme tétraplégique plongé dans un état végétatif depuis 2008 sur le sort duquel sa famille se déchire depuis quatre ans,   le Conseil d’Etat puis la Cour européenne des droits de l’homme ayant successivement validé l’arrêt de ses traitements, sans que celui-ci ne soit pour autant ensuite mis en œuvre. Le neveu de Vincent Lambert, François, qui s’est toujours prononcé en faveur de l’arrêt des traitements, a salué la  « très bonne décision »  du Conseil constitutionnel.  « Le Conseil constitutionnel était la seule juridiction à ne pas encore s’être prononcée. Cette décision montre que le principe de dignité et de liberté personnelle est défini et protégé par la Constitution, pas juste dans le sens du droit à la vie mais dans les deux sens » , a-t-il affirmé à l’Agence  France -Presse.  « Le Conseil constitutionnel dit que le patient est au cœur et que la procédure se termine par le  procès  et non par une nouvelle procédure collégiale » , a-t-il ajouté. Pour Marwa, une petite fille d’un an et demi lourdement handicapée, le Conseil d’Etat, saisi en appel, avait ordonné le 8 mars la poursuite des traitements, comme le réclamaient ses parents, mais contre l’avis des médecins qui jugeaient qu’il y avait une situation d’obstination déraisonnable. \n        Lire aussi :\n         \n     \n                Fin de vie : le Conseil d’Etat désavoue les médecins\n     \n Au-delà de ces deux cas, les situations de désaccord semblent rares, les médecins passant rarement outre un refus de la famille.  « Des affaires Lambert, il y en une tous les dix ans,  reconnaît Philippe Petit.  Mais depuis cette affaire des familles nous disent  avoir  été mises sous pression. Ces conflits sont en émergence. » ", "theme": "societe"}