{"title": "L’entrepreneur Martin Shkreli en prison pour avoir menacé Hillary Clinton", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/09/2017", "content": "Il avait offert une récompense de 5 000 dollars pour une mèche de cheveux d’ Hillary Clinton . Pour une juge new-yorkaise, c’était le geste incontrôlé de trop pour l’extravagant entrepreneur dans le secteur pharmaceutique, Martin Shkreli : mercredi 13 septembre, elle a décidé de  révoquer  sa caution et ainsi de l’emprisonner. Martin Shkreli, surnommé  « l’homme le plus détesté des Etats-Unis »,  est notoirement connu pour  avoir  fait  exploser  le prix d’un médicament utilisé pour  combattre  le  sida  en 2015. Il avait été jugé coupable de fraude sur titres et de manipulations d’actions début août, à l’issue d’un  procès  à Brooklyn. Mais, moyennant une caution de 5 millions de dollars, il avait été remis en liberté en attendant de  connaître  sa sentence. C’est désormais en prison que le trentenaire, féru de  réseaux sociaux , devra  attendre  le verdict.  « La caution a été révoquée et il a été envoyé en prison » , a confirmé mercredi soir un porte-parole du procureur fédéral de Brooklyn, interrogé par l’Agence  France -Presse (AFP). La date du jugement a été fixée au 16 janvier 2018. \n        Lire aussi :\n         \n     \n                Martin Shkreli est reconnu coupable à l’issue d’un procès pour fraude\n     \n « Humour maladroit » L’avocat de M. Shkreli, le célèbre Benjamin Brafman, avait qualifié son client de «  génie »  incapable de relations normales avec les autres. Il avait longuement plaidé auprès de la juge Kiyo Matsumoto pour  éviter  la détention à son client. Adeptes de comportements bizarroïdes et de  menaces voilées contre une journaliste , M. Shkreli s’était par ailleurs excusé mardi par écrit. Dans sa lettre à la juge, il reconnaissait avoir fait preuve  « de mauvais jugement »  et d’ « un humour maladroit »  dans un message qu’il avait posté sur  Facebook  au début de septembre – effacé depuis – où il offrait 5 000 dollars à qui s’emparerait d’une mèche de la candidate démocrate malheureuse à la présidentielle américaine. La juge Matsumoto s’est néanmoins ralliée aux arguments du procureur, lequel estime que ses menaces répétées font de lui un danger public.", "theme": "ameriques"}