{"title": "AIG retiré de la liste des sociétés à risque", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/09/2017", "content": "Le groupe d’assurances américain AIG, objet d’une surveillance réglementaire renforcée depuis la  crise financière  de 2008, a été retiré vendredi 29 septembre par le Trésor de la liste des  société s à risque pour le système financier en cas de faillite. « Cette initiative démontre notre engagement à  agir  de façon décisive pour  ôter  une compagnie »  de la liste des  entreprises  présentant un risque pour le système financier en cas de faillite  « si ce groupe ne présente plus de menace à la stabilité financière » , a affirmé le secrétaire au Trésor Steven Mnuchin dans un communiqué. American  International  Group (AIG) avait été un des groupes financiers au  centre  de la déroute financière provoquée par les prêts immobiliers à risque ( « subprimes » ). L’Etat fédéral américain avait dû  utiliser  l’argent des contribuables pour  sauver  l’assureur de la faillite, apportant plus de 180 milliards de dollars. Risque pour le système Avec une autre trentaine de grandes banques, dont la faillite est considérée trop risquée pour le système financier, AIG, ainsi que quatre autres établissements financiers non bancaires, avaient été placés sur la liste des groupes présentant des risques  « systémiques »  ou  « too big to fail »  ( « trop importants pour  faire  faillite » ). Depuis, une seule compagnie, GE Capital, le bras financier de General Electric, avait obtenu d’être retirée de la liste mise en place dans le cadre de la réforme Dodd Frank sur la régulation du  monde  financier. Cette désignation implique de  suivre  une réglementation renforcée. La décision de  retirer  AIG de la liste est revenue au FSOC, une instance créée après la crise de 2008 qui réunit toutes les autorités de régulation financière américaine sous la houlette du Trésor. Elle n’a pas été prise à l’unanimité. Le secrétaire au Trésor de  Donald Trump  a voté pour, ainsi que Janet Yellen, présidente de la Réserve fédérale américaine (Fed). En revanche, parmi ceux qui se sont opposés à cette décision, figure Richard Cordray, le directeur du Bureau de la protection financière des consommateurs (CFPB), une instance, créée après la crise, que  les républicains  au Congrès veulent faire  disparaître . Dans un communiqué, AIG s’est félicité de la décision affirmant que ce retrait reflétait sa  « stratégie réussie d’atténuation des risques » .", "theme": "economie mondiale"}