{"title": "Sur Internet, bras de fer linguistique entre « Le Robert » et les passionnés de jeux vidéo", "newspaper": "Le Monde", "author": "William Audureau", "date_publi": "01/06/2017", "content": "Cette fois, le boss de fin n’est pas un dragon légendaire ou un démon gigantesque, mais un dictionnaire, et il s’appelle Robert. Depuis le 29 mai et la publication des nouvelles entrées de l’édition 2018, les aficionados de la manette se fendent de nombreux messages de mécontentement à l’adresse de la maison d’édition française. A l’origine de cette tempête linguistique, l’annonce de deux nouvelles entrées,  « influenceur »,  pour les vidéastes YouTube à la forte audience, et surtout  « gameur, euse » , décrit comme  « un amateur de  jeux   vidéos  en ligne ». \n    Un GAMEUR qui anime une chaîne YouTube peut jouer un rôle d’INFLUENCEUR auprès de ses abonnés. Deux #MotsNouveaux d… https://t.co/klMCMy3974 — LeRobert_com (@Le Robert)\n    \n require([\"twitter/widgets\"]); « Pourquoi “en ligne” uniquement ? »,  s’étonne un internaute.  «  Jeux vidéo . Vidéo, sans s. C’est la base, les mecs » , épingle un autre.  « Sachez au moins de quoi vous parlez  vous  êtes un dictionnaire ! » , vilipende un troisième. Plusieurs  médias  et journalistes – dont le compte de Jeuxvideo.com et celui de l’auteur de ces lignes – se sont joints au concert de protestations, pour  dénoncer  tour à tour une graphie en « eur » inventée, un pluriel à  « vidéo »  indu, et l’inexactitude de la définition. Comme  l’a relevé le sociologue Manuel Boutet ,  « comment  expliquer  après ça que, “mais non, le jeu vidéo n’est plus illégitime et méprisé” ? ».  \n        Lire aussi :\n         \n     \n                D’où vient l’expression « jeu vidéo », et pourquoi elle ne prend pas de « s » au pluriel\n     \n Féminisation et mépris de classe Les trois points ne font pas tous l’unanimité. La francisation en « eur » des mots anglais en « er » n’est pas nouvelle (ainsi des « footballeurs »), ni systématique (« hacker » est encore souvent écrit à l’anglaise). Mais elle tend à se  répandre . Pour l’équipe des correcteurs Web du  Monde, « la francisation en “eur” n’est pas choquante, elle est même nécessaire pour  former  le féminin en “euse”. Par exemple, cela fait bien longtemps que nous écrivons “hackeur”. Nous pourrions bien  décider  un jour, pourquoi pas, d’écrire “leadeur” pour  permettre  la féminisation en “leadeuse” » . Le « s » final à « jeux vidéo », lui, compte en revanche bien peu de soutiens. D’un pur point de vue linguistique, il est historiquement erroné : « vidéo » n’est pas un adjectif mais un composé savant (comme dans « vidéojeu », sa première forme en français), et donc invariable – position du  Monde  et du  Larousse . Plusieurs syntagmes sont formés de la même façon, comme « émission radio » ou « bulletin météo », et ne prennent traditionnellement pas de « s » au pluriel. \n    Le mot \"gameur\" entre dans le Robert Illustré, découvrez la définition (et le 's' au pluriel de 'jeu vidéo', qui ne… https://t.co/MXWTS0XGUq — JVCom (@jeuxvideo.com)\n    \n require([\"twitter/widgets\"]); Pis, pour de nombreux joueurs et joueuses, ce pluriel est perçu comme une forme de mépris envers leur passion. Pourtant, une règle rend cette graphie non seulement possible, mais même recommandée, depuis que  les rectifications orthographiques de 1990  prônent le recours à la forme la plus simple pour les pluriels des mots composés : « Il est recommandé aux lexicographes, au-delà des rectifications présentées dans ce rapport et sur leur modèle, de  privilégier , en cas de concurrence entre plusieurs formes dans l’usage, la forme la plus simple : forme sans circonflexe, forme agglutinée, forme en “n” simple, graphie francisée, pluriel régulier, etc. » Mais les joueurs de jeux vidéo, dont la passion est encore régulièrement dénigrée par une partie de la  population , voient d’un mauvais œil que leur entrée dans les dictionnaires s’accompagne d’une soumission à une réforme elle-même perçue comme un appauvrissement de la langue française. Difficile d’avoir le sentiment de  sortir  de la contre- culture  quand on passe par la case sous-orthographe… \n    @minirop @LeRobert_com On ne parle pas de la réforme de 1990. C'est un sujet tabou. Personne ne doit en parler. Ell… https://t.co/DG86mV9zeM — Alexleserveur (@Loup LassinatFoubert)\n    \n require([\"twitter/widgets\"]); Sur le troisième point, de débat il n’y a même pas eu, le jeu vidéo comme objet commercial grand public préexistant de plusieurs décennies à la démocratisation d’Internet. De nombreux titres continuent de se  jouer  sans connexion, dont des succès mondiaux comme  Grand Theft Auto V,  dont le  mode  en ligne est totalement optionnel, ou  The Legend of Zelda : Breath of the Wild .  « Si vous jouez aux jeux vidéo hors ligne vous ne jouez pas aux jeux vidéo, évidemment » , ironise Woodman UPRT sur  Twitter . « Pas une erreur » Interpellé, le compte officiel du  Robert  a réagi sur  Twitter , jeudi 1 er  juin, pour  répondre  aux critiques.  « Il ne s’agit pas d’une erreur » , explique la maison d’édition à propos du « gameur » avec un « u ».  « La francisation des mots possède de nombreux avantages : elle permet le féminin en -euse et de  différencier  le verbe (dealer,  interviewer ,  manager ) du nom (dealeur, intervieweur, manageur) sans ambiguïté » , détaille le message, plutôt bien reçu des internautes. \n    Nous vous remercions tous de votre vigilance ! Voici quelques explications de nos lexicographes sur la définition d… https://t.co/MWoxWdJFFT — LeRobert_com (@Le Robert)\n    \n require([\"twitter/widgets\"]); L’orthographe « jeux vidéo » avec un « s » se justifie, selon  Le Robert , par  « une régularisation du pluriel, comme pour les autres adjectifs en -o (paranos, machos, barjos, cathos, fachos…) ; cet emprunt à l’anglais qui vient du latin est déjà francisé par l’accent, il est logique de lui  donner  un pluriel régulier (d’autant plus que le pluriel du nom, des  vidéos , ne pose pas de problème). »  Et d’ajouter qu’il s’agit de  « la forme recommandée par les rectifications de l’orthographe de 1990 » , que  Le Monde  n’applique pas. L’explication n’a guère convaincu.  « Mais vidéo n’est pas un adjectif…,  fait justement  remarquer  Morgan.  Vous n’écrivez pas “légumes vapeur” avec un “s” à vapeur, si ? »  Dans le cas de  « “jeu vidéo”, le mot “vidéo” n’est pas un adjectif, et n’a pas à  être  accordé avec “jeux” car c’est un  “ jeu sur support vidéo”,  soutient Hajen Trigger.  Ce qui fait, au pluriel, des jeux sur support vidéo. La remarque est aussi valide, par exemple, pour les supports audio. Ce sont les supports qui embarquent des données audio, il n’y a pas plusieurs “ audios”  selon les supports. »  \n    @LeRobert_com Un S à vidéo !? D: https://t.co/fNWkBSorSk — Cie_Kite (@Cie Kite)\n    \n require([\"twitter/widgets\"]); Le Robert  admet en revanche son erreur pour la définition.  « Merci beaucoup de votre avis. Vous êtes  les experts , nous tiendrons compte de vos remarques dans notre prochaine édition » , a promis la maison d’édition. Les  débats  sur ces définitions gameuses ont presque occulté ce qui était l’ajout majeur de l’édition 2018 du dictionnaire : l’arrivée du mot japonais  « kawaii »  (« mignon »). Qui, lui, a droit à son pluriel invariable. \n    Récemment, @topito_com déplorait que le mot KAWAÏ ne figure pas dans le #Robertillustré. C'est désormais chose fait… https://t.co/oZ3sV6wiEq — LeRobert_com (@Le Robert)\n    \n require([\"twitter/widgets\"]);"}