{"title": "Pour lutter contre l’Etat islamique, les Etats-Unis donnent des armes aux Philippines", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/06/2017", "content": "Dans le cadre d’un programme américain d’ aide  à la lutte antiterroriste, le gouvernement des Etats-Unis a annoncé, lundi 5 juin à Manille, un don de centaines de mitrailleuses, de fusils d’assaut et de lance-grenades à l’ armée  philippine. « Cet équipement viendra  renforcer  les capacités antiterroristes des marines philippins et contribuera à la protection des  [militaires]  activement engagés dans les opérations antiterroristes dans le sud des  Philippines  » , a déclaré l’ambassade des Etats-Unis dans un communiqué. \n        Lire aussi :\n         \n     \n                La menace terroriste alarme les pays d’Asie du Sud-Est\n     \n Le commandant des marines philippins, le général Emmanuel Salamat, a expliqué que ces équipements, parmi lesquels quatre mitrailleuses M134D, 300 fusils d’assaut et 100 lance-grenades, serviront aux soldats qui luttent  contre les islamistes à Marawi depuis le 23 mai. A cette date, des djihadistes brandissant le drapeau noir de l’EI avaient commencé à  mettre  à sac cette localité de 200 000 habitants, à majorité musulmane. Les affrontements ont fait au moins 178 morts. En réaction, le président philippin Rodrigo Duterte,  très controversé sur la scène internationale , a décrété la loi martiale dans la région de méridionale de Mindanao, où vivent 20 millions de personnes. « Armes d’occasion » Les Philippines et les Etats-Unis, l’ancien colonisateur, alliés de longue date, sont liés par un traité de  défense  mutuelle depuis 1951. Les Etats-Unis sont les plus gros fournisseurs d’armes de l’archipel. Le programme américain d’aide à la lutte antiterroriste, vieux de dix ans, pèse environ 150 millions de dollars. \n        Lire aussi :\n         \n     \n                Etats-Unis et Australie s’inquiètent des djihadistes du Sud-Est asiatique\n     \n Depuis l’arrivée au  pouvoir  de M. Duterte il y a près d’un an, les Philippines cherchent cependant à s’éloigner de Washington au profit de Pékin et Moscou. Vendredi, M. Duterte s’est plaint de  recevoir  des  « armes d’occasion »  de la part des Etats-Unis.  « Je n’accepterai plus d’équipements militaires d’occasion. Les équipements que donnent les Américains, je n’en veux plus » . Le président philippin avait même organisé à la dernière minute une rencontre avec son homologue russe, Vladimir Poutine, pour  demander  à Moscou de lui  fournir  du matériel militaire.  « Nous avons besoin d’armes modernes  (…).  Je suis venu personnellement  vous  demander votre soutien et votre aide » , a déclaré Rodrigo Duterte. En retour, M. Poutine a exprimé le souhait que le conflit soit  « réglé au plus vite »  et rassuré son invité :  « Il y a beaucoup de perspectives »  économiques entre les deux pays, notamment  « dans le domaine militaro-technique » . Le Maute à l’offensive L’extrême sud des Philippines est en proie depuis les années 1990 aux attaques de groupes criminels se réclamant de l’ islam  radical et se finançant avec les prises d’otages et la piraterie maritime. Arrivé au pouvoir mi-2016, M. Duterte a demandé aux forces  arm ées de  liquider  ces groupes, l’un historique, Abu Sayyaf, et l’autre fondé autour de 2013, le Maute. Mais les troupes régulières se heurtent sur le terrain à des ennemis tenaces. Ces groupes islamistes armés ont récemment fait la preuve de leur ambition d’opérer hors de leur rayon d’action passé. En septembre 2016, le Maute avait conduit une attaque à la bombe faisant 16 morts et 70 blessés sur un marché de nuit de la plus grande ville de l’île de Mindanao, Davao, dont M. Duterte a été le maire pendant deux décennies. Puis, en avril, une tentative de prise d’otages contrée par l’armée avait fait huit morts sur l’île touristique de Bohol, dans le  centre  du pays. Enfin, au début de mai, les Etats-Unis, le  Royaume-Uni  et le  Canada  ont appelé leurs ressortissants à la prudence s’ils prévoyaient de  voyager  dans certaines régions de l’île de Palawan, connue pour ses plages paradisiaques, du fait d’ « informations crédibles »  sur des projets d’enlèvements.", "theme": "asie pacifique"}