{"title": "« Les Bienheureux » : plongée dans la nuit algéroise", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/12/2017", "content": "L’avis du «  Monde  » – à voir En attendant les hirondelles , le titre du beau film de Karim Moussaoui , sorti le 8 novembre, évoquait l’attente du printemps dans un pays coincé dans un interminable hiver  politique . La sélection des  Bienheureux  à Venise, après celle d’ En attendant les hirondelles  à Cannes, montre que le printemps cinématographique algérien ne se fera plus  désirer . Premier long-métrage de Sofia Djama,  Les Bienheureux  fouille avec courage et détermination dans les blessures du passé, comme l’on fait les films des confrè­res argentins ou chiliens quand le  cinéma  de leurs pays a réapparu à la sortie des dictatures. \n        Lire le reportage :\n         \n     \n          Les jeunes cinéastes algériens en plein bouillonnement\n           \n La réalisatrice a circonscrit le champ de son exploration à la ville d’Alger, faite de réalités qui coexistent en s’ignorant, dont les habitants ne se croisent qu’au hasard des soubresauts de l’ histoire . On est en 2008, vingt ans après le début du processus qui aboutit à la guerre civile. Le scénario de Sofia Djama met en mouvement un couple d’adultes, Samir (Sami Bouajila) et Amal (Nadia Kaci), et un groupe de jeunes à la fois unis et divisés par leur expérience des années de terreur. Samir est médecin et vit confortablement grâce aux avortements clandestins qu’il pratique, Amal est enseignante. Leur fils Fahim (Amine Lansari), étudiant peu enthousiaste, traîne avec Reda (Adam Bessa), un garçon qui a choisi le mysticisme pour  échapper  à l’intégrisme (il veut se  faire   tatouer  une sourate sur le dos, ce qui fait  hurler  au sacrilège ses amis islamistes) et Feriel (Lyna Khoudri), qui vit seule avec son père dans un appartement sur lequel pèse un  souvenir  que l’on devine atroce. L’intrigue, concentrée sur quelques heures, tourne autour d’enjeux qui vont du dérisoire au tragi-comique L’intrigue, concentrée sur quelques heures, tourne autour d’enjeux qui vont du dérisoire (où donc Samir et Amal vont-ils bien  pourvoir   célébrer  les vingt ans d’un mariage qui bat de l’aile ?) au tragi-comique (Reda parviendra-t-il à  graver  l’expression de sa foi dans sa chair ?). De chacune de ces quêtes, Sofia Djama fait une urgence, l’expression d’inquiétudes, d’espérances et de révoltes qui dépassent les personnages. Et si ceux-ci parviennent à  incarner  ces déchirures qui parcourent tout un pays, c’est parce que la jeune réalisatrice fait preuve d’une maîtrise étonnante de la direction d’acteur. La dispute qui déchire le ­couple d’adultes tourne autour du sort de leur fils. Amal veut l’envoyer en  France  (ce à quoi le jeune homme ne tient pas particulièrement), Samir veut le  garder  près de lui, déguisant ce désir sous les oripeaux d’un optimisme patriotique auquel lui-même ne croit guère. Sami Bouajila est las, fragile, au bord de la reddition, Nadia Kaci (qui tenait le rôle, bref mais essentiel, d’une victime de la guerre civile dans  En attendant les hirondelles ) est magnifique de douleur et d’obstination. Triste anniversaire En contrepoint de cette discussion, la réalisatrice suit ses personnages errant dans la nuit algéroise, en quête d’un lieu qui accueillerait leur triste anniversaire, qu’ils veulent célébrer avec du vin, en amoureux (et pas dans la « salle familiale »). Ce portrait d’une intelligentsia qui ne parvient pas à se  dépêtrer  de son cauchemar est sans pitié, mais pas sans empathie. Il n’empêche, le cœur de Sofia Djama penche du côté des jeunes gens. Il faut  dire  qu’avec Lyna Khoudri (récompensée à Venise d’un prix d’interprétation dans la section Orizzonti), elle a trouvé l’incarnation idéale d’une génération. Feriel doit  négocier  en permanence les termes de sa liberté conditionnelle : ne pas se  soumettre  au regard des voisins, mais ne pas le  provoquer  inutilement ;  considérer  les hommes comme des amis sans se faire le simple objet de leurs fantasmes, érotiques ou religieux. Pendant que la quête des parents les mène dans des  lieux  de plus en plus déprimants, les jeunes passent par les interstices ménagés dans le tissu urbain, jusqu’à cet étonnant squat où coexistent religieux et punks, voyous et fils de bourgeois. Ces images d’Alger, seul le cinéma pouvait les  porter  aux yeux du monde. Film algérien de Sofia Djama. Avec Nadia Kaci, Sami Bouajila, Amine Lansari, Lyna Khoudri, Adam Bessa (1 h 42). Sur le Web :  www.bacfilms.com/distribution/prochainement/film/LES-BIENHEUREUX", "theme": "cinema"}