{"title": "« Le pire, c’est le vomi dans les jardinières » : Amsterdam en a assez des touristes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/11/2017", "content": "Il y a environ dix ans, Amsterdam a tout misé sur le tourisme : se  rendre  accueillante devait  être  un moyen pour la ville néerlandaise de se  relever  de la  crise financière  de 2008. Avec ses canaux, ses vélos, ses maisons pittoresques, ses grands musées de peinture et son cannabis en vente libre, la cité avait tout pour  devenir  une destination prisée. Résultat : entre 2005 et 2016, le nombre de touristes est passé de 11 à 18 millions par an. Et il devrait  atteindre  23 millions par an en 2030... Beaucoup trop aux yeux des 850 000 résidents permanents, d’autant que le  centre  historique de la ville (du XVII e  siècle), formé de rues étroites et de canaux, n’est pas conçu pour  absorber  un tel flot de visiteurs. Le  Guardian  a interrogé des Amstellodamois, témoins impuissants de la transformation de leur ville.  Els Iping, 64 ans, a récemment surpris des touristes alcoolisés en train de  déraciner  les plantes de son  jardin . Selon elle, le flot incessant de touristes laisse chaque jour un déluge d’ordures derrière lui.  « Le pire, c’est le vomi dans les jardinières , explique-t-elle.  Parce qu’on ne peut pas se  contenter  de  rincer , il faut l’enlever à la cuillère ». La vie de quartier disparaît Après cette entrée en matière peu ragoûtante, elle explique au  Guardian  à quel point son quartier a changé en une décennie : les cris de touristes avinés du jeudi au dimanche, les commerces de proximité qui ont laissé place à des boutiques destinées aux touristes. Les propriétaires sont également moins enclins à  louer  leur espace à des services destinés aux locaux.  « Pour les médecins, il est de plus en plus difficile de  trouver  des espaces où  installer  un cabinet , regrette encore Els Iping.  Mais je me considère comme chanceuse, au moins, je connais mes voisins ».  De plus en plus d’habitants vivent entourés d’appartements disponibles sur Airbnb. Les occupants vont et viennent et la vie de quartier disparaît. « Les visiteurs voient Amsterdam comme un parc à thème géant »,  ajoute Els Iping. En se mobilisant,   des habitants ont toutefois réussi à avoir raison du « bierfiets », une sorte de vélo collectif pouvant accueillir 12 personnes , qui faisait aussi office de bar et charriait avec lui un ensemble de problèmes : bruit, bière renversée et, évidemment, une question d’hygiène qui ne manque pas de se  poser  lorsqu’un touriste a bu trop de bière.   « Nous devons  reprendre  le contrôle » Récemment, la municipalité a pris des mesures pour mieux  encadrer  les locations sur Airbnb, et décidé d’un moratoire sur la construction de nouveaux hôtels. La taxe hôtelière a été augmentée et les nouvelles boutiques destinées aux touristes ne sont plus les bienvenues dans le centre-ville. « Pendant des années, nous avons encouragé les développeurs immobiliers à  construire  des hôtels, et notre équipe marketing a fait le tour du  monde  pour  vanter  Amsterdam comme destination touristique. Nous réalisons désormais que nous devons reprendre le contrôle , explique le  conseiller  municipal chargé de l’économie, Sebastiaan Meijer.  Notre stratégie marketing a consisté à  dire  aux gens de  venir  à Amsterdam. Désormais, nous voulons leur dire “Venez, mais soyez respectueux”. »  Car Amsterdam a la réputation d’être la ville où tout est possible :  prendre  de la drogue, mais aussi  fréquenter  le quartier rouge, les quelques rues d’Amsterdam où les prostitué(e)s ont pignon sur rue.  « Amsterdam a cette réputation, et c’est pour cela que de nombreux touristes se déchaînent. Ils font ici des choses qu’ils ne feraient même pas en rêve chez eux »,  explique un habitant de 59 ans, Bert Nap. Venise, Rome, Barcelone... La cité hollandaise n’est pas la seule ville européenne à  connaître  ces contreparties délétères du tourisme de masse. Le mécontentement des habitants monte depuis de nombreuses années en  Italie , en  Espagne , ou plus récemment en  Croatie . A Venise, la municipalité décrit un  « état de guerre »  en juillet et août, et une campagne d’affichage pour  inciter  les touristes à se  montrer  plus respectueux a vu le jour cet été, à la suite d’une manifestation réunissant 2 000 habitants. A Rome, le tarif des amendes pour les touristes qui s’installent sur les fontaines pour  déjeuner  a augmenté. A Barcelone, des tags ont fleuri au cours de l’été :  « Le tourisme tue nos quartiers »,  pouvait-on  lire  sur le pare-brise d’un bus à impériale destiné aux visiteurs. La municipalité a promis un meilleur encadrement des locations Airbnb. Plusieurs facteurs favorisent l’émergence d’un problème qui semble désormais difficile à surmonter : l’essor de la location saisonnière dans le parc privé (Airbnb), les vols à prix cassés qui favorisent la pratique du  «  week-end  prolongé » . Or, si le nombre des touristes augmente, les destinations changent peu : ce sont donc d’abord les «  villes  d’art et d’ histoire  » européennes qui restent privilégiées. Et doivent  assumer  cette pression toujours accrue.", "theme": "big browser"}