{"title": "Un documentaire, un classique hollywoodien et une série animée : nos choix de replays", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/12/2017", "content": "LES CHOIX DE LA MATINALE L’irrésistible chant du cygne de deux vedettes hollywoodiennes ; les coulisses de la série culte « Un village français » et une série animée pour  apprendre  à  compter  : voici notre sélection de replays hebdomadaire. « The Whales of August » : chant du cygne pour deux stars Deux sœurs très âgées passent, comme chaque année, l’été sur l’île de Cliff, dans le Maine, sur la côte est des Etats-Unis, dans une vieille maison surplombant une baie baignée de couchers de soleils sublimes. Libby (Lillian Gish) fait tout son possible pour  rendre  la vie agréable à Sarah (Bette Davis), devenue aveugle et dépendante, qui répond par le sarcasme et l’ironie aux amabilités de sa sœur. Les matins clairs et les crépuscules fauves, les fleurs, les fruits et les plantes, l’attente rituelle des baleines qui ne viendront plus, le tempo très modéré de ce film de 1987 qui ose ne rien « raconter » sont irrésistibles. Et font  penser  à l’atmosphère bucolique d’ Un dimanche à la campagne  (1984), de Bertrand Tavernier. Mais comme dans le film du cinéaste français, se noue derrière cette impavidité de façade une trame de souvenirs déçus, de drames inavoués, de duretés à peine voilées. Ce sentiment subtilement élégiaque et doux-amer est renforcé par le fait que les deux grandes vedettes d’Hollywood – Bette Davis et   Lillian Gish y faisaient leurs (quasi) dernières apparitions à l’écran.  Renaud Machart « The Whales of August »   (« Les Baleines du mois d’août ») ,  de Lindsay Anderson. Avec Bette Davis, Lillian Gish, Vincent Price, Ann Sothern, Harry Carey (Etats-Unis, 1987, 90 minutes). Sur  OCS , à la demande jusqu’au mercredi 6 décembre. « Mémoires de Villeneuve », les coulisses d’« Un village français » Le  projet  remonte à décembre 2004. Un jeune producteur propose à son aîné, Jean-François Boyer, une idée sur un bout de papier. Titre :  Un ­village français  ; sous-titre :  Survivre sous l’Occupation  (12 x 52 minutes) ; créateur : ­Emmanuel Daucé, avec Frédéric Krivine pour consultant. Le projet a finalement été mené à bien par trois cocréateurs (Emmanuel Daucé, Frédéric ­Krivine et Philippe Triboit), durant sept saisons. Il fut un incontestable succès  international  – cette série du service public a été achetée jusqu’en ­ Corée du Sud . Ayant l’ambition de  conter  le quotidien sous l’Occupation, les créateurs font appel à l’historien Jean-Pierre Azéma dès le début du projet. Ce spécialiste aura un droit de veto, sans discussion possible, face à toute proposition scénaristique qui dépasserait les limites du vraisemblable. Un conseil : suivez au moins la première demi-heure de ce documentaire d’Emmanuel Breton, avant tout pour les commentaires de son scénariste principal, Frédéric Krivine, que ce soit sur les étapes de fabrication de la série ou sur ses enjeux, tant explicites qu’implicites.   Martine Delahaye « Mémoires de Villeneuve. Dans les coulisses d’“Un village français” », d’Emmanuel Breton ( France , 2017, 60 minutes). Sur  Pluzz  jusqu’au jeudi 7 décembre. « Peg + Chat » : les maths en musique Il est beaucoup question de partage, de distribution et de répartition dans  Peg + Chat . Et pour cause, puisque la série d’animation américano-canadienne se donne pour mission d’apprendre aux enfants de 3 à 5 ans d’apprendre à compter, selon des stratégies et des méthodes différentes.  Multiplier ,  soustraire ,  additionner  en vivant des aventures inattendues qui emmènent le jeune téléspectateur dans des  lieux  et des époques différentes : voilà bien un programme susceptible de  pouvoir   faire   aimer  les maths ! Peg, la petite fille, et son chat bleu sont au cœur de ces histoires qui se déroulent sur fond de décors au graphisme quasi enfantins dessinés sur papier millimétré. Colorée, musicale (on danse et on chante beaucoup dans  Peg + Chat ), la série joue sur la répétition des équations distillées selon des situations diverses.  Histoire  de mieux les faire  entrer  dans les esprits, sans en  avoir  l’air. Créé en 2013, ce programme d’animation produit de nouveaux épisodes, des inédits visibles sur Piwi+. Les anciens sont disponibles sur YouTube.  Véronique Cauhapé « Peg + Cat »,   série créée par  Billy Aronson  et  Jennifer Oxley  (Etats-Unis -  Canada , 2013, 28 minutes). Sur  YouTube  et  Piwi+", "theme": "televisions radio"}