{"title": "Eclopés, boiteux et gueules cassées : notre sélection cinéma", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/10/2017", "content": "Les CHOIX DE LA MATINALE Cette semaine, le  cinéma  fait la part belle aux laissés-pour-compte, qu’il s’agisse de  rednecks  braqueurs en Caroline du Nord, de gueules cassées qui s’engouffrent dans le tonitruant  Paris  des années 1920, ou de paysans démunis de la région du Forez, en  Auvergne . LA REVANCHE DES ÉCLOPÉS : « Logan Lucky », de Steven Soderbergh La sortie de  Logan Lucky  sonne le grand retour de Steven Soderbergh au cinéma. Dans ce film charmeur, plus profond que son tempo enlevé et son humour juvénile pourraient le  laisser  penser, Soderbergh installe ses personnages dans les Etats-Unis « rouges » (républicains). En Caroline du Nord, où les Logan vivent depuis des générations, le clan a acquis la réputation d’attirer la poisse. Jimmy (Channing Tatum) aurait pu  être  une star du  football  si une blessure au genou ne l’avait laissé boiteux. Il gagne sa vie sur les chantiers de construction, jusqu’à ce qu’il soit remercié. Clyde (Adam  Driver ), son frère cadet, revenu d’ Irak  sans son bras gauche, tient un bar qui ne doit pas être recensé sur TripAdvisor. Ecœuré par l’injustice de son licenciement, Jimmy convainc son frère de l’aider à  voler  la recette de la Coca-Cola 600, une épreuve du championnat Nascar, organisée sur le Charlotte Motor Speedway. Non sans auparavant  orchestrer  l’évasion d’un expert en coffre-fort incarcéré, le détonnant Joe Bang (Daniel Craig, qui fait des efforts prodigieux pour se  faire  passer pour un mauvais garçon sudiste). En éclairant ses  rednecks  d’une lumière bienveillante, tout en égrenant discrètement les maux qui les frappent (la désintégration du mouvement syndical, la désindustrialisation, la faillite du système de santé), Soderbergh tente de  franchir  le fossé qui divise les deux  Amériques .  Thomas Sotinel LA FARANDOLE DES MASQUES : « Au  revoir  là-haut », d’Albert Dupontel Quatre ans après la comédie surréaliste  Neuf mois ferme , Albert Dupontel livre avec  Au revoir là-haut , adapté du roman éponyme de Pierre Lemaitre, Prix Goncourt 2013, un exercice de  style  ambitieux dans le ­Paris des années 1920. Deux amis, qui se sont sauvés mutuellement la vie dans les tranchées, sortent laminés de la boucherie de la première guerre mondiale. Albert (Albert Dupontel), outre ses illusions, a perdu son métier et sa femme. A Edouard (Nahuel Perez Biscayart), tempérament d’artiste qui se fabrique des masques magnifiques, il manque le bas du visage. Autant  dire  que ça ne va pas fort. L’amitié va les  sauver . Les deux hommes remontent la pente en décidant d’une part de  retrouver  un jour le lieutenant Pradelle (Laurent Lafitte), sombre sadique qui les a envoyés au casse-pipe après l’armistice, d’autre part de  tirer  revanche de l’Etat-Moloch et des ploutocrates qui le servent. Film de tranchées, reconstitution historique à grands frais de la Belle Epoque, hommage au cinéma de papa Carné, parabole de la lutte des classes, récit de vengeance, fantaisie morbide, tragédie filiale : cela fait trop pour un seul film, et c’est justement ce en quoi consiste la différence entre cinéma et art romanesque.  Jacques Mandelbaum LES DAMNÉS DE LA TERRE : « Sans adieu », de Christophe Agou Sans adieu  est un documentaire posthume, qui nous est donc adressé depuis ce drôle de lieu qu’est la mort. Christophe Agou, photographe français installé aux Etats-Unis et réputé, entre autres, pour ses séries sur le métro new-yorkais ( Life Below ) ou sur les ruines du  11-Septembre  ( Ground Zero ), travaillait à  partir  de 2002 à la réalisation de son premier long-métrage pour le cinéma. En septembre 2015, pendant les dernières retouches du montage, il mourait à l’âge de 45 ans des suites d’un  cancer . Le film est le fruit des visites successives que Christophe Agou a rendues, entre 2002 et 2012, à de petits exploitants agricoles du ­Forez, en Auvergne, région dont il est lui-même originaire. Claudette, 75 ans, qui vit parmi les poules et vitupère à longueur de temps contre les services sociaux pour ne pas  vendre  sa ferme à n’importe qui. Jean-Clément, qui voit son troupeau embarqué de force à l’abattoir, par mesure de prévention contre la vache folle… Agou filme cette désolation rurale comme un théâtre de l’absurde beckettien, dont le tableau noir et désespéré n’exclut pas l’humour. Sa caméra, légère et mobile, s’immisce dans les recoins et interstices de cet univers ravagé. Cette proximité sidérante est due en grande partie à la confiance que les paysans accordent au réalisateur, qui les filme comme s’il faisait partie de la maison. Un grand film, ce n’est peut-être que cela : la captation miraculeuse d’un geste inoubliable.  Mathieu Macheret LES TRAVAUX ET LES JOURS : « Farrebique », de Georges Rouquier Parallèlement à la sortie de  Sans Adieu , on pourra  redécouvrir  en salles l’un des classiques du documentaire paysan, le magnifique  Farrebique  (1947), de Georges Rouquier. C’est dans une Rouergue reculée et encore archaïque que Rouquier, enfant du pays, rompu aux travaux des champs, s’installe pendant douze mois auprès d’une  famille  du cru, à laquelle il fait  rejouer  sa propre vie devant la caméra. Le film retrace ainsi toute une année de l’existence des paysans, rythmée par les travaux et les jours, mais surtout animée par de grands bouleversements, comme l’arrivée de l’électricité ou le décès d’un aïeul. Splendide à plus d’un  titre , le film a le mérite, en cette période d’après-guerre, de ne pas  figer  la paysannerie dans une image d’Epinal ou de  prolonger  le mirage rance auquel le régime de Vichy avait pu la  réduire . D’un côté, il montre ses personnages, non pas sous l’angle d’une spontanéité prise sur le vif (les conditions techniques de l’époque ne le permettaient pas), mais avec un hiératisme concerté, qui expose frontalement la vérité des êtres. De l’autre côté, l’extraordinaire  travail  du cadre et de la photographie chante avec lyrisme les cycles de la nature. A l’arrivée,  Farrebique  constitue sans conteste l’un des témoignages les plus justes et les plus rigoureux sur cette vie réglée au diapason du temps cosmique, qui était d’ores et déjà vouée à  disparaître .  Mathieu Macheret", "theme": "cinema"}