{"title": "Réforme du code du travail : « Un mouvement d’ampleur en Europe depuis la crise de 2008 »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/09/2017", "content": "Emmanuelle Mazuyer, docteure en droit, directrice de recherche au CNRS a échangé avec les internautes sur la manière dont la modification du code du  travail  en  France  s’inscrit plus largement dans un mouvement de réforme européen. Pierre : Serait-il possible de  comparer  les relations entre gouvernement et syndicats français avec nos voisins allemands et britanniques où le taux de représentation des syndicats est beaucoup plus élevé qu’en France ? On voit peu, ici en Angleterre, de mouvements aussi importants qu’en France alors que les « Unions » sont beaucoup plus représentatifs de la masse salariale. Emmanuelle Mazuyer :  Les systèmes de représentation syndicale sont très différents culturellement dans les  entreprises  et au niveau des branches. En  Allemagne , l’Etat intervient peu, la plupart des normes de travail sont décidées au niveau des branches (secteur) et des entreprises avec un rôle très important des salariés au sein de l’équivalent du comité d’entreprise. En Angleterre, le système est bien moins abouti et encadré qu’en Allemagne ou en France et c’est sous l’impulsion d’une directive européenne qu’une procédure d’information et de consultation a été mise en place de manière ponctuelle dans les entreprises. Avant, c’était le principe de la reconnaissance volontaire par l’employeur. La France est historiquement basée sur un droit du travail de source étatique, législative, où le code du travail prévoit la plupart des règles. Et les accords collectifs ont un effet dit “erga omnes” ce qui signifie qu’ils s’appliquent même aux salariés non syndiqués, ce qui incite moins à la syndicalisation. « Un autre avis » : Je travaille en  Autriche  et j’ai un peu de mal à  comprendre  la nocivité de flexibiliser les embauches/licenciements. Finalement la liberté est grande des deux côtés et il y a surtout un gros effort d’accompagnement via le pôle  emploi  local avec suivi et formations. La tradition française est sans doute plus basée sur l’opposition syndicats-patronat, alors que les pays anglo-saxons et surtout l’Allemagne sont fondés sur une sorte de partenariat  social . Le droit du travail est peut-être plus souple (règles de licenciements plus flexibles) mais en retour il y a plus de coordination avec les représentants des salariés. Du côté des salariés, pour  être  libre de  démissionner  ou de  changer  d’emploi, il faut qu’il soit facile d’être recruté de manière pérenne ou que les périodes de chômage ou de  formation  soient indemnisées correctement. Iouno : Est-ce que tous les pays européens sont en train de  réformer  leur droit du travail ? Oui, c’est un mouvement d’ampleur depuis la crise de 2008 qui est présentée comme une justification de la nécessité des réformes du marché et du droit du travail. Les pays européens ont massivement réformé leur droit du travail et leur marché du travail. Josie : Quel est le poids, l’influence de la Commission européenne dans la réforme engagée par Macron ? On entend souvent  dire  que c’est l’ Europe  qui impose cette réforme… L’influence européenne est immense. Depuis la crise de 2008, on a mis en place une “ gouvernance  économique” pilotée par le conseil des ministres de l’économie et des  finances  (Ecofin) qui tous les ans fait des recommandations aux Etats selon un calendrier très précis et “note” les plans d’action nationaux adoptés suite aux recommandations et qui poursuivent un seul objectif : la réduction des déficits publics à 3 % du PIB. Les recommandations pays par pays, si elles ne sont pas respectées, peuvent  donner  lieu à des sanctions financières par la Commission. La France fait partie des pays qui sont sous “surveillance renforcée” et les recommandations qui lui sont faites vont dans le même sens que les ordonnances Macron et avant de la loi El Khomri : facilitation des licenciements, flexibilisation des contrats de travail, décentralisation de la négociation collective, recul de l’âge de la retraite, renforcement des politiques de formation pour  développer  l’employabilité des salariés… Après, on peut aussi  considérer  que nos exécutifs font souvent  reposer  de manière très démagogique la responsabilité de ces réformes sur l’ Union européenne  alors qu’ils ont aussi un rôle dans les orientations qui sont prises. Mariejeanne : Y a-t-il un bon élève en matière de droit du travail en Europe ? Le modèle scandinave de flexisécurité est souvent cité en exemple, il concilie des contrats relativement souples avec une sécurisation des parcours professionnels : les salariés peuvent se  former ,  prendre  des congés notamment parentaux, tout en étant assurés d’être indemnisés. Mais on ne peut pas développer le dialogue social ou la négociation collective si les syndicats ou les représentants des salariés ne sont pas forts. Kate : Quel est le bilan des réformes qui ont été faites par l’Allemagne sur l’emploi ? N’ont-elles pas généré un surplus de précarité ? L’Allemagne affiche un taux de chômage à moins de 5 %, mais en effet, c’est au prix d’une précarisation de l’emploi. Les réformes entreprises depuis le début des années 2000 par la Commission Hartz ont consisté à  décourager  les chômeurs en les incitant à  accepter  des emplois précaires, à réformer le système du service public de l’emploi et en octroyant des aides aux entreprises pour  réduire  le coût du travail. Le gouvernement Schröder a voulu  encourager  les formes dites atypiques d’emploi en dérégulant le travail intérimaire, en élargissant le recours à des mini-jobs et en créant les “jobs à 1euro” dans le secteur non marchand. Le plein-emploi allemand est à ce prix… Les comparaisons avec l’Allemagne sont en général trop rapidement faites car le profil démographique, économique et social est très différent de la France. Jean-Pierre : Le mouvement européen qu’on perçoit n’est-il pas en fait un mouvement libéral annonçant une régression sociale inédite ? C’est exact. L’idéologie qui sous-tend l’Europe est par nature libérale puisque l’intégration européenne est d’abord et avant tout une intégration économique avec pour objectif un marché intérieur. Le  projet  européen manque depuis le départ d’une réelle dimension sociale même si des avancées ont été faites. La dérive ultralibérale qui peut  entraîner  une régression sociale date de la  crise financière  de 2008, qui a déstabilisé un projet européen déjà en panne, et justifié une domination de la gouvernance économique, des objectifs de réduction des dettes souveraines et des déficits publics, au détriment des politiques sociales. Tout ceci est renforcé par le fait qu’au sein des Etats eux-mêmes, les marges d’actions politiques sont extrêmement réduites. Djan : Je travaille au  Portugal  et ce droit du travail réformé est encore bien plus protecteur que ce à quoi je suis confronté ici (CDD renouvelables jusqu’à 3 ans, pratiquement pas d’organisations syndicales, travail le dimanche et la nuit…) Où se situe le CDD réformé français dans la moyenne européenne ? Les ordonnances visent à  permettre  aux branches d’assouplir les règles actuelles du CDD et du recours à l’intérim – durée des CDD, nombre de renouvellements, délai de carence entre 2 CDD, etc. Parallèlement le gouvernement étend la possibilité de  conclure  des “CDI de projet”, une vieille revendication patronale, qui permet à un employeur de  recourir  à un salarié pour une mission donnée et d’ajuster la durée du contrat en fonction de la mission. Il peut  licencier  le salarié une fois la mission terminée, sans indemnité de précarité. Suite à ces ordonnances, le CDD français devrait à peu près se  situer  dans la moyenne des CDD européens. En  Italie , l’employeur n’a plus d’obligation d’indiquer le motif de recours à un CDD de moins de 3 ans depuis le “Jobs Act” et il peut être renouvelé jusqu’à 5 fois en 36 mois. En Angleterre, les contrats “0 heure” permettent carrément à un employeur de conclure un contrat de travail sans s’engager à  fournir  un temps de travail minimum. Direct : Le système de ces directives européennes ne favorise-t-il pas les pays riches ?  Contraindre  ainsi la liberté  politique  en matière économique n’est-ce pas une des raisons du ralentissement de l’UE et de l’affaiblissement démocratique ? Les recommandations européennes dans le cadre de la gouvernance économique focalisent sur une vision uniquement chiffrée et budgétaire des données économiques nationales. Elles ne permettent pas d’imaginer un projet  politique , une prise en compte des besoins sociétaux, et surtout elles se font selon des procédures non démocratiques : ce sont les ministres des économies et des finances et quelques experts à la Commission européenne qui décident de ces orientations. Le risque est en effet une distanciation encore plus grande entre les instances européennes et les peuples et un rejet du projet européen. Rémy : Des économistes annoncent que, d’ici 20-30 ans, la majorité de la masse « salariale » sera remplacée par des « freelances ». Est-ce que les réformes en cours s’inscrivent volontairement dans cette perspective ou ont-elles d’autres fondements plutôt inscrits dans un calendrier politique ? Je ne peux pas  faire  de prospectives sur la fin du salariat qui est un thème avancé depuis assez longtemps. On assiste en tout cas, et dans plusieurs pays européens aussi, à une augmentation du travail indépendant, ou parfois, du “travail indépendant subi” : c’est-à-dire qu’un potentiel employeur ne propose pas de contrat de travail mais un statut d’auto-entrepreneur, ce qui lui permet d’éviter l’application du droit du travail et les charges sociales afférentes. En  Pologne , un rapport qui date un peu établissait que 80 % des caissières de supermarché étaient des travailleuses indépendantes ! En Italie et en  Espagne , des statuts à mi-chemin entre salarié et indépendant ont été créés il y a quelques années. C’est donc une tendance qu’on peut  observer . En général, en France, les juges ont toujours la possibilité de requalifier en “contrat de travail” une relation a priori basée sur un travail indépendant s’ils repèrent des indices de  dépendance  économique et de subordination. L’Urssaf a d’ailleurs engagé une procédure contre Uber sur ce fondement. Personne ne peut  parier  sur l’avenir du travail et de ses modalités futures.", "theme": "politique"}