{"title": "L’été de l’amour : « Tous les soirs, je lui coule son petit bain »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/10/2017", "content": "C hacun à leur tour, Yann et Alexandre, qui se sont mariés en mai et travaillent ensemble à Elbeuf, ont raconté leur  histoire  à Stefania Rousselle. Misère « J’ai rencontré Alexandre sur ­ Facebook . C’était l’ami d’un ami. Je le trouvais mignon. On s’est parlé sur Skype ensuite. Pendant deux mois. Un jour, j’ai écrit à Alex :  “Je crois que je suis amoureux.”  Il m’a répondu :  “Mais de qui ? – Mais de toi, banane !” J’ai tout fait pour le  sortir  de la misère dans laquelle il était. Il n’avait plus d’endroit où  dormir . Je l’ai fait  venir  chez mes parents. Je leur ai dit que c’était un ami et qu’il resterait quatre, cinq nuits. Il est resté un an. Ils ne savaient pas que j’étais homosexuel et qu’on était ensemble. Quand on mangeait à table, il y avait mon père en face de moi, ma mère à côté de moi, et puis Alex de l’autre côté. Et là, mes parents ont vu qu’on se regardait d’une façon pas normale, on va  dire , amoureuse. Un jour, ma mère a fouillé dans ma chambre et elle a trouvé toutes les lettres qu’on s’écrivait quand on se fâchait. C’était notre moyen de nous  réconcilier . Elle m’a dit qu’elle aurait préféré l’apprendre autrement. J’étais tellement timide, je n’osais pas le dire à mes parents. J’avais peur de leur réaction parce que moi, dans ma  famille , on se parle très peu de nos sentiments. Ma mère a mis quasiment un an pour  accepter . Elle était devenue froide, on se faisait des dîners où personne ne parlait. Mais elle n’a jamais mis Alex à la porte. Le jour où on est redevenu complices, ma mère et moi, j’ai demandé Alex en mariage. On s’est mariés il y a deux semaines, en mai. Les couleurs, c’était blanc, argenté, noir et pêche. » Yann Désaubry, 20 ans, commercial marketing dans l’entreprise de son mari, à Elbeuf (Seine-Maritime). Brioche « J’ai décidé de  prendre  le nom de famille de Yann parce que je suis en rupture familiale complète. Sauf avec mon père. Mais il est mort il y a trois mois. Au funérarium, il était  expos é au plein milieu. Ma famille était là. On avait l’impression qu’ils regardaient une salade montée, ils parlaient de  retourner  traire les vaches. Du côté de ma mère, ce sont tous des drogués, des alcooliques. Moins je les vois, mieux je me porte. Je n’ai même pas vécu avec eux, j’ai grandi en famille d’accueil. J’ai été placé à 5 ans, jusqu’à mes 16 ans. Mais je suis en  procès  avec eux aujourd’hui, pour maltraitance. Le jour où je suis finalement retourné chez ma mère, elle m’a mis à la porte parce que j’étais homo. Maintenant, je suis avec Yann. C’est le calme plat. Il m’apaise. Ça fait du bien. J’ai eu d’autres conquêtes avant lui, mais il y avait toujours quelque chose dans ma tête qui me disait non. Je me suis dit : “Avec lui, tu peux y  aller . Avec lui, tu es en confiance.” On a prévu d’avoir quatre enfants. On a déjà deux  chats . Tous les soirs, je lui coule son petit bain avec des bougies, tout ça. Le matin, il a souvent droit à un petit  déjeuner  au lit. Ce que j’aime chez Yann ? Sa brioche, ha ! C’est peut-être idiot mais il a un côté enfantin que je n’ai jamais eu, et j’aime bien. » Alexandre Désaubry, 22 ans, PDG d’une société de nettoyage et de service à la personne. Retrouvez la série sur Instagram :  @stefaniarousselle", "theme": "m perso"}