{"title": "Le discours trompeur de Laurent Wauquiez sur les lentilles du Puy et la « folie » de l’Europe", "newspaper": "Le Monde", "author": "Adrien Sénécat", "date_publi": "25/10/2017", "content": "C’est l’ histoire  d’un produit régional à la qualité reconnue qui serait menacé par l’ Europe .  Invité de France Inter mercredi 25 octobre , Laurent Wauquiez a pris pour exemple les lentilles du Puy, pénalisées par rapport à la concurrence selon lui, pour  critiquer  le fonctionnement de l’ Union européenne . Mais le raisonnement du président de la région  Auvergne - Rhône-Alpes  est pour le moins trompeur. CE QU’IL A DIT  Interrogé  sur la question du glyphosate , Laurent Wauquiez a invoqué un exemple de sa région (Auvergne-Rhône-Alpes) pour  dénoncer  les supposés dysfonctionnements de l’Europe : « Quand on interdit chez nous, il faut  interdire  les produits qui viennent de l’extérieur et qui utilisent les mêmes substances. Je vais  prendre  un exemple qui me tient à cœur qui est celui de la lentille verte du Puy-en-Velay, ce qui me permet au passage de  faire  de la pub. (…) On a interdit beaucoup de produits dans la culture de la lentille verte, ce qui fait qu’aujourd’hui c’est sans doute une des lentilles avec le plus grand degré de pureté et au fond de  culture  naturelle. Mais on laisse  rentrer  la lentille du  Canada , qui elle n’applique absolument pas les mêmes contrôles chez nous, sans même qu’il y ait d’information du consommateur. » De cet exemple, le candidat à la présidence des Républicains tire une morale :  « C’est cette folie que je n’aime pas dans l’Europe où, au fond, on fait chez nous tout le  travail  mais on laisse rentrer tous les produits étrangers sans le moindre contrôle, ni sans une information suffisante. »  POURQUOI C’EST TROMPEUR Françaises ou canadiennes, les lentilles sont soumises aux mêmes exigences Les normes européennes qui encadrent le commerce de produits agricoles sont les mêmes pour les produits issus de pays membres que les autres. On ne peut donc pas  laisser   entendre , comme le fait Laurent Wauquiez, que les produits européens devraient par principe  respecter  un cahier des charges plus rigoureux que les produits importés. Sur le papier, une lentille qui serait produite au Canada et ne respecterait pas les règles européennes ne pourrait donc pas  être  commercialisée en  France . Sauf à  passer  aux travers des contrôles, parfois jugés insuffisants (c’est notamment  l’une des inquiétudes autour du CETA, l’accord de libre-échange entre l’Europe et le Canada ). La lentille verte du Puy-en-Velay, un produit plus encadré Cela dit, Laurent Wauquiez a raison sur un point : la lentille verte du Puy-en-Velay doit respecter un cahier des charges plus rigoureux que la lentille canadienne. Sauf que cette situation ne vient pas du fait de l’Europe, qui serait plus permissive avec les légumineuses venues de l’autre côté de l’Atlantique. Elle s’explique par  l’appellation d’origine protégée européenne – AOP) et l’appellation d’origine contrôlée, AOC, un label officiel français)  dont bénéficient les lentilles, chères à M. Wauquiez. Le cahier des charges des lentilles vertes du Puy vise notamment à  certifier  l’origine géographique de ces dernières, mais comporte également de nombreux points précis, comme l’utilisation de semences certifiées, l’interdiction de l’utilisation d’engrais, ou encore la période des semis. C’est le respect de tous ces critères qui permet de  commercialiser  la légumineuse avec l’appellation « lentille verte du Puy »… mais aussi de la  différencier , par exemple, de  la lentille du Berry, pourtant issue de la même variété . Comme l’explique l’Institut national de l’origine et de la qualité, l’AOP  « désigne un produit dont les principales étapes de production sont réalisées selon un savoir-faire reconnu dans une même aire géographique, qui donne ses caractéristiques au produit. C’est un signe européen qui protège le nom du produit dans toute l’Union européenne » . Si le président de la région Auvergne-Rhône-Alpes a beau jeu de  vanter  la qualité d’une des fiertés de son territoire, il n’y a en réalité rien d’anormal à ce qu’une AOP respecte des règles plus exigeantes que la moyenne des produits. Le consommateur est informé de cette différence Enfin, le discours de Laurent Wauquiez sur le manque d’information des consommateurs est fallacieux dans ce cas précis. En effet, il est relativement simple pour un consommateur de faire la différence entre une lentille lambda et une AOP. Contrairement aux autres, les secondes arborent en effet un logo spécifique, qui garantit le respect du label européen : L’exemple des lentilles invoqué par M. Wauquiez n’était donc pas très bien choisi pour dénoncer la supposée  « folie »  européenne.", "theme": "les decodeurs"}