{"title": "Les associations étudiantes se mobilisent pour l’environnement", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/01/2018", "content": "Développement durable, responsabilité des  entreprises  : ces thèmes commencent à  apparaître  dans les programmes des écoles de commerce. Les associations étudiantes servent de relais pour  sensibiliser  les élèves. Mi-octobre, se tenait sur le  campus  de la Kedge Business School à  Marseille  une conférence invitant à  « repenser les modèles économiques et financiers ».  On y remettait en question des systèmes qui favorisent la quête du profit de quelques-uns au détriment de la collectivité. Surprenant dans une école de commerce ? Plus vraiment. En 2015, l’association étudiante Clepsydre, co-organisatrice de la conférence sur les  « nouveaux modèles »,  avait invité Pierre Rabhi, partisan de la décroissance et d’une  « sobriété heureuse ».  Plus de 500 personnes ont écouté le vieil homme dans un amphithéâtre bondé. Et son discours a marqué les étudiants. Clepsydre s’est donné pour mission d’encourager  « l’ouverture et la curiosité »  des  « manageurs de demain ».  On compte parmi ses autres invités des  personnalités  politiques de droite, des sportifs ou même des spécialistes de la franc-maçonnerie. Une diversité loin du cliché des écoles de commerce politiquement univoques. La Kedge Business School, en particulier, a fait le choix de sensibiliser ses étudiants à la finance ­responsable, au  développement durable  et à la responsabilité sociétale des entreprises (RSE). Un rappel quotidien des enjeux Chaque association étudiante compte un référent RSE qui assure le relais entre l’administration et les élèves. Veulent-ils des gobelets biodégradables ?  Recycler  les mégots de cigarettes sur le campus ? L’école étudie leurs propositions. Ainsi, à la demande de l’association Unis-terre, 300 m 2  de panneaux solaires ont été installés sur le toit de l’école de Marseille.  « En bordure du parc national des Calanques, où les normes sont très strictes, ça n’a pas été sans mal »,  se rappelle Emilie Guéret, responsable RSE de l’école. Pour les étudiants,  fréquenter  cet espace protégé est un rappel quotidien des enjeux environnementaux. Des panneaux solaires sur les toits des amphis, des gobelets biodégradables dans les cafétérias Désormais, toutes les écoles de commerce abordent ces thématiques. Les associations permettent de sensibiliser les étudiants, loin de la contrainte des cours.  « Il y a un réel enjeu en école de commerce, car les personnes ne sont pas forcément tournées vers le  développement  durable »,  reconnaît Joas Desserre, président de l’association B3D à la  Toulouse  Business School. En 2006, quand l’association a été créée, c’est surtout la direction et l’administration qu’il a fallu  convaincre , se souvient ­Antoine Miche, son fondateur :  « Il était assez évident pour nous, les étudiants, qu’une école de commerce devait s’investir sur des sujets que les gens, les marchés et les entreprises attendaient. » Manger bio Opportunisme ? Dans les couloirs des écoles, le thème du développement durable est plutôt bien reçu parce qu’on y voit notamment des perspectives en termes d’ emploi  et d’innovation. L’accueil n’est pas forcément aussi enthousiaste à l’extérieur :  « Certaines personnes pensent qu’on va  gagner  plein d’argent mais qu’on cherche à se  donner  bonne conscience avec nos actions »,  regrette Emilie d’errant, présidente d’Unis-terre à la Kedge Business School, la plus importante association étudiante de développement durable en termes d’adhérents.  « C’est à nous de leur  prouver  que nos actions ont un impact concret et que nous cherchons, à terme, à  rendre  autonomes les personnes que nous accompagnons. » Parmi ces actions : microcrédit et conseil à des entreprises à l’ international ,  aide  à la réinsertion de détenus à Marseille, actions écologiques sur le campus, etc.  « Bien sûr, au début les gens viennent parce qu’ils y trouvent un intérêt personnel et financier. Mais en adoptant des gestes différents, comme  manger  bio, ils s’aperçoivent que les enjeux vont au-delà »,  relève Marie Watier de  Planète  & Co, petite association qui se développe à l’EM  Lyon  et propose notamment des paniers bio et locaux aux étudiants. En 2007, à l’initiative du B3D, les associations de développement durable se fédèrent autour du ­Refedd, réseau qui compte désormais une centaine de groupes membres dans différentes grandes écoles et  universités . Leur but :  former  aux thématiques du développement durable et  peser  dans les décisions politiques. Et si les associations étudiantes espèrent  contribuer  à  construire  un nouveau modèle de société, il n’est pas encore question de  remettre  en cause la croissance ou d’éviter les grandes entreprises :  « On reste une école de commerce ! »,  remarque Emilie Derand. \n    « Le Monde » aide les jeunes à s’orienter vers les études supérieures \n    Pour aider les 16-25 ans, leurs familles et les enseignants à se formuler les bonnes questions au moment d’effectuer les voeux d’orientation,  Le Monde  organise les  conférences O21/s’orienter au 21 e  siècle , à Nancy (1 er  et 2 décembre 2017), Lille (19 et 20 janvier 2018), Nantes (16 et 17 février 2018), Bordeaux (2 et 3 mars 2018) et Paris (17 et 18 mars 2018). \n \n        Lire aussi :\n         \n     \n                « Le Monde » organise O21 / s’orienter au 21e siècle à Lille, Nantes, Bordeaux et Paris en 2018\n     \n \n\n S’y ajoutent des salons étudiants : après le salon des grandes écoles (SAGE) et celui des   formations artistiques START,  organisés chaque année en novembre et décembre, le  Salon des masters et mastères spécialisés (SAMS ) est prévu le 27 janvier. A consulter également, notre rubrique  Le Monde Campus , et tout particulièrement ses sous-rubriques  APB  / Parcoursup,  O21  et  Etudes supérieures . \n", "theme": "campus"}