{"title": "Au Cameroun, la rencontre virtuelle d’une artiste repentante et d’un militant anticolonial", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/12/2017", "content": "La rencontre directe n’a pas eu lieu, mais entre la plasticienne française Sylvie Blocher et le militant camerounais André Blaise Essama, il existe désormais un lien. \n        Lire aussi :\n         \n     \n                Au Cameroun, destruction d’une œuvre d’une Française demandant pardon pour la colonisation\n     \n Alors que la première avait installé le 6 décembre, en plein cœur de Douala, une œuvre « éphémère » pour s’excuser des crimes de la colonisation française, le second n’a pas attendu vingt-quatre heures pour  vandaliser  et  détruire  cette création de carton au nom du refus de la  « recolonisation artistique mentale de l’ Afrique   ». Interview croisée de deux militants. Pourquoi  avoir  décidé de  faire  cet autoportrait dans lequel  vous  présentez vos excuses au peuple camerounais ? Sylvie Blocher  J’ai été invitée en 2015 pour la biennale du Salon urbain de Douala (SUD) – qui s’est tenue cette année du 5 au 10 décembre – et depuis je suis venue plusieurs fois au  Cameroun . Au même moment est sorti un livre  Kamerun ! Une guerre cachée aux origines de la Françafrique . J’ai su alors que la  France  a commis tant de massacres au Cameroun. Je prends ça très violemment à cause de l’ histoire  de ma  famille . Ma mère passait des communistes et des juifs au sud de l’ Alsace . Donc, quand j’ai appris que certains résistants français ont tué des milliers de Camerounais et ouvert des camps de concentration, j’en suis tombée malade. J’ai fait un rêve et ce rêve est que je présente des excuses au Cameroun. \n        Lire aussi :\n         \n     \n                « Le Cameroun a été le laboratoire de la Françafrique »\n     \n Mais, ça ne suffit pas pour  décider  de faire l’œuvre. Dès que je suis venue pour la première fois au Cameroun, j’ai entendu  parler  de Rudolph Douala Manga Bell, exécuté en 1914 après avoir résisté à l’invasion allemande du Cameroun, de sa pendaison. Je n’ai pas entendu un mot contre la France. Marylin Douala Manga Bell, l’arrière-petite-fille du résistant, créatrice du  centre  d’art contemporain Doual’art et du SUD, m’a fait  rencontrer  David Ekambi, un résistant de l’Union des populations du Cameroun (UPC) qui est devenu mon professeur d’histoire. Je n’avais pas encore décidé, mais je lui ai parlé de ce que je veux faire. J’ai présenté mon  projet  à la triennale. La direction était inquiète et là, pendant une heure et demie, les artistes camerounais présents ont plaidé les uns après les autres pour que cette pièce se fasse. L’un disait :  « Il faut faire cette pièce parce qu’on l’attend depuis si longtemps. »  Nous sommes dans le domaine de l’art, pas dans celui du  politique , pas dans celui du gouvernement. Le festival m’a montré des emplacements, notamment cette place de Bonakouamouang. Pourquoi avoir détruit l’œuvre de Sylvie Blocher ? André Blaise Essama  La contestation n’a pas commencé hier. Nous avons rencontré Marylin Douala Manga Bell pour lui  dire  qu’il est important d’associer les œuvres des artistes camerounais, notamment la sculpture de Ruben Um Nyobé, le Camerounais qui a demandé notre indépendance aux Nations unies et a été tué par les forces françaises, car il est toujours dans l’oubli. La meilleure manière de  demander  des excuses et de faire en sorte que ces excuses soient acceptées était justement d’ériger ce monument en l’honneur du père de l’indépendance du Cameroun. \n        Lire aussi :\n         \n     \n                « Au Cameroun, héros et résistants n’ont jamais gagné. Seuls ceux qui ont collaboré l’ont emporté »\n     \n Les Camerounais aimeraient le  voir , plutôt que l’imposture et l’autoglorification d’une Française prétextant demander des excuses. Et, surtout, on ne demande pas les excuses en érigeant un monument de soi-même. Je ne pouvais le  tolérer . Il fallait détruire cette œuvre et je ne le regrette pas. Je détruis les monuments et œuvres glorifiant les colons français tout simplement parce que l’Afrique, et plus particulièrement le Cameroun, doit s’approprier son histoire. Pour certains, c’est au gouvernement français de demander des excuses, pas à une artiste… S.B.  Les artistes ne répondent pas à un gouvernement. Je suis une femme libre. Je ne travaille pas pour le gouvernement français, ni pour le gouvernement camerounais. Il faut  arrêter  de faire de faux bruits. Moi je veux  inventer   le monde  autrement. C’est une œuvre d’art. Il y a deux formes d’art au monde : les artistes qui parlent de l’art et les artistes qui parlent du monde. Je fais partie des artistes qui parlent du  monde . Au Cameroun, vous avez une possibilité de  repenser  votre  avenir . Je reste persuadée qu’on ne peut pas se  reconstruire , je l’ai remarqué aux quatre coins du monde, lorsque l’on vous a violenté, massacré ou exterminé. Si vous ne recevez pas d’excuses, il n’y a pas de réparation. A.B.E.  Plusieurs Camerounais souffrent aujourd’hui du mal causé par la France pendant la colonisation et après. Regardez du côté de la  Libye . Elle a tué Mouammar Kadhafi qui voulait  créer  une monnaie africaine et un satellite africain. La France continue de s’ingérer dans les affaires africaines. Il y a une France politicienne très dangereuse. Et les artistes français sont déjà en train de faire une recolonisation artistique mentale de l’Afrique à travers leur production, c’est dangereux. La France doit  reconnaître  ses torts, nous demander pardon,  réparer  comme elle l’a fait en  Algérie . L’heure n’est pas plus aux excuses et aux provocations, mais à la réparation. L’Afrique aux Africains. Nos héros d’abord. \n        Lire aussi :\n         \n     \n                « Au Cameroun, le crépuscule d’une dictature à huis clos »\n     \n Madame Sylvie Blocher aurait pu  ériger  un monument de Ruben Um Nyobe ou celui de John Ngu Foncha, le père de la réunification du Cameroun anglophone et francophone, que j’avais érigé en 2016 au même endroit et qui a été détruit par le délégué du gouvernement et quelques éléments de forces de  police . Je mène un combat légitime parce que la loi 1991-022 portant réhabilitation des grandes figures du Cameroun, promulguée le 16 décembre 1991 par le président de la République, Paul Biya, reconnaît ces héros comme ceux ayant œuvré pour l’indépendance et le rayonnement de la  culture  camerounaise. Madame Sylvie Blocher n’en fait pas partie.", "theme": "afrique"}