{"title": "WWF installe son nouveau siège social écolo aux portes de Paris", "newspaper": "Le Figaro", "author": "Adrien Gicquiau", "date_publi": "23/09/17", "content": "«C’est une vitrine pour notre association, un bâtiment qui aura un rôle d’ambassadeur auprès du grand public», déclare Pascal Canfin, le directeur général de  WWF  France. L’association commence à s’installer dans son nouveau quartier général flambant neuf, situé au  Pré-Saint-Gervais  en  Seine-Saint-Denis . Pour réduire l’empreinte carbone de son déménagement, l’ONG a préféré réhabiliter un site existant plutôt que de construire des bureaux neufs. «Nous avons choisi un ancien entrepot d’usine, qui était occupé par des militants écologistes lors de la COP 21, et nous l’avons fait rénover en gardant son caractère industriel», explique M. Canfin. L’édifice, d’une superficie de 3000 m², dispose de 104 postes de travail. «Pour l’instant, 80 salariés travaillent sur place. Nous disposons donc d’espaces suffisants en cas de recrutements», confie-t-il. » Lire aussi -  Comment Hulot compte colmater 7 millions de passoires thermiques en 10 ans     Certifié HQE, le bâtiment se veut exemplaire en matière d’écologie et jouera un rôle pédagogique auprès du grand public. Il respecte en effet les  dix grands principes de durabilité défendus par l’organisation pour inventer la ville durable , comme, par exemple, la réduction de l’usage de la voiture. «Grâce à l’emplacement de l’immeuble, qui se trouve à cinq minutes de la station de métro la plus proche, nous encourageons la pratique des mobilités douces chez nos collaborateurs. Une grande majorité d’entre eux viennent au travail par les transports en commun à vélo» se félicite M. Canfin. Un garage à vélos a ainsi été aménagé à l’entrée du bâtiment. Le site vise également le label «Biodivercity» qui récompense les projets immobiliers contribuant au retour de la nature en ville. Des potagers, un espace de terre vierge ainsi que des ruches et des nichoirs seront aménagés sur le grand toit-terrasse de l’immeuble. Ces installations seront gérées par le collectif Paysans Urbains, qui promeut la végétalisation des toits et l’agriculture urbaine. \n \n   \n   Des potagers et des ruches seront installés sur le grand toit-terrasse. © NeM Architectes \n  \n \n              Lire aussi -  Des poules et des potagers sur les toits de la RATP     Une autre demande formulée par WWF auprès des architectes et du maître d’ouvrage était de conserver l’identité du lieu, et de réemployer un maximum de matériaux existants. Les menuiseries, l’ossature du bâtiment et la façade ont ainsi été conservées. «Nous avons aussi utilisé des briques rouges présentes sur la façade pour réaliser des aménagements intérieurs», explique Mathilde Brethenoux du cabinet Niniey et Marca Architectes, en charge de la réhabilitation du bâtiment. Des radiateurs en fonte ont été requalifiés, et les faïences des sanitaires ont été réutilisées pour le sol des ascenseurs», ajoute Guy Turner, chargé du développement durable et de l’innovation chez Rabot Dutilleul Construction, le maître d’ouvrage. Des meubles de bureaux construits par les collaborateurs  \n \n   \n   Des sièges fabriqués par Emmaüs Défi à partir de meubles usagés. ©Adrien Gicquiau \n  \n \n              Le mobilier de bureau n’est pas en reste. La majorité des meubles a en effet été fabriquée à partir de matériaux recyclés. L’association a également installé des meubles créés par Emmaüs Défi, qui conçoit des meubles design à partir d’objets récupérés.  L’association belge Rotor a aussi été mise à contribution pour sensibiliser les salariés de WWF à l’«upcycling». Ce concept apparu dans les années 1990 consiste à récupérer des matériaux ou des produits dont on a plus l’usage afin de les transformer en produits de meilleure qualité. Les salariés de WWF ont ainsi été invités à réaliser des meubles sur-mesure qui décoreront leur future salle de documentation à partir de matériaux issus du chantier, des objets de récupération issus du stock de l’association Rotor, ainsi que du mobilier de leurs anciens bureaux de Longchamp, qui devait initialement finir à la casse. Deux ateliers ont ainsi été organisés entre des membres du collectif Rotor et des employés travaillant sur place. Un menuisier professionnel était présent pour former les groupes participant aux ateliers et les aider dans la construction de rayonnages, d’une table, d’un bureau ainsi que d’un luminaire. «Le réemploi est une discipline nouvelle qui doit faire ses preuves. C’est indispensable de s’imposer des critères de qualité élevés pour réaliser des meubles de valeur dont le raffinement sera à la hauteur du siège social de WWF» souligne Renaud Haerligen, membre de Rotor. «Ce n’est pas du bricolage. Nous voulons que notre démarche soit exemplaire pour inspirer le plus grand nombre» indique-t-il. La salle construite par les salariés devrait être fonctionnelle dans les prochains jours. Elle permettra aux collaborateurs d’avoir accès à des ressources papier et numériques, mais aussi de stocker des documents à destination du grand public. Le bâtiment sera quant à lui inauguré officiellement en novembre. \n \n   \n   ©Adrien Gicquiau \n  \n \n              \n \n   \n   ©Adrien Gicquiau \n  \n \n              \n \n   \n   ©Michael Neveu  \n  \n \n              \n \n   \n   ©Michael Neveu  \n  \n \n             ", "theme": "article"}