{"title": "Donald Trump voit dans l'isolement du Qatar un succès de sa diplomatie", "newspaper": "Le Figaro", "author": "", "date_publi": "06/06/2017", "content": "Le président américain  Donald Trump  a accusé mardi le Qatar, pourtant allié des États-Unis, de financer les extrémistes, prenant fait et cause pour l'Arabie saoudite et ses alliés qui ont rompu avec le riche émirat gazier. Les pays du Golfe ont dit «qu'ils adopteraient une ligne dure contre le financement de l'extrémisme et tous les éléments pointaient vers le Qatar», a écrit Donald Trump sur Twitter. «Cela sera peut-être le début de la fin de l'horreur du terrorisme», a-t-il ajouté.       Le locataire de la Maison blanche s'était déjà exprimé mardi matin sur Twitter pour attribuer  l'isolement du Qatar  à sa récente visite en Arabie Saoudite, en mai dernier, centrée sur la lutte contre l'islamisme radical. «Durant mon récent voyage au Moyen-Orient, j'ai affirmé que le financement de l'idéologie radicale devait cesser. Les dirigeants ont montré du doigt le Qatar - Et regardez!», a écrit le président des États-Unis. «C'est si bon de voir que la visite en Arabie Saoudite avec le roi et cinquante pays porte ses fruits.» À Riyad, le 21 mai dernier, Donald Trump avait appelé  dans un discours musclé les pays de la région à éradiquer le terrorisme , dont il avait désigné l'Iran comme le sponsor principal.   «Je soupçonne qu'ils (les dirigeants des pays du Golfe, NDLR) ont été confortés par ce qu'a dit Trump pendant sa visite et qu'ils pensent avoir reçu son soutien, confie un ancien responsable américain à Reuters. Je ne sais pas s'ils avaient besoin de plus que ce qui a été dit en public.» Ces déclarations du président américain tranchent avec le ton conciliant de son chef de la diplomatie, Rex Tillerson, qui avait appelé dès lundi les pays du Golfe à rester «unis» et à «s'asseoir et à parler de ces divergences».  Plus grosse base américaine dans la région Allié de longue date de Washington, le Qatar héberge la plus grande base aérienne américaine dans la région, siège du commandement militaire américain chargé du Moyen-Orient, et héberge sur son sol plus de 10.000 soldats. La base d'Al-Udeid est cruciale pour la lutte contre le groupe djihadiste État islamique (EI) en Syrie et Irak, menée par la coalition internationale dirigée par Washington et dont fait partie Doha. Les opérations militaires américaines au Qatar ne sont «pas affectées» par la crise autour de cet État clef pour le dispositif militaire américain au Moyen-Orient, a assuré mardi le porte-parole du Pentagone, Jeff Davis, qui a par ailleurs refusé de commenter les tweets de Donald Trump. «Nous espérons une résolution rapide» de la crise et «nous n'avons aucune intention de modifier nos opérations, que ce soit au Qatar» ou dans les autres pays du Golfe, a indiqué Jeff Davis.  Lundi, l'Arabie saoudite, Bahreïn, les Émirats arabes unis, l'Égypte, le Yémen ainsi que les Maldives ont annoncé rompre toute relation avec le Qatar, accusé de «soutenir le terrorisme», une décision qui a eu l'effet d'un séisme dans la région. Face à cette crise inédite, le Koweït a entrepris une médiation et l'émir Sabah Al-Ahmad Al-Sabah s'est rendu à Jeddah, dans l'ouest saoudien, pour rencontrer le roi Salmane. "}