{"title": "Législatives : Manuel Valls parvient à se hisser en tête du premier tour", "newspaper": "Le Figaro", "author": "Arthur Berdah", "date_publi": "11/06/2017", "content": "C'est une sacré soulagement pour l'ancien premier ministre.  Menacé jusqu'au bout dans la première circonscription de l'Essonne , où il est élu depuis 2001, Manuel Valls est parvenu à prendre le large au premier tour des législatives. Selon des résultats qu'il a annoncés lui-même, l'ancien premier ministre obtiendrait 25,5% des voix, contre 17,6% à Farida Amrani, son adversaire de la France Insoumise. «Je suis nettement en tête», s'est-il félicité lors d'une courte allocution, estimant que «le choix est désormais clair». Évoquant  la «confusion» liée au fait qu'il «(n'avait) aucune investiture officielle , même (s'il a) reçu le soutien de tous les militants socialistes et que La République en marche a décidé de ne pas présenter de candidat face à (lui) et a même souhaité (sa) victoire», l'ancien premier ministre a souligné que «d'autres candidats - et c'est leur droit - se réclamaient de la majorité présidentielle». Il a également rappelé que 22 candidats s'affrontaient au total au premier tour de cette élection. «La famille socialiste a toujours une voix à faire entendre» L'ex-chef du gouvernement a appelé à ce que le second tour vienne  conforter «ceux qui veulent la réussite du quinquennat et de la présidence d'Emmanuel Macron , avec les réformes nécessaires, toujours dans la réussite sociale et l'écoute des citoyens». Il a réclamé à ce que le «choix de clarification» qui s'ouvre ce dimanche soir permette de «construire et pas détruire». «J'appelle au rassemblement de toutes les forces de progrès qui veulent la réussite de ce gouvernement», a-t-il lancé. «Je suis celui qui portera cette réussite dimanche prochain, pour les Français, pour la France, pour notre pays», a-t-il martelé. «Je veux rappeler à chacun ici mon ancrage dans ce territoire, qui explique aussi ce résultat ce soir», a ajouté celui qui a été député-maire d'Évry pendant 10 ans, et qui est apparemment arrivé en tête dans cinq des six villes que compte la première circonscription de l'Essonne. «Je suis aux côtés de (...) tous les habitants qui veulent croire en l'avenir», a-t-il assuré. Enfin, sourire aux lèvres, Manuel Valls a déclaré qu'il était «à la fois confiant et déterminé» pour le «beau combat» que serait «la campagne de deuxième tour». Il a ensuite souligné la «situation difficile pour le PS, ses militants, (et) ses électeurs». «Je pense à  tous ces amis - ils sont nombreux - qui sont éliminés le soir du premier tour », a-t-il lancé... Avant de glisser un message très politique: «Je suis convaincu que la famille socialiste a toujours une voix à faire entendre». Un indice sur ses ambitions de demain?", "theme": "elections"}