{"title": "À Dubaï, les appartements de ces tours sont vendus en bitcoins", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler", "date_publi": "12/09/17", "content": "Michelle Mone, surnommée la«Baronne Soutien-Gorge» outre-Manche, est décidément une patronne pleine de surprises. Cette femme d’affaires anoblie par  David Cameron  après avoir fait fortune avec son ex-mari en créant la marque de sous-vêtements Ultimo, s’est lancé un nouveau défi. Avec son nouveau compagnon, l’homme d’affaires Doug Barrowman, elle vient de démarrer la commercialisation, à  Dubaï , de 150 appartements de luxe payables exclusivement en  bitcoins . Du jamais vu pour ce mariage entre la pierre et la première crypto-monnaie mondiale, dont les cours sont particulièrement volatils. Après avoir démarré l’année autour de 1000 dollars (830 euros), cette monnaie virtuelle s’est envolée jusqu’à 4700 dollars (3900 euros) avant de perdre à nouveau 20% la semaine dernière. » Lire aussi -  La course à la tour la plus haute du monde fait rage     Pour s’offrir l’un des 150 premiers logements installés dans l’une des deux tours de 40 étages de l’Aston Plaza and Residences, il faudra débourser entre 30 bitcoins (environ 116.000 euros) pour s’offrir un studio de 47 mètres carrés et 75 bitcoins (290.000 euros) pour un appartement avec deux chambres d’environ 130 m². Au total, le programme porte sur près d’un millier de logements sur 220.000 m² habitables pour une valeur globale de 275 millions d’euros. L’endroit comportera son inévitable centre commercial et proposera piscine et salle de gym accessible aux résidents. Plus de 1000 logements \n \n   \n   L’état d’avancement du chantier en août dernier. Crédit: Aston Plaza & Residence. \n  \n \n              Afin de sécuriser la transaction (pour le promoteur du moins), les tarifs sont affichés en dollars et convertis en bitcoins au moment de la transaction. Pour Doug Barrowman, qui confie avoir investi en bitcoins depuis des années, la crypto-monnaie n’est pas une nouveauté. Sa société, Knox Group, a signé un partenariat avec la plateforme d’échange de bitcoins Bitstamp, afin de convertir immédiatement les bitcoins encaissés en dollars, évitant de s’exposer à la volatilité des cours. Ce programme vise notamment des investisseurs qui auraient profité de l’explosion du bitcoin et souhaitent transformer une partie de leur pécule en actif physique. Dans ses brochures, le promoteur fait miroiter un rendement locatif de 9% par an. Au total, plus de 1000 logements seront disponibles. Le programme prévoit la construction d’un  centre commercial , d’une piscine et d’une salle de gym collectives. Les premiers résidents sont attendus d’ici la fin de l’été 2019. \n \n   \n   Vue d’artiste de l’intérieur. Crédit: Aston Plaza & Residence. \n  \n \n              \n \n   \n   Vue d’artiste de l’intérieur. Crédit: Aston Plaza & Residence. \n  \n \n             ", "theme": "article"}