{"title": "«Avec cette nouvelle saison d’Orange is The New Black, plus..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "09/06/2017", "content": "Point de non-retour. Après des mois d’attente, les fans d’ Orange is The New Black     découvrent, depuis ce vendredi matin sur Netflix, comment la révolte s’est emparée de la maison d’arrêt de Litchfield. Le dernier épisode de la saison 4 de la série de Jenji Kohan se terminait sur des instants dramatiques. Révoltées par la mort par asphyxie de leur camarade Poussey, asphyxiée par un garde qui la maintenait couchée sur le sol, les détenues de la prison se mutinaient et défiaient leurs matons. Le rapport de force basculait en leur faveur lorsque Dayanara (Dascha Polanco) récupérait l’arme d’un garde et le mettait en joue. La saison 5 s’ouvre quelques secondes plus tard... Plus engagés, très politiques, ces treize épisodes inédits s’interrogent sur les notions de résistance et d’humanité. Une réflexion qui n’a laissé aucune de ses interprètes de marbre. À commencer par Taylor Schilling, l’interprète de l’ambitieuse et souvent narcissique Piper.  Le Figaro  l’a rencontrée la semaine dernière à Londres. LE FIGARO - Cette cinquième saison dépeint presque minute par minute la mutinerie qui s’est emparée de la prison pour femmes de Lichtfield après la mort par asphyxie d’une détenue afro-américaine aux mains d’un gardien. À quoi peut-on s’attendre?   TAYLOR SCHILLING - Ces nouveaux épisodes se penchent sur les abus de pouvoirs des tout-puissants et ce qui se passe quand ceux qui n’ont jamais eu le pouvoir, s’en emparent brusquement. C’était comme si nous faisions une nouvelle série. Voir ces femmes protester a été profondément cathartique . C’était excitant de secouer les choses, de saccager les décors. Mais plus rien ne sera comme avant. Je me demande même comment toutes ces détenues pourront rester dans la même prison? Comment votre personnage Piper va-t-il faire face à ce retournement de situation?   Cette émeute va révéler des facettes inconnues chez des personnages que l’on croit pourtant connaître sur le bout des doigts. Au départ, Piper essaie de se fondre dans la masse et abandonne son leitmotiv de vouloir «gagner en prison». Elle veut éviter l’œil du cyclone mais cela se révèle intenable... Les excès de certaines camarades la mettent mal à l’aise et elle craint de perdre son humanité. En adoptant cette attitude passive, elle devient complice... c’est inhumain de ne pas réagir face à l’injustice. Le nouvel ordre qu’essaient d’instaurer les détenues rappelle les lendemains de révolutions lorsque la construction d’une démocratie s’accompagne autant d’espoirs et d’idéalisme que de vengeance et de violence.   Nous avons beaucoup discuté des parallèles entre l’intrigue de cette saison 5 et ce qui se passait dans nos vies. J’ignore si notre créatrice le fait consciemment ou non, mais Jenji Kohan a un flair inégalé pour saisir l’air du temps, ce qui préoccupe nos sociétés.  Orange is The New Black    reflète ce qui se passe aux États-Unis. Nous sommes très bien informés et nous avons une responsabilité vis-à-vis des générations futures. À quel moment nous mobilisons-nous? Cette question nous l’avons rencontré à chaque tournant de notre Histoire: la lutte contre les droits civiques, la mobilisation contre le Sida etc. Orange is The New Black  est une série engagée qui a dénoncé le système carcéral, les violences policières, les inégalités raciales. Que souhaitez-vous que l’on retienne de cette saison?   J’aimerais que les spectateurs repartent avec l’envie de se battre, de résister. Ces treize épisodes se concentrent sur seulement trois jours. Est-ce que ce rythme très dense vous a posé des difficultés inattendues?   Cela m’a demandé beaucoup de gymnastique mentale pour savoir où mon personnage en était émotionnellement à chaque moment. Ce que nous avions pu tourner il y a deux mois pouvait très bien n’avoir eu lieu dans la série qu’il y a deux heures. J’avais un carnet rempli de notes pour établir la frise chronologique des événements. Souvent on se sentait comme dans  Un jour sans fin  ! Cela a aussi influé sur l’intensité du tournage: tout est important, il n’y a pas de scènes de respiration ou bouche-trou. Il fallait toujours être décidée et concentrée. Au bout de cinq saisons, quel regard posez-vous sur Piper?   Lorsque j’ai passé l’audition, j’appréciais que Piper soit au cœur de sa propre histoire. C’est un personnage ambigu et parfois amoral. Elle se cherche, est obnubilée par l’idée de faire ce qui est juste ce qui la rend égocentrique et narcissique. Elle ne met pas à l’aise et j’aime ça. Elle nous tend un miroir dérangeant dans lequel on peut tous se reconnaître. Comment imaginez-vous son futur?  Orange is The New Black  a été renouvelée pour deux saisons supplémentaires.    J’ai hâte de la voir à l’extérieur, en liberté. Elle ne pourra pas revenir à sa vie d’avant. Je la verrai bien poursuivre e combat pour des meilleures conditions de détention. Même moi en tant que comédienne, je ne sors pas indemne de ces cinq ans... La prison aux États-Unis est une organisation industrielle qui déshumanise les êtres. Notre système est un héritier de l’esclavage. Il est le douloureux reflet de la manière dont notre nation s’est construite. Pensez-vous qu’ Orange is The New Black  aide à faire prendre conscience de cet engrenage?   J’espère que la série a rendu le quotidien des détenus plus visible. J’ai rencontré d’anciennes condamnées. Elles ne cessaient de souligner l’importance des liens qui se tissent en prison. Une connexion humaine, amicale ou même antagoniste, est vitale pour surmonter cette épreuve."}