{"title": "Une personne disparue en Haute-Loire après de violents orages", "newspaper": "Le Figaro", "author": "Edouard de Mareschal", "date_publi": "14/06/2017", "content": "De violents orages ont traversé la Haute-Loire dans la nuit de mardi à mercredi,  provoquant des inondations dans lesquelles une personne est portée disparue . «Une personne est portée disparue au Brignon, emportée mardi soir sur son tracteur. Deux kayakistes, portés disparus dans un premier temps, ont été retrouvés», a précisé à l'AFP le préfet de la Haute-Loire, Eric Maire. «Les recherches interrompues pendant la nuit reprennent ce (mercredi) matin».  Selon Ouest France , il s'agirait d'un jeune homme de 27 ans qui a été emporté par les eaux sous les yeux des sauveteurs alors qu'il portait assistance à une personne âgée menacée chez elle par la montée des eaux. Le Brignon se trouve à une quinzaine de kilomètres au sud de la préfecture du Puy-en-Velay. C'est le sud de cette ville qui a été particulièrement touché par les orages avec de la grêle, de très fortes rafales de vent et des inondations. Des pompiers du département voisin de la Loire ont été appelés en renfort et des plongeurs sont intervenus.    Après une accalmie observée dans la matinée de mercredi, à l'exception de quelques orages en Aquitaine et dans le Mâconnais, les fortes pluies s'intensifieront au cours de l'après-midi et seront les plus violentes à l'approche de la soirée. Sept départements ont été placés en alerte orange  par la Chaîne Météo *:  La Creuse  (23),  le Puy-de-Dôme  (63),  le Cantal  (15),  l'Aveyron  (12),  la Haute-Loire  (43),  l'Ardèche  (07) et  la Loire  (42). Par ailleurs, quinze départements sont en alerte jaune:  L'Ain  (01),  l'Ariège  (09),  la Corrèze  (19),  la Drôme  (26),  le Gard  (30),  la Haute-Garonne  (31),  l'Isère  (38),  le Jura  (39,  la Lozère  (48),  les Hautes-Pyrénées  (65),  le Rhône  (69),  la Savoie  (73),  la Haute-Savoie  (74),  la Vienne  (86) et  la Haute-Vienne  (87). «L'alerte jaune est un premier niveau d'alerte qui indique que des phénomènes violents comme de la grêle, de violentes rafales de vents ou des pluies intenses sont possibles localement», indique Guillaume Woznica, prévisionniste de la Chaîne Météo.  Les orages se développeront rapidement à partir du début d'après-midi sur l'ouest du massif central avant de se propager à l'ensemble des départements placés en alerte orange et jaune. Ils sont localement accompagnés de pluies intenses, de chutes de grêle et de puissantes rafales de vent. L'accalmie est attendue en cours de nuit prochaine avant le retour d'une nouvelle dégradation orageuse pour demain. *La Chaîne Météo est une société du groupe Le Figaro."}