{"title": "Le CSA prive Hanouna de publicité pendant trois semaines", "newspaper": "Le Figaro", "author": "Caroline Sallé", "date_publi": "07/06/2017", "content": "Cyril Hanouna  était dans le viseur. Le Conseil supérieur de l'audiovisuel vient d'appuyer sur la gâchette. Pour sanctionner deux séquences polémiques de «Touche pas à mon poste» diffusées sur  C8  en fin d'année dernière, le régulateur a choisi de frapper la chaîne là où ça fait mal: directement au portefeuille. Le gendarme a ainsi décidé de suspendre pour trois semaines en juin la publicité dans l'émission  «TPMP» , la cash machine de la chaîne, ainsi que 15 minutes avant et 15 minutes après sa diffusion, selon un communiqué publié mercredi soir. Une interdiction qui «s'applique aux émissions en direct comme à leurs rediffusions», précise le document. Pas sûr que le manque à gagner soit néanmoins très important dans la mesure où de nombreux annonceurs ont déserté l'émission après une nouvelle polémique… » Lire aussi - Affaire Hanouna: C8 frappée directement au portefeuille Ces mesures font en tout cas suite aux deux procédures de sanction lancées voilà plus de six mois par le CSA. La première pour «atteinte à la dignité de la personne humaine». La seconde pour «atteinte à l'image de la femme». En novembre et décembre derniers, les téléspectateurs s'étaient en effet émus après la diffusion de deux séquences de «TPMP». Dans l'une, Cyril Hanouna faisait endosser la responsabilité d'un crime à l'un de ses chroniqueurs. Dans l'autre, il incitait cette fois l'une de ses chroniqueuses à toucher son sexe, alors qu'elle avait les yeux fermés.  Si l'animateur star de C8 n'a pas plaidé directement sa cause hier devant le CSA, le groupe Canal +, propriété de Vivendi, est toutefois venu en force mercredi . Jean-Christophe Thiery, le président de Canal +, Gérald-Brice Viret, le DG des antennes de Canal +, Franck Appietto, le DG de C8, Valérie Billaut, la directrice de la programmation et de l'antenne de C8, Pascaline Gineste, la directrice des affaires réglementaires de Canal +, ainsi que l'avocat Emmanuel Glaser avaient tous fait le déplacement. «L'échange a été cordial», indique-t-on au CSA. Les dirigeants de Canal + ont fait valoir que «TPMP» était une émission de divertissement fondée sur l'humour potache et rappelé le principe de la liberté d'expression. Mais ils n'ont pas réussi à convaincre le CSA.   Sous le feu des critiques pour son manque de réaction, le régulateur se savait attendu au tournant. Cela fait déjà deux ans que le gendarme de l'audiovisuel tente, en vain, de recadrer l'animateur star. Mais jusqu'à présent, les coups de sifflet, qui ont pris la forme de mises en garde, de mises en demeure ou de rappels à la loi, étaient restés sans effet. En lançant deux procédures de sanction à l'encontre de Cyril Hanouna, le CSA indiquait clairement qu'il haussait le ton. Après la dissuasion, place à la répression, donc. Nouvelle procédure en cours Le dossier n'est pas forcément clos pour autant. C8 peut très bien décider de contester le jugement du régulateur en déposant un référé devant le Conseil d'État. Mercredi soir, le groupe Canal + ne faisait pour l'heure aucun commentaire. En outre, une nouvelle procédure de sanction est en cours pour la séquence jugée homophobe diffusée le 18 mai dernier dans «TPMP» et qui a provoqué un déferlement de plaintes auprès du CSA, plus de 40 000 au total. Un record absolu qui pourrait valoir une sanction encore plus lourde.  «Le CSA, qui a multiplié en vain les avertissements à l'égard de l'émission “Touche pas à mon poste”, appelle la société C8 à mettre en œuvre désormais et sans délai tous les moyens garantissant le respect des règles fixées par la loi et par les stipulations de sa convention, qui sont la contrepartie de l'utilisation de la fréquence publique qui lui été attribuée gratuitement.» Manière de bien rappeler à Cyril Hanouna qu'il reste sous surveillance renforcée."}