{"title": "Marlène Schiappa signale la «blague indigne» de Tex au CSA ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "02/12/2017", "content": "La «plaisanterie» de Tex n’a pas vraiment fait rire Marlène Schiappa. La secrétaire d’État chargée de l’Égalité entre les femmes et les hommes, a annoncé ce samedi avoir signalé au Conseil supérieur de l’audiovisuel (CSA) la «“blague” indigne» de l’humoriste et présentateur sur les femmes battues, diffusée sur la chaîne C8. » LIRE AUSSI - Tex crée le malaise avec une blague sur les violences conjugales     Rappel des faits. L’animateur Julien Courbet recevait Tex jeudi soir sur le plateau de l’émission  C’est que de la télé , diffusée en direct. «C’est un sujet super sensible», a prévenu Tex, présentateur du jeu télévisé  Les Z’amours  sur France 2, avant de lancer tout de même sa devinette. «Je la tente. Les gars, vous savez ce qu’on dit à une femme qui a déjà les deux yeux au beurre noir? - elle est terrible celle-là -. On ne lui dit plus rien! On vient déjà de lui expliquer deux fois», a-t-il ajouté, suscitant des applaudissements. \n\n\n \n       \n \n  Ces propos ont suscité des réactions indignées d’internautes. «J’ai évidemment adressé un signalement au @csaudiovisuel», a tweeté Marlène Schiappa. «“Blague” indigne et irrespectueuse qui banalise les violences conjugales, à quelques jours de  l’hommage national rendu par le président . Merci pour vos alertes», écrit-elle. Les excuses de Tex Le CSA a confirmé samedi à l’AFP avoir «reçu la saisine de Mme Schiappa, ainsi que quelques autres émanant de téléspectateurs depuis l’émission». «Elles ont été transmises à la direction des programmes du CSA qui va les étudier». \n     \n     «Je suis le premier à le dire et je le dirai jusqu’à ma mort. On ne doit même pas la lever, la main ! Celui qui tape est, pour moi, un trou du cul» \n     Julien Courbet \n Sur son compte Twitter, Tex a présenté vendredi ses «excuses les plus sincères à toutes les personnes que (sa) blague a pu blesser». «Je m’oppose fermement à toutes formes de violences faites aux femmes», a-t-il précisé.  \n\n\n \n     \n \n  Pour sa part, C8 a déclaré à l’AFP que Julien Courbet avait réagi lors de l’émission, en disant qu’il ne cautionnait pas les propos de Tex. «Il est évident - mais je ne pensais pas que nous devions vous le dire - que nous ne cautionnons pas, en aucun cas cette blague (...). Je suis le premier à le dire et je le dirai jusqu’à ma mort. On ne doit même pas la lever, la main! Celui qui tape est, pour moi, un trou du cul», a dit Julien Courbet, cité par C8. En octobre,  Marlène Schiappa avait déjà signalé au CSA une séquence de l’émission  On n’est pas couché    de Laurent Ruquier sur France 2, jugeant que l’ex-députée EELV Sandrine Rousseau, victime d’agression sexuelle, y avait été «humiliée» lors d’un vif échange avec la romancière Christine Angot notamment. La secrétaire d’État s’était également offusquée de  la blague homophobe de Cyril Hanouna , en mai dernier sur C8, très largement signalée au CSA par les téléspectateurs. Elle avait fini par rencontrer l’animateur.  En 2016, près de 225.000 femmes ont été victimes de violences physiques ou sexuelles de la part de leur conjoint, selon des chiffres officiels. Quelque 123 en sont mortes.", "theme": "programme tv"}