{"title": "L'OMC dénonce des aides versées à Boeing", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "10/06/2017", "content": "\r \r \r \r \r \r \r \r L'Organisation mondiale du commerce (OMC) a dénoncé vendredi le versement illégal par les Etats-Unis de subventions au constructeur aéronautique américain Boeing, en violation de la décision imposée en 2012 par l'organe de règlement des différends commerciaux.  Dans une décision publiée vendredi à Genève, l'OMC indique avoir examiné la plainte déposée par l'Union Européenne et en a conclu que Boeing avait bénéficié d'une exemption fiscale entre 2013 et 2015,  malgré les promesses faites par le gouvernement américain de mettre fin à toute subvention . \r \r En septembre 2012, les Etats-Unis avaient affirmé à l'OMC qu'ils avaient supprimé toutes leurs subventions à Boeing, afin de se mettre en conformité avec une demande de l'Organe de règlement des différends (ORD) de l'OMC du 23 mars 2012. Mais L'UE avait estimé que le constructeur aéronautique américain continuait de bénéficier de milliards de dollars de subventions, via des programmes de recherche et développement de la NASA et du ministère américain de la Défense. Soucieuse de défendre les intérêts d'Airbus, l'UE avait donc demandé en octobre 2012 la mise en place d'un groupe d'experts chargé d'examiner la réalité du démantèlement de ces subventions. Dans sa décision publiée vendredi, le panel (tribunal d'experts) de l'OMC a rejeté 28 des 29 critiques formulées par Bruxelles. Il a revanche établi que Boeing avait bénéficié de 325 millions de dollars d'exemption fiscale de la part de l'Etat de Washington entre 2013 et 2015, \"ce qui a causé des effets négatifs pour l'UE en matière de ventes perdues\" d'avions Airbus. \"Etant donné que les Etats-Unis n'ont pas réussi à se conformer aux recommandations et aux décisions (de l'OMC), ces recommandations et décisions restent exécutoires\", conclut l'OMC. Chaque partie dispose d'un délai de 60 jours pour faire appel de cette décision. \r L'UE a immédiatement salué cette décision qui confirme que \"les Etats-Unis n'ont mené aucune action appropriée pour se conformer à leurs obligations de retirer les subventions déclarées illégales (...) ou pour gommer les effets négatifs\". \"Le panel est d'accord sur le fait que les Etats-Unis ont simplement ignoré les règles existantes de l'OMC et ont continué à subventionner Boeing\", a déclaré la Commissaire européenne au Commerce, Cecilia Malmstrom, dans un communiqué. Mais comme souvent dans ce genre d'affaires compliquées, on a crié également victoire côté américain, en soulignant que 28 des 29 accusations formulées par l'UE et Airbus ont été rejetées par l'OMC. \"Le panel n'a trouvé qu'un seul programme au niveau de l'Etat (...) qui est contraire aux règles de l'OMC\", a relevé le gouvernement américain dans un communiqué. \"Les Etats-Unis ne sont pas d'accord et envisagent de faire appel de cette découverte limitée\", a-t-il ajouté. \r Le ministre américain du Commerce extérieur, Robert Lighthizer, a de son côté salué cette décision comme la preuve que \"les Etats-Unis n'accordent pas de subventions comparables, même de loin, aux subventions particulièrement généreuses et particulièrement dommageables que l'UE verse à Airbus\". Boeing et Airbus s'affrontent depuis 2004 devant l'OMC à propos de leur subventions réciproques. Ce conflit commercial, dont l'enjeu s'élève à des milliards d'euros ou de dollars, est le plus long et aussi le plus compliqué traité par l'OMC. En septembre 2016, c'était au tour de l'UE et de certains de ses Etats membres d'être rappelés à l'ordre par l'OMC à propos de subventions au profit d'Airbus, à la suite d'une plainte de Washington. Les experts de l'OMC ont demandé à Bruxelles, ainsi qu'à la France, l'Allemagne, l'Espagne et le Royaume-Uni, de se mettre en conformité avec les règles du commerce international. L'UE a fait appel. Dernière affaire en date dans ce conflit: saisi d'une plainte de l'UE en décembre 2014, un panel de l'OMC a jugé en novembre 2016 qu'une partie des aides fiscales accordées par l'État de Washington destinées à la fabrication du nouveau long-courrier de Boeing, le 777X, rival de l'Airbus A350, étaient en fait des subventions interdites par les règles de l'OMC. Les États-Unis ont fait appel un mois plus tard et la décision du panel pourrait être annoncée à l'automne prochain. \r \r   \r » L'OMC épingle les aides reçues par Boeing pour le 777X \r  \r \r \r \r \r \r \r \r", "theme": "flash eco"}