{"title": "François Hollande veut se loger dans le quartier bobo de la Campagne à Paris", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler", "date_publi": "07/09/17", "content": "Tulle , c’est bien mais la  Campagne à Paris  c’est mieux? Si l’on en croit les indiscrétions du Parisien, l’ancien chef de l’État François Hollande aurait visité cet été une maison dans le quartier de la Campagne à Paris dans le 20e arrondissement. Preuve que c’est du sérieux, il était accompagné pour l’occasion de  Julie Gayet  mais aussi de son fils Thomas et de la compagne de ce dernier. Ce quartier est en fait un lotissement fondé en 1907 par le pasteur Sully Lombard sous forme d’une coopérative destinée à permettre l’accès pavillonnaire à des personnes à revenus modestes. » Lire aussi -  François Hollande en recherche active d’un logement à Tulle   Depuis, les choses ont bien changé. Avec ses maisons et sa possibilité de disposer d’un jardin, le quartier s’est bien boboïsé affichant des prix moyens tournant autour de 8500 €/m² et des pointes dépassant les 10.000 euros. Le phénomène est cependant plus récent et moins fort que ce qu’à connu la  Mouzaïa  dans l’arrondissement voisin du 19e ou encore la  Butte-aux-Cailles  (13e) voire les maisons ouvrières de Bercy. «C’est un quartier qui a connu un engouement un peu plus récent que la Mouzaia, précise Frédéric Pelissolo, PDG de l’enseigne immobilière à son nom, bien implantée notamment dans le nord-est parisien. Simplement, c’est quasiment une enclave hors de Paris là où le second est une enclave dans Paris.» Peut être l’occasion de gagner en tranquillité pour l’ancien chef de l’État ou encore de faire de bonnes affaires, puisque c’est l’un des rares quartiers de Paris où l’on trouve des maisons à rénover.  Selon les informations du Parisien, l’ancien président serait à la recherche d’un appartement ou d’une maison. Dans notre sélection, nous proposons donc un appartement en «entrée de gamme», tout en sachant que le quartier vaut surtout pour ses maisons. Ensuite, les budgets de nos suggestions s’envolent rapidement. Mais lorsqu’on occupe comme François Hollande 314 m² de bureaux avec vue sur le jardin des Tuileries pour son travail, il faut assurer un certain standing pour le domicile. 1. Pour le balcon \n \n   \n   Crédit: O’ Immobilier \n  \n \n              Avec ses 87 m², ce logement affiché à 750.000 euros par l’agence O’Immobilier dispose de deux chambres et d’un agréable balcon. Un logement habitable de suite dans une résidence récente. 2. Un îlot de verdure \n \n   \n   Crédit: Daniel Féau \n  \n \n              \n \n   \n   Crédit: Daniel Féau \n  \n \n              Une maison familiale, dans un îlot de verdure à l’abri des regards... voilà une adresse qui combine bien des atouts. Évidemment avec cette maison de 219 m² proposé par le réseau Daniel Féau, on passe dans une autre catégorie. Compter cette fois 1,77 million d’euros, «sans gros travaux à prévoir» selon l’annonce... L’ensemble s’étale sur 4 étages et offre 6 chambres. 3. La touche contemporaine \n \n   \n   Crédit: Terrasses en vue \n  \n \n              Toujours plus cher, avec cette maison de 4 chambres disponible pour 1,9 million d’euros auprès du réseau Terrasses en vue. Deux atouts pour cette construction de 1918: des espaces extérieurs de 300 m² et une déco contemporaine récente avec baignoire à bulle et hammam, sans oublier deux garages fermés. 4. Le grain de folie \n \n   \n   Crédit: Barnes \n  \n \n              \n \n   \n   Crédit: Barnes \n  \n \n              Et si l’ex-président desserrait totalement les cordons de sa bourse? S’il est prêt (avec l’aide de Julie Gayet) à dépenser près de 3 millions d’euros (2,975 affichés), alors il pourrait mettre le cap sur un autre micro-quartier du nord-est parisien: la butte Bergeyre, plus petite et moins connue que la Mouzaia. Là, il pourrait s’offrir pas moins de 385 m² habitables avec 800 m² de jardin, présentés par le réseau Barnes. L’ensemble est bâti sur 5 niveaux avec cinq chambres dont deux avec terrasses sans oublier deux studios et un appartement indépendants. Idéal pour les familles recomposées...  ", "theme": "article"}