{"title": "Bpifrance œuvre pour un monde plus écolo", "newspaper": "Le Figaro", "author": "Annelot Huijgen", "date_publi": "04/07/2017", "content": "La transition énergétique et écologique est engagée, mais elle doit encore s'accélérer. Des objectifs précis ont été formulés dans la  loi de transition énergétique de 2015 : parmi eux, ceux de faire baisser la part de l'énergie nucléaire à 50% d'ici 2025 ou encore de réduire de moitié les volumes de déchets mis en décharge. Des fabricants de chaudières biomasse aux recycleurs, de nombreuses entreprises ont investi ce marché déjà évalué à 32 milliards d'euros en 2016, rien qu'en France.  Alors que les grandes entreprises, comme les énergéticiens EDF et Engie, mais aussi le gérant de centres commerciaux Unibail-Rodamco peuvent faire appel au marché boursier en lançant des obligations vertes, d'autres entreprises ont du mal à trouver des financements.  Bpifrance  compte bien les aider à saisir les opportunités et lance un fonds de 100 millions d'euros. La banque publique, qui intervient aux côtés des banques et d'autres investisseurs publics (notamment la Caisse des dépôts) et privés, estime les besoins de financement du secteur de la croissance verte à pas moins de dix à quinze milliards d'euros.  1400 entreprises accompagnées «Le financement de la filière transition énergétique et écologique fait partie de l'ADN de Bpifrance. Nous avons développé une forte expertise sur ce secteur, grâce notamment à nos outils de financement et d'investissement», explique  Nicolas Dufourcq , son directeur général. La banque publique accorde en effet déjà des prêts à ce secteur ou des garanties qui permettent de demander des fonds aux banques. Mais avec le nouveau fonds elle pourra plus souvent entrer directement au capital des entreprises, en investissant entre 500.000 euros et sept millions d'euros, pour les aider à croître plus vite en réalisant des acquisitions ou des implantations à l'international. «Nous franchissons une nouvelle étape dans l'accompagnement des entreprises de la filière avec la volonté de faire émerger des entreprises solides, armées pour une croissance durable et la conquête de nouveaux marchés en France et à l'international», se réjouit Fanny Letier, en charge des fonds PME chez Bpifrance. La banque publique accompagne déjà 1400 groupes du secteur, dont le producteur d'électricité Neoen, le fabricant d'hydroliennes Sabella et le bureau d'études pour projets éoliens Valorem, pour un montant cumulé de 1,4 milliard d'euros.", "theme": "societes"}