{"title": "Un été en Toscane : les contrade, un modèle de société", "newspaper": "Le Figaro", "author": "Isabelle Schmitz", "date_publi": "05/06/2017", "content": "La vie des contrade dépasse amplement les journées bénies du Palio. C'est toute une organisation communautaire qui se cache en réalité derrière les apparences d'une fête médiévale. Depuis les salons baroques de l'élégant palais Sansedoni, siège de la Fondation Monte dei Paschi, qui épouse avec sa façade médiévale concave la courbe de la piazza del Campo, Laura Bonelli explique le principe multiséculaire sur lequel s'est édifié le Palio. Cette femme de conviction et de poigne, élue par trois fois prieur de la contrada du Dragon, préside également, depuis avril 2016, le Consortium pour la protection du Palio, qui veille au respect de l'histoire du Palio, de sa dignité et de son image.  Deux piliers fondamentaux soutiennent la réalité de cette manifestation aujourd'hui mondialement connue: d'une part, la course de chevaux, une coutume de l'Antiquité qui prit d'abord la forme de courses de bufflonnes (buffalate), puis de chevaux lâchés en liberté, d'un bout à l'autre de la ville, avant d'être codifiée sur la piazza del Campo, en 1656, avec des cavaliers qui courent aux couleurs des contrade de la ville. D'autre part, la contrada, «un modèle de communauté né à la fin du XIIIe siècle, qui fait vivre chaque quartier». Au palais communal, juste en face, Ambrogio Lorenzetti a pu traduire en des fresques sublimes sa méditation sur les effets du bon ou du mauvais gouvernement. «Nous pensons avoir trouvé la clé de l'art politique: dans les contrade, nous mettons en pratique ce qui est, à nos yeux, le bon modèle de gouvernement.» Héritières du territoire, de la propriété et des fonctions de la quarantaine de compagnies militaires disparues après la chute de la République siennoise au milieu du XVIe siècle, les contrade administrent, depuis, la vie de chaque quartier en y promouvant la convivialité, l'entraide, la vie culturelle et religieuse pour les grandes occasions. Depuis 1729, sous l'administration de Violante de Bavière, les contrade ont été ramenées au nombre de dix-sept: la grande peste de 1348 et le siège de 1555 ayant décimé la population siennoise, on regroupa différentes contrade, en redéfinissant les frontières des quartiers, et en veillant à ce que chacune d'entre elles soit dotée d'une église, d'une fontaine et d'une écurie, les trois lieux qui résument l'attachement à la contrada, où se mêlent tradition populaire, foi et esprit de quartier. Les contrade ont aidé les victimes des tremblements de terre Le jeune enfant y recevra un double baptême: dans l'église, des mains du prêtre, et un peu plus tard, devant la fontaine, des mains du prieur élu pour diriger sa contrada. «En vertu du pouvoir que m'a conféré le peuple du Dragon (de l'Oie, de la Panthère, de la Forêt…), je te baptise de cette eau pour qu'en toi s'infusent la foi et le courage de nos ancêtres, pour que tu puisses les transmettre à tes enfants.» De sa naissance à sa mort, chaque membre de contrada est ainsi entouré d'une communauté, qui l'accompagne dans la vie, à tous les âges, de l'accueil de la petite enfance à l'aide à la vieillesse. Toutes les contrade peuvent aussi s'unir pour des engagements communs: le don du sang, l'aide aux villes sinistrées d'Italie, comme récemment celle de Cascia, victime d'un tremblement de terre, pour laquelle les contrade ont envoyé durant trois mois leurs cuisiniers servir là-bas des repas. Avec une bonne moitié de la population siennoise engagée en leur sein, deux ou trois dîners par semaine organisés au cours de l'année, des initiatives culturelles, les festivités du Palio que l'on prépare en toute saison, notamment au sein des écoles spéciales de musique, de lanceurs de drapeau, il ne semble pas exagéré de dire que si les familles sont les cellules de base de la société, les contrade en sont, à Sienne, les organes vitaux. L'air du Palio se respire toute l'année, il souffle même en plein janvier, quand on entend, au coin d'une des ruelles du centre, le son d'un chant couler le long des maisons, enfler quand on se rapproche de la contrada qui commémore sa victoire ou va défier ses ennemis. Car les ennemis sont, comme les traditions, héréditaires. Souvent pour des querelles limitrophes vieilles de plusieurs siècles… L'Aigle contre la Panthère, l'Oie contre la Tour, la Vague contre la Tour («même si la Tour reconnaît comme ennemi seulement l'Oie», précisent les connaisseurs), l'Escargot contre la Tortue, la Licorne contre la Chouette… Quatre quartiers n'ont pas d'ennemi connu à ce jour. Tout cela compte, bien sûr, dans la façon d'envisager le Palio, ses possibles alliances, les trahisons à ourdir. Car il ne s'agit pas seulement de gagner. Il faut aussi (et surtout) empêcher de triompher ses rivaux historiques. Au long de l'année, la contrada qui fête son saint patron défile le dimanche, avec une centaine de personnes costumées qui chantent un Te Deum dans chaque église des quartiers amis, se font accueillir autour d'un buffet de fête, font le tour de la ville, à l'exception du quartier ennemi. «On peut se marier entre contrade ennemies, bien sûr, on peut admettre, dans ce cas, que le conjoint participe aux activités de l'hiver, mais hors de question de l'inviter, ou d'aller fêter le Palio chez les ennemis: ce jour-là, pas de mariage qui tienne!» Stefano Marini est l'actuel prieur de la contrada de la Forêt. Cet avocat affable énonce ainsi les règles: «En principe, le droit du sol s'applique. Si je déménage et que mes enfants naissent dans un autre quartier, je devrai respecter leur appartenance à une autre contrada. Si les parents sont tous deux siennois et de contrade différentes, ils les répartissent entre les enfants.» Avec l'injustice cuisante, pour certains, de voir leur frère dans le camp des vainqueurs plusieurs années de suite, alors qu'eux perdent. Ce soir-là verra pleurer les petits et les grands, et aller tristement, l'hiver au cœur, par les rues encore surchauffées du soleil de juillet ou d'août, endeuillés de cette victoire que la contrada adverse leur a refusée. Les contrade vaincues n'ont qu'un exutoire: elles peuvent battre leur jockey! «Ne jamais gagner est une tragédie, è brutto per un bambino…» Paolo Leoncini sait de quoi il parle. En près de trente ans, de 1954 à 1980, jamais la Licorne n'a pu remporter la course (même si elle s'est largement rattrapée depuis), ni conserver dans son musée de contrada l'étendard de la victoire, le palio, qui donna son nom à la course: une bannière de tissu peinte chaque année par un artiste, tenu de représenter la Vierge, patronne de Sienne, et une vue de la ville ou de la course.  D'autres contrade ont été plus chanceuses: la Tortue, par exemple, dont le somptueux musée met en scène, avec une scénographie flambant neuve, ses trophées de victoire. La Forêt n'a pas non plus à rougir de ses scores: parmi les costumes aux couleurs de la contrada, dans son musée, les nombreuses photos des chevaux et des jockeys vainqueurs célèbrent les heures heureuses où, pour un an, le rhinocéros, son animal symbolique, alla de fêtes en banquets: la contrada victorieuse a l'insigne honneur de pouvoir parader le soir même dans toute la ville derrière l'étendard du Palio et d'organiser, après l'été, la cena della vittoria sur la place principale de son quartier ; le cheval y occupe la place d'honneur, au centre, sous une couverture, avec une avoine de choix. Ailleurs, les contrade adverses n'ont qu'un exutoire: le droit leur est reconnu de battre leur jockey! Au fil des mois, on verra s'organiser des banquets pour rappeler que la bonne fortune a choisi son vainqueur, et que ce vainqueur est le peuple de la Tour, de la Panthère, de l'Escargot… Toscane éternelle sur  Figaro Store Le Figaro Hors-Série explore la Toscane, cette terre qui avait inspiré à Dante son paradis. Décryptage des secrets de la sacristie de Michel-Ange, exploration des chantiers de restauration, promenades dans les plus secrets des jardins toscans, découvertes des nouveaux musées, reportage dans les coulisses des fêtes traditionnelles du Palio de Sienne et du Calcio fiorentino, visite des palais de l'aristocratie florentine et des villas des anciens seigneurs de Lucques, dégustations dans les caves où vieillit le vino nobile de Montepulciano et le Rosso di Montalcino.", "theme": "arts expositions"}