{"title": "En Normandie, 23 «jardins d'inspiration»", "newspaper": "Le Figaro", "author": "Marc Mennessier", "date_publi": "03/07/2017", "content": "La Normandie est bien plus que cette terre d'herbages, de plages et de fromages qui ont tant contribué à sa renommée. Le très beau livre  Lieux d'inspiration, maisons et jardins d'écrivains  de Jérôme Marcadé (Editions des Falaises, 2017, 159 p. , 29 €) révèle l'attrait que ses paysages verdoyants, sa lumière impressionniste, ses grandes bâtisses de briques rouges, exercèrent sur de grands noms de la littérature française, mais aussi de l'histoire et de la philosophie. Qu'ils soient normands de naissance, comme Corneille, Flaubert, Maupassant et Alain, ou d'adoption comme Proust, Michelet ou Martin du Gard. Sans oublier Gide qui l'étaient à moitié et dont la propriété de Cuverville, près de Caen, où il vécut une grande partie de sa vie, lui inspira  La Porte étroite  et les  Nourritures terrestres,  deux de ses œuvres majeures. Dans le «clos Lupin» Au fil des pages et, aidé en cela par les magnifiques photos de Benoît Delplanque, le lecteur plonge dans l'univers intime de 25 grands écrivains profondément attachés à cette belle région. À Étretat, la maison et le jardin de Maurice Leblanc, aujourd'hui transformés en musée, gardent leur touche de mystère avec le haut de forme et le pardessus noir d'Arsène Lupin négligemment posés sur un fauteuil. La bâtisse, de style normand s'appelle d'ailleurs le «clos Lupin» et on apprend que le créateur du gentleman cambrioleur, passionné de jardin, avait un fort penchant pour les...  lupins. Trois siècles plus tôt, Pierre Corneille, aimait rien tant que séjourner dans sa propriété campagnarde de Petit-Couronne, plutôt qu'à Rouen, pour écrire ses plus grandes pièces comme  Le Cid , dont l'action se situe pourtant en Espagne. À deux pas de là, en bord de Seine, Gustave Flaubert, choisit lui aussi de «poser sa plume», à l'écart du tumulte de la grande ville, dans le domaine familial de Croisset, dont il ne reste malheurement que le pavillon de jardin. «Loin de ma table, je suis stupide» confiait-il pour signifier qu'il n'y a qu'à Croisset qu'il trouvait l'inspiration. L'empreinte de Guy de Maupassant Plus au nord, près des falaises du pays de Caux, l'empreinte de Guy de Maupassant reste, au contraire, très présente. Que ce soit dans la magnifique propriété de Miromesnil, où il naquit en 1850, avant de faire d'Étretat son véritable port d'attache. Si la première se visite, avec son splendide  potager  fleuri, la «Guillette», avec sa célèbre «caloge» (petit bateau de pêche typique de la région), n'est pas ouverte au public. Si, au cours de vos pérégrinations estivales, vos pas vous conduisent vers la Normandie, ne manquez pas de visiter l'un de ces «lieux d'inspirations» qui, de  Madame Bovary  à  Boule de suif,  donnèrent à la littérature française certains de ses plus beaux chefs d'œuvre. Le livre de Jérôme Marcadé vous servira utilement de guide.", "theme": "jardin"}