{"title": "Emmanuel Macron devant le Congrès : « Un discours élitiste et démagogique »", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/07/2017", "content": "  Gabriel Melaïmi est conseiller national Les Républicains et vice-président des «Jeunes de la droite populaire».    Emmanuel Macron s'est exprimé ce lundi devant le Congrès. C'était son droit constitutionnel et légitime. On peut reconnaître le souffle de son discours, le fait qu'il ait posé un diagnostic cohérent du pays et qu'il ait développé une véritable vision. Néanmoins, se dégagent de la philosophie de son discours une présidence au service des gagnants de la mondialisation et une certaine démagogie. Le Président souhaite baisser d'un tiers le nombre de parlementaires. C'est populaire. Mais cette mesure, couplée à l'introduction d'une dose de proportionnelle, est redoutable. Notre pays est le plus vaste de l'Union européenne et un des moins denses, bien qu'il s'agisse du deuxième plus peuplé.  \n                                 \n                                     Les territoires ruraux, cette fameuse « France périphérique » de Guilluy qui s'est mise à voter pour des partis qui pourfendent la mondialisation, seront les premiers perdants d'une telle réforme.     \n                             Dans le cas où la dose de proportionnelle serait de 10 %, nous passerions de 130 000 habitants par circonscription aujourd'hui à 200 000 demain. Les territoires ruraux, cette fameuse «France périphérique» de Christophe Guilluy qui s'est mise à voter pour des partis qui pourfendent la mondialisation, seront donc les premiers perdants d'une telle réforme. Il en va de même du projet de «République contractuelle», conception girondine de notre nation, par laquelle l'État contractualiserait financements et transferts de compétences avec chaque collectivité. C'est oublier le rôle moteur de l'État dans la naissance de la France. Le rapport des Français à l'État n'est pas le même que celui de nations construites par défiance envers un pouvoir central fort, comme c'est le cas aux États-Unis, et en Allemagne après 1945. Le bilan de la décentralisation est mitigé en termes d'amélioration du service public, d'économies budgétaires ou de cohésion des territoires: les régions sont sans cohérence, les départements sont asphyxiés financièrement par le poids des dépenses sociales, les EPCI n'ont permis que peu d'économies, et nos petites communes souffrent de la désertification. Cette République contractuelle risque donc surtout de consacrer la puissance des métropoles, qui concentrent toujours plus de services publics, d'investissements et d'emplois. Encore une fois au détriment de la France périphérique. À cela, le président de la République a ajouté une forme de démagogie dans son discours. \n                                 \n                                     Seuls 10 à 20 % des sièges étant concernés, il s'agit surtout de plaire à l'opinion, à l'heure où la représentativité de nos députés est critiquée.     \n                             D'abord, avec cette fameuse dose de proportionnelle à l'Assemblée nationale. Outre que la mesure est cosmétique, seuls 10 à 20 % des sièges étant concernés, il s'agit surtout de plaire à l'opinion, à l'heure où la représentativité de nos députés est critiquée. Or, la proportionnelle renforce avant tout la prégnance des partis dans les institutions, puisqu'elle les laisse seuls juges de la désignation des candidats à la députation. Il aurait probablement été bien plus efficace de tenir présidentielle et législatives le même jour, les deux se déroulant au scrutin uninominal à deux tours. Ensuite, la suppression de la Cour de Justice de la République, autre mesure populaire, est potentiellement dangereuse. Les ministres peuvent y être jugés pour les actes commis dans l'exercice de leurs fonctions, uniquement. Or, la séparation des pouvoirs consubstantielle de la démocratie exige une juridiction spécialisée pour juger des actes des ministres. Par ailleurs, le Président veut désormais permettre le vote des lois les plus simples en commission parlementaire. Outre qu'on se demande ce qu'est une «loi simple», il s'agit surtout d'une véritable violation de la plénitude des prérogatives des parlementaires, chaque membre étant dépositaire d'une partie de la souveraineté nationale, qu'il ne saurait déléguer en totalité et de manière définitive. Enfin, la levée de l'état d'urgence pour l'automne au nom de la préservation des libertés individuelles souffre d'une triple incohérence: pourquoi cet automne? Où sont les atteintes aux libertés de nos concitoyens? Pourquoi dans ce cas vouloir pérenniser certaines des mesures de l'état d'urgence dans le droit commun? Emmanuel Macron entendait redonner espoir et confiance en l'avenir aux Français. Il est permis de douter que la ligne directrice tracée hier le permette réellement.", "theme": "vox"}