{"title": "Les Petits Meurtres d’Agatha Christie : le crime se savoure..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "22/12/2017", "content": "Pour fêter les dix ans des  Petits Meurtres d’Agatha Christie    et la diffusion du vingtième épisode, France 2 a mis les petits plats dans les grands en proposant un épisode spécial Noël qui va réunir toute la famille. En effet, rien ne manque: la neige, le marché de Noël, des enfants, un orphelinat avec une méchante directrice… et le trio que l’on aime tant: le commissaire Swan Laurence, sa secrétaire, Marlène Leroy et la journaliste Alice Avril. Toujours accompagnés du commissaire Tricard, joué par Dominique Thomas, seul acteur issu de la région lilloise, où est tournée cette série, qui se déroule au tout début des années 60.  Le commissaire anti-Noël Swan Laurence va en voir de toutes les couleurs, car les témoins d’un meurtre, celui du père Noël, ne sont autres que deux enfants, un frère et une sœur, qui ont fugué de l’orphelinat. Non seulement le commissaire n’aime pas Noël, mais le voilà obligé d’accueillir la petite fille chez lui pour la protéger, son petit frère ayant mystérieusement disparu. «Pour Laurence, il n’y a qu’une façon de passer Noël, explique  Samuel Labarthe , qui interprète le rôle du commissaire. C’est écouter un disque de jazz en dégustant un bon verre de whisky. Mais la petite fille est un témoin capital. Elle détient des indices pour résoudre l’enquête et me fait tourner en bourrique. Elle m’a obligé à faire des trucs pas possibles. Les scénaristes sont des sadiques!», poursuit le comédien en riant.  De son côté, Alice Avril remplace au pied levé une institutrice dans le sombre orphelinat et renoue avec de très mauvais souvenirs, car c’est là qu’elle aussi a passé son enfance. «Je retrouve mon enfant intérieur et je règle certains problèmes en ouvrant une porte que j’avais refermée bien longtemps auparavant», explique  Blandine Bellavoir .  Des répliques hilarantes Quelle surprise pour Laurence quand il tombe nez à nez avec elle, affublée des tailleurs extravagants trouvés dans les bagages de celle qu’elle remplace! Tout le film est d’ailleurs émaillé de piques et de répliques hilarantes, du style: «Même les bulots, Avril, tirent des leçons de leurs échecs. Mais vous, vous ressemblez autant à une prof que moi à une Autrichienne unijambiste, dit Laurence. - Même unijambiste, j’arriverais à vous mettre mon pied au cul!», rétorque Alice.  Fait exceptionnel, James Prichard, arrière-petit-fils d’ Agatha Christie , qui gère l’héritage de sa célèbre parente, s’est rendu sur le tournage. «C’est formidable d’avoir adapté les histoires de mon arrière-grand-mère avec vos propres personnages en les modelant à votre culture. Le résultat est vraiment très réussi», analyse-t-il. «Il m’a appelée parce qu’il avait lu le scénario, confirme Sophie Révil, la productrice. Il m’a dit qu’avec tous ces faux coupables cette histoire aurait pu être écrite par son aïeule.»  Un décor féerique La production et la chaîne ont cassé leur tirelire. L’épisode a coûté 30% plus cher que d’habitude, une équipe belge d’effets spéciaux a été sollicitée pour verser 15 tonnes de neige sur les décors et dans une rue, le tournage s’étant déroulé en octobre, par une température de 16 °C. Cette neige est faite essentiellement de fibre de papier. «Il vient de Suède, et n’a pas été blanchi à l’eau de Javel!», glisse Samuel Labarthe, en connaisseur. En tout cas, l’esthétique de l’épisode est très réussie. «Le décor est féerique. C’est comme le catalyseur de tant de sentiments et on retrouve notre âme d’enfant, s’enthousiasme Élodie Frenck, qui interprète Marlène. Ce qui n’est pas le cas du commissaire et d’Alice Avril quand Marlène leur chante - ou plutôt massacre - des chansons de Noël. Mais on rit de bon cœur et nous aussi nous retrouvons notre âme d’enfant. ", "theme": "programme tv"}