{"title": "Levothyrox : Anny Duperey en colère contre Élise Lucet ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/10/2017", "content": "Après avoir  interpellé la ministre de la Santé Agnès Buzyn , Anny Duperey s’adresse maintenant à  Élise Lucet . Atteinte depuis douze ans de troubles de la thyroïde, la comédienne de 70 ans fait partie des victimes de la nouvelle formule de  Levothyrox . Jeudi soir, elle était donc devant son écran de télévision pour regarder le dernier numéro d’ E   nvoyé Spécial    consacré à la maladie. Mais la star d’ Une famille formidable    n’a pas apprécié cette enquête. Le lendemain, dans une lettre relayée par l’actrice  Eva Darlan  sur Facebook, Anny Duperey le fait savoir à la journaliste de France 2. Sans pincettes. Elle regrette «profondément» d’avoir participé à l’élaboration de ce document. «Élise, depuis la diffusion de votre reportage sur ‘L’affaire du Levothyrox’, j’essaie de me calmer. 5h du matin, c’est pire: je suis outrée! Ce n’est pas un reportage pour un mieux, un éclaircissement, le résultat est un pire: tous ces gens en détresse, en profond mal-être, qui ont participé de confiance en vous apportant leur témoignage, vont se sentir encore un peu plus trahis».  \n\n\n \n     \n \n  Pour Anny Duperey, les témoignages de victimes interrogées dans le sujet n’ont pas suffisamment été entendus. Contrairement à celui du gouvernement et de la ministre de la Santé, invitée en plateau. «Durant les ¾ de l’émission, vous chantez de concert avec la version officielle: tout cela est un problème de communication, de non accompagnement du changement, de Transition mal préparée. Un problème de bureaucratie française, en somme! Pas une fois vous n’avez posé cette question cruciale, en fait LA seule question importante: QU’EST-CE QU’IL Y A DANS CETTE NOUVELLE FORMULE, ou QUELLE REACTION CHIMIQUE ETRANGE ENTRE SES COMPOSANTS (?) fait qu’elle rend les gens absolument malades? (sic)», s’insurge-t-elle avant de conclure. «Et cela se termine par une intervention bien policée et doucereuse de notre ministre  Agnès Buzyn … À pleurer». Pour l’heure, Élise Lucet n’a pas encore réagi. Début septembre, l’actrice dénonçait, dans une lettre ouverte,  les effets secondaires de la nouvelle formule du médicament . Elle-même victime, elle se confiait au  Parisien   . «Quand je joue, je fais bonne figure. Mais le soir, je m’écroule. Il n’est plus question pour moi d’aller au théâtre ou au cinéma: j’en suis physiquement incapable. J’ai même dû abandonner le vélo d’appartement que je pratique normalement tous les jours avec plaisir pour me maintenir en forme. La faute à la nouvelle formule du Lévothyrox», racontait-ellle tout en pressant la ministre de la Santé de rendre aux malades l’ancienne formule du médicament. LIRE AUSSI  -  Pour Anny Duperey, le Levothyrox est un «scandale honteux»  ", "theme": "programme tv"}