{"title": "Jardin: les feuilles mortes s'amassent à la pelle", "newspaper": "Le Figaro", "author": "Marc Mennessier", "date_publi": "20/10/2017", "content": "Le grand ramassage d'automne a déjà commencé. En dépit de l'épisode estival de ces derniers jours, les feuilles ont poursuivi leur lente sénescence, se parant de leurs plus belles couleurs d'automne. À l'image du rouge flamboyant des  liquidambars , des  cornouillers d'Amérique , des  fusains ailés  ou des  ginkgos  jaunes d'or, surnommés, mais pour une autre raison, «arbres aux quarante écus».  Ce processus qui ravit chaque année nos sens est maintenant bien connu des biologistes. La baisse des températures combinée à celle de la durée du jour bloque la synthèse de la chlorophylle, ce pigment vert grâce auquel les végétaux réalisent la photosynthèse et enrichissent l'atmosphère en oxygène, indispensable à la vie. Ce faisant, les autres pigments plus résistants au froid, comme les caroténoïdes, aux teintes orangées comme leur nom l'indique bien, mais jusqu'alors masquées par le vert dominant de la chlorophylle, peuvent enfin se révéler. Avant que le pédoncule des feuilles en fin de vie ne se détache des branches où elles sont nées pour former d'épais tapis dorés qui bruissent sous nos pas.  Un compost de qualité La tentation est alors grande de les laisser en place pour s'épargner la corvée. Ce n'est malheureusement pas possible partout. En occultant la lumière, les feuilles mortes risquent, par exemple, d'étouffer l'herbe et de faire disparaître le  gazon . Qu'il faudra alors ressemer au printemps... La solution consiste à passer la tondeuse: non seulement vous ferez d'une pierre deux coups mais les feuilles, broyées par la lame et mélangées à l'herbe, vous fourniront un  compost  de qualité. Y compris celles de platane à la réputation d'indestructibles!  Comme l'expliquait Jean-Marc Muller, responsable de la section jardins potagers et fruitiers de la Société nationale d'horticulture de France (SNHF),  lors d'une émission récente de «Jardinez-vous!» , «il est important d'associer des déchets verts riches en azote, comme l'herbe coupée ou les restes de cuisines, avec des déchets bruns comme la paille, les broyats de taille d'arbre ou d'arbustes et, bien sûr, les feuilles mortes qui sont riches en carbone. Cela permet d'avoir un équilibre favorable à la prolifération des champignons et des bactéries qui dégradent la matière organique pour la transformer en compost». À lire et à voir:  «Jardinez-vous!»: comment bien réussir son compost Le  paillage  est la seconde bonne raison d'amasser et de conserver en sac ou en tas, vos précieuses feuilles mortes après les avoir ramassées au râteau ou à la souffleuse (si vous avez une grande surface). Une fois épandues, elles protégeront, pendant l'hiver, les parcelles nues des massifs ou du  potager  à une époque où il est trop tard pour semer  un engrais vert type moutarde ou phacélie . Cette couche protectrice de 10 à 15 centimètres d'épaisseur évite au sol de se tasser sous l'effet de la pluie (ce que les agronomes appellent une «croûte de battance»), surtout s'il est riche en limons. Un abri providentiel pour les vers de terre Elle offre également un abri providentiel aux  vers de terre  et aux micro-organismes qui s'en nourrissent tout en protégeant du froid les racines des plantes peu rustiques, comme les  agapanthes  ou les  bananiers d'ornement . Enfin, en bloquant la lumière, les feuilles empêchent la germination et la prolifération des  mauvaises herbes , facilitant ainsi le travail du sol et les semis au printemps. Adepte de la permaculture,  Barbara de Nicolaÿ, propriétaire du château du Lude (Sarthe) , avoue être une grande consommatrice de feuilles mortes: «Je n'en ai jamais assez!» confie-t-elle, malgré la présence de nombreux arbres dans son domaine. Plutôt que de les déposer sur votre trottoir pour qu'elles «partent à la benne», conservez plutôt ces cadeaux du ciel dans des sacs en papier stockés dans un abri sec afin de les utiliser au fur et à mesure de vos besoins. Vous contribuerez à faire baisser la taxe sur l'enlèvement des ordures ménagères. Et vous n'aurez plus besoin d'aller acheter du terreau à prix d'or dans votre jardinerie. Du terreau fabriqué, le plus souvent avec les feuilles mortes et les déchets de tonte de gazon collectés auprès des particuliers...  Vos rendez-vous «jardin» • 20, 21 et 22 octobre:  2e édition du Festival de la forêt et du bois , Château de la Bourdaisière, Montlouis-sur-Loire (Indre-et-Loire). • 21 et 22 octobre:  2e fête des plantes «Automne aux jardins»,  arboretum du domaine de Poulaines (Indre).  • Jusqu'au 22 octobre:  Festival «Hergé et Tintin, côté jardin»,  Saline royale d'Arc-et-Senans (Doubs). • 28 et 29 octobre:  28e Hortomnales, grande fête des cucurbitacées , prieuré de Saint-Rémy-la-Varenne (Maine-et-Loire).  • Jusqu'au 29 octobre:  2e biennale «Au fil des arts» sur le thème des Jardins éphémères , Parc de Saint-Prix, Bourbon-Lancy (Saône-et-Loire). • Jusqu'au 1er novembre:  Visite des jardins de Claude Monet , Giverny (Eure). • Jusqu'au 5 novembre:  14e jardin éphémère de la Ville de Nancy , place Stanislas, Nancy (Meurthe-et-Moselle). • Jusqu'au 5 novembre:  «Larmes» , première expositon d'art environnemental de Jeff Lubrano, Manoir de Courboyer, Nocé (Orne). • Jusqu'au 5 novembre: festival international des jardins  «Flower Power, le pouvoir des fleurs» , Domaine de Chaumont-sur-Loire (Loir-et-Cher). • Jusqu'au 12 novembre: Exposition  «Le pouvoir des fleurs, Pierre-Joseph Redouté», Musée de la vie romantique , Paris 9e. • 25-26 novembre:  10e marché aux végétaux  à la roseraie Foullon, chemin du Lavoir, Doué-la-Fontaine (Maine-et-Loire). • Jusqu'au 27 novembre: Exposition  «Hubert Robert et la fabrique des jardins» , Château de La-Roche-Guyon (Val-d'Oise). • 12 décembre:  «Les sols: sources de vie» , journée d'information de la Société nationale d'horticulture de France (SNHF), Paris 7e. • Jusqu'au 26 décembre:  «L'influence des jardins chinois en Europe à travers la porcelaine»,  exposition de porcelaines de Chine d'exception au Domaine de Chaumont-sur-Loire (Loir-et-Cher).", "theme": "jardin"}