{"title": "Nouvelle Star : qui est Dany Synthé, le nouveau juré ? ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/11/2017", "content": "En novembre, avec le retour de  Nouvelle Star    sur M6 , les téléspectateurs ont découvert une nouvelle personnalité télé:  Dany Synthé  qui a intégré le jury du télécrochet. Mais qui est vraiment cet homme qui ne quitte jamais sa casquette? Rencontre sur  le tournage des auditions à Bordeaux . » LIRE AUSSI  -  Nouvelle Star  : dans les coulisses du casting à Bordeaux   Tout comme la nouvelle jurée  Nathalie Noennec , Dany Synthé est une personnalité de l’ombre dans le métier. Il revête plusieurs casquettes. «Pour me décrire, je dirais que je suis compositeur, producteur, éditeur, directeur musical. Je crée des musiques de A à Z sur mes logiciels», explique celui qui accompagne aussi les artistes en tournée. «Je choisis les musiciens, je monte le show. Je m’occupe de toute la direction artistique, à vrai dire».  Orelsan ,  Disiz ,  Black M ,  Lacrim ,  MHD  ou encore  Maître Gims : autant de machines à tubes avec qui Dany Synthé a travaillé. C’est lui, par exemple, qui est à l’origine des morceaux à succès,  Bella  et  Sapés comme jamais . Fort de ses productions, il a également monté son label O-Vnee Music. » LIRE AUSSI -  Qui est Nathalie Noennec, la nouvelle jurée de  Nouvelle Star ?   Avant d’entamer les tournages de la nouvelle saison du télécrochet, Danny Synthé connaissait peu ses camarades. « Benjamin Biolay , on se likait seulement nos photos sur Instagram.  Cœur de Pirate , je l’ai croisée sur la tournée d’Orelsan il y a cinq ans. Quant à Nathalie Noennec, je viens de la découvrir. Je sais juste qu’on a a plein d’amis en commun comme ma manager. C’est un petit milieu», reconnaît celui qui se dit très proche d’ Yseult , la gagnante de la dixième édition de  Nouvelle Star    diffusée sur D8  (ex-C8). \n     \n     «Je ne serai pas plus sévère avec les candidats qui reprendront du Maître Gims» \n     Dany Synthé \n Attend-il au tournant les candidats de  Nouvelle Star  qui reprendront ses tubes? «Je ne serai pas plus sévère. C’est juste un morceau avec lequel il se présente. Ce n’est pas une fin en soi. Après, on se projette sur une carrière artistique. Il ne va pas chanter du Maître Gims toute sa vie. Je recherche surtout l’univers du candidat», explique-t-il. «Le tout c’est de choisir la bonne chanson qui doit être adaptée au candidat. S’il n’a pas la bonne voix pour reprendre du  Jacques Brel  ou du  Alicia Keys , ça peut être rédhibitoire». Finalement, Dany Synthé attend surtout de l’émotion. Ce qu’il demande d’ailleurs à ses artistes. «Quand je bosse avec un rappeur comme MHD qui est livreur de pizzas, j’attends de pouvoir en tirer le meilleur. Je veux révéler qui il est vraiment. En somme, trouver un diamant brut et le tailler».", "theme": "programme tv"}