{"title": "Retard de cotation du CAC 40 à l’ouverture: les valeurs à suivre à la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/12/2017", "content": "BUREAU VERITAS \n Bureau Veritas, l’un des leaders mondiaux des essais, de l’inspection et de la certification, et Avitas Systems, entreprise de GE Ventures, ont signé une alliance stratégique portant sur le lancement de services d’inspection basés sur l’analyse prédictive de données, applicables à tous les secteurs industriels. Ce partenariat vise à fournir aux clients des services d’inspection avancés et intégrés à l’échelle mondiale. \n CARMAT \n Carmat, concepteur et développeur du projet de cœur artificiel total le plus avancé au monde, annonce aujourd’hui le lancement d’une augmentation de capital avec suppression du droit préférentiel de souscription des actionnaires par voie d’offre au public et avec un délai de priorité, à titre irréductible uniquement, pour ses actionnaires existants, d’un montant initialement prévu de 46 millions d’euros, pouvant être porté à un maximum de 52,9 millions en cas d’exercice intégral de la clause d’extension. \n CARREFOUR/FNAC-DARTY \n Carrefour et Fnac Darty viennent d’annoncer la signature d’un accord de partenariat portant sur une coopération à l’achat sur les produits électroménagers et électroniques grand public en France. Cette coopération devrait être effective pour les négociations fournisseurs de 2018. Carrefour et Fnac Darty maintiendront leurs politiques commerciales propres. Cet accord sera soumis à l’information préalable de l’Autorité de la Concurrence et sera présenté aux instances de représentation du personnel des sociétés concernées. \n CATANA \n Catana a enregistré sur l’exercice 2016/2017 un bénéfice net de 1,7 million d’euros contre une perte de 3,3 millions d’euros en 2015/2016. Le résultat opérationnel courant du groupe spécialisé dans la conception, la construction et la commercialisation de navires de plaisance a suivi la même tendance, passant de -3,4 millions d’euros à +1,1 million. \n CGG \n CGG va lancer la recherche d’un nouveau Directeur Général après que l’actuel titulaire du poste, Jean-Georges Malcor, a décidé, en accord avec le Conseil d’Administration, de ne pas poursuivre son mandat de Directeur Général après la fin du processus de restructuration financière. Jean-Georges Malcor mènera à bien la réalisation des opérations de restructuration au cours du premier trimestre 2018. Il quittera ensuite ses fonctions de Directeur Général lorsque son successeur sera nommé. \n DERICHEBOURG \n Le spécialiste du traitement des déchets détaillera ses résultats annuels en fin de journée. \n EKINOPS \n Ekinops, fournisseur de solutions de télécommunications dédiées aux opérateurs de télécommunications et aux entreprises, a lancé deux nouveaux modules optiques offrant un débit d’interface ligne ajustable qui abaissent le coût du transport de données tout en améliorant l’efficacité et la flexibilité des réseaux optiques. Aire Networks, le 4ème opérateur de télécommunications de gros en Espagne, est l’un des premiers clients à déployer ces nouveaux équipements. \n ENERTIME \n Enertime, un fabricant de machines thermodynamiques industrielles pour la transition énergétique annonce la signature d’un contrat de vente de licence pour des turbines ORC d’1MW avec la société Bejing Huashang Orc Technology basé à Pékin. Ce contrat qui porte sur les applications de 1 MW en récupération de chaleur industrielle, moyenne et basse température, sur le marché chinois fait suite à une première commande signée en 2015 par ce même client pour la fourniture d’une turbine d’1 MW pour l’aciérie de Baotou Steel à Baotou. \n ESI GROUP \n ESI Group, pionnier des solutions de prototypage virtuel, a annoncé le départ, d’ici la fin d’année, de son Directeur Administratif et Financier, Laurent Bastian, qui quitte la société et poursuit d’autres opportunités. La direction générale remercie Laurent Bastian pour ses contributions et son engagement ainsi que son rôle dans la construction d’une solide équipe financière depuis son entrée dans le groupe il y a quatre ans. \n FNAC DARTY \n Fnac Darty a dévoilé son plan stratégique Confiance + qui a pour objectif des gains de parts de marché sur les trois grandes catégories de produits, en particulier sur les produits blancs. Pour cela le groupe compte développer son empreinte omnicanale, soutenue par un plan d’investissements dédié à la digitalisation des magasins, aux plateformes e-commerce et aux actifs logistiques. Le distributeur vise à moyen terme une croissance supérieure à ses marchés et une marge opérationnelle de 4,5% à 5%. \n De plus, le groupe a annoncé un partenariat avec Carrefour portant sur une coopération à l’achat sur les produits électroménagers et électroniques grand public en France. \n GECINA \n Gecina a annoncé les nominations de Joséphine Neuman Leriche et Julien Landfried, respectivement comme Directrice de la commercialisation des actifs en développement et Directeur de Cabinet et Affaires publiques auprès de Méka Brunel (directrice générale de Gecina). \n GENSIGHT BIOLOGICS \n GenSight Biologics, société biopharmaceutique dédiée au développement de thérapies géniques pour le traitement des maladies neurodégénératives de la rétine et du système nerveux central, annonce aujourd’hui des résultats de suivi à 2 ans et demi de son étude de phase I/II avec GS010, chez des patients atteints de la neuropathie optique héréditaire de Leber (NOHL). Ces résultats confirment le maintien d’un gain d’acuité visuelle à long terme après 2 ans et demi chez les patients ayant reçu une unique injection intra-vitréenne de GS010. \n INNELEC MULTIMEDIA \n Innelec Multimedia annonce le succès de son augmentation de capital avec maintien du droit préférentiel de souscription (DPS) des actionnaires qui s’est déroulée du 21 au 30 novembre 2017. L’opération a fait l’objet d’une demande globale de 785 029 actions représentant une sursouscription de 116,6% et un montant total demandé de 3,53 millions d’euros. \n JCDECAUX \n JCDecaux, numéro un mondial de la communication extérieure, a annoncé qu’il est en train de finaliser l’installation de 150 mobiliers digitaux animés à Chicago. Ce nouvel ensemble digital d’écrans LCD 86 pouces en résolution 4K, comprend 118 MUPI (Mobiliers Urbains d’Information) digitaux ainsi que 32 écrans digitaux installés dans les abribus du système de bus rapide, offrant à la Ville de Chicago un accès unique au tout premier réseau coordonné de communication publique en mobilier urbain. \n LATECOERE \n Boeing a choisi la technologie Latécoère afin d’équiper les cockpits de la flotte existante des 777 de la compagnie Emirates, d’un panneau de commutateurs et convertisseur numérique-analogique nouvelle génération. Ce système permet, grâce à plusieurs caméras vidéo installées dans l’avion, la surveillance de la cabine et/ou de la soute depuis le poste de pilotage. \n NEOPOST \n Au troisième trimestre, Neopost, qui fabrique des machines à affranchir a réalisé un chiffre d’affaires en baisse de 6,1% à 263 millions d’euros. A taux de change et périmètre constants, la baisse de l’activité est de 2,5%. «Ce trimestre a été marqué par la sous-performance ponctuelle de notre division Enterprise Digital Solutions en raison de la faible croissance de GMC Software et des difficultés rencontrées par icon Systemhaus» a précisé la compagnie. \n NEW AREVA \n New AREVA et Korea Hydro & Nuclear Power (KHNP) ont récemment signé un accord important visant à renforcer leur coopération dans le démantèlement. Cet accord établit le cadre de la coopération entre KHNP et New AREVA dans les domaines de l’assainissement et du démantèlement. \n PIERRE ET VACANCES \n Pierre et Vacances a annoncé qu’à la suite de la procédure de construction d’un livre d’ordres inversé visant les obligations à option de remboursement en numéraire et/ou en actions nouvelles et/ou existantes (Ornane) à échéance 1er octobre 2019 lancée le 30 novembre 2017 concomitamment à l’émission par placement privé d’Ornane à échéance 1er avril 2023, le prix unitaire de rachat des Ornane 2019 a été fixé à 46,53 euros. \n TF1 \n TF1 et RAISE annoncent à l’instant le lancement de RAISE M4E, une société d’investissement en media for equity dédiée aux startups. RAISE M4E aura pour objectif d’accélérer la croissance des startups sélectionnées et d’augmenter leur notoriété en mettant en place des campagnes publicitaires sur les différents supports media du groupe TF1, et en proposant, grâce à l’écosystème unique de RAISE, un accompagnement sur-mesure des entreprises. \n TOTAL \n Patrick Pouyanné, le PDG de Total, s’est entretenu avec João Lourenço, récemment élu Président de la République de l’Angola ainsi qu’avec Carlos Saturnino, nouveau Président de Sonangol, la société nationale pétrolière. À cette occasion, le groupe pétrolier français et Sonangol ont signé plusieurs accords concernant les activités amont et aval. Les discussions qui se sont tenues ont abouti à la signature de plusieurs accords dont le développement de Zinia phase 2 qui permet d’engager la décision finale d’investissement. \n VOLTALIA \n Voltalia, acteur des énergies renouvelables, a annoncé la mise en service de la centrale solaire d’Oiapoque au Brésil (4 MW). L’achèvement de la centrale d’Oiapoque, dont la mise en production a été progressive depuis la fin du mois d’octobre, offre à Voltalia sa première centrale solaire au Brésil. Annoncée au mois de janvier 2017, la construction de l’unité solaire de 4 MW complète le projet initial qui associe une centrale thermique (12 MW - mise en service en décembre 2015) et une unité hydroélectrique (7,5MW) dont l’achèvement est prévu en 2021. \n (AOF) \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n      \n       \n               AFP, Reuters Agences \n      \n       \n       \n                         \n                   \n       \n           \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}