{"title": "Footballeurs décédés sur le terrain : des précédents inquiétants", "newspaper": "Le Figaro", "author": "Xavier Condamine", "date_publi": "06/06/2017", "content": "26 juin 2003, stade de Gerland à Lyon: le Cameroun est opposé à la Colombie en demi-finale de la Coupe des confédérations. On joue la 72e minute de jeu lorsque le footballeur camerounais Marc-Vivien Foé (28 ans) s'écroule dans le rond central. Victime d'une rupture d'anévrisme, le milieu défensif décèdera quelques instants plus tard malgré les efforts répétés des médecins pour le ranimer. L'image fait alors le tour du monde et représente un tremblement de terre dans le monde du football. Une première mondiale dans une discipline où les joueurs sont particulièrement surveillés par les médecins. Des décès à l'origine de polémiques Le précédent Foé l'atteste: les footballeurs professionnels ne sont pas à l'abri  d'une crise cardiaque  en plein effort. Ainsi, seulement sept mois après la mort du Lion Indomptable, c'est un autre joueur qui est touché par un problème cardiaque. Le 25 janvier 2004, durant la rencontre du championnat portugais entre Benfica et Guimaraes, c'est l'attaquant lisboète Miklos Feher (24 ans) qui est frappé d'un arrêt respiratoire. Malgré les tentatives de réanimation des docteurs des deux équipes, le joueur hongrois décède. D'après les éléments de l'enquête, le joueur souffrait d'une malformation cardiaque, une anomalie dont était également touchée le milieu camerounais. Plus grave et inquiétant encore, le précédent Serginho âgé de 30 ans. Défenseur brésilien de l'AD Sao Caetano, le joueur meurt lors d'un match de championnat national disputé contre Sao Paulo en octobre 2004. Une mort tragique imputée à son club et à l'origine d'une énorme polémique au pays du football. En effet, l'autopsie réalisée après coup met en exergue le poids extraordinaire du cœur du joueur (600 grammes), soit deux fois supérieur à la normale. L'entité a ainsi été lourdement sanctionnée (suspensions et retrait de points au classement pour le club), le médecin et le président étant jugés responsables indirectement de sa disparition. Des précédents partout dans le monde De 2005 à aujourd'hui, d'autres morts subites ont été constatées chez les footballeurs. On peut ainsi se souvenir du milieu de terrain portugais Hugo Cunha (28 ans, Uniao Leiria D1 portugaise) décédé brutalement en plein match avec des amis en juin 2005, du jeune espoir Victor Alfonso Guerrero (17 ans seulement, Envigado FC, club colombien), également frappé d'un malaise cardiaque en avril 2006, du milieu de terrain italien de Livourne Piermario Morosini, décédé des suites d'un malaise survenu lors d'un match de football de 2e division, ou encore de Patrick Ekeng (26 ans Dinamo Bucarest) mort brutalement sept minutes après être entré sur la pelouse. Les fans de la Liga pourront également se remémorer des terribles images du défenseur andalou Antonio Puerta (22 ans), s'écroulant en pleine surface de réparation au stade Sanchez Pizjuan en août 2007. Après de nombreuses réanimations consécutives à de multiples arrêts cardiaques, le joueur décèdera 3 jours plus tard. Enfin, on pourra aussi se souvenir de l'hommage  d'Andres Iniesta rendu à Daniel Jarque  (joueur de l'Espanyol Barcelone décédé d'une crise cardiaque dans sa chambre d'hôtel à Florence en 2009) lors de son but victorieux pour l'Espagne en finale de la Coupe du monde de football en Afrique du Sud . Les données chiffrées et historiques l'attestent: un arrêt cardiaque peut toucher des footballeurs de tout âge et de tout niveau. Certains professionnels «ont pu s'en tirer», tel est  le cas de Fabrice Muamba . Alors joueur de Bolton, le Congolais Fabrice Mumaba s'effondre sur le terrain de White Hart Lane en mars 2012, victime d'un malaise cardiaque. Heureusement, les médecins parviennent à ranimer le joueur qui mettra par la suite un terme à sa carrière. Enfin, d'autres professionnels «se sont arrêtés à temps», on pense ainsi à  Steve Savidan  (lors de sa visite médicale à Monaco) ou Lilian Thuram (avant de signer au PSG), contraints à l'arrêt de leur carrière car tous deux atteints de malformation cardiaque.  Evidemment, cet article n'a pas de portée exhaustive, d'autres joueurs du monde professionnel et amateur ayant été foudroyés de crise cardiaque par le passé, mais simplement l'objectif de revenir sur un mal qui peut toucher des athlètes de haut niveau: l'anomalie cardiaque."}