{"title": "Un an après le drame, hommage en Colombie aux joueurs de Chapecoense", "newspaper": "Le Figaro", "author": "Le Scan Sport", "date_publi": "29/11/2017", "content": "Sous une pluie de pétales de fleurs, le monde du football s'est souvenu mardi en Colombie de la tragédie de Chapecoense, le modeste club brésilien décimé il y a un an dans un accident d'avion alors qu'il rêvait de marquer l'histoire en finale de la Copa Sudamericana. La Union, village proche du drame situé à quelque 2600 mètres d'altitude, accueillait les commémorations de l'accident survenu le 28 novembre 2016 qui avait fait 71 morts. Seules six personnes avaient survécu. Deux hélicoptères de l'armée colombienne ont survolé la place centrale et fait pleuvoir des pétales de fleurs, tandis que les noms des victimes étaient lus à voix haute.  Le club Atlético Nacional, que Chapecoense allait rencontrer en finale et qui lui avait cédé le trophée de la Sudamericana après la tragédie, était un acteur central de cette cérémonie, au cours de laquelle une plaque en mémoire des défunts a été dévoilée. «La gloire était proche (...) la tragédie à éteint ce rêve», a déclaré Andrés Botero, le président du club colombien. «Nous ne vous oublierons jamais», a ajouté le responsable de cette formation, championne en titre de Colombie. Sur le chemin pour atteindre la colline où l'avion s'était écrasé, désormais connue comme le mont Chapecoense, Luis Albeiro Valencia, 53 ans, a érigé dans sa ferme l'unique monument qui rappelle le drame  survenu il y a un an. Une réplique en bois d'un avion, à côté de deux colonnes en briques, l'une avec les pneus du train d'atterrissage, l'autre avec un ballon dégonflé: des objets, dit-il, qu'on lui a offerts en récompense de sa participation aux opérations de secours. «C'est pour se souvenir, pour que l'on ne les oublie pas, car sûrement, avec le temps, tout le monde oubliera cette colline», explique à l'AFP cet agriculteur. Sous ce petit autel, Luis a placé un album avec les noms et les visages des victimes et des survivants. Dans la journée de mardi, une messe a été célébrée sur la montagne où s'était écrasé l'avion et une minute de silence a été observée. Hommage aussi côté brésilien  L'hommage devait se poursuivre côté brésilien, à Chapeco, dans la nuit de mardi à mercredi. «Bienvenus. Pour toujours dans notre histoire et nos coeurs», pouvait-on lire sur un panneau à l'entrée de l'Arena Conda, le stade du Chapecoense, pendant que des jeunes commençaient à se rassembler devant la cathédrale.  Le club n'a pas souhaité organisé d'événement mais à ouvert les portes du stade et à aménagé un espace pour les prières. Une cérémonie organisée par l'église devait se tenir dans l'enceinte sportive avant qu'une procession ne prenne le chemin de la cathédrale, dont les cloches devaient sonner à l'heure de l'accident. Après avoir perdu la quasi-totalité de ses joueurs, Chapecoense a dû affronter une douloureuse reconstruction, avec des hauts et des bas, mais il est parvenu à se maintenir en première division en 2017. Sur les trois joueurs ayant survécu au crash, seul le latéral Alan Ruschel a rejoué avec l'équipe en août, grâce à un rétablissement quasi miraculeux. Le gardien Jackson Follmann, amputé d'une jambe, est devenu l'ambassadeur du club, et le défenseur Helio Neto, le dernier à être secouru le jour de l'accident, espère reprendre la compétition en 2018. Parmi les autres survivants, l'hôtesse de l'air Ximena Suarez et le mécanicien Erwin Tumiri ont repris peu à peu  leurs vies en Bolivie, la première comme mannequin et le deuxième comme animateur de conférences de motivation. Presque tous ont volé à nouveau. L'enquête a montré que l'appareil n'avait pas assez de combustible et volait trop chargé. Le pilote, décédé, a été considéré comme responsable et une dizaine d'employés de la compagnie aérienne, mais aussi de l'Etat, sont incarcérés en Bolivie.", "theme": "le scan sport"}