{"title": "Une leçon d’architecture avec la maison des Simpsons", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier", "date_publi": "16/11/17", "content": "Icônes du bon goût et de la culture, les Simpsons et leur sublime maison jaune (bien plus séduisante que  la Maison-Blanche de Trump  ou le  manoir gris des Obama ) sont des guides parfaitement qualifiés pour une leçon d’architecture. C’est en tout cas ce que s’est dit le site américain Home Advisor, ce service spécialisé dans la recherche d’artisans pour rénover sa maison en Amérique du Nord. Il a donc revisité la célèbre demeure dans 8 styles très présents aux Etats-Unis et voici le résultat. » LIRE AUSSI -  Cette propriété mise en vente aux États-Unis pour 350 millions de dollars     \n \n   \n    Crédits photo HomeAdvisor \n  \n \n              1. Tudor  Un style architectural apprécié sur la côte est et le Midwest notamment. Facilement identifiable avec ses colombages et ses nombreuses fenêtres hautes et étroites à carreaux multiples. Son toit très pentu est particulièrement adapté aux climats pluvieux ou neigeux.  \n \n   \n    Crédits photo HomeAdvisor \n  \n \n              2. Colonial  Aux États-Unis, ce style fait référence à la période d’installation sur place des colons d’origine européenne. On en retrouve des exemples aussi bien en ville qu’à la campagne. Ces maisons s’appuient généralement sur un plan très carré faisant la part belle à la symétrie avec de vastes fenêtres au rez-de-chaussée et au premier étage. Près de 400 ans après sa création, ce style recueille toujours la majorité des suffrages auprès des Américains quand il s’agit de se faire construire une maison. \n \n   \n    Crédits photo HomeAdvisor \n  \n \n              3. Chalet en rondins.  Un genre de construction qui remonte aux années 1800 et qui a été profondément remanié dans sa version contemporaine. À l’origine, il s’agissait d’une construction assez sommaire d’une seule pièce avec au moins une fenêtre, prévue pour être particulièrement solide, rapide à construire et bon marché. Désormais, ces constructions s’agrémentent de porches et de nombreuses fenêtres pour faire rentrer plus de lumière. \n \n   \n    Crédits photo HomeAdvisor \n  \n \n              via GIPHY 4. Style victorien.  Avec ce mélange de différents styles populaires dans la seconde moitié du 19e siècle, ce genre de construction doit en imposer avec des réalisations massives sur plusieurs étages. On les retrouve très fréquemment dans les banlieues de New York ou de  San Francisco  avec une multitude d’éléments décoratifs ornant les façades. Un décor rendu possible par l’industrialisation de la fabrication de ces éléments. \n \n   \n    Crédits photo HomeAdvisor \n  \n \n              5. Cape Cod.  Un style étroitement lié à la région de Nouvelle Angleterre qui porte le même nom et qui reste très populaire. Ces maisons étaient prévues pour résister aux conditions météo difficiles du secteur: elles sont traditionnellement de plain-pied avec un plan rectangulaire et un toit à pente modérée permettant d’évacuer la neige. La décoration est sans fioritures et ces maisons disposent rarement d’une galerie couverte histoire de conserver un chauffage efficace. \n \n   \n    Crédits photo HomeAdvisor \n  \n \n              6. Méditerranéen.  Revisité par les États-Unis, ce style mêle les influences espagnoles, italiennes et portugaises (!) On n’hésite pas ici à jouer la carte des murs en stuc, des tuiles rouges et d’abondantes arcades. Pour finir, agrémenter le tout de portes massives abondamment sculptées, de grandes fenêtres, vérandas et balcons et vous avez une autre recette à succès, prisée surtout dans les climats chauds. \n \n   \n    Crédits photo HomeAdvisor \n  \n \n              7. Art Déco.  Cette influence venue de France, notamment se caractérise généralement par ses toits plats et ses murs enduits richement décorés de motifs géométriques, animaux ou végétaux... À New York, le  Chrysler Building  est le plus célèbre représentant de ce style mais on le retrouve aussi largement au sud de Miami. Utilisé surtout pour des immeubles de bureaux, ce style est beaucoup plus rare pour une maison d’habitation traditionnelle. \n \n   \n    Crédits photo HomeAdvisor \n  \n \n              8. Contemporain.  Histoire d’apporter une touche de chaleur au design moderne des années 1950, ces maisons contemporaines tentent de mettre l’accent sur la sensation d’espace, le respect de l’environnement tout en apportant une touche locale. Elles tentent généralement d’utiliser les matériaux disponibles sur place, de grande fenêtre, y compris dans le toit et intègrent de plus en plus souvent la végétalisation.", "theme": "article"}