{"title": "L'IATA veut le rétablissement au plus vite des liaisons avec le Qatar\r", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/06/2017", "content": "Le directeur général de l'Association internationale du transport aérien (IATA) Alexandre de Juniac a réclamé mardi le rétablissement au plus vite de la connectivité avec le Qatar, dans l'intérêt des compagnies aériennes et des passagers. \"Nous admettons bien sûr que les pays aient le droit de fermer les frontières, c'est le droit souverain de chaque pays\", mais \"il faut rétablir la connectivité avec le Qatar le plus vite possible\", a-t-il déclaré, interrogé par l'AFP en marge de la 73e Assemblée générale de l'Association à Cancun, soulignant l'importance de frontières ouvertes pour l'industrie, le commerce et la circulation des personnes. La plupart des responsables des compagnies aériennes réunies à Cancun étaientce  mardi matin encore dans l'inconnu quant aux répercussions exactes de la décision sur leur activité et espéraient un règlement rapide de la crise. L'Arabie saoudite, Bahreïn, les Emirats arabes unis, le Yémen, l'Egypte et les Maldives ont annoncé lundi rompre toute relation diplomatique avec le Qatar, accusé de \"soutenir le terrorisme\".Cette décision s'est accompagnée de mesures économiques comme la fermeture des frontières terrestres et maritimes entre ces pays et le Qatar, ainsi que des interdictions de survol aux compagnies aériennes qataries ou des restrictions aux déplacements des personnes. Le directeur général de Qatar Airways Akbar Al Baker a quitté dès lundi l'Assemblée générale de l'IATA, qui se termine mardi. \"Les Etats ont le droit d'exercer leur souveraineté, mais nous espérons que la crise va rapidement se dissiper et que l'aviation puisse retrouver un fonctionnement normal\", a déclaré à l'AFP Abdul Wahab Teffaha, secrétaire général de l'\"Arab Air Carriers Organisation\" qui regroupe 33 compagnies aériennes arabes. \"Il est encore trop tôt pour mesurer les conséquences de cette décision, c'est une décision politique et nous ne sommes pas des politiques\", a-t-il ajouté. \"Nous allons suivre la situation au cours des prochains jours. Le secteur de Doha et de Dubaï est particulièrement actif (...) il s'agit d'une perturbation majeure pour les programmes de vols de plusieurs compagnies et nous en étudions l'impact, mais il est encore trop tôt pour le mesurer\", a expliqué à l'AFP Christoph Mueller, responsable \"innovation\" pour la compagnie du Golfe Emirates. \"Nous avons opéré notre dernier vol il y a quelques heures, et nous tenons nos passagers informés en temps voulu\", a-t-il ajouté. LIRE AUSSI  >>  Le Qatar mis en quarantaine par ses voisins du Golfe >>  Les sanctions contre le Qatar pénalisent le pétrole et les marchés financiers"}