{"title": "L‘absence de ministère du Logement crispe les experts de l’immobilier", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "17/05/17", "content": "Le ministère du  Logement  a disparu. Il est remplacé par un ministère de la Cohésion des territoires, dirigé par Richard Ferrand, selon la composition du nouveau gouvernement annoncé ce mardi. Une première depuis 2004 où le Logement était un secrétariat d’État.  C’est la première fois dans l’histoire de la Ve République que le logement n’est associé ni à un ministère ni à un secrétariat d’État. «Je suis surprise et déçue, a réagi au  Figaro Immobilier  la désormais ex-ministre du Logement Emmanuelle Cosse. Il est difficile de porter une vraie politique du logement sans ministère de plein exercice. Lorsque le logement est en crise, on en parle. Et dès que ça va mieux, tout le monde oublie. Or, c’est justement dans ces moments-là, qu’il est faut mettre un coup de collier. J’ai eu beaucoup d’appels de personnes me demandant “ou est le logement?”. Le logement parle aux gens, la cohésion des territoires, moins. Un travail pédagogique de la part de Richard Ferrand sera nécessaire». «Je suis un ministre du Logement de plein exercice», promet Richard Ferrand.  »  EN DIRECT - Les passations de pouvoir ont commencé dans les ministères     À défaut d’avoir toujours eu un portefeuille propre, ce ministère a souvent été associé à d’autres dans la composition du gouvernement. On peut citer le Haut-commissariat au Logement, premier ministère, créé en 1925, le ministère de la Reconstruction et du logement en 1953, de l’Équipement et du Logement en 1967, de l’Aménagement du territoire, de l’Équipement, du Logement et du Tourisme en 1972 ou plus récemment du Logement, de l’Égalité des Territoires et de la Ruralité, en 2014, et du Logement et de l’Habitat durable en 2016. » Lire aussi -  Dans quel état Hollande laisse-t-il le marché immobilier?     Une absence qui n’a pas manqué de faire réagir certains professionnels de l’immobilier. «Lors des débats, à aucun moment, l’un ou l’autre des candidats n’avaient prononcé le mot «logement». Aujourd’hui, nous ne sommes rattachés à aucun ministère. Le premier budget mensuel qui est aussi le premier patrimoine des ménages n’intéresse personne», dénonce Jean-François Buet, président de la Fnaim, fédération qui représente les agents immobiliers. » Lire aussi -  Fiscalité immobilière: les projets de Macron en 3 question s     La pétition contre Emmanuel Macron «Le logement ne méritait pas un grand ministère?», s’interroge sur son compte Twitter Fabrice Abraham, directeur général du réseau Guy Hocquet. Même son de cloche au sein de l’UNPI, fédération qui représente les propriétaires. «Après les présidentielles, le logement, grand oublié du gouvernement, est sans ministère», dénonce-t-elle.  La fédération s’était fait remarquer pendant la campagne en lançant une pétition pour dénoncer deux des mesures-phares d’ Emmanuel Macron , alors candidat à l’élection présidentielle: la suppression de la taxe d’habitation pour 80% des ménages et la transformation de l’ISF en impôt sur la «rente immobilière». Un terme qui avait provoqué, à l’époque, la colère de l’UNPI. Cette absence de ministère du Logement constitue, sans nul doute, un signal négatif envoyé aux professionnels de l’immobilier. En attendant d’en savoir un peu plus sur les mesures annoncées par Emmanuel Macron."}