{"title": "Emmanuel Petit : «J'étais comme une fille, je tenais un journal intime»", "newspaper": "Le Figaro", "author": "Baptiste Desprez", "date_publi": "09/10/2017", "content": "Dans le jargon journalistique, Emmanuel Petit est ce qu'on appelle «un bon client». Franc, lucide et honnête dans ses analyses, le champion du monde 1998, auteur du troisième but historique lors de la finale contre le Brésil, n'a pas la langue dans sa poche. Outre ses activités de consultant sur RMC et SFR, l'ancien international français reste un passionné. «De la vie, de musique, mais aussi d'écriture», comme il aime à le rappeler. A 47 ans, l'ex-joueur de Monaco, Arsenal, Chelsea ou encore Barcelone, vient de sortir un livre «Mon dictionnaire passionné de l'équipe de France», écrit en collaboration avec Daniel Riolo, journaliste sur RCM.  «C'est une déclaration d'amour, nous souffle-t-il au moment d'expliquer la génèse de son travail autour des Bleus. La sélection m'a construit en tant qu'homme et joueur. Avec ce livre, je veux remercier les gens pour leur amour.» International français à 63 reprises et témoin privilégié du marasme bulgare en 1993, des épopées en 1998 et 2000 ou encore du fiasco en 2002 (pour n'évoquer que ces périodes en sélection), Emmanuel Petit a voulu transmettre, à travers cet ouvrage, son regard et son amour des Bleus. Notamment pour les jeunes générations.  \n                                 \n                                     J'écris en fonction de mes humeurs, si je suis bien réveillé, bien mangé, si personne ne m'a cassé les c…. Je suis une éponge, comme tout le monde     \n                             «Aujourd'hui, et c'est un paradoxe, les jeunes joueurs, peuvent voir ce qu'il s'est passé il y a 30 ans en deux clics. Et quand tu vois leur culture footballistique, ça fait peur. Pas seulement les footeux. Les jeunes ne s'intéressent pas à ce qu'il s'est passé avant. C'est même ringard, avance-t-il avec franchise. C'est ma façon de mettre en avant des générations qui m'ont fait rêver quand j'étais gamin. Les Kopa, Just Fontaine, je ne les ai pas vus jouer, mais ça ne m'a pas empêché de les côtoyer et de vouloir en apprendre sur eux. Ce sont eux qui m'ont fait aimer le foot. J'avais la fibre au niveau familial, mais le coup de foudre est grâce à ces gars-là.» Sur l'écriture, après la sortie de son autobiographie en 2008 «A fleur de peau» ou encore un essai sur le football «Franc-tireur», l'ancien milieu de terrain reconnait que cela remonte à ses «années au centre de formation à Monaco». «J'étais comme une fille, je tenais un journal intime, sourit-il avant d'en dire plus sur sa relation avec l'écrit. Dès que l'inspiration venait, j'écrivais n'importe où. Un sujet m'interpellait, sur le foot, la société, une personne, une tranche de vie, je voulais écrire. A la base, je suis fermé et introverti, me suis fait violence, mais plus jeune, la seule façon d'exprimer mes émotions, c'était l'écriture. Quand on est face à son stylo, on se révèle. On se force à devenir quelqu'un d'autre.» Et «Manu» Petit de nous en dire plus sur sa façon de travailler. «J'écris en fonction de mes humeurs, si je suis bien réveillé, bien mangé, si personne ne m'a cassé les c…. Je suis une éponge, comme tout le monde.»  Il travaille sur un polar en lien avec le monde du football En parallèle de ses occupations médiatiques à la radio (RMC) et la télévision, le champion du monde 98 travaille «depuis un an» sur un polar. «Je ne voulais pas m'arrêter après mon autobiographie. J'ai envie de raconter des histoires au gens, les prendre par la main, les emmener dans mon histoire», explique-t-il avant d'en dire plus sur son prochain ouvrage qui reste proche de son milieu de prédilection et dont il ne connait pas encore la date de sortie. Je suis parti d'un principe tout bête, vu l'impact médiatique, politique, économique du foot aujourd'hui, la puissance de l'UEFA et la FIFA, qui a plus d'état membre que l'OTAN, je me suis dit, c'est bizarre qu'il n'y ait pas plus de mort, qu'on ne retrouve pas plus de gens assassinés. Je me souviens en Asie cet été en vacances, une rencontre entre Infantino et le président chinois, soit la 2e puissance mondiale, et Infantino, droit comme un I qui tend la main au président, la tête baissée. Je n'ai pas compris le rapport de force. Avec toutes les problématiquse de corruption, de business, lobbying.» Et Petit de conclure, dans un éclat de rire: «On va avoir du macchabé dans mon polar.»  Emmanuel Petit, Mon dictionnaire passionné de l'équipe de France (editions Hugo Sport)", "theme": "le scan sport"}