{"title": "Maison cachée ou maison perchée, vous avez le choix !", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier", "date_publi": "20/11/17", "content": "En plein centre-ville de Rennes, cette singulière maison (voir les photos 1 à 4 de notre diaporama) de 107 m² (sur un terrain de 540 m²) s’élève sur les bords d’un canal en zone inondable, dans le périmètre de protection d’un monument historique. Sa structure sur pilotis métalliques minimise son impact sur ce site sensible et facilite son intégration à un environnement contrasté, entre nature et urbanité. Immergée dans les arbres, la forme insolite de la toiture aux lignes brisées suit le déploiement des volumes intérieurs tournés vers le jardin. La couverture en ardoise se fond dans la végétation environnante et la façade de verre du jardin d’hiver en double hauteur sert de mur de lumière, qui inonde les espaces de vie. Construite en 2017, cette bâtisse est l’œuvre de Margot Le Duff et Mathieu Girard qui ont créé en 2012 l’agence MNM Architectes. Ils exercent une architecture modeste, qui privilégie les besoins et le bien-être de l’usager à l’immédiateté et à la nouveauté architecturale. Leurs projets rejettent tout a priori formel et toute écriture systématique, et sont conçus en étroite collaboration avec leurs commanditaires. Leurs espaces résolument contemporains mettent l’accent sur la générosité des volumes et l’importance de la lumière et du confort, toujours dans un souci d’économie d’énergie. Si cette maison vous plaît, n’hésitez pas à voter pour elle:    À quelques kilomètres un peu plus au sud de Rennes, cette maison de ville de 120 m² (sur un terrain de 326 m²) intégralement bardée de bois s’insère dans le tissu urbain dense de Nantes (voir les photos 5 à 8 de notre diaporama). La discrétion de la façade sur rue ne laisse pas entrevoir le volume tout en longueur de la maison qui épouse les contraintes d’une parcelle allongée, dont une partie boisée au sud est inconstructible. Au rez-de-chaussée, les espaces de vie sont isolés de la rue par un garage et un hall d’entrée. Une vaste réception, une cuisine et une suite parentale s’étirent suivant la légère oblique du plan au sol. La façade sud intégralement vitrée ouvre les espaces intérieurs sur le jardin arboré. Le petit volume rectangulaire de l’étage posé sur la structure laisse passer le soleil jusqu’au jardin. Il abrite deux chambres supplémentaires et conserve l’atmosphère confidentielle propre à la maison. À l’origine de cette originale construction, Mélaine Ferré fonde mfa en 2012, après un parcours formateur effectué au sein d’agences internationales, parisiennes et nantaise. L’agence développe son activité autour de trois pôles principaux: le logement, l’urbanisme et les équipements. Sa démarche vise à anticiper les besoins de la maîtrise d’ouvrage, afin de proposer une réponse durable. Mfa a été désignée lauréate de divers concours, tels que le Prix W en 2012, l’European en 2013 et Algeco en 2016. Si vous préférez cette maison, c’est par ici que vous devez voter:   » Retrouvez toutes les candidates pour le prix Archinovo par ici    ", "theme": "article"}