{"title": "L'auteur de l'attentat contre le bus de Dortmund jugé ce jeudi", "newspaper": "Le Figaro", "author": "Le Scan Sport", "date_publi": "21/12/2017", "content": "L'écho des explosions avait terrifié bien au-delà du monde du sport: Serguei W., le germano-russe qui avait tenté de décimer l'équipe de football de Dortmund en avril dernier pour tenter de s'enrichir en bourse, comparaît à partir de jeudi devant le tribunal de la ville allemande. Le procès est prévu pour durer trois mois. Agé de 28 ans, le suspect devra répondre de 28 tentatives d'assassinat, contre les personnes qui se trouvaient dans le bus visé par les bombes et un motard de l'escorte policière. Il risque en théorie la prison à perpétuité. Plusieurs joueurs se sont portés parties civiles, mais il est peu probable qu'ils viennent personnellement déposer. Marc Bartra a échappé à la mort Par chance,  les trois engins explosifs remplis de clous, cachés dans une haie, étaient mal positionnés et n'ont fait que deux blessés , le défenseur espagnol Marc Bartra, touché au poignet par des éclats de verre, et le motard touché aux tympans par le souffle d'une explosion.L'un des clous projetés par l'explosion s'est fiché dans l'appui-tête du siège occupé par Bartra. Le joueur espagnol, selon les experts, a échappé à la mort pour quelques centimètres. Ce 11 avril, l'équipe était en route vers le stade pour disputer un quart-de-finale de Ligue des champions contre Monaco.  Les autorités sportives, en accord avec la direction du club, avaient repoussé le match de 24 heures. Encore traumatisés, les joueurs de Dortmund avaient été battus 2-3 à domicile. Une semaine plus tard, ils avaient été éliminés de la Ligue des champions après une nouvelle défaite en principauté (3-1). Presque un an plus tard, certains joueurs assurent qu'ils portent toujours l'angoisse en eux. Qu'un pétard explose en tribune ou qu'un véhicule passe un peu trop près du bus lors du retour à l'hôtel, «et tout le cinéma se met en marche dans ma tête», assure Matthias Ginter, transféré entretemps depuis à Mönchengladbach. Juste après l'attentat, l'enquête s'était d'abord orientée vers le terrorisme islamiste, sur la foi de lettres laissées sur place par l'auteur. Puis vers les pistes de l'extrême droite et de l'extrême gauche allemandes.  Il vouait faire chuter la valeur des actions du Borussia Dortmund et spéculer Finalement, la police est remontée jusqu'au jeune homme, dont le plan était de tuer plusieurs joueurs pour faire chuter en bourse les actions du club, contre lesquelles il avait spéculé à la baisse. Les investigations ont révélé qu'il avait emprunté 50.000 euros pour financer ses opérations financières. Il avait acheté des options de vente (»put options») en pariant sur la baisse du cours de l'action du Borussia, avec une échéance au 17 juin 2017. ", "theme": "le scan sport"}