{"title": "Législatives 2017 : La saturation politique des Français", "newspaper": "Le Figaro", "author": "Alexandre Devecchio", "date_publi": "12/06/2017", "content": "    \n                  David Desgouilles est membre de la rédaction de Causeur. Il a publié  Le bruit de la douche , une uchronie qui imagine le destin de DSK sans l'affaire du Sofitel (éd. Michalon, juin 2015), et  Dérapage  (éd. du Rocher, 2017).   FIGAROVOX. - La République En Marche remporte largement les législatives, mais avec une abstention record de 50%. Que cela vous inspire-t-il?  \n                                 \n                                     Pour transcrire des directives européennes dans le droit national, une armée de godillots peut suffire.     \n                             David DESGOUILLES. -  A étudier les chiffres, il semble bien que seul l'électorat du premier tour de la présidentielle d'Emmanuel Macron se soit mobilisé en entier pour ce premier tour des législatives. Cet électorat souhaitait donner une majorité au président qu'il avait porté en tête le 23 avril, tandis que la démobilisation avait gagné tous ceux qui s'estimaient vaincus du scrutin présidentiel. On assiste fréquemment à ce genre de phénomène lors de législatives qui suivent la présidentielle mais jamais à un tel degré.  Au-delà de la lassitude des électeurs, cela reflète-t-il une profonde crise de la démocratie? Ce taux d'abstention s'explique de trois manières. Primo, à mesure que nos concitoyens -et en particulier ceux de la France périphérique- prennent conscience que les prérogatives du Parlement sont rognées - par l'Europe, les commissions indépendantes, la décentralisation, et bientôt des tribunaux arbitraux privés pour protéger le libre-échange, la participation aux élections des députés s'étiole. La présidentielle est protégée de ce phénomène car le chef de l'Etat dispose de la force de frappe atomique et, de ce fait, peut parler d'égal à égal avec les grands de ce monde. Voter à la présidentielle demeure important dans la conscience collective car on ne confie pas cette responsabilité à n'importe qui. En revanche, pour transcrire des directives européennes dans le droit national, une armée de godillots peut suffire.  La seconde raison, c'est que nous sommes en phase de décomposition/recomposition. Et qu'il est difficile pour certains électeurs de s'y retrouver. Le fait qu'on ne sache pas si son candidat LR soutiendra Macron ou pas, que la France insoumise soit opposée à un candidat communiste soutenu par le PS dans beaucoup de circonscriptions, que le FN soit fragilisé depuis le soir du débat de l'entre-deux-tours, ou qu'on assiste à la mort du PS, constituent autant d'incertitudes qui pèsent sur la participation, alors que le nouveau parti du président est en ordre de bataille. Pour aller vite, LREM est déjà en phase de recomposition alors que les autres en sont toujours au stade de la décomposition. La troisième raison, enfin, c'est la lassitude pour ne pas dire la saturation de politique. Alors que je participais à une foire du livre le jour de l'investiture d'Emmanuel Macron, j'étais décontenancé par le fait que les visiteurs ne s'arrêtaient pas devant moi. J'ai mis plusieurs heures à m'apercevoir que le bandeau rouge promotionnel autour de mon livre, qui comprenait le mot « politique », en était la cause. J'ai enlevé les bandeaux et là, les gens se sont enfin arrêtés pour regarder mon roman. Il faut comprendre cette saturation. Primaires comprises, cela fait presqu'un an qu'on ne mange que de la politique soir et matin dans les médias. \n                                 \n                                     Le FN est un parti qui où le culte du chef est important, voire essentiel. Si le chef n'apparaît plus infaillible, il est fragilisé.     \n                             Peut-on parler aussi d'effet boomerang des primaires?  En effet, ces dernières devaient re-légitimer les vieux partis, perpétuer leur existence. Mais elles ont précipité leur chute. C'est vrai à gauche où Benoît Hamon a recueilli un nombre de voix à peu près équivalent aux participants de sa primaire. Et à droite aussi, dans la mesure où le candidat choisi l'a été par la frange la plus politisée et pas forcément en adéquation avec l'électorat de la droite dans son ensemble, ce qui peut générer des malentendus fâcheux (Fillon était-il un faux conservateur et un vrai libéral ou l'inverse?), et aussi parce que, empêtré par les affaires, le semblant d'onction démocratique de la primaire le protégeait d'un remplacement au pied levé par un candidat désigné dans un cénacle. D'autant qu'on prévoyait de le remplacer par le second de la même primaire, lui-même condamné il y a quelques années pour des faits analogues (emplois fictifs). La primaire s'est donc révélée un piège mortifère. Le Front national semble également victime du dégagisme. Comment expliquez ce score décevant pour un parti qui figurait au second tour de la présidentielle et était encore le premier parti de France il y a quelques mois?  Le FN est un parti qui où le culte du chef est important, voire essentiel. Si le chef n'apparaît plus infaillible, il est fragilisé. Rappelez-vous de la scission de 1998. La bagarre avec Mégret qui avait été provoquée entre autres par la volonté de Jean-Marie Le Pen d'imposer son épouse comme tête de liste aux élections européennes avait troublé l'électorat du FN et ainsi permis à Charles Pasqua et Philippe de Villiers de lui tailler des croupières notamment dans ses bastions du Sud-Est. Il a fallu trois années à Jean-Marie Le Pen pour reconstituer son électorat, d'autant que le mouvement Pasqua-Villiers s'est ensuite brisé sur une mésentente. Pour la première fois, Marine Le Pen a instillé le doute parmi ses militants et plus encore dans son électorat. La présidente du FN est la véritable responsable de cette situation. D'une part, parce qu'elle s'endormait sur les lauriers de chef incontesté et qu'elle n'a jamais su faire des différences entre Marion Maréchal Le Pen et Florian Philippot une complémentarité, une richesse. Pis, elle a longuement laisser pourrir leur rivalité. Et d'autre part, parce qu'elle a saboté sa dédiabolisation et donc sa propre stratégie lors du débat contre Emmanuel Macron. Le culte du chef est remis en cause et donc la guerre se prépare. Cerise sur le gâteau: elle sera peut-être un des trois ou quatre seuls élus du FN, forcée de siéger parmi les non-inscrits au Palais-Bourbon alors qu'elle préside actuellement un groupe parlementaire à Strasbourg! Faute d'alternative réelle, Macron n'a pas d'opposition et une partie de l'électorat est en déshérence. Qui peut représenter cet électorat aujourd'hui? Peut-il y avoir un En marche souverainiste ou conservateur? \n                                 \n                                     Quant à savoir si un mouvement imitant la montée en puissance d'En Marche se dessine, mais du côté souverainiste ou conservateur, il est trop tôt pour le dire.     \n                             Aujourd'hui, personne ne peut prétendre représenter cet électorat en déshérence. La phase de décomposition se poursuit. Quant à savoir si un mouvement imitant la montée en puissance d'En Marche se dessine, mais du côté souverainiste et/ou conservateur, il est trop tôt pour le dire. D'abord, parce que ce type de mouvement se construit autour d'une personnalité -dont on ne connaît pas encore l'identité, qui n'existe peut-être pas encore dans le spectre politique, et qui n'a certainement pas elle-même conscience d'être cette personne, comme c'était sans doute le cas d'Emmanuel Macron en juin 2012. D'autre part, parce que si c'était le cas, il ne serait pas très habile stratégiquement de se positionner dès maintenant. "}