{"title": "Miss France 2018 : Geneviève de Fontenay demande le retour du..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/12/2017", "content": "Les années se suivent et Geneviève de Fontenay restent en accord avec ses convictions. Depuis toujours, la Dame au chapeau est opposée au port du maillot deux pièces durant  la cérémonie de l’élection de Miss France . Après le rachat de la société Miss France par Endemol, elle a déploré que ses convictions soient de moins en moins entendues. Ces dernières années, les défilés en bikini des candidates au titre de Miss France sont devenus systématiques. » LIRE AUSSI -  Miss France 2018: le rêve américain avant le grand soir sur TF1     À quelques semaines de la cérémonie de l’élection de Miss France 2018 qui se tiendra à Châteauroux le samedi 16 décembre, Geneviève de Fontenay a fait parvenir un message à Sylvie Tellier pour exprimer son «ressenti sur le port du bikini». Le  site de Jean-Marc Morandini  a dévoilé l’intégralité de son contenu. «Nous sommes actuellement dans une zone de turbulences générées par le harcèlement sexuel avec les femmes et le sexe en général», a-t-elle écrit en introduction. » LIRE AUSSI -  Miss France 2018: votez pour votre candidate favorite     Et de poursuivre: «Je pense qu’un maillot une pièce ouvert sur les hanches et couvrant un peu plus les fessiers éviterait que les candidates deviennent des exhibitionnistes. Je suis choquée par les pubs des parfums, limites dans leurs mises en scène sexistes notamment. Toutes les filles dans les concours bidons sont en bikinis. Miss France doit être élue avant tout pour son visage, ce qu’il exprime, son QI et non par l’exhibition de son ventre et son nombril». » LIRE AUSSI -  Miss France 2018: découvrez toutes les surprises de la cérémonie     Cette nouvelle demande de Geneviève de Fontenay a très peu de chance d’être mise en application. Durant leur séjour de préparation aux Etats-Unis,  les 30 candidates ont déjà eu l’occasion de poser en bikini . Le samedi 16 décembre, toutes auront l’occasion de défiler en maillot de bain sur la scène du MACH36 de Châteauroux. Un autre tableau sera mis en place pour les douze demi-finalistes et un dernier pour les cinq finalistes. \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Crédits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}