{"title": "Comment rendre les bâtiments résistants aux ouragans ?", "newspaper": "Le Figaro", "author": "Adrien Gicquiau", "date_publi": "09/09/17", "content": "Le scénario semble se répéter tous les ans. Après l’ouragan  Katrina  en 2005 ou le typhon Haiyan en 2013, c’est au tour de l’ ouragan Irma , qui a balayé les Antilles, de laisser derrière lui des dégâts considérables. Derrière ces paysages de villes entières dévastées, se pose la question de la conception des infrastructures dans des zones susceptibles d’être touchées par des événements climatiques destructeurs. » Lire aussi -  À Miami, les voitures de luxe fuient Irma dans la tour Porsche     1. Les architectes sont-ils capables aujourd’hui de concevoir des bâtiments résistants aux ouragans les plus puissants?  Interrogé par France Info le 08 septembre 2017, Patrick Coulombel, fondateur de l’ONG Architectes de l’urgence, assure que les techniques actuelles permettent de garantir une solidité suffisante des infrastructures: «On est tout à fait capables de faire des bâtiments qui vont résister, en dur et à des endroits qui ne sont pas inondables».  Certaines normes de construction paracycloniques doivent en effet permettre à certaines structures d’offrir une résistance mécanique maximale (ossature rigide et structure flexible), et donc d’éviter ou de minimiser les préjudices humains. Elles sont obligatoires pour les bâtiments publics dans les départements concernés par les risques cycloniques comme la Guadeloupe, la Martinique ou la Réunion. Le non-respect de ces normes engage la responsabilité des constructeurs et les expose à des sanctions pénales. Si ces normes ont déjà fait leurs preuves, elles ne constituent pas une garantie absolue selon Alain Zozor, président de l’Ordre des Architectes de Martinique. «Les constructions, même aux normes, sont parfois vulnérables face à la succession d’événements naturels de très grande intensité», explique-t-il. 2. Quels principes doivent être respectés lors de la construction d’édifices paracycloniques?  «Les normes paracycloniques ont été réévaluées après chaque catastrophe naturelle dont l’intensité a augmenté au fil des années», souligne Alain Zozor. Bien qu’elles varient suivant le pays, la région, l’exposition ou le cadre législatif, les constructions paracycloniques, intègrent globalement trois grands axes de conception: réduire la prise au vent, assurer le contreventement et maximiser l’ancrage au sol. Afin de réduire les effets de «prise au vent», la toiture doit être solidement fixée, et la taille de dépassement ne doit pas excéder 30 centimètres. Le contreventement assure quant à lui la stabilité de l’ensemble de la structure composant la charpente et permet à la toiture de résister à la poussée du vent. L’ancrage au sol exige l’établissement d’une base profonde et épaisse pour que la structure de l’habitation puisse s’appuyer solidement sur la fondation. » Lire aussi -  Ces constructions qui résistent aux ouragans     En 2005, après le passage de l’ouragan Dennis en Floride, les photos de cette villa-dôme tout en béton avaient bien contribué à prouver l’efficacité des constructions paracycloniques prévues pour affronter les vents les plus forts. Le bambou, qui peut se plier sans rompre, est également réputé pour sa solidité. Surnommé l’«acier vert», il a servi dans la construction de bâtiments privés et publiques disposant de certifications anticycloniques et antisismiques en Asie du Sud-Est, à Hawaï et en Martinique. 3. Comment mieux faire respecter ces normes?  Selon Alain Zozor, les normes anticycloniques sont peu respectées dans les Antilles, «90 % des habitations ne sont pas adaptées pour résister aux événements climatiques de très grande intensité. L’autoconstruction reste en effet largement la norme dans les Antilles. «Les gens ne passent pas par un architecte pour construire leur maison. Cela s’explique avant tout par des raisons économiques.» Les territoires d’Outre-Mer affichent des taux de chômage dépassant parfois 20 % de la population active en Martinique et en Guadeloupe, et souffrent depuis plusieurs années d’une pénurie de logements sociaux. «Beaucoup ne peuvent pas s’offrir les services d’un professionnel, qui détient pourtant une vraie expertise en matière de résistance et de solidité des matériaux», déplore-t-il. Pour Alain Zozor, la première chose à faire est donc de sensibiliser les populations aux risques. «Il faut les sensibiliser aux risques naturels, et aux normes anticycloniques, qui sont avant tout des mesures de bon sens, utilisées depuis longtemps dans des maisons traditionnelles. Certaines d’entre elles ont d’ailleurs bien résisté aux événements climatiques successifs» explique-t-il. Pour cet architecte, si la situation reste difficile dans les départements d’Outre-Mer, des progrès en matière de qualité de construction ont néanmoins été réalisés depuis l’ouragan Hugo, qui avait dévasté les Antilles en 1989. «On ne voit plus des maisons avec une charpente faite de simples planches de bois. Les gens ont compris la nécessité de se défendre face aux différentes catastrophes naturelles, et essayent souvent de faire du mieux qu’ils peuvent avec leurs moyens. On ne peut pas les taxer de négligence», conclut-il. ", "theme": "article"}