{"title": "Le château de la marquise de Pompadour va être bradé", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler, agence Reuters", "date_publi": "13/11/17", "content": "Un sacré bâtiment et un sacré pedigree. Installé en bord de Loire à Menars (non loin de  Chambord ), le château de la  marquise de Pompadour  sera vendu aux enchères le 15 janvier prochain. Depuis plus de 30 ans, ce monument historique d’époque Renaissance avec ses 62 chambres et plus de 12.000 m² est restauré avec beaucoup de passion et beaucoup d’argent par Edouard Baysari. Cet entrepreneur d’origine libanaise, aujourd’hui âgé de 83 ans, a fait fortune très jeune dans l’immobilier avec sa société basée à  Monaco . Il s’est pris de passion pour ces murs et surtout pour l’ancienne maîtresse des lieux, la favorite de Louis XV. » LIRE AUSSI -  À Louveciennes, la vente d’un château à 275 millions fait jaser     Il aurait investi près de 100 millions d’euros dans ce château qu’il a acquis au début des années 1980 pour rendre tout son lustre à ce bâtiment du 18e siècle que Jeanne-Antoinette Poisson, duchesse de Menars, plus connue sous le nom de Madame de Pompadour avait elle-même acheté dans les années 1760 avant d’y mener d’immenses travaux. » LIRE AUSSI -  À vendre, magnifique château dans le Périgord pour 50 eu ros   Outre ce prestigieux passé, le château a tout pour séduire une clientèle fortunée. De l’espace à foison, d’élégants jardins, une situation en bord de Loire, une cour pavée assez vaste pour accueillir un hélicoptère ou encore une cave à vins prévue pour stocker plus de 30.000 bouteilles. D’ailleurs, les lieux ont accueilli de tout temps d’illustres invités: de Voltaire au rocker  Mick Jagger  en passant par le  prince Charles  et les présidents  Reagan  et  Gorbatchev  venus sur place en tandem pour un sommet informel. 450.000 euros annuels pour l’entretien Après des décennies de passion pour la Pompadour, Edouard Baysari pense que l’heure est venue de passer le flambeau à un autre admirateur de la célèbre courtisane. «C’était une femme de la Renaissance tout comme il est un homme de la renaissance», souligne son avocat Jack Anderson qui est chargé de la vente. «Il comprend que le destin va finir par l’emporter. Et il espère qu’il sera bien reçu par Madame de Pompadour dans l’autre monde», plaisante-t-il. L’homme de loi estime que la vente prévue le 15 janvier prochain pourrait rapporter entre 20 et 30 millions, ce qui en ferait selon lui l’affaire du siècle. Un montant faible qui n’effraie pas l’actuel propriétaire. «Son objectif est de s’assurer que le château finisse entre les mains d’une personne qui saura entretenir les lieux et prolonger la magie de l’endroit», poursuit l’homme de loi. Et si l’acheteur fait une bonne affaire à l’achat, il lui faudra tout der même conserver quelques économies pour assurer l’entretien du château. Il coûterait pour l’instant au moins 450.000 euros par an...", "theme": "article"}