{"title": "Peugeot 205 T16, jamais roulé !", "newspaper": "Le Figaro", "author": "Sylvain Reisser", "date_publi": "04/07/2017", "content": "En consultant l'énorme catalogue de la vente d'automobiles organisée dimanche 2 juillet à Monaco (à partir de 14 heures) par de la maison française Artcurial, le lot 192 a retenu particulièrement notre attention. Il s'agit d'une  Peugeot  205 T16 de série répondant à la série des 200 unités produites en vue de l'homologation du modèle dans la catégorie du Groupe B. Contrairement à tous les véhicules «clients» de la série 200 livrés en gris anthracite métallisé, ce véhicule portant le numéro de châssis 009 a reçu un traitement de faveur sous la forme d'une carrosserie blanc nacré qui rappelle les voitures d'usine engagées dans le championnat du monde des rallyes. Et pour cause. Elle appartient à la série des quatre 205 T16 réservées à des personnages clés du programme de Peugeot en Groupe B: Jean Todt, directeur de Peugeot-Talbot Sport, Jean Boillot, directeur général des Automobiles Peugeot décédé en 2010, et André de Cortanze, le responsable du développement du châssis de cette fameuse 205 qui allait marquer l'histoire des rallyes modernes. La quatrième avait été attribuée au regretté Didier Pironi. Grièvement blessé aux jambes lors des essais du grand prix d'Allemagne 1982 alors qu'il était en tête du championnat du monde de Formule 1, le pilote français devait trouver la mort le 23 août 1987 lors d'une course de offshore aux commandes du Colibri. La voiture proposée par la maison du rond-point des Champs-Elysées est l'exemplaire d'André de Cortanze. Elle n'a pour ainsi dire jamais roulé. Son compteur affiche à peine 248 km! À notre avis, on ne peut pas trouver une 205 T16 aussi neuve que celle-ci sur le marché. À sa demande, de Cortanze avait fait équiper sa T16 d'un clavier de démarrage antivol, d'un autoradio et d'un téléphone. La voiture a toujours été parfaitement entretenue. En décembre dernier, il a été procédé au remplacement de la pompe à eau de la courroie de distribution et des galets tendeurs du 4-cylindres 1.8 16 soupapes turbo de 200 ch. Ce modèle vraiment historique a été estimé entre 275 000 euros et 325 000 euros. SERVICE Voir les annonces Peugeot d'occasion sur ParuVendu.fr"}