{"title": "Le bâtiment le plus emblématique de Venise va s’ouvrir au public", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier", "date_publi": "10/10/17", "content": "Si  Venise  est éternelle, les choses n’en bougent pas moins sur la lagune. Pour la première fois en 500 ans, le palais des anciennes Procuraties (Procuratie Vecchie en version originale), l’immense bâtiment qui borde la  place Saint-Marc  au nord va s’ouvrir au public. C’est son propriétaire, la compagnie d’assurances  Generali , qui en a décidé ainsi en se lançant dans un ambitieux programme de rénovation qui doit s’achever en 2020. » Lire aussi -  Un des plus beaux palais de Venise est à vendre     Les travaux à plusieurs millions d’euros sont confiés à l’architecte britannique David Chipperfield qui doit transformer l’ancienne demeure des procureurs de Saint-Marc en un lieu consacré aux expositions d’art, à des installations éphémères ou à des séminaires. L’endroit servira aussi de siège au Human Safety Net, une association caritative financée par Generali et soutenant aussi bien des start-up lancées par des réfugiés que 30.000 parents en difficulté pour financer l’éducation de leurs enfants. » Lire aussi -  Les Français, premiers acheteurs étrangers d’immobilier à Venise     «Nous travaillons main dans la main avec Generali, précise l’architecte, dans une volonté de transformer les anciennes procuraties en un lieu plus actif et engagé qui incarnera la mission globale de The Human Safety Net, tout en conservant la beauté et l’histoire magnifiés des lieux.» Construit sur les arcades du 12e siècle de la place Saint-Marc, ce palais de 152 mètres de long est le plus imposant de la Sérénissime. La structure originelle sur deux étages ayant brûlé dans les années 1530, a été remplacée par une construction sur trois niveaux dans un style Renaissance classique.  Un passage secret reliant la place Saint-Marc aux jardins royaux Le bâtiment qui a été au cœur du pouvoir vénitien a conservé de remarquables fresques et plafonds travaillés que le public pourra découvrir en face des célèbres cafés de la place Saint-Marc. La restauration prévoit également l’ouverture d’un passage jusque-là inaccessible reliant l’emblématique place aux jardins royaux. Cet espace de verdure au bord du Grand canal avait été laissé à l’abandon pendant des années mais des projets actuels prévoient de le faire revivre en y installant une orangerie et en restaurant une pergola couverte de glycine. ", "theme": "article"}