{"title": "Timide hausse à la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "16/10/2017", "content": "Le CAC 40 a avancé de 0,21% lundi à 5.362,88 points. Ailleurs en Europe, Londres a glissé de 0,11% et Francfort a grignoté 0,09%, tandis qu’à Wall Street le Dow Jones (+0,15%) et le Nasdaq (+0,23%) inscrivaient de nouveaux records.  \n En Europe, les investisseurs absorbaient les derniers événements politiques , en particulier «les résultats inattendus des élections en Allemagne et en Autriche» ainsi que le nouveau «délai imposé par le gouvernement espagnol aux autorités catalanes», selon les spécialistes de CMC Markets. \n En Autriche, le leader conservateur Sebastian Kurz a remporté les élections législatives dimanche, signant un probable retour de la droite à la chancellerie. De leur côté, les chrétiens-démocrates d‘Angela Merkel ont enregistré dimanche un revers lors d’un scrutin régional, rendant la formation d’une coalition gouvernementale encore plus délicate. Mais après les chiffres des banques américaines en fin de semaine dernière, «l’accélération dans les publications de résultats pourrait faire sortir le marché de sa léthargie et redonner aux indices une tendance pour la fin d’année», ont estimé pour leur part les gérants de Barclays Bourse. \n À Paris, Ipsen a été dopé (++6,11%) par des résultats jugés encourageants dans les tests de son traitement contre le cancer du foie. Bonne nouvelle également pour la Innate Pharma (+3,20%) qui a dévoilé des résultats positifs pour l’une de ses molécules en cours de développement. Teleperformance a progressé de 1,40%. Le groupe a publié un chiffre d’affaires en hausse de 11,4% au troisième trimestre et a confirmé l’ensemble de ses objectifs financiers pour 2017. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Montpellier : deux mois d'absence pour Bismarck du Plessis \n                         Chelsea-AS Rome : Morata de retour \n                         Chelsea-AS Rome : Morata de retour \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Timide hausse à la Bourse de Paris \n                         Quartiers populaires : des maires appellent le gouvernement au «sursaut» \n                         Lille fait la chasse aux logements fantômes \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}