{"title": "L’enthousiasme aura été de courte durée à la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/12/2017", "content": "L’indice CAC 40 a cédé 13,76 points, à 5.375,53 points, dans un volume d’échanges de 3,3 milliards d’euros. La veille, il avait fini en hausse de 1,36%. Après une ouverture en léger recul, la cote parisienne s’est installée pour un temps à l’équilibre avant de perdre davantage de terrain. \n L’enthousiasme des opérateurs de marché aura été de courte durée: «une partie de la réforme fiscale était déjà intégrée sur le marché américain», lequel hésitait d’ailleurs sur la tendance à suivre, a commenté auprès de l’AFP Frédéric Rozier, gestionnaire de portefeuille de Mirabaud France. \n Pour le spécialiste, le marché parisien entre désormais dans une phase de transition avant les réunions de politique monétaire des banques centrales européenne et américaine, programmées mi-décembre. \n «Toutes les publications ont été faites, et la cote se heurte à des niveaux techniques aux alentours des 5.400 points», ajoute-t-il. \n «Il y a le sentiment que le marché se plaît à rester dans cette zone. Il n’y a pas forcément de dynamique s’enchaînant après le vote par le Sénat de la réforme fiscale, qui était plus qu’attendue», ajoute-t-il. \n Dans ce contexte, les publications macroéconomiques du jour n’ont pas suffi à donner du grain à moudre aux investisseurs. \n Dans le détail, la croissance de l’activité dans les services aux États-Unis a ralenti plus que prévu en novembre, pour s’établir à 57,4%, selon l’indice des directeurs d’achats publié par l’association professionnelle ISM. \n Le déficit commercial du pays s’est par ailleurs creusé plus que prévu en octobre, sous l’effet d’un niveau record des importations de biens et services. \n Sur le terrain des valeurs, après avoir entamé la séance en berne dans le sillage des titres américains, le secteur technologique a fini en ordre dispersé.  \n Fnac Darty  a gagné 0,76% à 91,67 euros. Le groupe veut notamment ouvrir 200 magasins en franchise dans le cadre d’un plan stratégique dévoilé lundi, qui prévoit une nette amélioration de sa marge. Il a en outre annoncé avec Carrefour (-0,99% à 17,95 euros) la signature d’un partenariat pour mutualiser leurs achats de produits électroménagers et électroniques grand public en France. \n EDF  a cédé 0,82% à 10,91 euros. Les consommateurs de gaz et d’électricité sont de plus en plus nombreux à quitter les tarifs réglementés, en particulier pour l’électricité où EDF continue de perdre des clients, selon les chiffres du régulateur publiés mardi. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           37 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L’enthousiasme aura été de courte durée à la Bourse de Paris \n                         MC Solaar, Orelsan et Véronique Sanson attendus aux Francofolies 2018 \n                         «Pas de lien établi» entre le Levothyrox et les 14 décès selon la ministre de la Santé \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}