{"title": "Cillian Murphy revient dans Peaky Blinders : «Je suis obsédé..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/06/2017", "content": "Il a conquis Birmingham grâce au racket et autres courses truquées, est parti à l’assaut de Londres… En cette année 1924, Thomas Shelby, chef du gang des  Peaky Blinders , vend secrètement des armes aux Russes blancs pour le compte de Churchill en personne! Des affaires qui viennent perturber ses noces...  Pour incarner ce personnage «bigger than life», le magnétique comédien irlandais Cillian Murphy, 41 ans. Révélé dans  28 jours plus tard  de Danny Boyle, il fut aussi le héros du  Vent se lève  de Ken Loach sur la guerre civile irlandaise (Palme d’or Cannes 2006). Fidèle de Christopher Nolan, il a joué L’épouvantail dans la saga Batman avant d’être au générique d’ Inception  puis de  Dunkerque , en salle le 19 juillet. Cillian Murphy, avez-vous hésité avant d’accepter le rôle?   Non, le scénario était très fort, très original. Et je n’avais pas tourné de série depuis 15 ans ( The Way We Live Now  en 2001). Il était temps! Comment avez-vous construit le personnage?   J’ai beaucoup lu sur la première guerre mondiale, sur l’expérience que ces hommes avaient vécue. J’ai appris l’accent de Thomas. Je voulais aussi qu’il soit physiquement robuste comme pouvait l’être un ancien soldat, j’ai donc fait pas mal de sport. Le costume et la coupe de cheveux, enfin, étaient très importants: nous avons longuement discuté afin de trouver comment le rendre original, différent. En quoi encore Thomas est-il différent des autres gangsters?   La façon dont il a été ravagé par la première guerre mondiale l’a fait devenir l’homme qu’il est. Il n’est plus le même qu’avant son départ au front. Il est émotionnellement brisé. Par ailleurs, en raison de ses origines tziganes, il est très superstitieux. C’est quelqu’un d’assez unique! Comment peut-il vivre avec cette pression permanente?   Il sait qu’il peut mourir à tout moment mais il n’a pas peur de la mort. Il en a été si souvent proche durant la guerre... Pour lui, chaque minute supplémentaire est un bonus. C’est ce qui le rend si puissant et si impressionnant. Au début de la saison 3, son but est de se consacrer à sa femme et son enfant. Il a accompli tout ce qu’il avait à accomplir au niveau financier, matériel. Il tente de devenir une personne normale, respectable, mais c’est malheureusement impossible.  Pourquoi la famille est-elle si importante pour lui?   Une personne comme Tommy ne peut faire confiance qu’à sa famille. Tous les autres veulent avant tout le trahir ou le tuer. Il a une relation profondément complexe et compliquée avec sa tante Polly. C’est la personne en laquelle il a le plus confiance. C’est aussi la femme qui le connaît le mieux. Le résultat est qu’ils passent leur temps à se battre. J’adore cette relation, ces scènes sont parmi celles que j’ai le plus de plaisir à tourner.  Les femmes sont fortes en effet et Thomas semble assez progressiste…   Elles le sont dans la vie, c’est normal qu’elles le soient à l’écran. Thomas cherche juste la meilleure personne pour effectuer le job, peu lui importe que ce soit un homme ou une femme. Le sexe est secondaire. Steven Knight , créateur du show, vous a-t-il donné des références en matière de séries ou de films?   Pas vraiment. Lorsqu’on tourne une histoire de gangsters, on sent toujours le poids des «géants» que sont  Les Affranchis  ou  Le Parrain … La différence ici, c’est que c’est anglais. Et en Grande-Bretagne, les séries ont longtemps traité de l’aristocratie plutôt que de la classe ouvrière. C’est la première fois que l’on parle du peuple. Il y a un côté western, notamment dans la scène d’ouverture qui évoque clairement John Wayne. Et c’est une histoire assez épique qui fait aussi songer à Shakespeare… La bande originale est très rock’n roll: ressentez-vous cet esprit sur le tournage?   Nous avons été très ambitieux: nous voulons vraiment rivaliser avec la télévision américaine, notamment dans l’esthétique. Il y a sur le plateau une immense énergie pour livrer le meilleur show possible. De nombreux jeunes travaillent sur la série, il n’y avait jamais eu de tels projets auparavant en Grande-Bretagne. C’est très excitant. Vous entretenez un rapport très fort à la musique…   Je suis obsédé par la musique! Il y a vingt ans, je jouais dans un groupe. J’écoutais de la musique, j’achetais des tonnes de disques, je lisais tous les magazines… J’adorais évoluer parmi les musiciens et je voulais en faire mon métier. Du coup, désormais, quand je peux connecter cette passion et celle du cinéma, c’est génial. Je me suis impliqué dans la bande originale à partir de la deuxième saison, en proposant notamment PJ Harvey. Et, parfois, je me crée des play-lists. On travaille tellement dur que l’on a besoin de relaxation. J’écoute Nick Cave, Thirty Three… Ce doit être passionnant d’explorer un personnage sur une période aussi longue...   Cette révolution dans le monde de la télévision nous permet de jouer un personnage sur 24 ou 30 heures voire plus. Un peu comme un long roman. C’est un vrai cadeau, une joie, un honneur! Que vous restera-t-il de Thomas?   Chaque année, après le tournage, je quitte le personnage, j’essaye de ne plus marcher comme lui, de perdre son accent. C’est le personnage le plus différent de moi que j’ai jamais joué, c’est très fatigant. J’admire son intelligence, son ambition. J’essaye de le comprendre mais il reste un mystère. Vous avez réalisé des clips vidéos: pourriez-vous passer derrière la caméra pour une série ou un film?    Pas pour  Peaky Blinders , ce serait trop fatiguant au regard de mon rôle. Et je veux d’abord continuer à m’améliorer en tant qu’acteur. Mais pourquoi pas dans quelques années? Pourriez-vous nous dire un mot sur votre personnage dans  Dunkerque   , de Christopher Nolan, qui sort le 19 juillet?   Non. Vous en dire plus que ce qui est dans le trailer serait spoiler! "}