{"title": "Il y a 50 ans, la télévision passait à la couleur ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/09/2017", "content": "Quatre hommes debout, l’air grave devant un sobre décor d’où émergent quelques taches plus vives, du mobilier contemporain orange et vert: telle est la première image en couleur diffusée à la télévision française il y a 50 ans. Ce 1er octobre 1967, le ministre de l’Information, le gaulliste Georges Gorse vient inaugurer en personne le premier programme en couleurs dans les studios de la jeune deuxième chaîne de l’Office de radiodiffusion télévision française (ORTF), qui n’existe que depuis trois ans. «Et voici la couleur, au jour fixé et à l’heure dite!», lance-t-il aux téléspectateurs.  La veste bleu ciel et la cravate rouge du ministre apparaissent alors, contrastant avec les costumes anthracite et les mines sombres des trois dirigeants de l’ORTF qui l’entourent, dont Jacques-Bernard Dupont. La poignée de téléspectateurs, disposant d’un de ces nouveaux postes utilisant le système français de diffusion en couleur, Sécam. 1500 privilégiés de la télévision couleur «Je sais bien que pour l’instant nos images en couleur ne sont accessibles qu’à quelques privilégiés et qu’elles ont un certain caractère confidentiel encore», reconnaît le ministre. L’immense majorité des huit millions de téléviseurs en France sont en noir et blanc: seuls 1 500 postes sont en couleur, selon l’Ina. «Le programme, qui est diffusé aujourd’hui, est avant tout un programme de rodage», rapporte l’AFP. «Outre les actualités, il comprend un reportage, un film,  L’eau vive  dont les extérieurs furent tournés en couleur en Haute-Provence sur les bords de la Durance, des documentaires sur l’art, un dessin animé, des variétés, etc.» indique l’agence.  La couleur va progressivement s’imposer sur le petit écran. La troisième chaîne française sera diffusée en couleur dès sa création fin 1972. Mais il faudra attendre la fin des années 70 et le début des années 80 pour que la première chaîne (devenue TF1 en 1975) se convertisse à la couleur après la modernisation par étapes de son réseau d’émetteurs. Une évolution technique concurrencée  L’arrivée de la couleur représente un enjeu industriel et diplomatique pour la France du général de Gaulle. Les États-Unis exploitent depuis les années 50 leur propre technologie de diffusion couleur, le système NTSC (National Television System Committee). Mais le système américain est de qualité médiocre: il est surnommé en anglais Never Twice the Same Color («jamais deux fois la même couleur») en référence à l’instabilité des couleurs sur les écrans. Un ingénieur français Henri de France met au point en 1956 un procédé plus stable, le système Sécam (pour Séquentiel couleur à mémoire) tandis que le groupe allemand  Telefunken  développe son propre standard, Pal dérivé du système américain. «La diplomatie gaullienne va faire de l’exploitation de cette technologie française un de ses chevaux de bataille» explique Pascal Rozat, conseiller à l’INA. La norme Sécam est adoptée par l’URSS en octobre 1967, les premières diffusions d’images en couleurs se font d’ailleurs simultanément à Paris et à Moscou. Mais elle échoue à s’imposer en Europe de l’ouest où le système Pal se répand partout. L’isolement de la norme française prendra fin avec l’arrivée d’appareil compatible Pal/Sécam dans les années 80.  \n\n\n \n     \n \n ", "theme": "programme tv"}