{"title": "Vivendi durcit le ton à l’égard d’Ubisoft en menaçant d’aller voir ailleurs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "30/06/2017", "content": "Vivendi doit acquérir un acteur «beaucoup plus puissant» que Gameloft dans le jeu vidéo, a estimé  dans une interview au Figaro  Stéphane Roussel PDG de Gameloft et membre du directoire de Vivendi, dont le groupe de Vincent Bolloré s’est emparé il y a un an . \n «Musique et jeux vidéo sont des activités mondiales, et Vivendi veut devenir un géant sur le mobile. Mais Gameloft n’a pas encore la taille suffisante» a déclaré Stéphane Roussel. «Le plus naturel serait d’accélérer avec Ubisoft. Mais ce n’est pas Ubisoft ou rien. Nous avons des discussions avec d’autres acteurs», a-t-il assuré. \n Vivendi est le premier actionnaire d’Ubisoft avec 27% du capital, devant la famille fondatrice Guillemot, qui est remontée à 13,57% du capital et défend farouchement l’indépendance de son groupe. \n Notre recommandation pour  UBISOFT: CONSERVEZ \n Cette interview est accueillie par une hausse modérée de l’action Ubisoft. Malgré cette déclaration nous recommandons de rester positionner sur  la valeur qui dispose d’une dynamique propre très forte , sans que l’attrait spéculatif de la valeur lié à l’intérêt de Vivendi ait disparu. Certains analystes interprètent même des déclarations de Vivendi comme un signe d’impatience qui pourrait pousser le groupe à accélérer l’offensive sur Ubisoft. Nous relevions relevé notre objectif de cours de 50 à 55€ il y a une quinzaine de jours. Conservez. \n Cours à date du conseil:  49,45 € \n Objectif de cours:  55 € soit un potentiel de +11,2% \n Profil d’investisseur:  spéculateur \n Horizon d’investissement:  6 à 12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           272 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         La perte de crédibilité de Trump fait chuter le dollar \n                         Prises de bénéfices sur Nexity et Kaufman & Broad \n                         Bourse : luxe et tech en hausse, valeurs pétrolières en baisse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "}