{"title": "Législatives : «Je suis prudent», prévient Édouard Philippe", "newspaper": "Le Figaro", "author": "Arthur Berdah", "date_publi": "09/06/2017", "content": "S'oriente-t-on vers un raz-de-marée macroniste? À 48 heures du premier tour des législatives, La République en marche est  créditée de quelque 390 à 415 députés selon les sondages . Une perspective confortable pour le président de la République, dont les proches refusent toutefois de crier victoire avant l'heure. Ainsi le premier ministre Édouard Philippe a-t-il tempéré cette prédiction ce vendredi matin sur  Europe 1 . «Oh, je suis prudent... Oh, je suis prudent...», a-t-il martelé à deux reprises. L'ex-député-maire LR du Havre a rappelé « l'exemple britannique de cette nuit » et «(son) expérience personnelle avec Alain Juppé» pour affirmer que cela l'avait «conduit à penser que tous ceux qui tiraient des plans sur la comète avant l'élection étaient surpris après l'élection». «Je suis prudent. J'observe qu'il y a trois mois, les commentateurs disaient que si Emmanuel Macron était élu il n'aurait pas majorité. Et aujourd'hui  vous me dîtes l'inverse, qu'elle sera trop nombreuse », a-t-il souligné. Philippe insiste sur l'«équilibre» et la «cohérence» de son gouvernement «Ce que je sais, c'est que la question que les Français doivent trancher est: est-ce qu'ils veulent donner au président de la République une majorité en le mettant en mesure de lancer l'opération de redressement du pays?», a-t-il interrogé, disant préférer une «majorité stable et puissante» à une «cohabitation». Toutefois, comme l'avait déjà fait Christophe Castaner, le porte-parole du gouvernement, il n'a  pas exclu de voir de nouveaux ministres de droite rejoindre l'exécutif  au lendemain des législatives. Rappelant la «marque de fabrique» de son gouvernement, à savoir une équipe «équilibrée» et «cohérente», il a insisté sur le besoin de parité à tous les niveaux. «Il y aura peut-être des nouveaux ministres. Ce que j'aimerais, c'est que nous cessions de raisonner comme avant, et que nous cessions de nous demander si tel ou tel doit devenir ministre parce qu'il est de droite ou de gauche, mais s'il peut apporter quelque chose au gouvernement. La question n'est pas d'où ils viennent mais ce qu'ils apportent», a-t-il conclu.", "theme": "elections"}