{"title": "Moins inquiète pour la Catalogne, la Bourse de Paris prend un peu de hauteur - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/10/2017", "content": "L’indice CAC 40 a gagné 15,98 points à 5.379,21 points, dans un volume d’échanges moyen de 3 milliards d’euros. La veille, l’indice avait fini à l’équilibre (-0,08%). \n Après un démarrage en très léger recul, la place a passé une grande partie de la journée près de l’équilibre avant de retrouver un peu d’entrain en fin de séance. \n «Le marché a trouvé une petite impulsion après des informations de l’agence Bloomberg selon lesquelles certains leaders catalans chercheraient à ralentir le processus d’indépendance», a expliqué à l’AFP Alexandre Baradez, un analyste de IG France. \n «Alors que les investisseurs n’avaient pas grand-chose à se mettre sous la dent depuis ce matin, cela a donné une petite impulsion à la cote en panne de dynamique depuis l’ouverture», a-t-il complété. \n La justice espagnole a par ailleurs suspendu jeudi la séance parlementaire prévue pour lundi au Parlement catalan sur les résultats du référendum d’autodétermination interdit, au cours de laquelle une déclaration d’indépendance était envisagée. \n Pour l’instant, les événements en Espagne n’ont «pas trop fait baisser les marchés en dehors du pays, l’état d’esprit sur les places européennes semble donc plutôt être de monter grâce aux bonnes nouvelles et ne pas reculer quand elles sont mauvaises», a estimé M. Baradez. \n - Minutes de la BCE -  \n Selon lui, la publication des minutes de la dernière réunion de la Banque centrale européenne a aussi, en affaiblissant un peu l’euro, favorisé la reprise du marché. \n La Banque centrale européenne (BCE) a évoqué plusieurs scénarios de «recalibrage» de son programme de soutien à l’économie et songe à arbitrer entre «le rythme et la durée prévue» des achats d’actifs dans le temps, d’après le compte-rendu de sa dernière réunion de politique monétaire publié jeudi. \n L’agenda des indicateurs était surtout américain, avec principalement les inscriptions hebdomadaires au chômage, qui ont diminué de façon plus importante que prévu et un déficit commercial qui s’est légèrement replié en août sous l’effet d’une augmentation des exportations et d’une diminution des importations. Mais ces chiffres n’ont pas eu d’impact significatif sur l’indice. \n Sur le front des valeurs, AccorHotels a progressé (+0,87% à 42,38 euros), après avoir annoncé une prise de participation de 50% au capital de la société Orient Express, propriété de la SNCF. \n Total  a gagné 0,80% à 45,74 euros dynamisé par le lancement d’une offre de gaz et d’électricité aux particuliers sous son propre nom en France. \n EDF  a grimpé de 3,68% à 10,56 euros, soutenu par le relèvement de sa recommandation à «acheter» par Jefferies contre «conserver» auparavant. \n Renault  s’est élevé de 0,39% à 85,60 euros, à la veille de la présentation de son plan stratégique à moyen terme. Son PDG Carlos Ghosn a déjà donné les grandes lignes de ses ambitions pour 2022, avec 70 milliards d’euros de chiffre d’affaires contre 51,2 milliards en 2016. \n Ubisoft  a profité (+2,19% à 61,66 euros) de l’annonce d’un programme de rachats d’actions dans la limite de 4 millions de titres, soit plus de 4% du capital, une opération menée jusqu’au 29 décembre. \n Vivendi  a cédé 0,57% à 21,11 euros, alors qu’une perquisition était en cours jeudi au siège du géant des médias dans le cadre d’une enquête ouverte en Italie sur son rachat en décembre de près de 30% de Mediaset. \n Essilor  a été pénalisé (-1,12% à 105,50) par un abaissement de sa recommandation d’»acheter» à «neutre» par Evercore ISI. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           29 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Moins inquiète pour la Catalogne, la Bourse de Paris prend un peu de hauteur \n                         Fourniret renvoyé aux assises pour le meurtre d'une femme qui cachait un magot \n                         Le spectacle Grande- au 104 annulé après la chute d'un acrobate \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}