{"title": "La Bourse de Paris au plus haut de l’année - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/10/2017", "content": "L’indice CAC 40 a franchi ce matin le seul des 5.500 points, ce qui se place à son plus haut niveau de l’année, avec un gain de 13,20% depuis le 1er janvier. \n La cote parisienne est dopée par le coup de maître du président de la BCE, Mario Draghi, qui a annoncé, jeudi, la poursuite, de janvier à septembre 2018, du programme de rachats d’obligations publiques et privées lancé en mars 2015 pour soutenir l’économie. Son montant mensuel va être réduit de moitié, à 30 milliards d’euros. \n M. Draghi a surtout laissé la porte ouverte à davantage de soutien si nécessaire. C’est exactement ce qu’il fallait pour rassurer les marchés.  \n Aux États-Unis l’indice Dow Jones est de son côté à son plus haut niveau historique à 23.400 points. L’adoption par le Sénat du texte de la réforme fiscale prévoyant une baisse de l’impôt sur les sociétés, qui passerait de 35% à 20 %, dope Wall Street. Le texte prévoit aussi une baisse de l’impôt sur le revenu pour la plupart des ménages et la suppression de nombreuses déductions fiscales, au nom d’une simplification. Au total, les impôts baisseraient de 1.500 milliards de dollars, ce qui devrait être très favorable à la croissance et aux profits des entreprises. \n Les résultats trimestriels sont dans l’ensemble satisfaisants. C’est le cas à Paris, mais aussi à New York. Twitter s’est envolé de 18,5%, alors que le réseau social pourrait afficher ses tout premiers bénéfices au 4ème trimestre. Après la clôture, Amazon, Alphabet,Intel et Microsoft ont aussi publié des résultats meilleurs que prévu.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           283 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris au plus haut de l’année \n                         Total: une valeur socle pour le rendement dans un portefeuille diversifié \n                         Vexim: 68% de plus-value dans le portefeuille «Offensif» du Figaro Bourse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}