{"title": "Airbus en passe de réaliser un nouveau record de production - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/12/2017", "content": "Airbus a enregistré en novembre 45 commandes pour des avions de la gamme des moyen-courriers A320. Elles portent le nombre de commandes nettes pour les 11 premiers mois de l’année à 333 avions, selon la même source. Au cours du même mois, l’avionneur a par ailleurs livré 74 appareils . «Ces livraisons soulignent la montée en cadence continue de la production de l’A350, qui doit atteindre un rythme de 10 par mois en 2018», a ajouté Airbus. La production de l’A350 avait été ralentie en raison de problèmes liés à la chaîne d’approvisionnement, mais l’avionneur avait indiqué en juillet que «de bons progrès» avaient été réalisés.  \n Au 30 novembre, le carnet de commandes d’Airbus compte 6.616 avions, représentant environ neuf années de production, précise l’avionneur. Le groupe a pour objectif de livrer plus de 700 avions commerciaux en 2017 dont un peu moins de 200 exemplaires de l’A320neo, affecté par des problèmes sur sa motorisation Pratt et Whitney. \n Notre recommandation sur  AIRBUS: SURVEILLER \n Début octobre nous avions recommandé de prendre l’intégralité des bénéfices, notre objectif de cours de 80 euros ayant été atteint.  Nous restons désormais à l’écart. L’action se paye plus de 26 fois les profits attendus cette année, à ce niveau le potentiel de hausse du titre apparaît limité. Les résultats du troisième trimestre étaient tout juste conformes aux attentes: un bénéfice opérationnel ajusté en repli de 4% et un chiffre d’affaires en progression modeste de 2%. Le groupe affiche d’excellentes performances et il pourrait être judicieux de revenir sur le titre en début d’année prochaine en cas de baisse du titre ou de bonne surprise sur la rentabilité.  \n Cours à date du conseil:  88,75€ \n Objectif de cours:  80 € atteints et dépassé \n Profil d’investisseur:  tout public, PEA \n Horizon d’investissement:  sans objet \n \n La rédaction vous conseille : \n \n \n Airbus décroche la plus grosse commande de son histoire   \n Premier vol d’essai réussi pour l’Airbus A330neo   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1008 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Cinq semaines de suspension pour le capitaine des London Irish \n                         Liste UE/paradis fiscaux: Moscovici souhaite que la Tunisie en sorte \n                         Le bitcoin dépasse pour la 1ère fois les 15.000 dollars \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}