{"title": "L'Alcazar, une maison de famille dans une serre", "newspaper": "Le Figaro", "author": "Maurice Beaudoin", "date_publi": "29/05/2017", "content": "Source Le Figaro Magazine L'Alcazar est un lieu à part. Ce restaurant, étonnant par ses volumes, a été une salle de spectacle, un cabaret célèbre de l'après 1950, où le meneur de revue Jean-Marie Rivière faisait les beaux soirs des Parisiens, avec son chapeau haut de forme blanc et ses transformistes. Comme au Paradis latin, du bout du boulevard Saint-Germain, on y célébrait la capitale toutes les nuits. Sir Terence Conran, célèbre designer anglais, a racheté l'Alcazar en novembre 1988 pour le transformer en restaurant, faisant confiance à un directeur exceptionnel, discret, chaleureux, compétent. Quelle chance pour l'homme d'affaires anglais d'avoir déniché Michel Besmond! Sans faire de bruit, cet homme providentiel vient de transformer l'endroit pour en faire une maison de famille, où l'on se sent bien.  L'Alcazar est devenu une serre immense, éclairée par la lumière du jour de la haute verrière. Dans ce gigantesque embrasement de verdure et de fleurs, la jeune décoratrice Laura Gonzalez a réussi le pari d'offrir des coins et des recoins intimes. Tout Paris devrait courir vers cette brasserie d'aujourd'hui, où, le soir, on peut faire la fête sur la mezzanine et son balcon-bar, avec une série d'animations. Idéale aussi pour les repas de famille! Intelligence d'un décor unique à Paris, mais aussi intelligence des prix. On déjeune, autour d'un menu très varié, pour 29 ou 34 €, avec trois plats, un verre de vin, café inclus. Une belle affaire, car la cuisine du chef est excellente, l'accueil chaleureux, le service adorable. Vous pouvez vous régaler d'un poulet fermier d'Orléans rôti, ou alors d'une épaule d'agneau - à partager à deux ou à trois. Egalement, canette de Challans au miel, filet de bœuf, mais aussi cabillaud sauvage et coquillages, raviolis de champignons sauvages, lièvre de Beauce à la royale. Et aussi, salade de crabe, betteraves marinées, ceviche de bar, thon juste saisi, foie gras maison. Pour finir, millefeuille vanille, tarte chocolat caraïbe ou aux figues, pavlova fruits de la Passion, etc. Alcazar , 62, rue Mazarine, 75006 Paris (01.53.10.01.99). Déjeuner: 29 et 34 €. Carte: environ 55 €, sans boisson. Nombreux vins au verre. Ouvert tous les jours. Parking en face.", "theme": "gastronomie"}