{"title": "Catalogne: les esprits se calment, les taux d’intérêt espagnols se détendent - Devises & Matières Premières - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "10/10/2017", "content": "Le taux d’emprunt à dix ans de l’Espagne recule aujourd’hui à 1,66% contre 1,709% vendredi soir. La publication ce week-end par le gouvernement catalan des résultats définitifs du référendum qui s’est tenu dimanche 1er octobre n’a pas impressionné le marché. Le «oui» l’a emporté à 90%, mais Madrid tient bon: le référendum est déclaré illégal,  les résultats ne sont pas reconnus par le gouvernement espagnol . \n Les investisseurs prennent de plus en plus de recul par rapport aux événements en Catalogne.  Les manifestations monstres de ce weed-end de plusieurs milliers d’Espagnols ayant demandé au président séparatiste de faire machine arrière  ont porté leurs fruits. Les menaces de déclarations unilatérales de l’indépendance de la région ne sont pas prises au sérieux par les investisseurs.  \n Au niveau actuel, le taux des emprunts d’État espagnols à dix ans est certes très supérieur à ses niveaux du début du mois de septembre autour de 1,47%, mais il s’est détendu par rapport aux sommets de 1,755% atteints le 4 octobre après les élections organisées en Catalogne. Il faut aussi garder à l’esprit que les taux espagnols sont inférieurs à ceux de l’Italie qui dépassent les 2,10% pour les emprunts d’État à 10 ans. \n Les analystes de Natixis recommandent toutefois de réduire «la voilure sur l’Espagne», car les agences sont moins enclines désormais à relever leur note malgré l’amélioration continue de la conjoncture. \n À 1,779 dollar, l’euro n’est nullement affecté par ces menaces. Son léger repli par rapport au billet vert au cours des trente derniers jours est surtout dû à une remontée du dollar vis-à-vis des principales devises fortes. \n L’IBEX 35, l’indice de référence de la Bourse de Madrid, est sous tension depuis un mois. Il a perdu 1,40% , alors que les indices européens sont nettement orientés à la hausse sur la même période, mais il conserve toujours un gain de 8,80% depuis le 1er janvier. \n Le sentiment des experts du Figaro Bourse:  la détente des taux d’intérêt espagnols est de bon augure. Les prises de bénéfices que subissent aujourd’hui les marchés boursiers en Europe répondent surtout à un besoin de marquer une pause après les fortes hausses de cours intervenues ces dernières semaines. La consolidation actuelle des valeurs françaises est de ce point de vue plutôt salutaire.  \n \n La rédaction vous conseille : \n \n \n Catalogne: la semaine où l'Espagne s'est entre-déchirée   \n L'euro se stabilise face au dollar avant l'emploi américain   \n L'euro baisse face au dollar   \n Ce qu'il faut savoir sur le référendum d'indépendance en Catalogne   \n Référundum catalan: «L'indépendance n'est qu'un slogan»   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           281 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Catalogne: les esprits se calment, les taux d’intérêt espagnols se détendent \n                         Introduction en Bourse: Sandro évolue sur un marché très concurrentiel \n                         Erytech Pharma prépare son entrée sur le Nasdaq \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "devises matieres premieres"}