{"title": "Bouygues Telecom casse les prix de ses forfaits ADSL", "newspaper": "Le Figaro", "author": "Elsa Bembaron", "date_publi": "08/06/2017", "content": "Les promotions se succèdent dans les télécoms, avec Bouygues Telecom à l'offensive. La filiale du groupe Bouygues est bien décidée à gagner des parts de marché. À tout prix. Après avoir lancé la semaine dernière un forfait à 7,99 euros par mois avec les appels et les SMS en illimités et 20 Mo (seulement) de données, l'opérateur propose un abonnement à sa BBox à 4,99 euros par mois, les douze premiers mois. Après l'abonnement repasse à 19,99 euros. L'offre est valable pour les abonnements souscrits avant le 26 juin, et moyennant deux ans d'engagement. Elle fait écho à la vente privée de Free, qui propose jusqu'à vendredi sa Freebox à 1,99 euro par mois pendant douze mois, au lieu de 31,98 euros. Ces promotions témoignent d'une bipolarisation du marché, avec deux acteurs qui restent très offensifs sur le terrain de la conquête de marché, quitte à casser les prix: Bouygues Telecom et Free. «Cela reflète aussi une évolution majeure du positionnement de Bouygues Telecom», relève un connaisseur du secteur. Pendant près de deux décennies, la filiale du groupe Bouygues s'est positionnée en challenger dans le mobile, derrière Orange et SFR. Le groupe offrait des services innovants - il a ainsi été le premier à proposer des forfaits avec la voix et les SMS en illimité - à des tarifs relativement élevés. Sa part de marché avoisinait les 18%, deux fois inférieure à celle de SFR et loin derrière les 45% d'Orange. Mais elle lui permettait de générer des marges et des gains confortables (444 millions d'euros de bénéfice net en 2010, 340 millions en 2011...). Jusqu'à l'arrivée de Free. Le choc est violent. Les clients des trois opérateurs filent chez Xavier Niel. Bouygues Telecom passe du statut de plus petit acteur du marché à celui de plus fragile et cumule les années dans le rouge. «Depuis Bouygues Telecom s'est appliqué à changer de modèle économique pour devenir plus agile et surtout, réduire ses coûts», salue un expert. Bouygues Telecom s'est redonné la capacité d'être rentable, tout en pratiquant des tarifs nettement plus bas. Mais pour préserver son chiffre d'affaires, il doit augmenter sa base de clientèle. D'où une nette hausse des promotions pour regagner des parts de marché. L'évolution ne s'est pas faite en un jour, et n'est pas dénuée de conséquences sociales: depuis 2012, il a supprimé quelque 2000 emplois. Bouygues Telecom a désormais une organisation comparable à celle de Free, alors que les deux groupes ont réalisé chacun 4,7 milliards d'euros de chiffre d'affaires l'année dernière."}