{"title": "Ce site traque les forces et les faiblesses de votre adresse", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler", "date_publi": "04/07/17", "content": "Connaître les atouts et les défauts d’une adresse, c’est ce que souhaite tout locataire ou propriétaire. Aux États-Unis, des plateformes immobilières comme  Zillow  ou  Trulia  proposent depuis des années des batteries de statistiques très détaillées mais ce service était plutôt absent en France. Un vide que Cityscan compte bien combler. Loin d’être un gadget, le site a été développé par la société Kinaxia qui avec son service Preventimmo est le leader français de la fourniture de documents d’urbanisme réglementaires (notamment les États des risques obligatoires lors de transactions immobilières). S’appuyant sur des données publiques, la société développe des modèles pour mieux cartographier certaines nuisances (bruit, odeur, pollution...) et se veut une «aide à la décision immobilière». Le site scrute pas moins de 70 indicateurs, mais ne s’intéresse pas pour l’instant au prix, une spécialité que d’autres maîtrisent déjà. Le service de base est gratuit, accessible à tous, mais sa version plus fouillée est payante et vise plus spécifiquement les professionnels de l’immobilier. À moyen terme, le site permettra à chaque utilisateur d’organiser ses propres priorités pour obtenir une note tenant compte des critères principaux. Et dans une version plus poussée encore, il pourra suggérer des adresses correspondant aux critères recherchés. En attendant ces évolutions, nous avons testé le service avec une série d’adresses emblématiques.  L’Élysée: un quartier de femmes seules \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              Le 55, rue du faubourg Saint-Honoré, l’adresse parisienne du  palais de l’Élysée  décroche une bonne note globale de 66 sur 100. Elle dispose de nombreux atouts (activité économique, bonnes connections informatique, immobilier rentable, bonne desserte etc.) mais souffre de la pollution et de la concentration urbaine comme le reste de la capitale. L’adresse est par ailleurs plus pauvre que la moyenne en nombre d’écoles. Plus surprenant, on découvre que les femmes vivant seules sont particulièrement présentes dans ce quartier: elles représentent pas moins de 40,6% de la population (contre 19,9% en moyenne nationale). Le Figaro: une belle adresse, mais pas pour les investisseurs \n \n   \n   J.-C. Marmara/Le Figaro  Crédits photo Jean-Christophe MARMARA/Le Figaro \n  \n \n              Avec une note de 63/100, le siège du  Figaro  situé au 14, boulevard Haussmann tire bien son épingle du jeu, même si sa note est un peu plus basse que celle de l’Élysée. On y retrouve les mêmes atouts de dynamisme, de desserte, d’emploi ou de connectivité et en plus les écoles ne manquent pas. En revanche, à côté de la traditionnelle nuisance liée à la pollution, le quartier se révélerait peu propice à l’investissement immobilier, un comble pour l’adresse du Figaro Immobilier. Selon le site, le niveau de demande locative est bas dans le quartier et la tendance récente est orientée à la baisse.  Le Mont Saint-Michel: mal desservi \n \n   \n   Crédit: Kanuman \n  \n \n              Ce n’est pas un mystère mais Cityscan le confirme: les transports sont l’un des points faibles du  Mont Saint-Michel . Si cette destination est particulièrement appréciée des touristes, elle doit se contenter d’une note immobilière «moyenne» de 57/100. Si les risques et les nuisances sont faibles, l’immobilier et l’emploi dynamiques, l’endroit ne brille pas par ses performances informatiques et par les services disponibles. Et surtout, il est plombé par l’absence d’écoles proches et par des transports trop limités. Une desserte qui se fait exclusivement par bus et qui a déjà fait couler beaucoup d’encre. Le Château de Versailles: royal mais pas épargné par la pollution \n \n   \n  \n  \n \n              La demeure de  Louis XIV  décroche une note royale, la plus élevée de cette sélection: un très beau 71/100. Le château de Versailles n’affiche aucun véritable point faible, se contentant de trois familles d’indicateurs neutres: le transport (métro ou tramway éloignés), l’emploi et l’éducation (peu d’écoles à proximité directe). Il faut vraiment chercher la petite bête dans la famille «nuisance» pour voir que les lieux ne sont pas épargnés par la pollution avec un pic enregistré en 2016. Le village préféré des Français: gare à l’uranium \n \n   \n   Crédit: Shutterstock.com \n  \n \n              Il a raflé la mise lors de la récente émission de France 2,  consacrée au Village préféré des Français . Alors forcément, la bourgade alsacienne de Kaysersberg ne manque ni de charme, ni d’atouts. D’ailleurs le village s’en sort avec une note flatteuse de 66/100 et seule la desserte en transport s’affiche clairement comme un point faible. C’est en creusant un peu du côté des nuisances, qui sont pourtant un point fort de la commune grâce à son large espace vital, que l’on fait une découverte surprenante. On y apprend que le  radon  représente la nuisance principale dans cette «commune à fort potentiel de teneur en uranium».  Le Futuroscope: royaume de la jeunesse \n \n   \n  \n   Cliquez ici pour agrandir l'infographie \n \n              Encore une note favorable (66/100) pour le  Futuroscope , ce parc d’attractions prisé des Français. On y décèle un paradoxe pourtant, le seul vrai point faible est lié au manque d’écoles et en même temps l’endroit affiche une population particulièrement jeune: à 84,3% âge de 15 à 29 ans (et à 61,7% constituée d’hommes seuls). Tout s’explique et n’a rien à voir avec le parc d’attractions: le secteur est aussi un technopôle mêlant zones d’activités et centres de recherches et d’enseignements. Mais la note d’éducation tient surtout compte des établissements scolaires jusqu’au lycée d’où le mauvais résultat.  Le port de Marseille: pénalisé par les odeurs industrielles Le cœur de  Marseille  qui décroche une très honorable note globale de 65/100 voit malgré tout son image de carte postale un peu écornée. Elle dispose d’une longue série d’atouts sur tous les critères mais pêche largement sur les nuisances. Parmi les mauvais points: la pollution sonore et électromagnétique est en niveau «défavorable» tandis que le manque d’espace vital et la pollution olfactive (surtout due aux relents industriels) sont jugés «très défavorables». \n \n   \n   Crédit: Boris Stroujko. \n  \n \n             ", "theme": "article"}