{"title": "Les expressions à bannir au bureau : «C'est une urgence !»", "newspaper": "Le Figaro", "author": "Quentin Périnel", "date_publi": "05/06/2017", "content": "Chaque semaine, je «commande» une illustration au studio du  Figaro  pour accompagner ma chronique. Les équipes concernées ajoutent alors cette tâche à leur longue liste de choses à faire. J'écris ma chronique le vendredi pour le lundi. Ce mercredi, en écrivant mon rituel courriel à Amandine et Sisley, je commence mon message par «c'est urgent!» Juste après avoir cliqué sur «envoi», je réfléchis. En quoi ma demande est-elle plus urgente que les autres? Je n'ai aucune idée de leur charge de travail à l'instant T, et de leurs «chantiers» en cours. Quelle prétention de ma part! Pis encore, je prends conscience de l'impolitesse générée par l'accroche de mon mail. «C'est urgent!» Mes parents m'ont pourtant bel et bien appris à dire bonjour.  Je prends alors conscience de l'absurdité de mon propos. Mon urgence n'en est pas une. Elle l'est simplement parce que JE me sens débordé et que j'ai effectivement plusieurs choses sur le feu. Mais cela ne regarde que moi. Une urgence est toujours relative. Combien qualifie-t-on prétentieusement, chaque jour, «d'urgences» des tâches qui n'en sont pas? Un nombre colossal. Dans la vie de bureau de 2017, tout est urgent. Il faut tout traiter instantanément. Le terme fleurit - parfois en majuscule - dans les objets de courriel. Il inonde le jargon d'entreprise. «Tiens la réunion sur le projet untel a lieu dans trois jours. Tu peux vérifier les chiffres d'ici ce soir s'teuplait? C'est plutôt urgent.» Second exemple. Nous sommes début juin. «Tu peux me poser tes vacances d'août? C'est assez urgent.» Faire précéder ladite urgence d'un adverbe pour minimiser l'effet ne change rien à l'affaire. Réfléchissez-y. Qu'est-ce qu'une vraie urgence? Pensez à la série éponyme. Une urgence sérieuse est médicale. L'hospitalisation d'un patient dans un état grave est une urgence. En revanche, organiser ab-so-lu-ment une réunion pour préparer un séminaire qui a lieu dans trois mois n'en est pas une. Je vous demande de vous arrêter. Les urgences génèrent du stress, des crises d'angoisses chroniques. C'est fâcheux. A fortiori lorsqu'on sait que si ces fameuses «urgences» sont factices, le stress et le mal-être générés, eux, ne le sont pas du tout...  Pour le bien de cette chronique, continuez à me soumettre les horreurs que vous entendez autour de vous. Je vous répondrai à @quentinperinel sur Twitter et qperinel@lefigaro.fr par mail."}