{"title": "La Bourse de Paris fait grise mine après la BCE - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/12/2017", "content": "L’indice CAC 40 s’est replié de 42,31 points à 5.357,14 points, dans un volume d’échanges modéré de 3,5 milliards d’euros. La veille, il avait fini en recul de 0,51%. La cote parisienne a débuté en léger repli et s’est ensuite maintenue en territoire négatif, creusant ses pertes peu avant la clôture. \n «Nous avons l’impression qu’un certain nombre d’investisseurs ont déjà clôturé l’année, année qui par ailleurs a été très bonne pour les actions françaises et européennes», a commenté auprès de l’AFP Daniel Larrouturou, directeur général délégué de Diamant Bleu Gestion. \n Dans ce contexte, «les propos de Mario Draghi, le président de la BCE, n’ont pas été de nature à sortir les investisseurs de leur torpeur puisque tout ce qui a été dit l’avait déjà été précédemment et correspondait exactement aux attentes du marché», a-t-il complété. \n La Banque centrale européenne, tout en laissant comme prévu ses taux inchangés, a nettement relevé jeudi ses prévisions de croissance pour la zone euro de 2017 à 2019, sans pour autant voir l’inflation remonter vers son objectif des 2% d’ici 2020. \n Si «les révisions de croissance étaient tout à fait attendues», celles d’inflation «sont un peu plus surprenantes même si avec notamment la hausse des prix de l’énergie, nous nous attendons à ce que l’inflation remonte un peu mais à un rythme très lent», selon M. Larrouturou. \n L’institution a certes légèrement relevé sa prévision d’évolution des prix pour 2018, à 1,4% contre 1,2% auparavant, tout en gardant inchangées ses estimations pour 2017 et 2019, toutes deux à 1,5%. \n Mais sa première prévision pour 2020, très attendue des observateurs, est une inflation de 1,7%, montrant que le retour de cet indicateur au niveau visé par la BCE prendra du temps. \n «D’un côté, il y a un léger relèvement sur le court terme mais sur le moyen terme, à l’horizon 2020, des estimations qui restent extrêmement prudentes», a résumé M. Larrouturou. \n - Dassault Aviation et Safran pénalisés -  \n De son côté, la Banque d’Angleterre (BoE) a également opté pour le statu quo avec un taux directeur maintenu à 0,50%. \n Sur le front des indicateurs, la croissance de l’activité privée dans la zone euro s’est accélérée en décembre, mais cela n’a pas suffi à la cote parisienne pour se redresser. \n Aux États-Unis, les prix des produits importés ont connu leur plus forte hausse (+0,7%) depuis au moins un an en novembre tandis que les ventes au détail ont bondi (+0,8%) au-delà des prévisions des analystes ce même mois. \n Par ailleurs, toujours outre-Atlantique, les inscriptions hebdomadaires au chômage sont ressorties en nette baisse, contredisant les prévisions des analystes. \n Concernant les valeurs, Dassault Aviation a reculé de 2,33% à 1.319,8 euros dans la foulée de l’annonce de l’abandon du programme d’avion d’affaires Falcon 5X en raison des retards de Safran (-2,03% à 85,83 euros) dans le développement du moteur de l’appareil, et le lancement d’un nouvel avion en remplacement. \n Gemalto a lâché 0,21% à 46,90 euros après avoir rejeté l’offre de rachat «non sollicitée et conditionnelle», à 46 euros par titre soit 4,3 milliards d’euros au total, présentée par le groupe informatique Atos (-2,65% à 130,20 euros). \n Renault s’est adjugé 0,22% à 85,05 euros et Peugeot 1,71% à 17,27 euros, profitant d’une progression du marché automobile européen de 5,9% en novembre. \n Nexans a été fortement pénalisé (-6,37% à 48,55 euros) par un abaissement de sa recommandation à «neutre» par Barclays. \n Airbus a fini également en baisse (-1,06% à 85,34 euros) alors que le conseil d’administration du groupe se réunissait jeudi dans une ambiance délétère sur fond d’affaires et de spéculations quant à un départ de son tandem de direction franco-allemand, qui font craindre une déstabilisation du géant aéronautique. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           39 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris fait grise mine après la BCE \n                         Amazon et Ebay sommés de retirer des faux Lego représentant des soldats du IIIe Reich \n                         Secours: pourquoi les autorités déclenchent le «plan blanc» ? \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}