{"title": "Ce que le plan Hulot va changer dans le financement de vos travaux", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler", "date_publi": "18/09/17", "content": "Prime énergie , chèque énergie, Crédit d’impôt pour la transition énergétique ( CITE )... vous ne connaissez peut-être pas ces dispositifs alors même que vous y avez droit et que ces aides sont susceptibles d’améliorer votre quotidien. Comme le rappelait il y a peu le site Primesenergie.fr, 72% des Français oublient de demander ce CITE, alors qu’ils y auraient droit! L’une des mesures annoncées par Nicolas Hulot dans le cadre de son plan climat pourrait changer la donne. » Lire aussi -  Comment Hulot compte colmater 7 millions de passoires thermiques en 10 ans     Le Crédit d’impôt pour la transition énergétique va ainsi se transformer en prime et c’est plus qu’un changement de nom. Au lieu de devoir attendre le paiement des impôts sur le revenu de l’année concernée, la prime pourra être versée immédiatement après les travaux. «Cette formule résout un double problème, estime Nicolas Moulin, fondateur du site Primesenergie.fr qui accompagne le financement des travaux. D’un côté, il supprime l’important décalage de trésorerie d’un an et de l’autre, la crainte de certaines personnes qui confondent déduction d’impôt et  crédit d’impôt  et sont stressées de ne pas récupérer l’intégralité de leur subvention.» Un montant qui risque de baisser Même si les modalités pratiques ne sont pas encore connues, certains espèrent que cette évolution permettra de rapprocher cette nouvelle prime de la prime énergie déjà existante. Pour les particuliers, les deux dispositifs concernent les mêmes familles de travaux d’économie d’énergie et disposent des mêmes plafonds de ressources (pour la partie des aides sous conditions de ressources). Simplement, la Prime énergie est financée par les producteurs d’énergie (sous forme de certificats d’économie d’énergie) tandis que le CITE comme son successeur est une subvention publique. «Nous espérons qu’il sera possible de gérer simultanément les deux aides, précise Nicolas Moulin. Nous n’en avons pas encore la certitude mais nous savons déjà que les documents nécessaires sont les mêmes dans les deux cas de figure: une facture et attestation de fin de travaux soit sous la forme d’un document officiel ou d’une attestation sur l’honneur correctement rédigée.» Et quel pourra être le montant de cette nouvelle prime, sachant que le CITE subventionnait 30% des dépenses dont le montant est plafonné selon la taille du foyer? Pas d’indication pour l’instant, mais il se pourrait bien que son montant baisse, sachant que le montant des Primes énergie a, lui, tendance à augmenter sensiblement ces dernières années. Et du côté des ménages les plus modestes, le chèque énergie sera étendu afin d’aider 4 millions de ménages aux revenus très bas à payer leur facture d’énergie tandis que des coups de pouce permettront de subventionner des travaux spécifiques comme le remplacement d’une chaudière au fioul ancienne par un modèle à énergie renouvelable. ", "theme": "article"}