{"title": "Le cours de l’action Berkshire Hathaway a franchi le seuil des 300 000 $ - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "20/12/2017", "content": "L’action Berkshire Hathaway a franchi en début de semaine le seuil des 300 000 dollars pour le titre de «classe A». Ceci en fait de loin la valeur la plus chère du monde. Cette envolée du cours de Bourse du conglomérat créé par le célèbre investisseur américain Warren Buffett s’explique par l’anticipation de la mise en place de la réforme fiscale aux États-Unis, dont le groupe Berkshire Hathaway est un des principaux bénéficiaires. Celui-ci est en effet très présent dans l’assurance, la distribution, l’agroalimentaire, les transports et la production d’électricité, au travers d’entreprises qui exercent l’essentiel de leur activité sur le sol américain, avec un effet important sur les bénéfices.  \n Le titre «A» n’est heureusement pas la seule action cotée de la société ; il existe aussi, depuis 1996, des actions de «classe B» nettement plus accessibles puisqu’elles valent 1 500 fois moins cher, soit un peu moins de 200 dollars. Ces titres, plus répandus que ceux de la «classe A», enregistrent les mêmes performances que l’action préférentielle et permettent de toucher 1/1 500 du dividende annuel, mais ils ne donnent pas droit aux mêmes droits de vote. Selon les statuts de la société, les actions «B» disposent en effet de droits de vote 10 000 fois moins importants que l’action préférentielle. Ceci signifie qu’avec 36,8 % du capital uniquement composés d’actions «A», Warren Buffett est le seul maître à bord. Il s’est toujours opposé à une scission de l’action préférentielle, estimant qu’il s’agit d’un placement de long terme.  \n Les actionnaires du conglomérat présidé par le vieux sage d’Omaha ont été largement récompensés de leur patience: en effet, il a suffi de deux ans à l’action Berkshire Hathaway pour passer de 200 000 à 300 000 dollars et de huit années pour passer de 100 000 à 200 000 dollars. \n Notre recommandation:  les investisseurs qui disposent d’actions de classe A ou B en portefeuille ont tout intérêt à prendre une partie de leurs bénéfices. Pour cela il vaut mieux attendre janvier 2018 afin de bénéficier des nouvelles dispositions fiscales d’impositions des plus-values au forfait de 30%, sans quoi les gains réalisés seront taxées au taux de l’impôt sur le revenu en vigueur pour les plus-values et dividendes jusqu’à fin 2017.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           297 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Menaces sur le dividende majoré proposé par les sociétés françaises \n                         Le cours de l’action Berkshire Hathaway a franchi le seuil des 300 000 $ \n                         Altran: une opportunité d’achat en cas de baisse sous 14 euros. \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}