{"title": "Jean-François Larios, le Vert brisé", "newspaper": "Le Figaro", "author": "Gilles Festor", "date_publi": "18/12/2017", "content": "Les tempes ont blanchi, les traits du visage et la grande silhouette se sont épaissis mais la coupe de cheveux, elle, n'a pas bougé. Cette tignasse du «gitan», surnom que les Espagnols lui ont attribué, renvoie aux vignettes Panini et à la gueule d'ange du meilleur joueur français de l'année 1980, selon  France Football . À 61 ans, l'ancien milieu de terrain n'est certes plus ce joueur virevoltant des épopées européennes stéphanoise et corse. C'est un homme cabossé, usé et à la santé fragile, mais aussi apaisé d'avoir enfin tordu le cou à ses vieux démons: argent, drogue et dépression. Un parcours chaotique qu'il raconte dans une autobiographie sans filtre,  Jean-François Larios, j'ai joué avec le feu  (Éditions Solar).  \n                                 \n                                     «J'ai eu un grave accident cardiaque en 2016 et un pontage. Je ne sens plus la sensibilité de mon pied. Lui, c'est une catastrophe. »     \n                             L'ancien playboy des terrains de division 1 nous a donné rendez-vous dans une brasserie chic du XVIe arrondissement de Paris. Devant lui, une bouteille d'eau pétillante et un paquet de cigarettes. «L'alcool, c'est fini, je me suis fait désintoxiquer. La cigarette m'aide à tenir pour la promo du livre. La santé, ça va mieux… J'ai eu un grave accident cardiaque en 2016 et un pontage. Je ne sens plus la sensibilité de mon pied. Lui, c'est une catastrophe.» Une liaison avec la femme de Platini durant deux ans Le pied, aujourd'hui enserré dans une chaussure orthopédique, a fait de lui l'un des plus grands espoirs du foot français. Fin 1970, début 1980, Larios mène la grande vie avec Saint-Étienne. «Je partais à Lyon en claquettes et je revenais avec une Mercedes», sourit-il. Le beau gosse multiplie les conquêtes avant d'épouser Miss Suède, enchaîne les tournées à l'étranger destinées à alimenter la caisse noire des Verts. Il revient sur une rencontre improbable au cours d'un tournoi africain: «À l'hôtel au Gabon, je suis tombé sur Bob Marley et la fille du dictateur Omar Bongo, sa maîtresse. Elle l'avait convaincu, lui et son groupe, de venir donner un concert. Ils étaient défoncés à l'herbe.» Il intègre l'équipe de France emmenée par Michel Platini, son coéquipier à «Sainté». Même le Real Madrid le veut. «Ils ont proposé 7 millions de francs mais les dirigeants stéphanois ne me l'ont jamais dit», résume-t-il, amer. \n                                 \n                                     «J'ai osé toucher à l'icône Platini et je suis devenu un paria, la carrière brisée.»     \n                             Le conte de fées prend fin en 1982. D'abord avec le scandale de la caisse noire à Saint-Étienne. «Jeff» a touché 1,1 million de francs sous la table et subit un redressement fiscal. «J'étais jeune et sans agent… Qui aurait refusé?», se défend-il. Puis, éclate l'affaire de sa liaison avec Christelle, la femme de Michel Platini, alors son coéquipier. Deux ans d'un amour fou et dévastateur. «J'ai fait des dégâts mais je ne regrette rien. On a tenté de résister, on n'a pas pu. J'ai osé toucher à l'icône Platini et je suis devenu un paria, la carrière brisée.» Indésirable en France autant que chez les Bleus, Larios s'exilera en Espagne, à l'Atlético Madrid, où il se blessera gravement au genou. À 27 ans, il se rend à l'évidence: ses plus belles années de footballeur sont derrière lui. En 1988, il raccroche après une ultime pige à Montpellier. «Tout s'est effondré», avoue le natif de Sidi Bel Abbès (Algérie). Larios trimbale son mètre quatre-vingt-six à Ibiza, flambe, boit et s'enivre de paradis artificiels. Joueur, il avait déjà joué avec le feu. «J'ai pris du captagon (des amphétamines) en Coupe d'Europe seulement. Je ne sais pas si les autres en ont pris mais ce n'était pas un dopage organisé comme en Allemagne ou aux Pays-Bas. Vous croyez que l'Ajax Amsterdam a dominé l'Europe sans rien prendre? À Bastia, c'est Johnny Rep qui me conseillait de prendre des petites pastilles.» Une rencontre avec Philippe Léotard en sortant des Bains Douches La descente aux enfers passe aussi par les casinos d'où il se fera interdire. «Un soir, j'ai pris 1,7 million de francs. On m'a conseillé de m'arrêter et je suis reparti en leur faisant un chèque de 250.000», souffle le fan de Bruce Springsteen. Divorcé, il tombe alors dans les griffes de la dépression. Et un soir de blues, il rencontre Philippe Léotard en sortant des Bains Douches, une boîte parisienne à la mode. Ils refont le monde le temps d'une nuit: «J'avais tout de suite accroché. C'était un artiste révolté. On était deux paumés autour de nos verres.» \n                                 \n                                     «J'ai eu la brigade financière sur mon dos. Ce n'était pas innocent. Il y avait Sarkozy au pouvoir et l'entente Platini-Sarkozy derrière tout ça.»     \n                             Ces addictions ne l'empêchent pas de devenir l'un des agents de joueurs les plus influents de France dans les années 1990. «C'est moi qui ai inventé ce métier», clame-t-il. David Ginola, Thierry Henry ou Patrick Vieira ont rejoint sa prestigieuse écurie. C'était le temps de l'argent facile, du marché des transferts libéralisé avec l'arrêt Bosman: «Je gagnais bien ma vie mais je voulais surtout protéger ces gars parce que moi, je me suis fait rouler dans la farine.» Figure incontournable de ce monde opaque, Larios est pris par la patrouille. En 2007, la justice le condamne à deux ans de prison avec sursis dans le cadre des transferts frauduleux de l'OM. Il s'insurge: «Agent, j'ai eu la brigade financière sur mon dos. Ce n'était pas innocent. Il y avait Sarkozy au pouvoir et l'entente Platini-Sarkozy derrière tout ça.» Il roule dans une vieille Clio et se qualifie de «clochard de luxe» Brouillé avec certains agents mais pas avec le monde du foot, il a tourné le dos à ce business: «J'ai brûlé ma vie mais j'ai su en profiter et puis le pognon ne m'intéresse plus.» Le géant à la voix grave roule dans une Clio sans âge, vit de «bricoles», rêve de se remettre à la pétanque et se définit comme un clochard de luxe. Un clochard céleste en quête de spiritualité alors: «Je veux absolument voir Jérusalem. C'est LA Ville sainte où j'irai me recueillir et voir les gens prier. Peut-être à Noël prochain, si j'en ai les moyens.»", "theme": "le scan sport"}