{"title": "Programme TV du lundi 6 novembre 2017 : ce qu’il faut regarder..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/11/2017", "content": "Pour vous aider à faire votre choix parmi les émissions de ce lundi 6 novembre, la rédaction du  Figaro  vous a sélectionné quelques programmes à regarder. Pour consulter l’ensemble des programmes,  consultez notre grille .  Les aventuriers de l’Arche perdue    - à 21h00 sur W9 En 1936, alors qu’il est à la recherche d’une idole sacrée en pleine jungle péruvienne, Indiana Jones échappe de justesse à une embuscade. Redevenu professeur universitaire d’archéologie, Jones reçoit la mission de récupérer le médaillon de Râ. Son ancienne fiancée, Marion Ravenwood, maintenant tenancière d’un bar au fin fond du Népal possède l’objet. Le médaillon permettrait de découvrir le lieu secret où se trouve l’Arche d’Alliance. À lire sur ce programme -  Le film à voir ce soir: Les Aventuriers de l’Arche perdue   Mention particulière  - à 21h00 sur TF1 Laura, 21 ans, est une jeune femme trisomique qui vit à Toulouse et décide de passer son baccalauréat, comme n’importe quelle jeune fille de son âge. Elle va devoir braver les difficultés, les doutes de son entourage, et le regard parfois cruel des autres. Sa mère, Laura, ne ménagera pas ses efforts pour alléger le quotidien de sa fille, quitte à voir le bac comme une échéance trop complexe ; Son père, lui, sera prêt à tout pour voir Laura obtenir son bac, malgré les obstacles. À lire sur ce programme -  Mention particulière: un téléfilm émouvant sur le handicap     Young Sheldon    - à 22h45 sur Canal+ séries La sitcom raconte la jeunesse du héros de la série culte Big Bang Theory dans le Texas de 1989. Sheldon Cooper entre à 9 ans au lycée pendant que son frère joué par Iain Armitage est fasciné par les nœuds papillon. On en apprend plus sur la relation fusionnelle entre le héros et sa mère, qui tient la famille à bout de bras.  À lire sur ce programme -  Top/flop: Young Sheldon, quand Sheldon (Big Bang Theory) devient soudainement humain     L’équipe enquête   - à 20h50 sur L’équipe La chaîne consacre un documentaire inédit à l’attaquant du PSG et joueur de l’équipe de France, Kylian Mbappé. En retraçant son parcours fulgurant avec les témoignages de quelques-uns de ses proches, le documentaire nous plonge dans l’intimité du joueur grâce à des images d’archives.  À lire sur ce programme -  L’Équipe: l’ascension folle de Kylian Mbappé    ", "theme": "programme tv"}