{"title": "Programme TV du mercredi 25 octobre 2017 : ce qu’il faut..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "25/10/2017", "content": "Pour vous aider à faire votre choix parmi les émissions de ce mercredi 25 octobre, la rédaction du  Figaro  vous a sélectionné quelques programmes à regarder. Pour consulter l’ensemble des programmes,  consultez notre grille . 8 femmes    - à 20h55 sur Arte Dans les années cinquante, une grande demeure bourgeoise en pleine campagne: on s’apprête à fêter Noël. Mais un drame se produit: le maître de maison est assassiné. Huit femmes proches de la victime, épouse, filles, soeur, belle-mère, belle-soeur, maîtresse et nounou, sont présentes et l’une d’elles est forcément la coupable. Commence alors une longue journée d’enquête, faite de disputes, de trahisons et de révélations. À lire sur ce programme - Le film à voir ce soir: 8 Femmes   40 ans du Puy du Fou: les animateurs font le spectacle    - à 21h00 sur M6 Élu deux fois «Meilleur parc d’attractions du monde», le Puy du Fou fête ses 40 ans. À cette occasion, cinq animateurs de M6 ont accepté de relever un défi insensé! David Ginola, Philippe Etchebest, Ophélie Meunier, Julia Vignali et Jérôme Anthony vont participer aux plus grands spectacles du parc. Et pas pour faire de la figuration! Ils n’ont que 48 heures pour apprendre à devenir cascadeur, mousquetaire, gladiateur, danseuse de flamenco ou encore fauconnière. À lire sur ce programme -  David Ginola: «M6 me propose des choses incroyables»     Nina    - à 20h55 sur France 2 Tout le monde s’inquiète pour Nina à la suite de l’agression dont elle vient d’être victime. Mais l’infirmière est dans le déni et refuse de s’arrêter de travailler. Elle n’a pas de temps à perdre. Julien est très présent et lui apporte son soutien. Un certain trouble commence à naître entre eux.. À lire sur ce programme - Annelise Hesme (Nina): «Il y a beaucoup de Harvey Weinstein en France»   Pascal, le grand frère    - à 21h00 sur C8 C’est dans le Périgord que l’éducateur Pascal Soetens va poser ses valises. Il sera confronté à des jumeaux, Florian et Thomas. Gueules d’anges, regard bleu azur mais le diable dans la peau! En effet, depuis la disparition brutale de leur père, les deux frères se sont mués en petits caïds à la maison, abusant de leur supériorité numérique mais aussi morale et physique sur leur mère. À lire sur ce programme -  Pascal Soetens (Pascal, le grand frère): «Je reviens à la base de mon métier»    ", "theme": "programme tv"}