{"title": "Quand Michel Sardou redécouvrait ses chansons grâce à La famille Bélier", "newspaper": "Le Figaro", "author": "Titouan Gourlin", "date_publi": "26/05/2017", "content": "La Famille Bélier  est bel et bien entrée dans la catégorie des films familiaux que l'on regarde le dimanche soir. Pour preuve, les scores d'audience spectaculaires réalisés le 30 avril dernier, pour la  première diffusion du long-métrage en clair sur France 2 , avec 7,5 millions de téléspectateurs sur France 2, soit 30% de parts de marché. Dans une interview à  BFMTV  réalisé peu après la sortie du film, le chanteur du tube  Les Lacs du Connemara  s'était dit «très surpris» qu'un réalisateur ait choisi «ce sujet, parce qu'il faut être gonflé», argumentait-il. Légèrement ému ou mal à l'aise, le vieux briscard de la chanson française,  qui vient d'annoncer la fin de sa carrière de chanteur , racontait: «Je n'ai pas l'habitude d'écouter mes chansons. Et encore moins quand ce sont des enfants qui les chantent. J'ai trouvé ça très touchant que ce soit une petite chorale de mômes qui chantent. Ces deux jeunes gens, dont la petite qui est magnifique, qui a une voix absolument splendide et qui est une très bonne comédienne. Ils sont tous très bons d'ailleurs. J'ai été soufflé.» Et de conclure dans un éclat de rire: «J'ai écrit de bonnes chansons tout de même.» «Michel Sardou est à la variété française ce que Mozart est à la musique classique, intemporel» On se souvient que six mois plus tard, dans une autre interview, il a eu une tout autre opinion vis-à-vis de la jeune chanteuse, la   qualifiant de «pas très maligne» . Depuis le succès du film, Louane refusait de chanter la chanson «Je vole» en expliquant ne pas avoir le droit de le faire.  En dehors des qualités musicales de la Famille Bélier, le compositeur de 70 ans saluait à l'époque l'effet que celui-ci produisait sur le spectateur: «j'ai trouvé ça très mignon, très émouvant. Je trouve que ce qui est écrit sur les affiches ‘un film qui vous fait du bien' est vraiment la bonne formule. C'est vrai qu'à la fin, on est ému, on a ri, on est passé par tous les sentiments.» «Michel Sardou est à la variété française ce que Mozart est à la musique classique, intemporel», lui lance la journaliste Gwladys Laffitte de  BFMTV , en référence à la phrase de présentation du professeur de musique dans la Famille Bélier. «Je ne sais pas s'il pourrait la glisser au conservatoire celle-là. Mais c'est très amusant.» répond du tac au tac l'interprète d' être une femme .  «Je n'ai pas pris la grosse tête. Je ne suis pas un gramme de Mozart. C'est très drôle qu'il dise ça d'entrée. On s'attend pas du tout à ce qu'un prof dise ça. Que la môme lui dise ‘tu n'as pas quelque chose de plus moderne?', bon c'est normal. Et puis d'un seul coup l'autre qui répond, c'est intemporel. Ça m'a fait rire.» "}