{"title": "Le fils de Jonah Lomu au soutien de France 2023", "newspaper": "Le Figaro", "author": "David Reyrat", "date_publi": "22/09/2017", "content": "«Ce sera la séquence émotion», confie au Figaro le directeur de France2023, Claude Atcher, qui fut proche de Jonah Lomu. Et de raconter. «Un jour, alors qu'il était retiré des terrains depuis trois ans, Jonah m'a dit ‘'je veux que mon fils me voit jouer au rugby. Si tu peux m'aider à venir jouer en France''…» C'est ainsi qu'en septembre 2009, l'ailier aux 63 sélections et 37 essais sous le maillot à la fougère argentée débarque à Marseille, club de Fédérale 1 (3e division!). L'expérience sportive sera plus que mitigée (il ne disputera que sept bouts de match). Mais cette saison passée dans le Sud de la France confortera son attachement pour notre pays. «Il adorait la France», se souvient Claude Atcher. Durant cette période, naîtra également, en septembre 2010 son second fils, Dhyreille. «C'est le portrait craché de son père. Déjà un sacré gabarit à 7 ans. On en rigolait. Comme il est né à Marseille, il possède le passeport Français. Je lui disais qu'il portera le maillot bleu, pas le maillot noir!»  Avec l'accord de sa maman, Nadene, Dhyreille sera donc présent, lundi à Londres, aux côtés de la délégation française, qui passera son grand oral devant World Rugby, en vue d'obtenir l'organisation de la Coupe du monde 2023. Il prendra même la parole. Pour un discours forcément empreint d'émotion. «Je m'appelle Dhyreille. Mon papa, c'est Jonah Lomu. Je veux que la Coupe du monde soit en France parce que c'est le pays que mon père avait choisi pour rejouer au rugby.» Tels devraient être les premiers mots d'un jeune garçon de sept ans qui, le 30 novembre 2015, a enterré son papa.  Une présence qui devra faire oublier les absences du président de la République, Emmanuel Macron (qui s'adressera cependant à l'assemblée via une vidéo préalablement enregistrée), et de son Premier ministre, Edouard Philippe, seule ministre des sports Laura Flessel représentant l'État. Une présence pour, également, compenser le faux bond de Dan carter. Autre légende du rugby néo-zélandais, le double champion du monde était annoncé au soutien de la candidature française. Il ne sera pas là, après avoir «fait valoir qu'il avait d'autres engagements». La star de la candidature française sera donc Sébastien Chabal, dont l'aura est intacte en Angleterre, où il a évolué sous le maillot des Sharks de Sale, ou en Nouvelle-Zélande qui n'a pas oublié ses placages dévastateurs sur Chris Masoe et Ali Williams en 2007.", "theme": "le scan sport"}