{"title": "Découvrez votre horoscope gratuit de la semaine du 3 au 9..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "03/12/2017", "content": "Retrouvez toutes les prévisions astrologiques de Christine Haas sur sa chaîne YouTube en  cliquant ici .   BÉLIER  20 mars-20 avril  Vie sociale  Si certains bouillonnent intérieurement de colère, d’autres ont plus de mal à se canaliser… La conjoncture est explosive, elle vous pousse à extérioriser vos ressentiments. Ne poussez pas le bouchon trop loin, 1er décan. Vie affective  Vénus vous envoie des influx très chaleureux depuis le signe ami du Sagittaire. Vous avez davantage envie de plaire, de séduire et de faire des conquêtes! En couple, vous vous rapprochez de l’autre, 2e décan. TAUREAU  20 avril-21 mai  Vie sociale  L’ambiance au travail ne sera pas très agréable… Il y aura des petits conflits entre collègues, voire des rivalités dans certains cas. En tout cas, les critiques fuseront de toutes parts et vous mettront mal à l’aise. Vie affective  Votre libido vous titillera plus que d’habitude, au point que vous serez insatiable avec votre partenaire! Il vous en faudra toujours plus et l’autre aura le sentiment de ne jamais pouvoir vraiment vous satisfaire… GÉMEAUX  21 mai-21 juin  Vie sociale  Le dialogue semble très difficile, voire carrément impossible avec une personne de votre entourage professionnel… Il y a des moments, dans la vie, où il faut accepter de lâcher prise. Faites preuve de patience! Vie affective  La conjoncture est favorable aux sorties et aux rencontres en tout genre… Alors ne restez pas cloîtré chez vous et acceptez les invitations de vos amis. Cela vous fera le plus grand bien de croiser de nouvelles têtes. CANCER  21 juin-23 juillet  Vie sociale  Jupiter forme un bel aspect avec Neptune, en harmonie avec votre signe… On pourrait vous faire des compliments et vous brosser dans le sens du poil. Mais ces flatteries seront-elles sincères? Telle est la question. Vie affective  Vos relations amoureuses sont de plus en plus routinières et, si vous ne faites rien pour raviver la flamme de la passion, les choses vont empirer. Essayez d’être créatif et de surprendre votre chéri(e)! LION  23 juillet-23 août  Vie sociale  Vous serez très direct dans votre façon de vous exprimer (surtout si vous êtes du 3e décan)! Vous direz ce que vous pensez avec spontanéité et sincérité, en oubliant souvent de tenir compte de la susceptibilité des autres. Vie affective  Vous aurez besoin de vous sentir aimé et admiré en toutes circonstances pour pouvoir vous sentir bien dans votre peau. Si votre conjoint n’est pas assez démonstratif, vous vous poserez beaucoup de questions. VIERGE  23 août-23 septembre  Vie sociale  Si vous êtes en train d’acheter ou de vendre un bien immobilier, une entreprise ou un local, vous allez devoir faire face à de nombreux freins. Vous pourriez même avoir l’impression que l’univers se ligue contre vous! Vie affective  Les liens familiaux seront très importants pour vous. Ils seront même primordiaux. Vous ne vous sentirez bien qu’entouré de vos enfants, de votre conjoint, voire de vos parents. Leur affection sera essentielle. BALANCE  23 septembre-23 octobre  Vie sociale  Cette semaine, il ne faudra pas hésiter à utiliser vos qualités de communicant pour atteindre vos objectifs… Plus vous expliquerez clairement ce que vous voulez, plus vous augmenterez vos chances de réussite. Vie affective  Vénus est à présent chez l’ami Sagittaire, c’est une bonne nouvelle pour vous! Vous aurez davantage confiance en vous et, comme les autres ne resteront pas insensibles à vos charmes, vous aurez une cour autour de vous. SCORPION  23 octobre-22 novembre  Vie sociale  Le bel aspect entre Jupiter et Neptune pourrait vous rapporter gros sur le plan financier (natif du 2e décan). À moins que le succès ne soit au rendez-vous et vous apporte une popularité aussi soudaine qu’inattendue. Vie affective  Ne soyez pas trop possessif avec les personnes que vous aimez… Non seulement vous les étouffez, mais en plus vous les incitez indirectement à vous cacher des choses. Essayez de respecter davantage leur intimité. SAGITTAIRE  22 novembre-22 décembre  Vie sociale  Vous risquez de vous faire du souci pour un proche ou pour un problème qui vous tracasse depuis plusieurs mois maintenant. Ne vous découragez pas, Saturne va vous laisser tranquille à la fin du mois (3e décan). Vie affective  La planète de l’amour vous valorise et vous permet de faire de rapides conquêtes… Mais méfiez-vous des apparences, car elles seront trompeuses et vous pourriez vous méprendre sur un soupirant. CAPRICORNE  22 décembre-20 janvier  Vie sociale  Vous constaterez, à vos dépens, combien il est difficile de concilier la carrière et la famille… Vos proches n’arrêteront pas de vous faire des remarques désagréables parce que vous ne passez pas assez de temps avec eux. Vie affective  Comme la semaine dernière, vous serez sur la réserve et vous ne pourrez pas vous empêcher d’avoir des doutes sur votre conjoint ou sur les personnes que vous rencontrez… Vous aurez peur qu’on vous trahisse! VERSEAU  20 janvier-19 février  Vie sociale  Vous déborderez d’énergie, natif du 3e décan et vous aurez tendance, sans vous en rendre compte, à tirer la couverture à vous. Si vous continuez, vous finirez par vous disputer avec tous ceux qui vous entourent. Vie affective  Vous pourriez avoir un coup de cœur pour une personne qui est originale et qui a un style de vie différent des autres. En tout cas, elle ne ressemblera pas à vos conquêtes habituelles et c’est ce qui vous plaira le plus. POISSONS  19 février-20 mars  Vie sociale  Plusieurs planètes évoluent dans un secteur de votre thème qui vous confronte à vos responsabilités… Vous êtes obligé de les assumer et vous ne pouvez plus vous mettre un voile devant les yeux (natifs du 2e décan). Vie affective  Seriez-vous en train de tomber sous le charme d’un supérieur, d’un client ou d’un collègue? Vous aurez beau lutter contre vos sentiments et vous dire que ce n’est pas bien, vous ne pourrez pas résister longtemps.", "theme": "programme tv"}