{"title": "Législatives britanniques : Theresa May prise à son propre piège", "newspaper": "Le Figaro", "author": "Florentin Collomp", "date_publi": "09/06/2017", "content": "Correspondant à Londres   «Un leadership fort et stable.» C'était la promesse de Theresa May pour  ces élections anticipées du 8 juin.  Un slogan martelé à longueur de meetings et d'interviews, au détriment de tout débat de fond. Au lendemain du scrutin, la voici chargée de former un gouvernement minoritaire après la perte par le Parti conservateur d'une douzaine de sièges, privé de la majorité absolue à la Chambre des communes. Elle a eu beau parler de «certitude», «chose dont le pays a le plus besoin en ce moment», sur le perron de Downing Street, la première ministre sort ébranlée et en sursis après  son pari électoral raté.  Les précédentes expériences britanniques de gouvernement sans majorité parlementaire, sous John Major en 1996 et Harold Wilson en 1974, n'avaient pu tenir que quelques mois. En fait de stabilité, le Royaume-Uni fait face au spectre d'une nouvelle élection (qui serait la troisième en deux ans, sans compter le référendum sur le Brexit) avant la fin de l'année. Theresa May «est aux affaires mais n'a pas de pouvoir», cingle George Osborne, ancien ministre des Finances conservateur, viré par la chef tory à son arrivée il y a un an et reconverti depuis comme rédacteur en chef du quotidien Evening Standard. Avec 318 sièges sur 650, les conservateurs restent le premier parti du pays. Ils comptent s'appuyer sur le soutien de leurs «amis et alliés» (dixit Theresa May) du Democratic Unionist Party irlandais, qui compte 10 députés (lire ci-dessous). Ces protestants, loyaux à la Couronne et aux tories, devraient savoir monnayer leur fidélité, après le lancement de discussions dès la nuit de jeudi à vendredi entre les deux états-majors. Il ne s'agirait pas d'une coalition proprement dite mais d'une alliance informelle.  Des discussions cruciales  Reste que, même forte de ce soutien opportun, la première ministre sera à la merci du moindre début de fronde au sein de son parti. Un parti qui n'est d'ailleurs pas prêt à lui pardonner le recul qu'elle lui a fait subir sans nécessité. Huit de ses ministres ont été battus. Après avoir nié en avoir l'intention pendant des mois, Theresa May avait convoqué ces élections il y a sept semaines à la surprise générale, deux ans seulement après les dernières remportées par David Cameron. Au vu de sondages flatteurs, elle imaginait pouvoir renforcer à bon compte sa majorité et obtenir les coudées franches face aux factions internes. «Nous ne nous sommes pas tiré une balle dans le pied, nous nous sommes tiré une balle dans la tête», résumait au petit matin le député tory Nigel Evans. \n                                 \n                                     «Ce gouvernement va guider le pays à travers les discussions cruciales sur le Brexit qui commencent dans dix jours seulement»         Theresa May     \n                             Theresa May parvient, au nom de l'intérêt national, à survivre aux appels à la démission de l'opposition et dans ses propres troupes. Faute d'alternative, elle reste à Downing Street et entend mener à bien  les négociations sur le Brexit dans le calendrier imparti . Les pourparlers sont censés débuter le 19 juin et Bruxelles semblait, vendredi matin, dans le flou le plus total sur son interlocuteur britannique. «Ce gouvernement va guider le pays à travers les discussions cruciales sur le Brexit qui commencent dans dix jours seulement», a voulu rassurer la première ministre. De retour de Buckingham Palace où la reine l'a chargée de former un nouveau gouvernement, elle n'a pas eu un mot pour commenter le camouflet subi la veille. Elle semblait toutefois moins assurée que d'habitude. Même si son gouvernement ne tombe pas sur un vote, May risque de faire face assez vite à un putsch des conservateurs pour la remplacer. Les paris sont déjà ouverts sur les successeurs potentiels. Arrivé en seconde position, le chef du Labour Jeremy Corbyn est en embuscade. Il s'est dit dès l'aube «prêt à servir» et a appelé Theresa May à démissionner. «Elle a perdu des sièges conservateurs, perdu des voix, perdu le soutien et la confiance. C'est assez pour qu'elle parte et laisse la place à un gouvernement vraiment représentatif», martelait-il. À 68 ans, l'éternel contestataire issu de la gauche radicale revient de loin. Distancé de vingt points dans les sondages par les tories au début de la campagne, méprisé par les médias, il a hissé le Labour juste derrière eux en réunissant 40 % des voix, contre 42 %. Près de dix points de mieux que son prédécesseur, Ed Miliband, en 2015. Il gagne une trentaine de sièges au Parlement. Cette résurrection spectaculaire assoit avant tout sa légitimité à la tête du Parti travailliste, où il a essuyé deux tentatives de renversement infructueuses de ses élus, qui le détestent. Avec ce résultat inattendu, il leur a prouvé qu'il pouvait être une force de conquête pour un Labour dépouillé des habits du blairisme. Les travaillistes ont bénéficié de la participation la plus élevée à des législatives depuis vingt ans (68,6 %), notamment chez les jeunes, séduits en masse par Corbyn. Petit sursaut des centristes Autre phénomène anticipé par aucun institut de sondages,  le Labour a profité autant - si ce n'est plus - que les tories de l'effondrement de l'Ukip  (United Kingdom Independence Party). Le parti fondé par le tribun europhobe Nigel Farage recueille moins de 2 % des voix (contre 13 % en 2015) et n'a aucun élu. Son dernier dirigeant en date, Paul Nuttall, battu dans la circonscription la plus pro-Brexit du pays, a quitté ses fonctions, laissant la place, peut-être, à un retour de Farage, qui ne serait pas le premier. Autres grands perdants de ce scrutin, les nationalistes écossais cèdent 20 sièges, au profit des conservateurs, des travaillistes et des libéraux-démocrates. Un cinglant désaveu pour la «first minister» du gouvernement d'Edimbourg, Nicola Sturgeon, et son projet de nouveau référendum sur l'indépendance, qui risque de tomber aux oubliettes.  À l'inverse, les centristes libéraux-démocrates connaissent un petit sursaut, avec 12 élus contre 9 dans l'Assemblée sortante, malgré la défaite notable de leur ancien leader, l'ex-vice-premier ministre très europhile Nick Clegg, battu à Sheffield. Leur chef, Tim Farron, a lui aussi appelé Theresa May à la démission. Il estime «inconcevable» qu'elle entame les négociations sur le Brexit dans sa position de faiblesse et demande à ce que celles-ci soient «suspendues»."}