{"title": "L'ex-directeur du FBI accuse Trump d'avoir proféré «des mensonges»", "newspaper": "Le Figaro", "author": "", "date_publi": "08/06/2017", "content": "L'ancien directeur du FBI a livré ce jeudi un témoignage exceptionnel au Sénat sur Donald Trump,  qui l'a limogé le mois dernier  après l'avoir pressé pendant des mois dans l'enquête sur la Russie. Dans une salle comble, James Comey est venu raconter ses conversations privées avec le locataire de la Maison-Blanche devant la commission du Renseignement du Sénat. Une séance retransmise par toutes les grandes chaînes de télévision américaines lors d'émissions spéciales, dans la tradition des grandes auditions parlementaires qui ont marqué l'histoire du pays.  Le Figaro  retrace les grandes lignes de ce témoignage.  • Les ingérences russes L'ancien chef du FBI a jugé que les demandes de Donald Trump  sur l'enquête russe  à son égard étaient «très dérangeantes» mais que ce n'était pas son rôle de déterminer si le président américain avait fait entrave à la justice. «Je ne pense pas que ce soit à moi de dire si la conversation que j'ai eue avec le président était une tentative d'obstruction», a-t-il déclaré lors de son audition. «J'ai choisi mes mots avec soin. J'ai vu le tweet sur les enregistrements. J'espère bien qu'il y a des enregistrements», a-t-il ajouté. Il a aussi affirmé que Trump ne lui avait pas demandé d'«arrêter» l'enquête sur la Russie. «Directeur Comey, est-ce que le président vous a demandé à un quelconque moment, d'arrêter l'enquête du FBI sur l'ingérence russe dans l'élection américaine de 2016?», a demandé Richard Burr, le président républicain de la commission. «Non», a répondu James Comey. Il a confié aussi avoir «craint honnêtement que Trump ne mente sur la nature» de leurs rencontres. «C'est pourquoi j'ai pensé que c'était très important d'en garder la trace», a expliqué le policier, qui a consigné par écrit ses échanges avec le président dès leur première rencontre début janvier à la Trump Tower. » Lire aussi -  Trump face aux affaires russes • «Des mensonges purs et simples» Par ailleurs, James Comey a avoué qu'il avait été perturbé par les «explications changeantes» donnée par l'administration Trump pour son limogeage le 9 mai dernier. «Bien que la loi ne mentionne aucune raison particulière pour renvoyer le directeur du FBI, l'administration a alors choisi de me calomnier et, plus important, de calomnier le FBI en disant que cette organisation était désorganisée, que le personnel avait perdu confiance en son dirigeant», a-t-il détaillé. «Il s'agit de mensonges, purs et simples, et je suis tellement désolé que le personnel du FBI ait dû les entendre et qu'on ait dit cela au peuple américain», a-t-il clamé. Avant d'ajouter: «Le FBI est honnête. Le FBI est fort et le FBI est et sera toujours indépendant».  • Le renvoi de Flynn À la mi-mai, le  New York Times  avait fait état d'un mémo rédigé par James Comey. On y apprenait que le lendemain de sa démission, Trump aurait demandé au policier de «laisser filer» l'enquête relative à Michael Flynn. L'éphémère secrétaire à la sécurité nationale  avait été contraint à la démission  le 13 février dernier suite à des révélations sur une conversation avec l'ambassadeur russe à Washington avant l'investiture de Trump. Il était alors apparu que Flynn avait passé sous silence une partie du contenu de cette discussion avec l'ambassadeur Sergueï Kislyak.  Jeudi, James Comey a affirmé qu'il avait organisé ces fuites dans la presse. Il a également précisé que Donald Trump ne lui avait pas explicitement demandé d'abandonner l'enquête sur son ancien proche conseiller mais qu'il avait pris ces paroles «comme une instruction». «J'espère que vous pourrez trouver une façon d'abandonner cela, de lâcher Flynn», lui aurait glissé Donald Trump. » Lire aussi -  Moscou embarrassé par la démission de Michael Flynn", "theme": "international"}