{"title": "Réforme du Code du travail: le gouvernement dévoile son programme", "newspaper": "Le Figaro", "author": ", Anne de Guigné, Cécile Crouzel", "date_publi": "06/06/2017", "content": "Quinze jours après le début des discussions avec les syndicats, entamées le 23 mai dernier, la ministre du Travail Muriel Pénicaud doit transmettre ce mardi à 15 heures aux partenaires sociaux, une première lettre de cadrage présentant les grandes orientations choisies par le gouvernement pour réformer le code du travail. La présentation de ce «document de travail» intervient dans un contexte compliqué pour le gouvernement. Lundi,  Le Parisien-Aujourd'hui en France  a publié  un document présenté comme l'avant-projet de loi sur la réforme du travail . Daté du 12 mai dernier, soit avant le début des entretiens avec les partenaires sociaux et l'exécutif, le texte de 10 pages détaille les principales ordonnances portant sur l'application de la réforme du code du travail souhaitée par Emmanuel Macron.  Si l'exécutif a très vite choisi de prendre ses distances avec le document, affirmant que le texte n'émanait pas de lui, le document contient des points qui n'ont encore jamais été évoqués par le passé, et qui pourraient s'annoncer explosifs s'ils étaient confirmés par la lettre. Au menu des sujets prioritaires figure ainsi la «place centrale» accordée à la négociation collective, mais aussi à la «négociation collective d'entreprise» dans le domaine «du contrat de travail». Le texte évoque notamment un aménagement possible du «recours respectif aux contrats à durée indéterminée et aux contrats à durée déterminée», et des «conditions» de rupture du CDI (motif de licenciement, durée du préavis, indemnités), éléments qui ne figuraient pas dans le programme de campagne d'Emmanuel Macron. Le même document intègre également la possibilité de négocier, au sein de l'entreprise, la sécurité au travail et la fixation des salaires. Enfin, il prévoit de recourir aussi aux ordonnances pour réformer l'assurance-chômage. Selon les informations du  Figaro , une concertation spécifique est censée débuter à la rentrée, sur ce dernier sujet.  Les syndicats jouent la carte de l'apaisement  Selon le quotidien  Les Échos , le directeur de cabinet de Muriel Pénicaud aurait également appelé tous les leaders syndicaux dès dimanche soir pour les assurer qu'il ne s'agissait en rien d'un texte de l'exécutif. Les syndicats ont donc choisi, pour le moment, de jouer la carte de l'apaisement. «On s'en tient au démenti du ministre. On verra la lettre officielle», a affirmé au  Figaro  Laurent Berger, le patron de la CFDT. «C'est le document de cadrage qui vaudra», renchérit Pascal Pavageau, le numéro deux de FO. Une rencontre intersyndicale pourrait également avoir lieu d'ici la fin de la semaine.  À quelques jours du premier tour des législatives, les principaux leaders de l'opposition réclament de leur côté une transparence totale du gouvernement sur le contenu des futures ordonnances. Pour Jean-Luc Mélenchon, le texte dévoilé lundi par  Le Parisien - Aujourd'hui en France  constitue ainsi une «déclaration de guerre sociale» que le gouvernement voulait «dissimuler jusqu'aux élections législatives». Le leader de La France Insoumise a sommé lundi le gouvernement de «publier les véritables textes» de la réforme du Code du travail avant le second tour des législatives, par «loyauté» envers les électeurs. L'ancien candidat à l'élection présidentielle Benoît Hamon a lui dénoncé sur Twitter un «plan» pour «affaiblir le contrat et la durée de travail sans vote». Au Figaro, l'ancien frondeur s'est dit «scandalisé». Au Front national, le vice-président Florian Philippot a réagi lundi matin au micro de LCI. Macron «obéit très, très vite à Bruxelles… ce programme de précarisation… C'est une loi El Khomri aggravée», a observé l'eurodéputé. La loi d'habilitation à légiférer par ordonnances doit être envoyée au conseil d'État le 14 juin, les ordonnances devant être adoptées en Conseil des ministres le 20 septembre, selon un calendrier gouvernemental dont l'AFP avait obtenu copie."}