{"title": "Et voici votre maison d’architecte préférée", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier", "date_publi": "08/12/17", "content": "Fin du suspens. Au terme d’un mois complet de présentation, les internautes ont pu se faire une idée sur les 45 maisons qui concouraient cette année pour le prix  Archinovo  de la plus belle maison d’architecte de France. Pas moins de 6000 votants se sont prononcés pour cette 4e édition que Le Figaro Immobilier vous a fait découvrir en partenariat avec l’agence Architecture de collection. La grande lauréate du Prix du public est la Villa KGET réalisée par l’agence Bonte & Migozzi à Ensuès-la-Redonne (Bouches-du-Rhône). Cette maison de vacances de 250 m² est construite intégralement en bois et s’implante sur un terrain de 785 m² très pentu offrant une somptueuse vue sur mer au sud. Réalisme et liberté Une structure audacieuse avec cette construction en gradins suivant la pente naturelle du terrain avant de reposer sur pilotis à son extrémité. Il faut croire que le public a été séduit par cette approche qui mise aussi sur la transparence, l’ensemble étant traité comme une tonnelle tout en tasseaux de bois qui englobe les volumes habitables. Une réalisation de l’agence créée en 2003 à Marseille par Catherine Bonte et Christophe Migozzi et qui prône «une architecture de qualité alliant le réalisme à la liberté d’esprit». Le cabinet a déjà été mentionné au Grand Prix Départemental de l’Architecture, de l’Urbanisme et du Paysage des Bouches du Rhône en 2007. \n \n   \n   Un cadre somptueux.  Crédits photo Raphael BOURELLY \n  \n \n              \n \n   \n   Un travail de la transparence.  Crédits photo Dan Thomberg (Maison Blanche); Mark McFadden (Résidence des Obama) \n  \n \n              \n \n   \n    Crédits photo Olivier MARTIN GAMBIER \n  \n \n              Et pour vos autres coups de cœur, voici le reste du Top 10 des votes, avec les articles les concernant. N°2 la  Maison à claire-voie réalisée par DDA à Meudon (92)   N°3 la  Maison papillon de Lomus architectes à Herblay (95)   N°4 la  Maison longère conçue par LBA architectes à Saint-Briac-sur-mer (35)   N°5 le  Chalet dû à Pierre Marchand dans la vallée de Chamonix (74)   N°6 la  Maison escalier réalisée à Rennes (35) par Jean-Charles Robert   N°7 la  Maison H créée par l’Atelier d’architecture Franck Martinez à Labastide-Marnhac (46)   N°8 la  Maison lucarne d’Hervé Gaillaguet, à La Garenne-Colombes (92)   N°9 la  Maison sous la prairie de MOA architecture à Grésy-sur-Aix (73)   N°10 la  Villa tranquille d’Artelabo dans l’Hérault (34)   Pour découvrir le palmarès du jury, il faudra se montrer plus prudent et patienter jusqu’au 1er février pour découvrir le verdict des spécialistes.", "theme": "article"}