{"title": "La Bourse de Paris hésite sur la direction à prendre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/12/2017", "content": "L’indice CAC 40 gagnait 0,004% dans les premiers échanges à 5.374,57 points. La veille, il avait déjà fini sur une note stable (-0,02%). \n Wall Street a pour sa part terminé en ordre dispersé. \n «Les indices européens devraient ouvrir sans réelle tendance dans le sillage de la clôture des indices américains, les investisseurs étant quelque peu fébriles avant une potentielle fermeture des administrations américaines et la publication des chiffres de l’emploi américain demain (vendredi)», ont relevé dans une note les experts de Mirabaud Securities Genève. \n Le Congrès américain a jusqu’à vendredi soir pour voter des crédits fédéraux et éviter une fermeture des administrations, un «shutdown» que la majorité républicaine exclut absolument. \n Mercredi, «les marchés boursiers européens ont bataillé pour trouver une direction et même s’ils ont fini la journée en baisse, ils ont réussi à clôturer bien au-dessus de leurs plus bas de séance», a résumé pour sa part Michael Hewson, un analyste de CMC Markets, estimant que le rebond des valeurs technologiques à Wall Street devrait tirer l’indice parisien à la hausse ce jeudi. \n La prudence restait toutefois de mise sur le marché alors que les investisseurs gardent un oeil sur la mise en place de la réforme fiscale américaine et attendent vendredi le rapport sur l’emploi américain pour le mois de novembre. \n «Les législateurs américains essayent de fusionner les deux versions différentes de cette réforme récemment adoptée en un seul texte sur lequel les deux chambres peuvent s’entendre», a expliqué M. Hewson. \n Du côté des indicateurs, la production industrielle allemande a déçu les attentes en se repliant de nouveau en octobre, de 1,4%, par rapport au mois précédent, selon des données corrigées des variations saisonnières (CVS) publiées mardi par Destatis. \n Les acteurs de marché prendront également connaissance de la troisième estimation du PIB du troisième trimestre en zone euro. \n Outre-Atlantique sont aussi attendus les demandes hebdomadaires d’allocations chômage ainsi que les encours de crédit à la consommation pour le mois d’octobre. \n VALEURS A SUIVRE  \n Orange : le groupe de télécoms prévoit une croissance de son Ebitda (excédent brut d’exploitation) ajusté de 2% pour l’exercice en cours puis une accélération en 2018, a-t-il annoncé jeudi lors d’une présentation aux investisseurs. \n Airbus : le constructeur aéronautique a annoncé mercredi avoir enregistré en novembre 45 commandes pour des avions de la gamme des moyen-courriers A320, portant le nombre total de commandes en 11 mois à 333 appareils, et avoir livré 74 avions. \n Bureau Veritas : le groupe d’inspection et de certification a annoncé mercredi l’acquisition d’une participation majoritaire dans la société australienne McKenzie Group, spécialiste du contrôle technique réglementaire dans le domaine de la construction. Il a par ailleurs confirmé ses objectifs 2017 ainsi que ceux à l’horizon 2020, en soulignant que l’exécution de son plan stratégique 2020 était «bien engagée avec déjà des résultats positifs». \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1008 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         L’Assemblée nationale va examiner ce jeudi une loi sur les transferts \n                         La Bourse de Paris hésite sur la direction à prendre \n                         Jérusalem: le Hamas appelle à une «intifada» \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           37 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris hésite sur la direction à prendre \n                         Des plus-values sur les terrains moins taxées pour doper la construction \n                         Les retrouvailles impossibles entre Johnny Hallyday et la Belgique de son père \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}