{"title": "La Bourse de Paris retrouve des couleurs - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "11/09/2017", "content": "L’indice CAC 40 gagnait 0,63% dans les premiers échanges, à 5.145,78 points. Vendredi, il avait fini stable (-0,02%). Wall Street avait pour sa part terminé en ordre dispersé. \n «Les indices européens sont en légère hausse ce (lundi) matin, malgré le climat d’incertitudes lié aux conséquences économiques de l’ouragan Irma et à l’issue du dossier nord-coréen», ont observé dans une note les analystes de Mirabaud Securities Genève. \n L’heure restait en effet à la prudence sur les marchés européens sur fond de craintes que «la Corée du Nord, en dépit d’un week-end calme, puisse être à l’origine d’une nouvelle escalade aujourd’hui alors que les États-Unis reviennent aux Nations unies pour tenter de faire passer un vote sur de nouvelles sanctions», a estimé de son côté Michael Hewson, un analyste de CMC Markets. \n Le Conseil de sécurité de l’ONU est sommé d’adopter lundi de nouvelles sanctions drastiques contre Pyongyang - incluant un embargo pétrolier «progressif» -, à l’initiative de Washington qui a cependant dû composer avec Moscou et Pékin. Par ailleurs, selon M. Hewson, les investisseurs vont également essayer d’évaluer les dégâts potentiels causés par l’ouragan Irma, qui frappe la Floride depuis dimanche. Selon le service de météorologie privé Accuweather, Irma et Harvey, ce dernier ayant provoqué des inondations catastrophiques au Texas, vont coûter 290 milliards de dollars, ou 1,5 point de pourcentage du PIB des États-Unis. \n Mais «il semble que le fait que Donald Trump ait promulgué vendredi soir la loi prévoyant le relèvement du plafond de la dette, le financement des dépenses publiques jusqu’au 8 décembre et le déblocage d’une aide de 15,25 milliards de dollars pour les victimes des ouragans soulagent les investisseurs», ont complété les analystes de Mirabaud Securities Genève.  \n Du côté des indicateurs, la séance s’annonçait particulièrement calme avec pour seule statistique significative les chiffres de la production industrielle de l’Italie en juillet. \n Les investisseurs ont par ailleurs pris connaissance vendredi, après la clôture des marchés européens, d’une augmentation plus forte que prévu des crédits à la consommation aux États-Unis au mois de juillet. \n En Chine, l’inflation a accéléré en août, tandis que la hausse des prix sortie d’usine, baromètre de la vigueur du secteur industriel, s’est renforcée, témoignant d’une relative amélioration de la conjoncture du géant asiatique. \n Ce dernier, premier marché automobile mondial, a en outre annoncé travailler à un calendrier «pour une interdiction» de la production et de la vente de voitures à carburants fossiles - un objectif titanesque destiné à doper dès à présent le développement de l’auto électrique. \n VALEURS À SUIVRE  \n Sanofi : le laboratoire pharmaceutique français et son partenaire américain Regeneron ont annoncé lundi des résultats positifs face à l’asthme de leur traitement dupilumab, déjà employé contre l’eczéma. \n Ipsen : Ipsen et Exelixis ont dévoilé dimanche les résultats d’une étude montrant que leur traitement du cancer du rein avancé a permis d’obtenir une amélioration «statistiquement significative de la survie sans progression» de la maladie chez les patients, par rapport au traitement de référence actuel. \n SFR : le directeur général de l’opérateur télécoms SFR, Michel Paulin, quitte son poste pour raisons personnelles et ne sera pas remplacé dans l’immédiat. \n Ubisoft : le PDG de l’éditeur de jeux vidéo Yves Guillemot exhorte Vivendi, premier actionnaire du groupe avec qui il est en désaccord, de se comporter en «actionnaire responsable». \n Total : le PDG de Total, Patrick Pouyanné, s’est dit d’accord sur la nécessité, défendue par Emmanuel Macron, de mieux surveiller les investissements étrangers, notamment chinois, dans les secteurs stratégiques européens, sans être pour autant dans «un syndrome anti». \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           981 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Adriani Vastine raccroche les gants \n                         Adriani Vastine raccroche les gants \n                         La Bourse de Paris retrouve des couleurs \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           27 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Agression à Livry-Gargan : la famille juive séquestrée raconte son calvaire \n                         La Bourse de Paris retrouve des couleurs \n                         William Saurin : l'offre de reprise examiné ce lundi \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}