{"title": "Carrie Fisher: l'autopsie révèle la présence de drogues dures dans son corps", "newspaper": "Le Figaro", "author": "Alicia.Paulet, AFP agence", "date_publi": "20/06/2017", "content": "Héroïne, cocaïne, ecstasy... L'autopsie de l'actrice  Carrie Fisher  a révélé la présence de plusieurs drogues dures dans son corps. Le rapport de médecine légale publié lundi par la police américaine mentionne que la comédienne décédée en décembre d'une attaque cardiaque mortelle en plein vol, avait pris «de la cocaïne, de la méthadone, de l'alcool et des opiacés».  Les analyses ont démontré «une exposition à l'héroïne» dont «les doses et le moment des prises n'ont toutefois pu être définis» et dont le rôle dans le décès ne peut donc être établi avec certitude, précise le rapport des médecins légistes du comté de Los Angeles. Les analyses ont révélé que la cocaïne avait probablement été prise au cours des trois jours précédent l'incident en vol. »  Les cendres de Carrie Fisher reposent dans une urne en forme de pilule de Prozac Les médecins donnent comme cause du décès une apnée du sommeil - un trouble respiratoire - et d'autres facteurs indéterminés y compris une maladie cardiaque et «de multiples prises de drogues». Elles révèlent aussi «une exposition» au MDMA, drogue récréative également connue sous le nom d'ecstasy. Les médecins légistes n'ont pas été en mesure de déterminer le rôle joué par «les multiples substances détectée dans le sang et les tissus de la comédienne au regard de la cause de sa mort». Fille de l'actrice  Debbie Reynolds , Carrie Fisher était devenue célèbre en incarnant l'inoubliable princesse Leia dans la trilogie originale de  Star Wars  réalisée par  George Lucas . Tout au long de sa vie, l'actrice avait publiquement parlé de problèmes de drogue et de ses troubles bipolaires, qui la conduisaient à prendre de nombreux médicaments. \n                                 \n                                     «Ma mère s'est battue contre l'addiction aux drogues et la maladie mentale toute sa vie. Elle a fini par en mourir»         Billie Lourd, fille de Carrie Fisher     \n                             «Ma mère s'est battue contre l'addiction aux drogues et la maladie mentale toute sa vie. Elle a fini par en mourir», a commenté la fille de Carrie Fisher, Billie Lourd, dans un communiqué au magazine sur les célébrités People. Le frère de la comédienne vedette, Todd Fisher, a quant à lui estimé que son combat avec les drogues et le trouble bipolaire «ont lentement mais sûrement mis sa santé en danger» à travers les années. Fin décembre 2016, alors qu'elle était à bord d'un vol transatlantique en provenance de Londres, elle s'est brusquement trouvée «en urgence médicale», selon les premières informations. Elle est décédée quatre jours plus tard, à 60 ans. Sa mère Debbie Reynolds est morte le lendemain d'une attaque cérébrale. Elles ont été enterrées en même temps et côte à côte. Une cérémonie en leur hommage avait rassemblé sur les collines de Hollywood des centaines de proches, amis et fans des deux célèbres actrices américaines.                                    "}