{"title": "Le mercato foot s'ouvre ce vendredi : le mode d'emploi pour les nuls", "newspaper": "Le Figaro", "author": "Gilles Festor", "date_publi": "08/06/2017", "content": "Quelles sont les dates du mercato estival?  Depuis 1997, il est possible de céder ou de recruter des joueurs autour de deux périodes durant l'année. La première appelée mercato d'hiver se déroule du 1er au 31 janvier à un moment où la plupart des grands championnats observent une trêve hivernale. La deuxième, celle qui s'ouvre ce vendredi, dure quasiment trois mois. Les clubs auront jusqu'au 31 août minuit pour valider officiellement les nouveaux contrats. Ces dates peuvent toutefois varier de quelques jours selon les pays. Depuis quand le mercato existe-t-il sous cette forme?  Jusqu'à la fin des années 60, les joueurs évoluant au sein des clubs européens étaient liés à vie à leur club. Les dirigeants fixaient les salaires et pouvaient céder quand ils le souhaitaient les stars du ballon rond sans que ceux-ci aient vraiment leur mot à dire. A la fin des années 60, les footballeurs mécontents se sont organisés en syndicats pour défendre leurs droits afin d'obtenir des contrats limités dans le temps (en général de quelques années), leur permettant d'obtenir une certaine liberté de circulation. A partir de la saison 1996-1997, l'arrêt Bosman va considérablement libéraliser le marché avec l'abolition des quotas de joueurs. Les clubs peuvent dès lors engager autant de joueurs de la communauté européenne qu'ils le souhaitent (contre trois auparavant), entraînant une augmentation immédiate du nombre de transferts.  Pourquoi définir une période de transferts dans un marché déjà très libéralisé?  L'UEFA a tout de même régularisé le marché des transferts pour éviter un va et vient incessant des joueurs qui rendrait les compétitions illisibles et déséquilibrées. Les clubs ont le droit de faire autant d'acquisitions et de cessions de joueurs qu'ils le souhaitent mais uniquement dans le cadre de ces deux mercatos. S'il n'est pas possible d'acheter en dehors de ces fenêtres, il est en revanche autorisé de procéder à des discussions et même des négociations, voire même d'obtenir des accords de principe. Les clubs européens n'ont pas attendu ce vendredi 9 juin pour approcher Kylian Mbappé. Mais il faut impérativement attendre l'ouverture du marché pour valider les transaction et homologuer le nouveau contrat.  En quoi le mercato d'été diffère-t-il du marché hivernal? On qualifie souvent le mercato d'hiver comme marché d'ajustement pour peaufiner un effectif au cours de la saison. Les clubs effectuent souvent quelques petites retouches alors que le mercato estival est Traditionnellement beaucoup plus agité. Durant l'intersaison, les effectifs se modifient parfois en profondeur. En volume, le mercato d'été qui passionne les supporteurs est donc bien supérieur à celui d'hiver. C'est en général au cours de cette période que les plus grandes transactions sont effectuées. Comment un joueur est-il transféré?  Les dirigeants d'un club contactent d'abord l'agent d'un joueur qu'ils convoitent. Ils leur proposent un contrat de plus ou moins longue durée avec un salaire à la clé, d'éventuels bonus et discutent aussi du montant des commissions versées aux représentants de la recrue. Lorsque les deux parties tombent d'accord, le club acheteur doit impérativement obtenir l'aval du club avec qui le joueur est encore sous contrat. Plus l'engagement restant est long, plus l'indemnité de transfert sera élevée. Si la recrue arrive en fin de contrat en revanche le club acheteur n'a pas à verser d'indemnités.  Quels sont les plus grands transferts de l'histoire?  1. Paul Pogba, de la Juventus Turin à Manchester United en 2016 pour 105 millions d'euros 2. Gareth Bale, de Tottenham au Real Madrid en 2013 pour 99,7 millions d'euros 3. Cristiano Ronaldo, de Manchester United au Real Madrid en 2009 pour 94 millions d'euros 4. Gonzalo Higuain, de Naples à la Juventus Turin en 2016 pour 90 millions d'euros 5. Neymar, de Santos au FC Barcelone en 2016 pour 83,3 millions d'euros. Va-t-on battre des records cet été?  Il n'y a jamais eu autant de liquidités disponibles sur le marché du football. Il faut donc s'attendre à ce que des records tombent. Si le jeune prodige de l'AS Monaco Kilian Mbappé quitte le club princier, les 105 millions d'euros de Paul Pogba seront pulvérisés. Arsenal serait prêt à mettre 150 millions d'euros pour recruter l'attaquant de 18 ans (lié avec l'ASM jusqu'en 2019) tandis que le Real Madrid préparerait une offre à 135 millions.  Le Paris SG disposerait par exemple d'une enveloppe de 220 millions d'euros  pour le mercato d'été et d'hiver. L'été dernier, la Premier League a dépensé 1,38 milliard d'euros pour recruter des joueurs, loin devant la Serie A (700 M€), la Bundesliga (542 M€), la Liga (462 M€). La Ligue 1 arrive derrière avec 192 M€, devancée par la deuxième division anglaise (242 M€). Source, Transfermarkt.de. La menace du fair-play financier  Le fair-play financier est en vigueur en Europe depuis 2011 et a pour objectif d'améliorer la santé financière générale du football européen. Les clubs doivent prouver qu'ils n'ont pas d'arriérés de paiement envers d'autres clubs, leurs joueurs et les administrations sociales/fiscales pour pouvoir avoir les mains libres sur le marché des transferts. Ils doivent aussi respecter une règle de base: ne pas dépenser plus qu'ils ne gagnent. S'ils ne rentrent pas dans les clous, l'UEFA peut leur interdire de recrutement. C'est le cas par exemple de l'Atlético Madrid  qui ne pourra pas acheter de joueurs cet été  et avant le mercato hivernal 2017-2018. "}