{"title": "La Bourse de Paris termine en hausse, sans retrouver pas les 5400 points - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "23/05/2017", "content": "L’indice CAC 40 a gagné 25,28 points à 5.348,16 points dans un volume d’échanges modéré de 3,2 milliards d’euros. La veille, il avait fini à l’équilibre (-0,03%).  \n La cote parisienne, qui a hésité à l’ouverture après le nouvel attentat ayant frappé le Royaume-Uni lundi soir, a rapidement repris du poil de la bête dans le sillage de statistiques confirmant la bonne tenue de l’économie européenne. \n «C’est un peu terrible à dire», a concédé auprès de l’AFP Alexandre Baradez, un analyste de IG France, mais les événements tels que les attentats terroristes ne génèrent «plus d’effet de surprise», donnant un peu l’impression «que le marché s’habitue». \n Le groupe Etat islamique a revendiqué mardi un attentat-suicide qui a fait au moins 22 morts lundi soir à la sortie d’un concert de la chanteuse pop Ariana Grande à Manchester, dans le nord-ouest de l’Angleterre. \n Mais ce sont surtout la publication de bons chiffres européens, preuve que «la zone euro continue d’envoyer de très bons signaux» pour M. Baradez, qui a fait réagir la cote, lui permettant de poursuivre le rebond entamé en début de semaine. \n «Nous avons un marché qui se tient plutôt bien» malgré des statistiques américaines mitigées, a-t-il commenté. \n Les ventes de maisons neuves aux Etats-Unis ont en effet ralenti plus que prévu en avril tandis que l’indice d’activité manufacturière de la Fed de Richmond et les chiffres d’activité du secteur privé (PMI Markit) sont aussi ressortis en dessous des attentes, a expliqué l’analyste. \n A l’inverse, en Europe, «de très bons indicateurs» ont été publiés, a estimé M. Baradez, citant une croissance de l’activité privée qui s’est maintenue en zone euro à son plus haut niveau depuis six ans au mois de mai tandis que dans le même temps le baromètre Ifo du moral des entrepreneurs allemands a bondi à un record historique. \n - Nokia en tête du SBF 120 -  \n Sur le terrain des valeurs, Nokia a décollé de 5,75% à 5,83 euros, propulsé par l’annonce d’un accord trouvé avec Apple pour régler leur contentieux sur l’utilisation de brevets appartenant au groupe finlandais. \n Vivendi a gagné 1,81% à 19,39 euros, les investisseurs accueillant favorablement des déclarations du président du directoire, Arnaud de Puyfontaine, faites au Wall Street Journal, le dirigeant ayant évoqué la mise en Bourse d’une part minoritaire du capital de la maison de disques Universal Music Group. \n Schneider Electric a pris 1,49% à 69,38 euros alors que l’équipementier français et le producteur d’énergies renouvelables Neoen ont annoncé mardi la conclusion d’un accord-cadre pluriannuel pour déployer 750 mégawatts de solutions et de services d’énergie solaire sur trois continents, en Europe, Amérique latine et Australie. \n Rexel a été soutenu (+3,75% à 15,79 euros) par des déclarations de son directeur général, Patrick Berard, lors de l’assemblée générale du groupe anticipant, selon Bloomberg, des ventes en hausse en 2017. \n SFR a progressé de 2,09% à 30,80 euros alors que le milliardaire franco-israélien Patrick Drahi va créer une marque unique, Altice, pour tous ses actifs, dont l’opérateur télécoms français. \n Derichebourg a profité à plein (+21,99% à 6,33 euros) d’un chiffre d’affaires et d’un bénéfice net en forte amélioration au premier semestre. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malédiction pour Terry Gilliam, il a achevé son Don Quichotte ! \n                         461 étudiants en dentaire devront repasser une épreuve suite à une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "}