{"title": "Marielle de Sarnez: « Les Français veulent que le président ait une majorité »", "newspaper": "Le Figaro", "author": "Marcelo Wesfreid", "date_publi": "04/06/2017", "content": "«Les Français veulent qu'Emmanuel Macron ait une majorité. C'est aussi ce que je ressens sur le terrain.» Invitée du Grand Jury RTL-Le Figaro-LCI, dimanche, la ministre déléguée aux Affaires européennes, Marielle de Sarnez, n'a pas caché pas son optimisme à l'approche des législatives. Les électeurs souhaitent donner «sa chance à Emmanuel Macron», poursuit la centriste.  \n                                 \n                                     Candidate de La République en marche et du MoDem dans la 11e circonscription de Paris, la fidèle lieutenante de François Bayrou joue gros sur le plan personnel.     \n                             Candidate de La République en marche et du MoDem dans la 11e circonscription de Paris (qui regroupe une partie du VIe et du XIVe arrondissement), la fidèle lieutenante de François Bayrou joue gros sur le plan personnel. En cas de défaite, elle ne pourrait pas rester au gouvernement. L'élue doit par ailleurs faire face, dans sa circonscription, à une fronde émanant de militants macronistes de la première heure qui s'insurgent de son investiture et pointent ses nombreux mandats successifs.  Interrogée sur l'affaire Ferrand, alors que le projet de loi sur la moralisation de la vie politique doit être présenté le 14 juin, Marielle de Sarnez s'est refusée à tout commentaire. Dans le JDD, son mentor François Bayrou n'a pourtant pas été tendre avec son collègue, le ministre de la Cohésion des territoires, en évoquant une «difficulté qui alourdit quelque peu la campagne». Visée par une enquête préliminaire sur l'emploi d'une assistante payée par le Parlement européen, consécutive à la dénonciation d'une élue FN, Marielle de Sarnez a assuré qu'elle n'était visée «en rien par une enquête personnelle» et que son avocat avait déposé plainte pour dénonciation calomnieuse et «fourni 200 preuves», démentant toute irrégularité. L'Europe en «leadership» Sur le plan européen, l'agenda des prochaines semaines est chargé: un Conseil européen, les 21 et 22 juin, ainsi qu'un sommet franco-allemand à Paris, le 13 juillet. Après l'annonce par Donald Trump de la sortie des États-Unis de l'accord de Paris sur le climat, Marielle de Sarnez a appelé l'Europe à prendre les devants pour incarner un «leadership» en matière de lutte contre le réchauffement climatique. Et exhorté les membres de l'Union à bâtir une «politique énergétique commune», un «Airbus des énergies renouvelables», une «politique de recherche commune».  Quelques heures après l'attentat de Londres, la ministre a souligné que «c'est toute l'Europe qui est touchée». Elle a exprimé sa «terrible colère», sa «solidarité» avec les «amis britanniques». Mais Marielle de Sarnez a refusé de prendre position par rapport aux déclarations de Theresa May. La première ministre du Royaume-Uni a estimé que son pays avait été «trop tolérant», notamment en acceptant le communautarisme. «Chaque fois que la laïcité est attaquée, il faut venir à son secours», s'est contentée de réagir Marielle de Sarnez."}