{"title": "Paris décide l'arrêt du marché de Noël des Champs-Élysées", "newspaper": "Le Figaro", "author": ", AFP agence", "date_publi": "04/07/2017", "content": "Paris a décidé de se passer de son traditionnel marché de Noël «version Campion». Le Conseil de Paris a approuvé lundi à l'unanimité  la fin du marché de Noël sur les Champs-Elysées tel qu'il existe actuellement  sous la gestion du «roi des Forains». Tous groupes politiques confondus, il a voté un voeu actant la non-reconduction de la convention d'occupation du domaine public signée en 2015 avec la SARL Loisirs Associés de Marcel Campion, arrivée au terme de ses deux premières années. La Ville souhaite «changer de modèle»  pour animer la prestigieuse avenue parisienne en fin d'année . La tenue d'un événement «populaire, festif et de qualité» dès la fin de cette année dépendra des discussions d'un groupe de travail qui sera réuni rapidement, a indiqué à l'AFP Olivia Polski, adjointe au commerce de la maire PS de Paris Anne Hidalgo. Eric Azière, président du groupe UDI-MoDem, a jugé l'«animation actuelle insuffisante voire indigente». Jérôme Gleizes (EELV) a souhaité que «le côté populaire reste» dans le futur projet, alors que Jean-François Legaret (Les Républicains) évoquait dans la situation actuelle la «médiocrité d'un marché complètement mercantile». » Les marchés de Noël les plus originaux de Paris De fait, depuis plusieurs années, élus de droite comme de gauche avaient l'habitude de pointer une manifestation, avec chalets alpins et commerces divers, qui n'était pas selon eux à la hauteur du cadre prestigieux. Une décision qui est loin de faire l'unanimité. Dans un communiqué, le comité Champs-Elysées  qui oeuvre aux animations de l'avenue en réunissant commerces, établissements culturels et entreprises , a indiqué qu'il «s'étonnait» de la décision prise, rappelant avoir «toujours soutenu cette manifestation plébiscitée par le public». Le comité a réaffirmé son attachement «au maintien d'une programmation événementielle équilibrée proposant des manifestations prestigieuses et innovantes, mais également des événements touchant le grand public». 2000 emplois  Les marchands habitués de ce rendez-vous ne digèrent pas la nouvelle non plus. Lundi matin, plusieurs dizaines de forains, commerçants ou artisans d'art portant bonnet ou pour certains costume blanc et rouge de pères Noël,  ont manifesté devant l'Hôtel de Ville pour accuser Anne Hidalgo de «tuer le marché de Noël»  et annoncer des futures manifestations de «pères Noël, partout». «Comme les bonnets rouges en Bretagne, il va y avoir des Père Noël partout, à Paris Plages, on va manifester pacifiquement partout», a prévenu Daniel Bornais, porte-parole des manifestants, en pointant les 2000 emplois générés par les 250 chalets de l'événement annuel. Le marché de Noël «me fait travailler 80% de l'année», a indiqué Géraldine Beauvais, créatrice de sacs, qui y rencontre ses clients. » Produits alimentaires, cadeaux: les pièges à éviter sur les marchés de Noël Dans un message écrit, Marcel Campion, absent de la manifestation, a indiqué: «Nous ne lâcherons rien». Dans une lettre ouverte à la maire, il avait qualifié jeudi cette nouvelle de «très désagréable». «Aucun manquement» à ses obligations, dont le paiement d'une redevance de 700.000 euros, n'est à relever, avait-il noté. Alors que le «roi des Forains» a été  mis en examen en mai dernier dans une enquête sur une convention passée avec la Ville de Paris, qui s'est portée partie civile, pour l'installation de sa célèbre grande roue à la Concorde , la municipalité affirme de son côté que l'arrêt du marché de Noël n'a aucun rapport avec l'instruction en cours. » Les marchés de Noël les plus fréquentés de France"}