{"title": "Ces petites maisons sont mises en vente sur... Amazon", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "17/10/17", "content": "Le mois dernier, Le Figaro Immobilier vous racontait l’histoire de  ces jeunes étudiants bretons qui ont décidé de construire leur propre logement plutôt que de louer leur chambre universitaire . Voici une autre idée qui cible la «génération Y» (l’ensemble des personnes nées entre les années 80 et l’an 2000): Amazon, spécialiste, entre autres, de la vente en lignes de livres, commercialise également des maisons en préfabriqué. » Lire aussi -  Vous laisserez-vous tenter par cette minuscule maison?     Plusieurs annonces ont été publiées sur le site Internet du géant américain. Il vous en coûtera entre 3500 dollars (2964 euros) et 36.000 dollars (environ 30.500 euros), sans compter les frais de livraison qui peuvent être gratuits ou atteindre, pour certains, environ 4000 dollars (près de 3200 euros).  Le plus cher de ces logements offre une surface habitable équivalente à celle d’un studio, soit un prix au m² de 1212 dollars  (1026 euros). Vous disposerez des pièces habituelles (chambre, salle de bains, toilettes, salon, kitchenette...) mais également d’un système électrique et d’eau, voire de l’air conditionné. Enfin, ces maisons ont été construites pour résister aux conditions météorologiques extrêmes. Un détail non négligeable alors que le froid pointe le bout de son nez.  Mais, comme le précise le constructeur, MODS Building, à un internaute, il est possible de vous procurer des maisons d’une plus grande surface. «Nous pouvons vous en vendre de la taille que vous souhaitez», déclare la société  qui invite les intéressés à se rendre sur son site où ils pourront présenter leur projet . Il est également possible d’empiler plusieurs maisons les unes sur les autres, sans toutefois en accumuler plus de trois. Reste à savoir si les particuliers du dernier étage devront se munir d’une échelle pour sortir de chez eux. » Lire aussi -  Ces cabanes perchées qu’on aimerait avoir dans son jardin     Quant au permis, MODS Building explique que ces maisons sont construites selon le Code international de construction. «Nous envoyons nos plans aux autorités locales avec les photos de la construction», explique la société. Et à un autre particulier, étonné du montant élevé auquel la maison est vendue, MODS Buildings répond: «Les matériaux de construction sont de haute qualité et le personnel qui les construit, qualifié». Contacté par Le Figaro Immobilier, Amazon France nous a répondu que la commercialisation de tels habitats au sein de l’Hexagone n’était pas à l’ordre du jour. \n \n   \n   \n Cette maison en kit de près de 23 m² est mise en vente 19.250 dollars \n  Crédits photo Amazon \n  \n \n              \n \n   \n   \n Cette maison de 33 m² - plus un grenier de 12 m² - est mise en vente près de 35.000 dollars  \n  Crédits photo Amazon \n  \n \n              \n \n   \n   \n Cette maison de 14 m² est mise en vente 6250 dollars \n  Crédits photo Amazon \n  \n \n             ", "theme": "article"}