{"title": "Iliad reste dynamique mais ralentit la cadence - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "16/11/2017", "content": "Le groupe a publié un chiffre d’affaires de 1,25 milliard d’euros au troisième trimestre, en croissance de 5,3%. Le Mobile enregistre une progression de 6,3% à 554 millions d’euros et le Fixe de 4,4% à 694 millions. \n Le groupe a recruté 27 000 nouveaux abonnés dans l’internet fixe et 250 000 dans le mobile sur le trimestre. Il compte respectivement 6,5 millions et 13,4 millions d’abonnés à ses offres. \n Sur neuf mois, les facturations atteignent 3,71 milliards d’euros, en hausse de 6,6%. \n La direction ne donne pas d’indication pour la fin de l’exercice, et ne fait pas référence à ses objectifs moyen terme, notamment celui d’une marge d’EBITDA de plus de 40% en France en 2020. \n Notre recommandation pour  ILIAD: CONSERVEZ \n C’est une publication timidement accueillie par les investisseurs, avec un titre en léger recul. En effet, les chiffres délivrés souffrent de la comparaison avec ceux de Bouygues Telecom: pour la première fois depuis 23 trimestres, l’un de ses concurrents a recruté plus d’abonnés dans le mobile que Free (295 000 contre 250 000). Il n’y a pas péril en la demeure mais ce nouveau rapport de force montre que les acteurs du secteur réagissent et qu’Iliad va devoir proposer de nouvelles offres pour reprendre l’avantage. Parallèlement, le groupe poursuit le maillage du territoire de son réseau qui compte désormais 11 300 sites et se rapproche de ses objectifs pour devenir complètement autonome en 2020 quand le contrat d’itinérance le liant à Orange prendra fin. Une perspective qui aura un effet de levier bénéfique dans les comptes du groupe et devrait servir de catalyseur au titre. Conservez. \n Cours à date du conseil:  209,40€ \n Objectif de cours:  260 € soit un potentiel de +24,2 % \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 à 24 mois \n \n La rédaction vous conseille : \n \n \n Iliad est toujours l’opérateur le plus dynamique en France   \n La dynamique commerciale d’Iliad est confirmée   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           27 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Iliad reste dynamique mais ralentit la cadence \n                         Jacquet Metal Service sur sa lancée \n                         Interparfums prudent pour l’exercice à venir \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}