{"title": "Cinquième séance de baisse à Paris: la stratégie d’investissement à suivre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "10/11/2017", "content": "Le CAC 40 est de nouveau en baisse ce vendredi. En fin de matinée il recule de 0,35% et retombe ainsi sous les 5400 points. Au cours des cinq dernières séances l’indice phare de la Bourse de Paris a lâché près de 2,5% .  \n En dépit de cette baisse de forme, le CAC 40 affiche toujours une belle hausse de près de 11% depuis le début de l’année. Mais, contrairement à Wall Street qui vole de record en record la Bourse de Paris est loin de son pic historique atteint en septembre 2000 à près de 7000 points.  \n En revanche de nombreuses valeurs du CAC 40 sont à des sommets historiques. Nouveau promu au sein du CAC 40 depuis le mois de septembre dernier, STMicroelectronics affiche ainsi un bond de près de 90 % depuis le début de l’année, porté par un marché des semi-conducteurs attendu en hausse de près de 20 % cette année, selon le cabinet américain Gartner. \n Les deux champions français du luxe, LVMH et Kering, qui affichent des hausses respectives de 38% et 84% depuis le début de l’année sont également à des sommets historiques. Toutes ces sociétés ont été portées par l’appétit des investisseurs pour les valeurs les plus solides de la cote, celles capables de délivrer de la croissance même en période de vaches maigres.  \n Une respiration nécessaire \n Pour bon nombre de professionnels l’indice de la Bourse de Paris avait besoin de respirer avant de pouvoir reprendre sa marche en avant. Les prises de bénéfices se concentrent largement sur les valeurs qui ont le plus grimpé depuis le début de l’année et sur quelques valeurs industrielles, avec notamment les spécialistes de l’automobile, comme Michelin Renault et Peugeot et qui abandonnent entre 5 et 8% sur les cinq dernières séances de Bourse. Il s’agit donc essentiellement de prises de bénéfices. Les clignotants restent en effet au vert. Les liquidités restent abondantes, la confiance est toujours là chez les chefs d’entreprise, les investisseurs et les consommateurs. Et l’embellie économique se confirme à chaque statistique. Selon Bruxelles, cette année dans la zone euro, la croissance devrait s’élever à 2,2% et les perspectives sont tout aussi prometteuses pour 2018. \n Pour côtoyer de nouveaux sommets, le CAC 40 va devoir se tourner vers les valeurs les plus sensibles à la conjoncture celle qui ont le plus souffert pendant la crise. Dans cet univers, le secteur de l’énergie et notamment les valeurs pétrolières et parapétrolières devrait figurer en bonne place, stimulé par le rebond des cours du pétrole et par l’accélération de la croissance. La banque très en retard devrait également profiter du mouvement, tout comme les spécialistes du BTP et de la construction.  \n Notre stratégie d’investissement:  nous avons au cours de ces derniers jours multiplié les prises de bénéfices dans les portefeuilles du Figaro Bourse. Dans le portefeuille «Défenfi» nous avons pris nos profits sur LVMH (les 07 et 09/11), Vetoquinol (le 10/11) et Rémy Cointeau (le 09/11). Dans «l’Offensif» nous avons allégé les positons sur STMicroelectronics (le 09/11), Transgène (le 08/11), Bureau Veritas (le 08/11), Manitou (les 06 et 07/11) et Ubisoft (le 02/11). Dans les deux portefeuilles, nous avons ramené la part des liquidités autour de 50% de la position.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Cinquième séance de baisse à Paris: la stratégie d’investissement à suivre \n                         La Chine ouvre un peu plus ses marchés financiers \n                         Un an après l’élection de Donald Trump Wall Street est au sommet \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}