{"title": "La prudence reste de mise sur les promoteurs et les constructeurs de maisons - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "20/09/2017", "content": "Le marché boursier reste pour le moment prudent sur le secteur immobilier. Le gouvernement  a fait du logement l’un de ses chevaux de bataille en s’attaquant aux différents dispositifs d’aide  . Maisons France Confort (la plus ancienne société de construction de maisons individuelles, sa création remontant à 1919) a dévoilé de très bons chiffres pour le premier semestre de son exercice. Le chiffre d’affaires a grimpé de 19% par rapport à l’an dernier à 371,5 millions d’euros. Le résultat opérationnel enregistre une très forte amélioration et s’établit à 18,8 millions d’euros contre 9,6 millions d’euros au 30 juin 2016, faisant ressortir une marge opérationnelle de 5,1% contre 3,1% au premier semestre 2016. \n Il convient toutefois de surveiller les annonces du gouvernement concernant la nouvelle loi Logement. Il semblerait pour le moment que les dispositifs de soutien actuels seraient maintenus mais dans une version plus limitée. Cette nouvelle donne pourrait mettre un frein à la dynamique du secteur.  \n L’opinion du Fifgaro Bourse sur le secteur de la promotion et de la construction de maisons individuelles \n Même en période de baisse du marché, les promoteurs les plus performants sont capables de dégager de la croissance. Le secteur offre ainsi de réelles opportunités, à condition de mesurer sa prise de risque. Nous  avions empoché une part de nos bénéfices sur Nexity à 50 euros . Le titre est revenu à environ 47 euros. Il peut être conservé pour le rendement. Dans un registre de sociétés plus petites, Les Nouveaux Constructeurs ou Réalités sont de belles histoires de croissance. Les constructeurs de maisons individuels sont également très sensibles à la réglementation. Il est donc préférable d’attendre d’y voir plus clair dans les mesures prises par la nouvelle majorité avant de prendre position. Maisons France Confort dispose de solides atouts pour poursuivre son développement notamment grâce à sa diversification pertinente sur le secteur de la Rénovation. Nous restons toutefois à l’écart de la valeur dans l’attente de précisions sur la loi logement.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           58 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         La prudence reste de mise sur les promoteurs et les constructeurs de maisons \n                         Figeac Aéro confirme ses objectifs après un bond de près de 25% de ses ventes au premier trimestre \n                         Sandro, Maje et Claudie Pierlot bientôt en Bourse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}