{"title": "La Bourse de Paris redresse la tête, revigorée par Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/09/2017", "content": "L’indice a gagné 14,85 points à 5.101,41 points, dans un volume d’échanges étoffé de 4,2 milliards d’euros. La veille, il avait fini en repli de 0,34%. La cote parisienne a ouvert en recul, avant de remonter progressivement la pente et de repasser dans le vert, sans toutefois prendre trop de risques. \n «Le marché parisien a suivi gentiment la dynamique positive imprimée par Wall Street» dans l’après-midi, a souligné Andrea Tuéni, un analyste de Saxo Banque. \n «A l’inverse, la séance difficile de la veille aux États-Unis a largement pesé sur les marchés européens dans la matinée», a-t-il complété. \n La Bourse de New York avait fini en nette baisse mardi, affectée par la poussée des tensions avec Pyongyang, au retour d’un long week-end.  \n «L’indice parisien reste assez dépendant ces derniers temps des variations de l’euro par rapport au dollar et des marchés américains qu’il suit à la lettre avec des amplitudes moins importantes», a observé M. Tuéni. \n - BCE au coeur des attentes -  \n «Mais malgré le rebond aujourd’hui, la prudence continue à dominer» et ce d’autant plus qu’»une grande partie de la tendance à venir va se jouer demain avec la réunion de la Banque centrale européenne demain», a développé M. Tuéni. \n Les investisseurs espèrent que cette réunion lèvera le voile sur les intentions de la BCE quant à l’avenir de son programme de rachats d’actifs, censés pour le moment prendre fin au 31 décembre 2017. Mais en l’absence de pressions inflationnistes et du fait de la poussée de l’euro, l’institution pourrait décider d’attendre un peu avant de faire des annonces concrètes. \n «A défaut d’annoncer un début de resserrement monétaire, le président de la BCE, Mario Draghi pourrait apporter quelques réponses sur la vigueur de l’euro», a noté M. Tuéni. \n Dans ce contexte, les indicateurs du jour, comme le recul inattendu des commandes industrielles allemandes en juillet ou la progression de l’activité dans les services en août aux États-Unis, sont passés au second plan. \n Sur le front des valeurs, Engie a gagné 3,11% à 14,41 euros après que l’État français a annoncé mardi avoir vendu 4,5% du capital de l’énergéticien pour un montant de 1,53 milliard d’euros. \n Les titres liés à l’automobile ont été bien orientés, tirés par les bonnes performances du secteur en Allemagne. Renault a progressé de 3% à 77,15 euros, Europcar de 2,97% à 12,68 euros tandis que Peugeot s’est adjugé 1,78% à 18,56 euros.  \n Mauna Kea Technologies a décollé de 42,27% à 3,13 euros, propulsé par l’annonce d’un début de commercialisation mondiale de son produit phare, le mini-microscope Cellvizio, par la division urologie de son partenaire Cook Medical. \n Wendel a gagné 2,70% à 135,15 euros, profitant d’un relèvement de sa recommandation à «surperformer» contre «neutre» auparavant par Exane BNP Paribas. \n Devoteam s’est apprécié de 1,25% à 77,15 euros alors que le groupe français de conseil en technologies a vu son bénéfice net bondir de 56,6% à 11,9 millions d’euros au premier semestre et a revu ses objectifs annuels afin de tenir compte de changements de périmètre. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           27 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris redresse la tête, revigorée par Wall Street \n                         Les tests ADN ont parlé : Pilar Abel n'est pas la fille de Dali \n                         Syrie: l'ONU désigne les responsables de l'attaque au gaz sarin d'avril dernier \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}