{"title": "Mimie Mathy : «J’ai appris à rendre les coups» ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "16/10/2017", "content": "Vingt ans, ça se fête!   Mimie Mathy:  Ah, bien oui! Quand on a commencé la série  Joséphine, ange gardien   , jamais je n’aurais imaginé qu’elle tiendrait aussi longtemps. Vingt ans, c’est un sacré bail, peu de séries peuvent se vanter d’avoir une telle longévité. À quoi tient-elle?   Je pense qu’elle fait du bien. Dans  Joséphine , on ne tue pas à tour de bras, on ne se bat pas à tous les coins de rue… Mais cela ne nous empêche pas de traiter de faits de société. C’est avant tout une série pour tous les publics. Les parents savent qu’aucune image de violence ne viendra choquer leur progéniture. Je crois que c’est ce qui en fait le succès. C’est le cas de l’épisode de ce soir?   Il ne déroge pas à la règle. Cette fois, je me retrouve propulsée en 1928 en soubrette! Je dois aider Camille à innocenter son arrière-grand-mère accusée du meurtre d’Henri de Fontvielle, au service duquel elle était… Et, comme on est dans un  Joséphine , tout va bien se terminer. Que vous a apporté cette série?   J’aime beaucoup l’adéquation entre Mimie et l’ange gardien: ça change du côté méchant qu’on avait attribué aux personnes de petite taille. Ça m’a permis de montrer aux gens que nous n’en voulons pas à la terre entière! (Rires.) Heureusement, je n’ai pas souffert de cette image, car j’ai eu la chance d’avoir des parents intelligents, qui m’ont tout de suite dit que j’allais forcément prendre des coups et qu’il fallait que je les rende. Ils m’ont appris à avoir du répondant, chose que je transmets à mes beaux-enfants et à tous ceux qui m’entourent. Qu’est-ce qui vous a poussée à faire une infidélité à TF1?   Ce n’est pas une infidélité. Je suis sur TF1 encore pour un petit moment (rires). Nous avons plusieurs  Joséphine  en préparation et  je vais même me retrouver dans un épisode de  Camping Paradis   . France 3 m’a proposé de tourner un  Meurtres à… : je ne vois pas pourquoi j’aurais refusé, d’autant que TF1 puise dans le vivier des comédiennes de cette chaîne… \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : © MANUELLE TOUSSAINT / DEMD / T \n             \n\n\n \n  DES SUJETS DE SOCIÉTÉ Homosexualité, violence, chômage… «Nous essayons de traiter de sujets en prise avec la société. Notamment dans l’épisode consacré au harcèlement à l’école, explique Mime Mathy. J’espère qu’il a permis à ceux qui en sont victimes de parler, de dénoncer. J’aimerais le faire aussi avec l’inceste, mais c’est plus compliqué. C’est un sujet qui me tient à cœur: je veux que ceux qui en sont victimes ne se sentent pas coupables.»", "theme": "programme tv"}