{"title": "L’encadrement des loyers est annulé à Paris après Lille", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "28/11/17", "content": "Le tribunal administratif de Paris a annulé ce mardi l’encadrement des loyers en vigueur dans la capitale depuis le 1er août 2015 , un mois et demi après une décision similaire à Lille. Le juge administratif a ainsi «annulé» les trois arrêtés pris par le préfet en 2015, 2016 et 2017 pour fixer des loyers de référence permettant l’application de ce dispositif, au motif que celui-ci aurait dû concerner l’ensemble de l’agglomération parisienne, et non la seule capitale, pour être conforme à la loi, selon un jugement. » LIRE AUSSI -  L’encadrement des loyers ne doit pas se limiter à une expérimentation à Paris et Lille     Contactée par le Figaro Immobilier, la mairie de Paris dénonce une «très mauvaise nouvelle qui risque de faire flamber les loyers». «Après l’annulation pour Lille, on pouvait craindre une telle décision», réagit  Ian Brossat , adjoint PCF à la maire de Paris, chargé du Logement. Nous souhaitons que le gouvernement, par un appel suspensif, continue de nous permettre d’appliquer ce dispositif qui a permis de stabiliser (+1% selon la mairie de Paris) les loyers après une envolée ces dix dernières années (+50%)». Ce vœu a été rapidement exaucé: comme pour Lille, le gouvernement va faire appel de cette décision. De son côté, l’UNPI, la fédération des propriétaires immobiliers, «prend acte» de cette annonce «qui annule à juste titre une réglementation incompréhensible et inefficace». Cette décision est cohérente avec celle prise pour Lille. Dans une décision du 15 mars dernier, le Conseil d’État avait rappelé que le dispositif d’ encadrement des loyers  ne pouvait pas se limiter aux seules communes qui se portent volontaires et devait être mis en œuvre dans l’ensemble de l’agglomération lilloise au sens du décret du 10 mai 2013. À cette époque, le ministère du Logement, interrogé par Le Figaro Immobilier, avait affirmé que «notre politique est conforme à la décision du Conseil d’État. Il n’est donc rien besoin de changer», expliquait-on dans l’entourage d’Emmanuelle Cosse, alors ministre du Logement. » LIRE AUSSI -  Découvrez les nouveaux loyers maximums applicables à Paris     Depuis l’entrée en vigueur de la  loi Alur , plusieurs communes ont déjà créé leur propre observatoire des loyers. C’est le cas de Paris (qui en possédait déjà un) et Lille, mais aussi de Rennes, Alençon, Grenoble, Brest ou encore Toulouse. Avant que l’encadrement des loyers n’entre en vigueur, il faut cependant attendre que ces observatoires aient recueilli suffisamment de données pertinentes pour offrir des valeurs de référence. L’encadrement des loyers prévoit qu’à la signature d’un nouveau bail ou lors d’un renouvellement, le loyer d’un logement ne puisse dépasser de 20% un loyer de référence fixé par arrêté préfectoral, ni lui être inférieur de 30%.", "theme": "article"}