{"title": "L’Égypte rêve de se bâtir une nouvelle capitale en plein désert", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier, AFP agence", "date_publi": "16/12/17", "content": "Des hôtels de luxe, des quartiers résidentiels huppés, un aéroport moderne, une tour de 345 mètres... l’Égypte espère épater le monde avec sa nouvelle capitale en plein désert, un projet pourtant loin de faire l’unanimité. «Nous avons un rêve», lance Khaled El Husseiny, chargé par les autorités de présenter le site à une quinzaine de journalistes étrangers à l’occasion d’une visite officielle. À 45 kilomètres à l’est du  Caire , entre les routes de Suez et d’Ain Sokhna, quelques camions s’affairent sur des voies toutes neuves qui sinuent à travers une vaste étendue de sable quasiment vierge. » LIRE AUSSI -  Au Caire, les «villes fantômes» poussent comme des champignons     Sur le chantier du futur siège du Conseil des ministres, les ouvriers s’attellent à la construction de ce qui sera le quartier gouvernemental, censé abriter à terme le palais présidentiel, le Parlement, 32 ministères et plusieurs ambassades. «Je travaille plus de douze heures par jour sur ce chantier bidon où personne ne vient nous voir», confie l’un d’eux, le teint mâte et un foulard enroulé autour de la tête pour se protéger du soleil. «Tu veux passer à la télévision? Non? Alors retourne travailler!», s’écrie furieusement le contremaître. » LIRE AUSSI -  L’Égypte veut construire une nouvelle pyramide     Annoncée en 2015 par le président  Abdel Fattah al-Sissi , cette nouvelle capitale est officiellement entrée en octobre dans sa première phase de conception. Sur environ 170 km², elle est censée être en partie opérationnelle dès 2019 et accueillir progressivement plus de 6 millions d’habitants. Les autorités disent notamment vouloir répondre au surpeuplement du Caire, connue pour ses interminables embouteillages. Avec ses 18 millions d’habitants, le Grand Caire devrait voir sa population augmenter jusqu’à 40 millions d’ici 2050, selon les chiffres officiels. \n \n   \n    Crédits photo MOHAMED EL-SHAHED/AFP \n  \n \n              Villes nouvelles excentrées et dépourvues de transports pratiques Mais à l’heure où les premiers bâtiments sortent des sables du  désert , le projet peine à convaincre urbanistes et investisseurs. Avec ses résidences aux murs blancs et gris, toits pentus en brique, le premier quartier résidentiel de la nouvelle capitale ressemble à ceux qui pullulent déjà dans la trentaine de nouvelles villes construites en Égypte depuis les années 1960. Inspirées du mode de vie américain et du Golfe, elles sont excentrées, souvent chères et dépourvues de transports publics pratiques. \n \n   \n    Crédits photo MOHAMED EL-SHAHED/AFP \n  \n \n              Parmi les plus emblématiques, la ville du Six Octobre, construite dans les années 1980, est censée abriter 6 millions d’âmes à l’horizon 2027. Quatre millions d’habitants devaient initialement peupler le Nouveau Caire, une ville construite au début des années 2000 à l’est du Caire, selon l’Autorité des nouvelles communautés urbaines (NUCA). Quelque 1,5 million de Cairotes vivent actuellement dans cette ville où des banques et entreprises ont élu domicile. «On peut comparer la nouvelle capitale au Nouveau Caire» , estime Ahmed Zaazaa, architecte et urbaniste à 10 Tooba, un groupe de chercheurs promouvant une politique urbaine alternative. Avec ses malls inatteignables sans voiture et ses rues sans vie, «ce n’est pas une réussite que l’on pourrait prendre en modèle», estime-t-il. Loin de répondre aux besoins réels des Cairotes, la nouvelle capitale confine selon lui à de la propagande politique. «Depuis Nasser, sous chaque pouvoir, il y a eu l’idée d’une nouvelle ville censée représenter l’espoir, l’avenir, la modernité», dit M. Zaazaa. Des investisseurs frileux \n \n   \n    Crédits photo MOHAMED EL-SHAHED/AFP \n  \n \n              Les autorités assurent que le nouveau projet est différent: «Ce sera une ville intelligente utilisant des technologies modernes», promet le général Ahmed Zaki Abdin, qui dirige l’entité chargée de le gérer, l’Administrative Capital for Urban Development (ACUD). Pour mener à bien ce projet, le gouvernement compte pour l’instant sur les entrepreneurs égyptiens habituels. Le nom d’Orascom, l’entreprise de bâtiment et travaux publics de la famille milliardaire Sawiris, trône sur plusieurs sites en construction. Hisham Talaat Mostafa, magnat de l’immobilier tout juste sorti de prison pour le meurtre de sa maîtresse en 2008, s’est quant à lui offert plus de 2 km² de terrain. À leurs côtés, seuls quelques entreprises du Golfe et un partenaire chinois ont exprimé un intérêt pour ce projet pharaonique, qui doit officiellement coûter 45 milliards de dollars dans une Egypte en plein marasme économique. La China State Construction Engineering Corporation (CSCEC) a signé en octobre un contrat de 3 milliards de dollars pour la construction d’un grand centre d’affaires. «Nous sommes très optimistes quant à la participation d’entreprises chinoises dans la nouvelle capitale», assure Han Bing, ministre-conseiller chargé des affaires commerciales à l’ambassade de Chine au Caire. Mais il insiste sur la nécessité d’une stabilité politique et d’un environnement favorable aux investissements étrangers, à quelques mois de l’élection présidentielle à laquelle devrait se présenter l’ex-chef de l’armée et président actuel. \n \n   \n    Crédits photo MOHAMED EL-SHAHED/AFP \n  \n \n              \n \n   \n    Crédits photo MOHAMED EL-SHAHED/AFP \n  \n \n              \n \n   \n    Crédits photo KHALED DESOUKI/AFP \n  \n \n             ", "theme": "article"}