{"title": "Thomas Astruc : «Avec Miraculous, nous savons où nous voulons..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/10/2017", "content": "\n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Les premiers dessins de Ladybug\n                              Crédits photo : Thomas Astruc \n             \n\n\n \n  Thomas Astruc, racontez-nous l’idée de départ de  Miraculous , comment Ladybug a-t-elle vu le jour? Je suis fan de super-héros depuis tout jeune, je lis tout ce qui sort et je regarde tout ce qui passe à la télé depuis des années. Je travaillais sur une production il y a quelques années et une jeune fille avait rejoint l’équipe. Comme de coutume dans les studios d’animation, on se marrait en s’échangeant des post-it avec des petits dessins. Et comme cette jeune fille venait avec un t-shirt floqué d’une coccinelle, je me suis amusé à la représenter en super-héroïne coccinelle. Je trouvais que le personnage fonctionnait bien et je n’avais pas souvenir de l’existence d’un super-héros dont le totem animalier était la coccinelle. J’ai bâti tout un univers autour de ça avec des centaines de héros, une longue histoire pleine d’événements, des règles de fonctionnement, des superpouvoirs, etc. J’ai réfléchi à un nouvel univers de super-héros au 21e siècle, comparativement à Marvel qui est un peu plus daté. Comment cette idée de départ est devenue le dessin animé que l’on connaît désormais? Au départ, je voulais en faire un comics, un Marvel à la française. Jusqu’à ce que Jérémy Zag (responsable de la société de production Zagtoon, ndlr) voit les premières moutures et me propose de tout faire: une série animée, un film, un univers de comics, etc. Les Japonais de Toei animation nous ont fait trois minutes de test d’animation en 2D à l’intérieur de Paris. J’étais fier de voir mes personnages prendre vie avec le studio qui a fait  Les Chevaliers du Zodiaque  et toutes ces séries que j’aimais quand j’étais plus jeune. Puis nous avons pris le parti de développer notre série en 3D parce que ça correspondait davantage à nos envies et notre savoir-faire. \n\n\n \n     \n \n  Nous allons découvrir la deuxième saison de  Miraculous   , vous travaillez dans le même temps sur la troisième . Avez-vous une idée précise de l’issue de votre histoire? Nous avons un fil directeur, un propos, une thématique et des choses dont on a envie de parler qui auront du sens une fois que l’ensemble de la série aura été dévoilée. Mais tout n’est pas totalement écrit à l’avance, nous n’avons pas écrit les six saisons d’un coup pour ensuite les développer. On sait où on veut aller et, pour y arriver, il y a beaucoup d’improvisation, de circonvolutions et de choses que l’on créé au fur et à mesure. Des nouvelles idées peuvent arriver en cours de route et c’est un jonglage permanent de cet ensemble. C’est intéressant que tout ne soit pas gravé dans le marbre et de laisser la place à une certaine sérendipité dans la création. Quel est le processus de création d’un épisode de  Miraculous  ? Chaque épisode est construit avec une première partie très sitcom de plateau à la  How I met your mother  ou à la  Friends  avec nos personnages qui jouent devant nos caméras. Puis lorsque nous passons dans la partie super-héros, c’est  Avengers , il faut que ça bouge dans tous les sens et que nos plans soient très mobiles. Nous travaillons davantage dans une optique de cinéma que d’animation et cela se ressent dans notre façon d’écrire. Nous avons pris beaucoup de temps pour peaufiner la bible et avoir des personnages très forts dont on allait pouvoir raconter l’histoire sur beaucoup de saisons. On a pris une douzaine d’épisodes de la saison 1 pour tester nos personnages, voir comment ils allaient se comporter et s’exprimer. Ensuite, tout est devenu plus simple pour exploiter de nouvelles idées avec ces personnages. Il y a des règles que nous avons découvert de manière empirique. Par exemple, une bonne histoire de  Miraculous  ne s’écrit jamais en partant d’une idée de super-vilain, ça ne fonctionne jamais. Le sujet central, c’est l’émotion et la gestion des émotions. En partant de la réaction d’un personnage, cela va nous suggérer un superpouvoir qui sera symbolique de son émotion. C’est ce qui donne une couleur très particulière à l’histoire. \n\n\n \n     \n \n  Comme pour les  Avengers  chez Marvel, aviez-vous l’idée dès le départ de développer votre propre bande de super-héros? C’est relativement rare d’avoir une série avec un couple de super-héros comme Ladybug et Chat Noir. Les gens aiment le jeu amoureux entre ces deux personnages qui se cherchent. Nous avons envie d’agrandir l’univers en rajoutant de nouveaux personnages et d’explorer tous les miraculous qu’il y a dans cette boite. Et qui sait, il y a peut-être aussi plein d’autres boites?! (Rires.) Mais nous ne voulons pas casser la dynamique de ce couple qui doit rester en avant.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Miraculous\n                              Crédits photo : Zagtoon / Method Animation \n             \n\n\n \n  Autre élément important de la série, c’est qu’elle prend place dans une reconstitution de la ville de Paris… Au départ, j’avais imaginé mon histoire à Hong Kong parce que c’est une ville que j’adore et qui est très graphique. Mes toutes premières recherches se situaient là-bas. Je n’avais pas envisagé Paris parce qu’avant  Miraculous , à chaque fois que nous avons voulu situer nos projets en France, on nous l’interdisait la plupart du temps. Les producteurs préféraient jusque-là créer des univers sans vraie référence à une nation pour qu’une majorité de gens puissent s’y retrouver. C’est Jérémy Zag qui a voulu qu’on aille sur le terrain de Paris parce que c’est une des villes les plus connues du monde et parce que c’est la ville de l’amour. J’avais enfin un producteur qui avait le courage de se lancer et ça a payé. \n     \n     « Nous trouverions génial que Thomas Pesquet accepte d’être notre astronaute dans un épisode de Miraculous » \n     Thomas Astruc \n Avez-vous eu besoin d’autorisations pour reproduire certains monuments parisiens dans la série? Cela dépend si c’est tombé dans le domaine public ou pas. Pour le Louvre, nous avons demandé l’autorisation au musée qui nous l’a très gentiment accordé. Nous avons fait la même chose pour la ménagerie du Jardin des Plantes. Nous avons des histoires de prévues avec le musée Grévin. Nous avons beaucoup de chance puisque toutes les institutions nous ont répondu favorablement. J’aimerais bien que ça prenne de l’ampleur, que l’on puisse imaginer que Ladybug devienne la mascotte de la ville de Paris, qu’on puisse la retrouver sur les flyers à l’entrée des musées pour inciter les gamins à y aller. Ce serait super, avec le retentissement des saisons 2 et 3, qu’on arrive à lier des partenariats avec la ville, les monuments, les réseaux de transport en commun… Cela aurait du sens. La boulangerie des parents de Marinette nous a été inspirée d’une véritable boulangerie parisienne, rue Caulaincourt dans le 18e, et les propriétaires voient régulièrement des fans de  Miraculous  leur rendre visite pour s’y prendre en photos. Le collège est inspiré du lycée Carnot. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Miraculous\n                              Crédits photo : Zagtoon / Method Animation \n             \n\n\n \n  Durant la saison 1, vous avez modélisé la comédienne Josiane Balasko dans un épisode et elle a accepté de doubler son personnage… Nous avions une histoire avec un personnage de femme metteur en scène et nous avons orienté notre choix sur une modélisation de Josiane Balasko. C’était dommage de s’arrêter en si bon chemin et nous lui avons demandé si cela l’amuserait de faire le doublage. Elle a adoré l’idée et cela s’est fait très simplement. Du coup, nous avons eu envie de voir si nous pouvions continuer sur cette voie-là en incluant d’autres personnes pour les futurs épisodes. Le patineur Philippe Candeloro et le comédien Dany Boon ont accepté de participer à la série. Je suis en contact avec d’autres personnalités. Nous avons aussi un projet d’histoire qui se passerait dans une station spatiale et nous trouverions génial que Thomas Pesquet accepte d’être notre astronaute. Je rêve de réaliser un épisode à la  Olive et Tom  avec un gros match de football et il y a une joueuse du Paris-Saint-Germain que j’aimerais bien faire apparaitre dans la série. Je trouve sympa de mettre en avant des personnalités françaises et de faire rayonner notre culture dans le monde. Comment expliquez-vous le retentissement planétaire de  Miraculous , quel a été l’élément déclencheur? Dès que l’épisode en 2D de Toei Animations a été mis sur Internet, ça a tout de suite pris des proportions hallucinantes. Des communautés de fans se sont créées et ont manifesté leur envie d’en voir plus. Avec la diffusion des premiers épisodes, l’engouement a été sans cesse en augmentant. Nous nous disions que la série allait être bien et avait le potentiel pour avoir du succès mais nous étions loin de nous imaginer que cela arrive aussi vite. Nous ne réalisons pas encore bien l’importance du succès, on le perçoit sur Internet ou lors de nos conventions à l’étranger. Paradoxalement, on parle beaucoup plus de  Miraculous  à l’étranger que dans les médias français.   Miraculous sur Internet - Site:  miraculousladybug.com - Twitter:  @BeMiraculousLB - Instagram:  @miraculous - Facebook:  @bemiraculouslb  ", "theme": "programme tv"}