{"title": "Intel lance un PC de la taille d'une carte de crédit", "newspaper": "Le Figaro", "author": "Nicolas Brouste", "date_publi": "02/06/2017", "content": "La miniaturisation des ordinateurs se poursuit. Intel a annoncé la date de sortie de son PC carte de crédit lors de salon Computex à Taipei. Baptisé Compute Card, il avait été présenté au CES de Las Vegas en 2017. L'ordinateur de poche mesurant 5,5 centimètres sur 9,5 devrait être disponible à l'achat en août 2017. En dépit de sa petite taille, la machine embarque des caractéristiques solides: 4 Go de RAM et une mémoire allant de 64 à 128 Go. Plusieurs processeurs sont disponibles en fonction des modèles: un Pentium, un Celeron et des Intel Core I3 et I5. L'entreprise propose son nouveau produit sous quatre formes différentes. Intel ne veut pas d'un simple micro-PC. Il veut créer un ordinateur pouvant servir de système embarqué dans d'autres appareils, dans l'affichage public, dans les caisses automatiques. Le fabricant d'électronique a pour objectif de faire de son produit la solution multi-usage pour les entreprises. Les partenaires de la marque, Lenovo, HP, et Dell, travaillent actuellement sur la machine mais n'ont pas encore détaillé leurs projets. Les professionnels dans le viseur d'Intel Pour l'instant, Intel a développé un dock compatible avec la Compute Card. L'objet dispose de différents ports et d'un système de ventilation. L'objectif assumé de la machine est d'aider les développeurs à créer des produits compatibles avec le mini-PC. La société américaine cherche à vendre son produit aux entreprises et aux autres fabricants d'électronique. Un ordinateur de petite taille facile à intégrer dans des écrans ou des objets connectés permet aux sociétés d'économiser sur les circuits imprimés. L'entreprise avait déjà attaqué le marché des micro-PC avec le Compute Stick. L'appareil permettait d'avoir un ordinateur complet dans un objet ayant la taille d'un «paquet de chewing-gum». Il visait cependant le grand public autant pour les usages professionnels que personnels. Le nouveau modèle cherche par contre à s'imposer comme un système embarqué pour les professionnels de l'électronique. Intel se positionne face au Raspberry Pi, un concurrent en Open Source, qui fonctionne avec un processeur ARM."}