{"title": "Un joueur anglais crée la polémique après un doigt d'honneur", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "06/09/2017", "content": "Alors que l'Angleterre jouait lundi soir contre la Slovaquie à Wembley pour assurer sa place pour la Coupe du monde en Russie l'été prochain, le milieu de terrain anglais Dele Alli a déclenché une polémique après un doigt d'honneur. Le match entrait dans son dernier quart d'heure, quand Dele Alli a été filmé en train de faire un doigt d'honneur, menant, ainsi, à de nombreuses spéculations sur les réseaux sociaux quant au destinataire de ce geste. Bien que l'Angleterre menait 2-1, beaucoup ont alors suggéré qu'il s'agissait probablement de l'arbitre Français Clément Turpin, qui était de dos, et qui n'a pas vu le geste, comme le rapporte le quotidien anglais  The Telegraph.  Néanmoins, Alli aurait expliqué à son sélectionneur Gareth Southgate, que ce geste était destiné à son coéquipier Kyle Walker. Essayant d'éteindre la polémique naissante, le sélectionneur anglais a confirmé cette version des faits en conférence de presse, à l'issue du match: « Dele et Kyle Walker plaisantaient ensemble, et Dele a fait un geste envers Kyle ». Il a même affirmé sur un ton humoristique, qu'il s'agissait plus d'un moyen de communication entre coéquipiers. Il faut dire que les deux joueurs se connaissent très bien, ayant joué ensemble trois saisons à Tottenham, jusqu'au transfert de Walker à Manchester City en Juillet 2017. Juste après le match, Alli a lui-même posté un message sur Twitter, venant confirmer la version de son sélectionneur:  «Mon geste de ce soir était une blague entre moi et mon bon ami Kyle Walker ». Il a aussi présenté ses excuses pour ceux qui auraient pu se sentir offensés. Mais l'affaire pourrait prendre une autre tournure: En effet, si l'UEFA n'était pas convaincue par ces explications, le joueur de Tottenham pourrait être suspendu pour trois matchs, dont les deux derniers matchs de qualification contre la Slovénie et la Lituanie, et le premier match de la compétition en Russie à l'été 2018. Il faut se rappeler que Lionel Messi avait été suspendu pour quatre matchs pour avoir insulté un arbitre assistant lors d'un match contre le Chili, le 24 mars dernier. Néanmoins, la sanction contre l'Argentin avait été levé dès mai par la Fifa, faute de preuves suffisantes.  L'affaire «Dele Alli» pourrait toutefois restée au stade de la polémique. En effet, plusieurs plans de coupe plus larges viennent appuyer la version du joueur, même si Southgate a clairement affirmé lundi qu'il s'opposerait à d'autres gestes de ce genre lors des prochaines rencontres.", "theme": "le scan sport"}