{"title": "Climat : Trump fissure l'unité internationale", "newspaper": "Le Figaro", "author": "Jean-Jacques Mevel, Pierre Avril", "date_publi": "03/06/2017", "content": "Correspondants à Saint-Petersbourg et Bruxelles Après le «non» du président américain à l'Accord de Paris , l'Europe embrasse un autre champion et la Chine triomphe. Derrière une colère affichée contre la myopie de Donald Trump, les deux grands partenaires commerciaux ont saisi l'occasion sans hésiter pour forger une alliance inattendue - certains diront contre-nature - afin d'enrayer le dérèglement climatique. À première vue, la partie qui s'engage a déjà fait un grand vainqueur: la Chine, pollueur n° 1 et plus grande dictature de la planète. Au contraire des États-Unis, pollueur n° 2, elle apparaît comme un partenaire solide et respectueux des règles internationales. À la différence de l'UE, pollueur n° 3, elle peut aussi se dispenser sans état d'âme du soutien américain à l'Accord de Paris. La République populaire se félicite bien sûr du succès d'image et d'estime que la Maison-Blanche vient de lui offrir sur un plateau: «Nous avons remarqué que nos actes et notre rôle dirigeant reçoivent les applaudissements de la communauté internationale», relève avec une feinte modestie le ministère des Affaires étrangères à Pékin.  \n                 \n                   Pour les Européens, les choses sont un peu plus compliquées. À Bruxelles, en même temps qu'ils pestaient contre le président Trump,  ils ont accueilli avec chaleur le premier ministre Li Keqiang venu pour un sommet prévu de longue date . Mais ils prennent d'emblée la précaution de circonscrire l'embellie à l'application intégrale, voire «accélérée» de l'Accord de Paris.  Des deux côtés, le contentieux commercial reste invariable. Bruxelles dénonce le dumping de l'acier, l'insuffisante ouverture des marchés, les violations des droits de l'homme et l'expansion aéronavale en mer de Chine du Sud. La Banque mondiale classe la Chine au 78e rang mondial sur 190 pour le climat des affaires. Pékin, par la voix du premier ministre Li, réclame au contraire que l'UE lui décerne sans délai le statut convoité d'«économie de marché». L'impasse demeure et elle a conduit le sommet à renoncer en dernière minute à une déclaration finale. \n                                 \n                                     «Il n'y a pas de retour au passé sur la transition énergétique. Il n'y a pas de marche arrière sur l'Accord de Paris»         Jean-Claude Juncker, président de la Commission     \n                             L'Europe, pourtant, a besoin de Pékin comme caution afin d'imposer l'idée que l'accord climatique n'est pas qu'une lubie de pays riches et pour démontrer aussi que le recours au charbon peut reculer partout. La République populaire se sert du même accord pour accroître encore ses investissements en énergies vertes et étendre son influence dans des pays qui comptent sur l'argent chinois pour financer leur développement. \n                 \n                   Le premier ministre Li et les deux présidents de l'UE, Tusk et Juncker, ont donc décliné un solide argumentaire anti-Trump. D'abord, il n'est pas question de renégocier quoi que ce soit aux engagements pris en décembre 2015 par 195 des 197 pays de la planète. «Il n'y a pas de retour au passé sur la transition énergétique. Il n'y a pas de marche arrière sur l'Accord de Paris», insiste le président de la Commission. Les trois dirigeants ont aussi cherché à prévenir tout risque de contagion. Ils ont voulu contrer un autre mythe entretenu par le président américain: loin d'être un frein à l'activité, la course aux énergies propres est au contraire «un moteur pour l'emploi, pour l'investissement et pour la croissance économique», précisait le texte finalement recalé à la dernière minute. Brocardé par l'Europe et la Chine, Donald Trump peut toutefois se targuer d'avoir reçu un soutien politique qui ne passera pas inaperçu: celui de Vladimir Poutine. «Je ne veux pas condamner le président américain», a déclaré le chef du Kremlin, ajoutant que la décision de Barack Obama, en 2015, d'endosser de tels engagements environnementaux, n'était «pas suffisamment réfléchie».  Le président russe s'exprimait lors du  forum d'affaires de Saint-Pétersbourg , au cours duquel un autre dirigeant mondial de premier plan,  le premier ministre indien, Narendra Modi , a réaffirmé pour sa part son soutien à l'accord, tout en s'abstenant de dénoncer l'argumentaire de la Maison-Blanche. «Dans notre philosophie, la surexploitation de la nature est interdite. Les générations futures veulent respirer un air pur, nous ne pouvons pas leur enlever ce que nous leur devons», a simplement déclaré le chef de la deuxième puissance démographique mondiale, dont la population paye un lourd tribut à la pollution. Le front anti-Trump, qui s'est constitué dès jeudi soir, pourrait-il se déliter? \n                                 \n                                     «Il faut penser à l'avenir de ces ouvriers qui risquent de tomber sous le seuil de pauvreté»         Vladimir Poutine     \n                             «Il faut penser à l'avenir de ces ouvriers qui risquent de tomber sous le seuil de pauvreté», a plaidé Vladimir Poutine, épousant ainsi l'argumentaire social du président américain. Le chef du Kremlin a ironisé au passage sur le temps froid et pluvieux qui sévit actuellement à Saint-Pétersbourg. Une météo capricieuse, qu'il «ne faut pas mettre sur le dos de l'impérialisme américain et du président Trump». «Don't worry, be happy», a-t-il même fredonné en anglais (ne vous inquiétez, soyez heureux!). Il a rappelé que l'Accord de Paris n'entrera en vigueur pas avant 2021. Et que, d'ici là, il faudra «travailler en commun, d'une manière fructueuse» avec Washington, répondant ainsi favorablement à la proposition de renégociation lancée par Donald Trump. Au passage, il a fait taire au sein de son propre gouvernement le camp des libéraux qui se prononçait encore, vendredi matin, en faveur d'une application des accords de Paris. Dans la matinée, le vice-premier ministre Arkady Dvorkovtich avait déclaré: «Nous avons décidé de nous joindre à cet accord. Je ne pense pas que nous changerons brusquement de direction.» Sur le fond, la réaction de la Russie se comprend: son économie est basée sur les hydrocarbures même si son secteur nucléaire, non émetteur de gaz à effet de serre, est très développé. Dans le cadre de «Paris 2015», pas encore ratifié, Moscou est censé réduire ses émissions carbonées de 70 % d'ici à 2030. Lors du premier mandat de Vladimir Poutine, l'Académie russe des sciences avait déjà appelé le chef du Kremlin à ne pas ratifier le protocole de Kyoto, estimant qu'il était «dépourvu de base scientifique». À l'époque, le président russe n'avait pas tenu compte de cet avis. Ce qui ne l'a pas empêché, par la suite, de dédaigner les questions environnementales.  De même, l'Inde de Narendra Modi a peu d'intérêts économiques objectifs à respecter les engagements de 2015. Ces derniers, ratifiés l'an dernier, le jour de la date anniversaire de l'indépendance du pays, la contraignent à produire d'ici à 2030 au moins 40 % de son énergie électrique sous la forme de sources non fossiles. Aujourd'hui, sa production électrique dépend à 77 % du charbon. À Saint-Pétersbourg, le leader indien a néanmoins plaidé en faveur de «l'innovation» écologique, alors que son pays commence à se distinguer dans le domaine de l'énergie éolienne. Nul doute que le sujet sera largement évoqué ce samedi à Paris, lors de la première rencontre de Modi avec Emmanuel Macron. Une visite qui tombe à pic. "}