{"title": "Bombay veut préserver ses bâtiments Art Déco", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier, AFP agence", "date_publi": "04/12/17", "content": "Le long du front de mer s’alignent des bâtiments aux tons pastel, angles arrondis, balcons en ferronnerie et ornementation exotique. Vous n’êtes pas dans le célèbre quartier  Art déco  de Miami, mais à  Bombay . Quand on évoque la capitale économique indienne, on pense d’abord à ses édifices gothiques légués par la Grande-Bretagne victorienne. Pourtant, son patrimoine recèle aussi des centaines de monuments Art déco, cette tendance architecturale qui a fait fureur aux États-Unis et en Europe dans les années 1920-1930. » LIRE AUSSI -  Découvrez le flamboyant loft Art déco de Johnny Depp     Des passionnés réunis au sein du projet Art Deco Mumbai veulent désormais valoriser cet héritage. Ils se sont lancés dans un recensement de ces bâtiments afin de sensibiliser la population à cette richesse et assurer sa préservation. «Bombay a l’une des plus grandes collections de bâtiments Art déco au monde. C’est un héritage incroyable», explique Atul Kumar, à l’origine du collectif. » LIRE AUSSI -  Le bonheur d’habiter dans un appartement Art déco     Sur la promenade de Marine Drive, les palmiers se balancent doucement. À un coin de rue est planté le Soona Mahal, immeuble jaune décoré de lignes orange et surmonté d’une tourelle. «C’est un bâtiment iconique qui ressemble à un navire se frayant un chemin dans les vagues», décrit avec fierté Mehernosh Sidhwa, 70 ans. Ce lieu a été construit par son grand-père et sa famille l’habite depuis trois générations. Un peu plus loin, autour du grand parc Oval Maidan, des édifices de cinq étages portent cette si reconnaissable patte Art déco: frontons, escaliers en spirale, sols de marbre... Quelques minutes de marche encore et on arrive aux célèbres cinémas Eros et Regal. \n \n   \n   Le célèbre cinéma Regal.  Crédits photo Arun sambhu mishra \n  \n \n              Les loyers les plus chers du pays Ces quartiers forment le cœur du Bombay Art déco, que ses défenseurs rêvent de voir inscrit par l’Unesco au patrimoine mondial de l’humanité. «Il y a une fusion intéressante d’Art déco européen classique et sa version Bombay», s’enthousiasme Atul Kumar. «Vous avez des ziggourats (édifice religieux mésopotamien à terrasses, ndlr), des balcons arrondis en forme de locomotive, des images tropicales, du mouvement, des lignes de fuite et des motifs égyptiens aussi bien que des motifs indiens.» Ces édifices ont été construits entre le début des années 1930 et le début des années 1950, crépuscule de la période coloniale britannique, par de riches Indiens. Ces derniers ont envoyé leurs architectes en Europe pour étudier le style Art déco et en revenir avec des idées modernes permettant de se différencier des canons des bâtiments coloniaux. \n \n   \n   L’un des bâtiments Art Deco situés sur Marine Drive.  Crédits photo PUNIT PARANJPE/AFP \n  \n \n              S’ils pâtissent de l’ombre des imposantes constructions britanniques, comme la grande gare, la Haute Cour et le principal musée de la ville, les édifices Art Deco à Bombay possèdent «un style coloré, vibrant, libre, sophistiqué qui traduisait les aspirations d’une nouvelle classe», dit M. Kumar. Les ériger à l’époque où «l’Inde était dirigée par un régime colonial oppressif» fut «une manière unique d’envoyer un message à travers l’architecture», estime-t-il. De luxueuses tours pour remplacer ces bâtiments Les volontaires d’Art Deco Mumbai ont déjà recensé 136 bâtiments et estiment que la ville en compterait au total entre 200 et 300. Ils publient cet inventaire sur leur site internet www.artdecomumbai.com et en diffusent les photos sur Twitter et Instagram. Pourtant, la  spéculation immobilière  dans la mégapole, qui a les loyers les plus chers d’Inde, menace ce patrimoine.  Au cours des ans, des bâtiments Art déco ont été détruits ou altérés. Les développeurs immobiliers sont en mesure d’offrir des sommes alléchantes pour les remplacer par de luxueuses tours d’habitation. «Notre objectif ultime est de conserver cette superbe collection. Plus nous parlons aux gens, plus ils en deviennent farouchement fiers et cela se manifeste dans un désir de la préserver», conclut le passionné Atul Kumar. \n \n   \n   Les façades de ces bâtiments sont généralement très colorées.  Crédits photo PUNIT PARANJPE/AFP \n  \n \n              \n \n   \n   Vue d’ensemble de Marine Drive.  Crédits photo PUNIT PARANJPE/AFP \n  \n \n             ", "theme": "article"}