{"title": "Comment les voitures autonomes vont changer l’aspect des villes", "newspaper": "Le Figaro", "author": "Adrien Gicquiau", "date_publi": "30/10/17", "content": "À quoi ressembleront les villes à l’horizon 2040? C’est la question à laquelle essaient de répondre deux chercheurs du très prestigieux Massachusetts Institute of Technology dans un rapport intitulé «Le futur de l’immobilier aux États-Unis». Les auteurs, Albert Saiz et Arianna Salazari, traitent notamment des conséquences sur le tissu urbain d’une innovation comme la  voiture autonome , qui devrait selon eux devenir la norme sur les routes «à l’horizon 2037». La technologie fait en effet ses premiers pas et commence même à équiper certains véhicules haut de gamme. L’étude souligne «que de nombreux prototypes de voitures autonomes sont déjà sur les routes». Si plusieurs années seront nécessaires pour résoudre les problèmes de sécurité liés à l’absence de chauffeur, «il ne fait aucun doute que ces voitures représentent le futur du transport urbain». » LIRE AUSSI -  L’avenir de la voiture autonome en question     Avec la réduction spectaculaire du trafic automobile que pourrait engendrer l’avènement des voitures robots, la ville devrait se transformer. Une étude menée par des chercheurs de l’université du Texas affirme en effet qu’un seul véhicule autonome opérant comme taxi ou accueillant des passagers en covoiturage pourrait remplacer neufs véhicules individuels, tout en maintenant un niveau de service élevé pour les utilisateurs. Une part significative des espaces de parking pourrait ainsi être libérée. Dans une ville comme Washington, où «les parkings occupent près de 45 % du centre-ville», des superficies immenses seraient donc potentiellement réaménagées. Des architectes planchent déjà sur des pistes pour utiliser ce foncier: de larges avenues piétonnières bordées de verdure ou des pistes cyclables pourraient voir le jour, avec à la clé un impact positif sur les niveaux de pollution et les températures enregistrés dans les métropoles. À  Séoul , la transformation en 2005 d’une autoroute urbaine traversant le centre-ville en promenade de presque 6 km de long a créé un îlot de fraîcheur en plein centre-ville. Les garages et parkings inutilisés pourraient également être transformés en immeubles tertiaires ou en résidences de logements. Aux États-Unis, certaines entreprises de construction anticipent déjà une baisse du trafic automobile à long terme et conçoivent des parkings facilement reconvertibles en bureaux. \n \n   \n   Le parc Cheonggyecheon Expressway de Séoul a été construit sur une ancienne autoroute urbaine.  Crédits photo  TK Kurikawa \n  \n \n              Un facteur d’étalement urbain L’avènement de la voiture autonome pourrait cependant ne pas avoir que des conséquences positives. Le rapport indique en effet qu’elles entraîneront une «nouvelle vague de périurbanisation». Oubliées les heures perdues dans les embouteillages, «les passagers pourront travailler ou même dormir pendant leurs trajets quotidiens». Les citadins seraient ainsi moins réticents à effectuer des trajets longs, et donc à s’installer en périphérie des centres-villes. Les auteurs expliquent que le phénomène devrait toucher principalement les villes disposant de transports en commun peu développés. «L’accélération de l’étalement urbain est l’étape naturelle pour les zones mal desservies qui doivent compter sur l’usage de la voiture individuelle». Une perspective inquiétante lorsqu’on sait que  l’urbanisation avale la surface agricole d’un département tous les 6 ans en France .", "theme": "article"}