{"title": "Ce qu'il faut retenir du discours d'Emmanuel Macron devant le Congrès", "newspaper": "Le Figaro", "author": "Loris Boichot, Tristan Quinault Maupoil, Jim Jarrassé", "date_publi": "03/07/2017", "content": "» «UNE VOIE RADICALEMENT NOUVELLE» ● En finir avec le «cynisme» pour «renouer avec l'esprit de conquête» En introduction de son discours, le chef de l'Etat s'est félicité de la «transformation résolue et profonde» insufflée par son élection. «Ce qui nous est demandé par le peuple français, c'est de renouer avec l'esprit de conquête qui l'a fait, pour enfin le réconcilier avec lui-même», a-t-il dit. Et de prévenir: «Être fidèle à ce que le peuple français a voulu suppose donc une certaine forme d'ascèse». «Le peuple français a montré son impatience à l'égard de ce monde politique trop souvent fait de querelles ou d'ambitions creuses», a poursuivi Emmanuel Macron en mettant en garde les nouveaux élus contre «les mauvaises habitudes (qui) reviennent vite». Et de s'en prendre à ceux qui guettent son échec: «Marqués par une époque de cynisme, de découragement, et j'ose le dire de platitude, nombreux encore sont ceux qui spéculent sur un échec qui justifierait leur scepticisme». Pour Emmanuel Macron «il faut sortir de ce climat de faux procès où le débat public nous a enfermés trop longtemps». «Il nous faut retrouver de l'air, de la sérénité, de l'allant». ● Affaires: l'avertissement à la presse Après deux premiers mois de mandat marqués par l'ouverture d'une enquête préliminaire sur Richard Ferrand et sur les assistants parlementaires du MoDem, qui ont entraîné le départ de quatre ministres du gouvernement, Emmanuel Macron a plaidé pour une société de confiance qui ne tombe pas dans «la délation» ni le «soupçon généralisés». Sans les nommer, il a appelé les médias «à la retenue». «J'appelle (…) à en finir avec cette recherche incessante du scandale», a indiqué le président de la République, «avec le viol permanent de la présomption d'innocence, avec cette chasse à l'homme où parfois les réputations sont détruites, et où la reconnaissance de l'innocence, des mois, des années plus tard, ne fait pas le dixième du bruit qu'avait fait la mise en accusation initiale», a-t-il poursuivi. «Cette frénésie est indigne de nous et des principes de la République», a asséné le président de la République.   » UNE VASTE RÉFORME DES INSTITUTIONS Le chef de l'État a listé les réformes institutionnelles qu'il souhaite mettre en oeuvre d'ici un an, évoquant la possibilité d'utiliser le référendum si le Parlement n'agit pas assez vite. ● Réduction d'un tiers du nombre de parlementaires Confirmant sa promesse de campagne, Emmanuel Macron a annoncé son intention de réduire d'un tiers le nombre de parlementaires «des trois assemblées constitutionnelles» (l'Assemblée nationale, le Sénat, le Conseil économique, social et environnemental). «Un Parlement moins nombreux, mais renforcé dans ses moyens, c'est un Parlement où le travail devient plus fluide, où les parlementaires peuvent s'entourer de collaborateurs mieux formés et plus nombreux. C'est un Parlement qui travaille mieux», a justifié le chef de l'Etat. Une mesure qui «n'a pas pour but de nourrir l'antiparlementarisme ambiant, au contraire». \n                 \n                   ● Proportionnelle et non-cumul des mandats dans le temps C'était l'un de ses  engagements pendant la campagne présidentielle . Au nom du «pluralisme», du «respect plein et entier des oppositions» et de la «représentativité», l'introduction d'une dose de proportionnelle dans le scrutin des élections législatives est à l'ordre du jour de la réforme des institutions engagée par Emmanuel Macron. «Je proposerai ainsi que le Parlement soit élu avec une dose de proportionnelle pour que toutes les sensibilités y soient justement représentées», a indiqué le président de la République, sans toutefois chiffrer la part de députés qui seraient élus selon ce mode de scrutin. En juin, le premier ministre Edouard Philippe  avait évoqué «10%» ou «20%» de proportionnelle , ce qu'il pourrait préciser ce mardi, lors de son discours de politique générale. Le président de la République a également réaffirmé sa volonté de limiter le cumul des mandats dans le temps pour les parlementaires, la «clé de voûte du renouvellement» selon lui. Pas plus de «trois mandats identiques successifs», précise  son programme présidentiel . ● Un Parlement moins gourmand et plus efficace «Sachons mettre un terme à la prolifération législative», a exigé Emmanuel Macron. «Je souhaite qu'une évaluation complète de tous les textes importants, comme aujourd'hui celles sur le dialogue social ou encore sur la lutte contre le terrorisme dont nous avons récemment jeté les bases, soit menée dans les deux ans suivant leur mise en application», a annoncé le chef de l'Etat. Il propose d'«abroger les lois qui auraient par le passé été trop vite adoptées, mal construites, ou dont l'existence aujourd'hui représenterait un frein à la bonne marche de la société française». «La navette (entre l'Assemblée et le Sénat, ndlr) pourrait être simplifiée. Je pense même que vous devriez pouvoir, dans les cas les plus simples, voter la loi en commission», a également proposé le chef de l'État. ● Révision du droit de pétition «Je souhaite que le droit de pétition soit revu afin que l'expression directe de nos concitoyens soit mieux prise en compte et que les propositions des Français puissent être présentées à la représentation nationale», a déclaré Emmanuel Macron sans préciser en détail de quelle manière il compte voir évoluer ce droit. «Il en va de la représentativité de notre démocratie», a-t-il estimé dans le but que la «représentativité» ne vive pas «seulement une fois tous les cinq ans mais au quotidien dans l'action du législateur». ● Suppression de la Cour de Justice de la République Pour Emmanuel Macron, «les ministres eux-mêmes doivent devenir comptables des actes accomplis dans leurs fonctions ordinaires». «C'est pour cette raison que je souhaite la suppression de la Cour de Justice de la République», qui est aujourd'hui seule habilitée à juger l'action d'un ministre, a annoncé le chef de l'Etat. «Il faudra trouver la bonne organisation mais nos concitoyens ne comprennent plus pourquoi seuls les ministres pourraient encore disposer d'une juridiction d'exception», a relevé Emmanuel Macron. Par ailleurs, celui-ci a dit vouloir «assurer l'indépendance pleine et entière de la justice». «Je souhaite que nous accomplissions enfin cette séparation de l'exécutif et du judiciaire en renforçant le rôle du Conseil supérieur de la magistrature, et en limitant l'intervention de l'exécutif dans les nominations des magistrats du parquet», a-t-il dit. \n                 \n                   ● Réforme du Conseil économique, social et environnemental  S'il veut réduire d'un tiers les membres du CESE (Conseil économique, social et environnemental), Emmanuel Macron veut en faire «la Chambre du futur, où circuleront toutes les forces vives de la nation». «Nous ferons de cette assemblée le carrefour des consultations publiques», a-t-il expliqué. «L'actuel CESE doit pouvoir devenir le forum de notre République. Il réunira toutes les sensibilités et toutes les compétences, du monde de l'entreprise et du travail, des entrepreneurs et des syndicats, des salariés comme des indépendants, donnera un lieu d'expression aux associations et aux ONG, et deviendra ainsi pour l'Etat la grande instance consultative qui fait aujourd'hui défaut», a précisé le chef de l'Etat.   » UNE FRANCE PROTECTRICE MAIS SANS «ASSISTANAT» ● Renforcement des moyens de l'État dans la lutte contre le terrorisme «Je rétablirai les libertés des Français en levant l'état d'urgence à l'automne», a affirmé Emmanuel Macron, «parce que ces libertés sont la condition de l'existence d'une démocratie forte». Mais avant d'être levé, l'état d'urgence, en vigueur depuis les attentats du 13 novembre 2015, devrait être prolongé jusqu'au 1er novembre. Les députés se prononceront ce jeudi sur cette sixième prolongation de ce régime d'exception, puis ce sera au tour des sénateurs, à partir du 18 juillet. En attendant l'adoption du projet de loi pour renforcer la lutte contre le terrorisme, qui prendra la suite de l'état d'urgence. Ces nouvelles dispositions «devront viser explicitement les terroristes à l'exclusion de tous les autres Français» et «comporteront des mesures renforcées, mais qui seront placées sous la surveillance du juge judiciaire, dans le respect intégral et permanent de nos exigences constitutionnelles et de nos traditions de liberté», a détaillé le président de la République. ● Réforme du droit d'asile «Nous ne pouvons pas continuer d'affirmer hautement notre attachement aux principes de l'asile, tout en nous abstenant de réformer en profondeur un système qui, débordé de toutes parts, ne permet pas un traitement humain et juste des demandes de protection émanant d'hommes et de femmes menacés», a déclaré Emmanuel Macron qui veut «réformer en profondeur» le droit d'asile. ● Défense des «faibles» sans en faire des «assistés» «Ce ne sont pas les Français qu'il faudrait désintoxiquer de l'interventionnisme public, c'est l'Etat lui-même», a dit le chef de l'Etat. «Il faut évidemment protéger les plus faibles, dans le droit du travail en particulier», a-t-il ajouté, avant le début dans les prochains jours de l'examen du projet de loi permettant à l'exécutif de réformer le droit du travail par ordonnances. «Mais protéger les plus faibles, ce n'est pas les transformer en mineurs incapables, en assistés permanents de l'Etat, de ses mécanismes de vérification et de contrôle», a poursuivi Emmanuel Macron. «C'est de leur redonner, et à eux seuls, les moyens de peser efficacement sur leur destin.»"}