{"title": "JoeyStarr : «Hanouna est un abruti qui se prend pour Dieu le..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/11/2017", "content": "Pour la deuxième fois, JoeyStarr se raconte dans une autobiographie. Après  Mauvaise réputation  (2007), le rappeur a de nouveau fait appel à Philippe Manœuvre pour revenir conjointement sur sa carrière dans la musique mais aussi dans le cinéma. Sans langue de bois, l’artiste a accepté d’évoquer également ses frasques médiatiques notamment celle impliquant Gilles Verdez. Pour rappel, en avril 2016,  le chroniqueur de  Touche pas à mon poste!    s’était rendu dans la loge du juré de  Nouvelle Star    sur C8. Grimé en livreur de pizza, il s’était installé sur le canapé de l’ancien acolyte de Kool Shen, allant jusqu’à l’accoler et lui tapoter la tête. Une attitude désinvolte que JoeyStarr n’avait guère appréciée. «Me touche pas», avait alors menacé l’artiste avant d’asséner une gifle à Gilles Verdez. \n\n\n \n     \n \n  Dans  Le Monde de demain  (Ed.  Cherche Midi ), JoeyStarr raconte sa version des faits. «Le 19 avril 2016, je prépare mon direct de  Nouvelle Star  dans ma loge. Je suis dans mon truc. À un moment, un mec vient me toucher la tête dans ma loge. Chez moi, je ne sais pas, ça se fait pas ces trucs-là. En fait, le mec est un clampin, téléguidé par un abruti. Verdez, Hanouna, c’est ça l’histoire. Pourquoi il est pas venu en personne dans ma loge, Hanouna? J’aurais aimé jouer au foot avec lui», a d’abord écrit l’artiste. Selon lui, Cyril Hanouna «a un vieux compte à régler avec les gens de  Nouvelle Star ». «Il a un temps présenté l’émission, ça ne s’est pas bien passé, ils lui ont foutu un coup de pompe. Donc il a décidé la mort de l’émission», a-t-il ajouté avant d’assener un dernier coup à l’animateur star de C8: «Hanouna est un abruti qui se prend pour Dieu le père et se croit intouchable. Il a de ces trucs! “Je ne reprends pas l’émission si JoeyStarr n’est pas viré”. Va interviewer Nabilla, mec, nous fais pas chier». Et de conclure que depuis Cyril Hanouna «inonde son agent de propositions et de scénarios». Comme il fallait s’y attendre, Cyril Hanouna, piqué au vif, a tenu à répondre à JoeyStarr. Mardi soir dans  Touche pas à mon poste! , l’animateur n’a pu s’empêcher de s’adresser au rappeur: «Il est énervé! En plus, il utilise des expressions… Il dit: “Il se prend pour Dieu le père.” On voit qu’il a vieilli JoeyStarr. Joey mon chéri! Moi, je n’ai rien contre toi! Et tu sais maintenant, je t’appelle Joey puisque pour moi, il n’y a plus que Joey, tu n’as plus rien d’une star». ", "theme": "programme tv"}