{"title": "La Banque Postale lance un système de paiement par reconnaissance vocale", "newspaper": "Le Figaro", "author": "Emmanuelle OESTERLE", "date_publi": "06/06/2017", "content": "La Banque Postale lance ce mardi son nouveau service de paiement par reconnaissance vocale, Talk To Pay. Désormais, les clients de la Banque Postale n'auront plus besoin de sortir leur carte bancaire pour régler leurs achats en ligne. Il s'agit d'une innovation de poids dans le secteur bancaire. Le serviceTalk To Pay est le fruit de cinq années de recherches et de tests auprès de plus de 600 utilisateurs, qui ont validé la fiabilité de cette technologie biométrique. En février 2016, la Banque Postale était la première banque française à  obtenir l'aval de la Commission nationale de l'informatique et des libertés (CNIL)  pour développer cette solution de paiement par reconnaissance vocale. Tous les clients de la Banque Postale pourront souscrire à ce nouveau service, disponible pour tous les paiements réalisables par carte bancaire sur Internet.  Le service, disponible au sein de l'application mobile Mes Paiements, sera facturé 5 euros par an pour les 18-25 ans et 10 euros par an pour les autres clients. Les internautes pourront ainsi préremplir les formulaires de paiement grâce à un module qui authentifie le client par sa voix. L'authentification du client se fait en deux temps: d'abord grâce à la biométrie vocale, puis grâce à la saisie d'un code à usage unique transmis par SMS sur son téléphone mobile. » La Banque Postale s'apprête à lancer une banque en ligne Privilégier la facilité et la sécurité des clients Talk To Pay devrait permettre de renforcer la sécurité des achats réalisés sur Internet. Sur l'ensemble des tests réalisés depuis 2012, aucune fraude n'a été enregistrée. La fréquence de la voix étant spécifique à chaque individu, les tentatives de fraude peuvent ainsi être déjouées. Et quand bien même un fraudeur réussirait à voler l'identité vocale d'une personne, il faudrait alors qu'il possède le téléphone mobile de la personne concernée, afin de pouvoir prendre connaissance du code communiqué par SMS. Par ailleurs, le service génère un cryptogramme aléatoire à chaque opération de paiement, ce qui devrait permettre de réduire les risques d'hameçonnage, une technique par laquelle les fraudeurs tentent d'obtenir des renseignements personnels sur Internet afin d'usurper l'identité des internautes. » La Banque Postale n'oublie pas les exclus du numérique  Ce nouveau service devrait aussi permettre de réduire les risques de fraude à la suite de la perte ou au vol de la carte bancaire d'un client, puisque la souscription à Talk To Pay désactive automatiquement le cryptogramme à trois chiffres inscrit au dos de la carte bancaire. Ainsi, l'utilisation frauduleuse de la carte bancaire d'un client déclenche immédiatement un appel d'alerte sur son mobile et permet d'entamer une procédure de mise en opposition.  La mise en place de cette nouvelle technique de paiement symbolise le développement rapide des assitants vocaux. Le 29 mai dernier, la CNIL, autorisait neuf banques françaises à expérimenter à large échelle l'authentification par reconnaissance vocale, «pour une durée limitée et dans un périmètre restreint», reconnaissant la simplicité d'utilisation d'un tel système. "}