{"title": "Dominique Farrugia : «Une morale triste s’est installée» ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "01/12/2017", "content": "Les Nuls fêtent leur 30e anniversaire. La chaîne Comédie+ souffle ses vingt bougies. Deux bonnes raisons de parler avec celui qui est lié aux deux: Dominique Farrugia. Que les Nuls fassent encore l’objet d’ un prime time sur C8 (ce vendredi à 21 heures) , cela vous procure quelle émotion? On ne peut être qu’heureux d’avoir réussi à passer entre les mailles de ce filet qu’on appelle le temps. Comme c’est formidable aussi que le film de les Nuls, La Cité de la peur, reste dans les comédies préférées des Français. Et dire qu’il y a trente ans on ne savait même pas si ce qui nous faisait rire pourrait passer à l’antenne! À travers les Nuls, êtes-vous nostalgiques d’une époque où l’on pouvait rire de «presque» tout? Mais, si aujourd’hui on en avait envie, rien ne nous empêcherait de recommencer! Qui d’autre que les empêcheurs de tourner en rond peuvent nous empêcher de tourner en rond? Personne! Et, en trente ans, il n’y a eu aucune loi ni aucun arrêté préfectoral édictant: «Vous n’avez surtout pas le droit de parler ou de rire de ça»! Une sorte de morale triste s’est installée, poussée par le religieux, qui a pris le pas sur le reste. Quel regard portez-vous sur l’humour actuel?   Je pense que l’humour d’aujourd’hui, on le trouve plus sur scène qu’à la télé ou sur Internet. Peu de chose me font rire sur YouTube alors que je viens de voir le dernier spectacle de Manu Payet qui est à hurler de rire! Vous êtes proche de Cyril Hanouna, un de vos anciens stagiaires à l’époque de Comédie! Quel est son talent à vos yeux? Déjà, dans son émission, on rit! C’est un animateur formidable pour qui j’ai beaucoup d’affection. Il y a deux ans, les gens se battaient pour être invités chez lui et aujourd’hui il y a un certain snobisme à le critiquer. Cela ne l’empêche pas de continuer de faire d’excellentes audiences. Vous qui produisez et réalisez des films et des spectacles, pourquoi accepter d’être chroniqueur dans  Touche pas à mon poste! ? Quand des potes m’invitent à dîner chez eux, j’y vais avec plaisir. C’est pareil pour  TPMP . J’aime bien m’asseoir autour de la table et dire des conneries. Ça me détend (rires)! Ça me fait penser à cette phrase magnifique de Clint Eastwood: «Je suis assez grand pour briser ma carrière moi-même». Que représente le 20e anniversaire de Comédie+, une chaîne que vous avez créée? Là aussi beaucoup d’émotion. Et ce n’était pas gagné quand on l’a lancée. Mais ça m’a permis de rencontrer des talents formidables, comme les Robins des Bois, Jonathan Lambert, Cyril Hanouna, Kad et Olivier… Kad et Jean-Paul Rouve ont quand même remporté un César depuis! La dernière personne que j’ai découverte sur Comédie!, c’est Laurent Lafitte, dont j’ai produit le spectacle. En s’inspirant des late shows américains, avec mon camarade Olivier Granier, nous avons lancé La Grosse Émission, diffusée chaque jour à 19 heures. À l’époque des chaînes «robinets à images», je voulais faire une chaîne vivante, avec du vrai direct. Propos recueillis par Patrice Gascoin.", "theme": "programme tv"}