{"title": "Audiences : les NRJ Music Awards leader sur TF1 ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/11/2017", "content": "TF1 s’est une nouvelle fois hissé en tête des audiences samedi soir en prime time, avec la 19e cérémonie des NRJ Music Awards, animée par Nikos Aliagas. Diffusée en direct du Palais des Festivals à Cannes, treize prix ont remis tout au long de la soirée ( couronnant notamment Louane, Ed Sheeran, Soprano ou encore Bigflo&Oli ), qui a attiré près de 5 millions de téléspectateurs, soit plus d’un quart du public (25,5%). France 3 pointe en seconde position, avec 14% de part d’audience et 3,1 millions de téléspectateurs devant la série française  Commissaire Magellan . Avec un nouveau numéro des  Années bonheur  présenté par Patrick Sébastien, France 2 s’installe sur la dernière marche du podium. Le divertissement, où les invités Gérard Lenorman, Louane et Plastic Bertrand étaient à l’honneur, a réuni 2,7 millions d’amateurs devant le petit écran, soit 13,5% du public. Du côté des autres chaînes, France 5 s’impose avec un nouvel épisode d’ Échappées belles  en Savoie, suivi par plus d’un million de téléspectateurs (4,7% PDA).  En seconde partie de soirée,  la venue tant attendue de Claire Chazal  n’a pas boosté  On n’est pas couché  sur France 2. Face à la fin des NRJ Music Awards sur TF1, le talk-show n’a attiré qu’1,15 million de téléspectateurs, soit 15,8% du public. C’est le plus mauvais score de la saison en part de marché pour l’émission de Laurent Ruquier. \n\n\n \n     Audiences de 1ère partie de soirée du samedi 4 novembre 2017 Programme TV de TF1 1   NRJ Music Awards  (Divertissement Jeux TV) 4.995.000 téléspectateurs 25,5% Programme TV de France 3 2   Commissaire Magellan  (Série) 3.133.000 téléspectateurs 14,0% Programme TV de France 2 3   Les années bonheur  (Divertissement Jeux TV) 2.742.000 téléspectateurs 13,5% Programme TV de M6 4   NCIS : Los Angeles  (Série) 2.047.000 téléspectateurs 9,0% Programme TV de France 5 5   Échappées belles  (Culture Documentaire) 1.046.000 téléspectateurs 4,7% Programme TV de Arte 6 Les énigmes de l'âge de la pierre (1/2)  (Culture Documentaire) 836.000 téléspectateurs 3,7% Programme TV de TMC 7 Columbo  (Série) 553.000 téléspectateurs 2,5% Programme TV de NT1 8 Chroniques criminelles  (Culture Documentaire) 551.000 téléspectateurs 2,5% Programme TV de D8 9 Michel Leeb : \"Leeb Show\"  (Divertissement Jeux TV) 538.000 téléspectateurs 2,5% Programme TV de W9 10 Les Simpson  (Série) 437.000 téléspectateurs 2,0% Programme TV de D17 11 Les Franglaises  (Divertissement Jeux TV) 372.000 téléspectateurs 1,7% Programme TV de RMC Découverte 12 Les constructeurs de l'extrême  (Culture Documentaire) 327.000 téléspectateurs 1,4% Programme TV de Chérie 25 13 Le poids du passé  (Téléfilm) 320.000 téléspectateurs 1,4% Programme TV de France Ô 14 Du goût et des couleurs  (Téléfilm) 308.000 téléspectateurs 1,4% Programme TV de France 4 15 D1 féminine  (Sport) 283.000 téléspectateurs 1,3% Programme TV de Gulli 16 Barbie et les trois mousquetaires  (Téléfilm) 271.000 téléspectateurs 1,2% Programme TV de HD1 17 Dr House  (Série) 213.000 téléspectateurs 0,9% Programme TV de NRJ12 18 Une famille formidable  (Série) 167.000 téléspectateurs 0,8% Programme TV de Numéro 23 19 L'ombre d'un doute  (Culture Documentaire) 156.000 téléspectateurs 0,7% Programme TV de 6ter 20 Fais pas ci, fais pas ça  (Série) 153.000 téléspectateurs 0,7% \n \n ", "theme": "programme tv"}