{"title": "E-coli: les producteurs de steaks contaminés devant les juges", "newspaper": "Le Figaro", "author": "", "date_publi": "06/06/2017", "content": "Six ans après les faits , les juges du tribunal correctionnel de Douai se penchent à partir de ce mardi 6 juin, et jusqu'à jeudi, sur le cas de deux anciens dirigeants de la société SEB, Guy Lamorlette et Laurent Appere, pour manquements aux contrôles sanitaires. Leur société fournissait des steaks hachés à l'enseigne de distribution LIDL. En 2011, l'Agence Régionale de Santé (ARS) avait alerté sur un épisode de contamination sanitaire dans le Nord et le Pas-de-Calais. Une dizaine d'enfants avaient été intoxiqués par une souche particulière de  la bactérie E-coli , très dangereuse notamment pour les individus en croissance. Les enfants infectés étaient âgés à l'époque de 6 mois à 10 ans. Pour la plupart, un traitement à vie est dorénavant indiqué pour soutenir le fonctionnement rénal. L'un d'entre eux connaît de graves de lésions neurologiques. La société ne pratiquait plus de contrôle sanitaire systématique Dès 2011, l'enquête avait permis rapidement d'identifier un dénominateur commun à toutes ces infections: de la viande de bœuf hachée vendue sous la marque «steak country» par LIDL, et produite par la société SEB basée à Saint Dizier en Haute-Marne. L'entreprise qui employait 140 salariés a été liquidée cette même année après la rupture du contrat de fourniture par LIDL qui constituait plus de la moitié du chiffre d'affaires de SEB. C'est donc son créateur et gérant depuis 1966 -Guy Lamorlette, 76 ans- et Laurent Appéré, 46 ans, le responsable qualité et hygiène qui vont devoir répondre des accusations de «blessures involontaires par violation manifestement délibérée d'une obligation de sécurité ou de prudence ayant entraîné une incapacité totale de travail supérieure à trois mois» et «tromperie sur une marchandise entraînant un danger pour la santé de l'homme». Le discounter allemand qui s'estime trahi par son fournisseur fait partie des parties civiles, tout comme l'association UFC-que choisir qui veut faire respecter le respect de normes strictes et protectrices en matière sanitaire pour les consommateurs. D'après l'enquête, l'entreprise aurait réduit la fréquence des contrôles sur les lots de viande à partir de février 2011. Au lieu de contrôler systématiquement ses steaks, issus d'un mélange de viande à la découpe et de viande de carcasses, SEB ne contrôlait plus les lots que de façon aléatoire, réalisant ainsi des économies substantielles.  (Avec AFP)"}