{"title": "Le poison de la Mafia et la loi du silence (Arte) : Mafia..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "24/10/2017", "content": "Il n’est pas simple de faire un reportage sur la mafia, qui reste un «pouvoir invisible». La difficulté se renforce avec la mafia calabraise qui est une organisation fonctionnant encore sur des logiques familiales, très secrètes, connaissant peu de repentis. Aujourd’hui, la Ndrangheta, nom qu’on donne à cette organisation mafieuse née dans une région parmi les plus pauvres du sud de l’Italie, la Calabre, constitue probablement la plus puissante et la plus méconnue des organisations criminelles d’Europe. À ce titre, le documentaire allemand de Christian Gramstadt, Le Poison de la mafia et la loi du silence, diffusé ce soir sur Arte, représente une initiative intéressante qui suscitera en France bien des surprises (notamment dans la région de Marseille évoquée dans le film pour sa dimension mafieuse souvent méconnue des Français). Il a aussi le mérite d’alerter sur un défi réel: le péril écologique représenté par le traitement illicite de déchets, y compris de déchets toxiques et même radioactifs, et ses conséquences sur la santé.  Ce film souligne la responsabilité de certaines multinationales du domaine de l’environnement, notamment françaises, et il apporte certains documents intéressants à l’appui des nombreuses rumeurs qui avaient été colportées depuis les années 1990, en particulier des cas de navires qui auraient été coulés au large de la Calabre en emportant sous l’eau des déchets radioactifs. Fort inquiétant pour tous les touristes des côtes méditerranéennes. Mais aucun de ces bateaux n’a jamais été retrouvé. On s’intéressera tout particulièrement au coup de projecteur sur le port de Gioia Tauro. Ouvrant sur la mer Tyrrhénienne, la zone est contrôlée depuis le XIXe siècle par certaines familles mafieuses. Pour désenclaver la Calabre, l’État voulut lancer un grand programme de modernisation industrielle. Il pensait que ce programme d’État («paquet Colombo») dépasserait les capacités d’investissement de la mafia locale et que celle-ci serait noyée par un tel changement d’échelle. Ce fut hélas le contraire qui se passa. L’État fut incapable de gérer correctement ce vaste programme public et l’immense baie de Gioia Tauro, devenue le premier terminal de containers (transhipment) de la Méditerranée, enrichit considérablement la mafia locale par le «pizzo» (racket). Aux managers récalcitrants, la mafia locale rappelle: «Nous avons le passé, le présent et le futur»… Gioia Tauro est devenue «une poudrière» contraignant, précisait une association patronale, «la partie saine du monde économique à abandonner la partie».  Infiltration des loges maçonniques Forte de sa nouvelle puissance, la mafia locale s’est lancée, depuis les années 1980, à l’assaut des cercles dirigeants de Calabre. Le reportage évoque, sans hélas le décrypter suffisamment, le système d’infiltration des loges maçonniques locales permettant aux clans de contracter avec les autorités légales (politiques et économiques), créant ainsi une mafia dans la mafia (la Santa). Jugée très efficace, cette stratégie donna, écrit l’historien Enzo Ciconte, une nouvelle «respectabilité bourgeoise» à la mafia calabraise. On parle en Italie de «bourgeoisie mafieuse». Des explications plus précises auraient permis de mieux saisir la dangerosité criminelle du «modèle» calabrais qui fait aujourd’hui des émules en Europe. Au total, un reportage utile, un peu lent, parfois touffu, qui met sur le même plan la parole de militants (comme ceux du Mouvement de Beppe Grillo) et celle de juges ou de procureurs. Cela ne signifie nullement qu’il faille relativiser le péril mafieux, mais cette contextualisation aurait pu renforcer la crédibilité de certaines assertions. ", "theme": "programme tv"}