{"title": "Singapore Airlines désignée meilleure compagnie aérienne", "newspaper": "Le Figaro", "author": "Pauline Chateau", "date_publi": "14/06/2017", "content": "Une qualité de service irréprochable ajoutée à une grande ponctualité. Avec une note de 8,73 sur 10, Singapore Airlines, ravit cette année la première place du  classement des meilleures compagnies aériennes ,  réalisée par la plateforme AirHelp,  spécialisée dans l'aide à l'indemnisation des passagers qui s'estiment lésés, si leur vol est retardé, voire annulé. La compagnie asiatique détrône ainsi Qatar Airways qui dominait le classement depuis le premier palmarès publié par la plateforme en automne 2015. Malgré une note parfaite de 10/10 obtenue pour sa qualité de service, celle-ci se retrouve désormais en troisième position, derrière Etihad Airways et devant Austrian Airlines, du fait d'une hausse des retards de ses vols.  Côté français, Air France arrive quant à elle en douzième position, avec une moyenne de 7,94 sur 10, en baisse de -0,23 par rapport au précédent palmarès, en raison d'une ponctualité moindre. «Sur les trois derniers mois, le pourcentage moyen de vols retardés (> 15 min) opérés par Air France était de 24%»,  détaille ainsi AirHelp sur son site internet . «Toutefois, les perturbations de grande ampleur restent rares chez Air France. L'an dernier, seuls 1,7% des vols opérés par la compagnie ont été annulés ou lourdement retardés (>3h)». La compagnie low-cost d'Air France-KLM, Transavia, obtient la vingtième place.  Roissy, 28e du classement des aéroports En queue de peloton, on retrouve notamment  Egyptair , Ryanair et Tunisair. Elles obtiennent toutes des notes inférieures à la moyenne. «Généralement, ce qui fait défaut c'est le service client», explique Jean-François Biart, responsable France de AirHelp, au  Figaro . «Quand le vol est en retard, surbooké, voire annulé et que le client veut obtenir réparation, il se heurte à un mur».  La plus mauvaise performance est attribuée à Bulgaria Air, la compagnie nationale bulgare, fondée en 2002. Elle obtient une moyenne de 4,93 sur 10 et accuse une très forte baisse. Malgré une note de 8 sur 10 sur le critère de la ponctualité, elle n'obtient en effet que 4 pour la qualité de service, et 2,2 pour l'efficacité du service client. «Bulgaria Air dispose d'appareils vieillissants et mal entretenus», détaille Jean-François Biart. «Elle reste tout de même une compagnie que l'on peut emprunter». Un rapide coup d'oeil sur les forums de voyage permet de constater que les avis sont très contrastés. Si certains louent des tarifs attractifs, d'autres fustigent en effet la qualité de service moindre et des retards importants.  Pour la première fois, AirHelp publie également un classement des meilleurs aéroports. Une fois encore, c'est la République de Singapour qui obtient la première place du podium, avec le Singapore Changi Airport. Grâce à une qualité de service excellente, l'aéroport détient une moyenne de 9,07 sur 10. Il est suivi de l'aéroport international de Munich, l'aéroport international de Hong Kong et celui de Copenhague.  Cette fois-ci, la France n'est pas aussi bien classée. Sur les 76 aéroports intégrés à ce classement, l'aéroport Roissy Charles de Gaulle est vingt-huitième. Sur les critères de ponctualité et de qualité de service, il obtient des scores louables, mais l'avis des passagers, obtenu à partir d'une analyse de tweets, qui constitue le troisième critère est seulement de 4 sur 10. «On constate une tendance générale au “bashing” des grands aéroports européens», explique Jean-François Biart. «Pour Roissy, cela est en partie dû au fait que l'aéroport concentre beaucoup de vols avec de destinations exotiques: mécaniquement, cela augmente les risques de retard». "}