{"title": "LCP : Syrie, la défaite de la rébellion ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/06/2017", "content": "Qu’en est-il de la révolution syrienne, commencée en mars 2011, avec tant d’espoir? Le reporter de guerre Paul Moreira, réalisateur du film  Syrie: la révolution confisquée   , diffusé ce mardi sur la chaîne LCP, est retourné à la frontière syrienne côté turc, après plusieurs années, pour retrouver ses anciennes relations de l’Armée syrienne libre. Des contacts noués pendant le tout début de l’insurrection armée contre le régime de Bachar el-Assad. Pour un journaliste, qui est une sorte d’historien de l’immédiat, c’est toujours une bonne idée que de revenir sur les lieux de ses anciens reportages. Plutôt pour donner à voir l’évolution des choses au téléspectateur que pour examiner si l’on s’est trompé ou non dans son travail d’observation géopolitique.  C’est à la fin de 2011 qu’Ali a aidé Paul Moreira à parvenir, depuis la Turquie, sur le front syrien. Cette année-là, Ali avait dès le début du printemps rejoint les manifestations contre la dictature. Des mouvements qui se voulaient alors pacifiques. Ali disait même que les manifestants criaient qu’il fallait rester pacifiques et que c’est ainsi, grâce aux journalistes qui les accompagnaient, que l’Occident se rallierait à leur cause. Il rejette sur la police gouvernementale les premiers tirs contre la population. Pour Ali, à cette époque, les Syriens n’avaient pas d’autre choix que de recourir aux armes. Dans les premiers mois de la révolution, de nombreux soldats ont déserté pour rejoindre l’Armée syrienne libre. Même si les morts étaient nombreux, la flamme qui brûlait dans les rangs des rebelles était celle de l’espoir. Ils se voyaient déjà entrer dans le palais d’Assad, avec sa tête sur une pique…  La révolution se poursuivait et un homme du nom de Jamal Maarouf gagnait l’estime des combattants de l’ASL. Ce Maarouf a réussi à abattre un avion du régime avec des armes rudimentaires ; il est devenu leur nouveau chef.  Al-Qaida est riche Mais tout va être détruit par l’arrivée sur le terrain des militants d’al-Qaida, venus de l’ensemble du monde arabo-musulman (Tchétchènes, Tunisiens, Libyens, etc.). Al-Qaida est riche et peut se payer de nombreux combattants locaux - le portrait de l’un d’eux, nommé Ghazi, est parfaitement brossé. Lorsque al-Qaida se met à agresser les combattants de l’ASL, les accusant de forniquer et de boire de l’alcool, commence une impitoyable guerre, plus dure encore que celle entre l’opposition et le régime. Viols, spoliations, expulsions. Al-Qaida (qui s’appelle aujourd’hui le Front al-Nosra) finit par gagner. Ali et ses amis n’ont plus qu’à se réfugier en Turquie.  La réflexion la plus poignante d’Ali, l’exilé patriote et donc malheureux, est lorsqu’il se demande si tout cela valait bien la peine. Les ravages provoqués par l’infiltration de la rébellion par les islamistes ont été tels qu’Ali se demande s’il n’aurait pas mieux valu garder le régime de Bachar. La dictature, c’est mal, mais la guerre civile, c’est encore pire, semble dire aujourd’hui Ali, qui a ouvert une épicerie sur le sol turc.  Ali rapporte que de nombreux anciens combattants de la rébellion songent tout haut: «Vas-y Bachar, tu as gagné, on veut juste nourrir nos familles et vivre en paix en Syrie, échapper aux fanatiques, et fais ce que tu veux du pays…»  Ce documentaire relate parfaitement la tragédie d’une histoire où des hommes sincères se font écraser entre le marteau de la dictature et l’enclume de l’islamisme. ", "theme": "programme tv"}