{"title": "Résidences secondaires : Arcachon, Deauville et Cassis font le plus rêver", "newspaper": "Le Figaro", "author": "Olivier Marin", "date_publi": "29/06/17", "content": "Dans un contexte de marché de l’immobilier très fluide (880.000 transactions enregistrées sur les 12 derniers mois par les notaires) et où les taux d’intérêt sont au plus bas (1, 56 % en moyenne toutes durées confondues), le secteur de la résidence secondaire retrouve des couleurs. Depuis 2008, les Français comme les étrangers avaient déserté ce marché de passion plutôt que de raison. Désormais, ils y reviennent parce qu’ils sont attirés par des prix qui ont fortement chuté ces dernières années dans la plupart des régions. Même si, depuis quelques mois, les valeurs sont à nouveau en hausse, le rattrapage n’est pas total. Bassin d’Arcachon, Deauville et Cassis, trio de tête  \n \n   \n   Le magnifique port de Cassis avec ses bateaux et yachts de luxe. ©GJanos \n  \n \n              L’enquête menée par  Explorimmo  ( groupe Le Figaro ), auprès de ses internautes*  sur la résidence secondaire révèle plusieurs tendances . Tout d’abord, la résidence secondaire idéale privilégie plutôt l’appartement que la maison traditionnelle. Parmi les destinations de rêve, le  Bassin d’Arcachon  arrive en tête (21%) devant  Deauville  (18%) et  Cassis  (17%). Pour rappel, le podium de l’an dernier plaçait déjà le Bassin d’Arcachon en tête, devant Biarritz et l’île de Ré. On retrouve dans le top 10 d’autres valeurs sûres comme Saint-Jean-de-Luz, Quiberon mais aussi Ramatuelle, Sainte-Maxime ou encore Porto-Vecchio. »  La résidence secondaire de rêve? A Arcachon, Deauville ou Cassis     Le top 10 des destinations préférées des Français pour une résidence secondaire    1 - Le bassin d’Arcachon (21%) 2 - Deauville (18%) 3 - Cassis (17%) 4 - Sainte Maxime (16, 5%) 5 - île de Ré (16%) 6 - Biarritz (15 %) 7 - Quiberon (13%) 8 - Saint-Jean de Luz (12,5%) 9 - Ramatuelle (12%) 10 - Porto-Vecchio (11%) Un budget entre 100 000 et 250 000 euros  \n \n   \n   Des maisons colorées sur le bord de mer à Deauville. ©EPokrovsky \n  \n \n              59 % des personnes interrogées rêvent d’acquérir une résidence secondaire, dans les trois prochaines années. Idéalement, elle se situe plutôt à la mer loin devant la campagne et la montagne. Côté budget, 68 % ne veulent pas dépasser la barre des 250.000 euros. D’autre part, le temps de trajet entre ce pied-à-terre et le domicile est tout aussi déterminant pour les Français: 41 % d’entre eux souhaitent que leur résidence secondaire se situe à 3 heures maximum de chez eux. »  Un village près de la mer, lieu de villégiature idéal des Français     La résidence secondaire, produit d’investissement  L’autre enseignement, conforte un phénomène de plus en plus perceptible: 38 % des sondés indiquent qu’ils souhaiteraient rentabiliser leur résidence secondaire en la louant ponctuellement. Ceux-ci effectueraient cette démarche, en passant par des agences immobilières (36%), un site comme Leboncoin (23 %) ou des plateformes de location touristique saisonnières types  AirBnB  (19%). Ils considèrent que la résidence secondaire, au-delà de l’agrément qu’elle apporte durant les vacances, doit aussi être une source de revenus afin de couvrir les frais et/ou les travaux engendrés par cette acquisition.  Cette étude offre l’occasion de rappeler les fondamentaux lorsque l’on achète une résidence secondaire: il faut anticiper les travaux et bien avoir en tête l’emplacement. Privilégier la proximité de tout ce qui peut lui donner de la valeur: plage, golf, forêt, pistes de ski… Le lieu doit aussi être pratique et accessible par les transports.  \n \n   \n   Une étude menée par Explorimmo. \n  \n \n              * sur un échantillon de 1 200 internautes  "}