{"title": "Regain de spéculation sur L’Oréal après le décès de Liliane Bettencourt - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "22/09/2017", "content": "L’action L’Oréal prenait près de 5% vendredi matin à l’ouverture de la Bourse de Paris, après  l’annonce du décès de Liliane Bettencourt, héritière du groupe de cosmétiques et femme la plus riche du monde . \n La famille Bettencourt, premier actionnaire du groupe de cosmétiques, a annoncé jeudi soir le décès de Liliane Bettencourt et a renouvelé sa confiance au PDG Jean-Paul Agon. Dans une note, les analystes de Jefferies estiment que ce décès va inévitablement relancer la spéculation sur la participation de 23% de Nestlé dans le groupe français. \n Les intentions du groupe Nestlé ne sont pas encore connues. On se souvient qu’en juin dernier, le fonds activiste Third Point, actionnaire de 1% du géant suisse de l’alimentation, avait enjoint le groupe de se séparer de son énorme participation dans L’Oréal. \n Le patron du fonds avait estimé que ce paquet d’actions qui représente environ 10% de la capitalisation boursière de Nestlé n’est pas «stratégique» et pourrait être facilement «monétisable». Les analystes sont partagés sur le sort de la participation de l’Oréal au sein de Nestlé. Certains estiment que le président du groupe suisse entré en fonction en janvier a des projets de développements ambitieux pour Nestlé qui pourraient s’accélérer en procédant à une cession de la part de L’Oréal. D’autres considèrent qu’une OPA de la part de Nestlé, suivie d’une revente de l’ensemble ne peut être exclue. \n Dans tous les cas de figure, tout le monde s’attend en Bourse à d’importants mouvements autour de l’Oréal. \n Notre recommandation pour  L’ORÉAL: CONSERVEZ \n La perspective d’une OPA sur L’Oréal est un des plus vieux «serpents de mer» de la place parisienne. En 1974, Nestlé entrait au capital du groupe français à hauteur de 29% et signait un pacte d’actionnaires avec la famille Bettencourt. En 2004, le pacte n’a pas été renouvelé mais Nestlé avait revendu 6% du capital au leader mondial des cosmétiques, laissant les Bettencourt seuls maîtres à bord avec 30,6% de participation. Aujourd’hui toutes les cartes sont rebattues.  Notre objectif de cours de 210 euros reste d’actualité. Conservez. \n Cours à date du conseil:  183,30 € \n Objectif de cours:  210 € soit un potentiel de +14,4% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  6 à 12 mois \n .  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           279 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Regain de spéculation sur L’Oréal après le décès de Liliane Bettencourt \n                         La Fed et les fusions poussent le cours des banques à la hausse \n                         Vega IM: un contexte général favorable à l’investissement en actions \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}