{"title": "Donald Trump nomme Christopher Wray à la tête du FBI", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/06/2017", "content": "«Je vais nommer Christopher A. Wray - un homme au parcours impeccable - pour devenir le nouveau directeur du FBI», a tweeté Donald Trump mercredi.    Cette déclaration survient la veille de l'audition devant le Sénat de  James Comey , l'ex-directeur du FBI, écarté par Donald Trump début mai. Christopher Wray faisait partie des favoris, pour remplacer James Comey. Actuellement partenaire dans le cabinet d'avocats King & Spalding à Washington D.C. et Atlanta, le futur dirigeant de la police fédérale a fait ses études à la prestigieuse faculté de droit de l'université de Yale, dans le Connecticut, où il a aussi été le rédacteur en chef du  Yale Law Journal , un poste extrêmement prestigieux réservé à l'élite des juristes.  Avant de rejoindre King & Spalding, Christopher Wray a été l'assistant du ministre américain de la Justice de 2003 à 2005. Pendant cette période, il a dirigé la Division criminelle du ministère, devenant ainsi l'une des figures de proue du combat contre la fraude fiscale. À travers ces démarches pour assainir la sphère financière et pour lutter contre les crimes économiques, Christopher Wray a eu l'occasion de travailler étroitement avec le Bureau. Il s'est aussi fait remarquer pour son rôle clé dans le combat légal et opérationnel contre le terrorisme. À l'issue de ces deux années au ministère de la Justice, son leadership et son dévouement ont été récompensés par le prix Edmund J. Randolph, la plus haute distinction du ministère américain de la Justice. Interrogations sur son profil Cette nomination de ce juriste, considéré par le magazine  Legal 500  comme  «l'un des meilleurs de la profession» , passe pour certains pour une diversion, à l'instar du sénateur démocrate Mark Werner. Ce dernier a déclaré mercredi que «c'est de façon évidente une initiative du président pour détourner l'attention» de l'audition de M. Comey devant le Sénat américain ce jeudi.  James Comey  enquêtait sur la possible ingérence de la Russie dans l'élection américaine, notamment sur les liens entre Moscou et des proches du président comme  Michael Flynn, conseiller à la sécurité nationale du gouvernement Trump qui avait démissionné le 13 février  face à l'ampleur du scandale. L'audition de Comey promet d'être explosive, ce dernier devant s'exprimer sur  les informations selon lesquelles Donald Trump lui aurait demandé d'enterrer l'enquête concernant M. Flynn . Alors que la nomination de Wray, 50 ans, doit encore être approuvée par le Sénat, plusieurs personnes, dont un ancien responsable du FBI, se sont interrogées sur sa capacité à diriger l'agence fédérale américaine, qui compte plus de 35.000 employés. (avec agences)", "theme": "international"}