{"title": "Départ de David Pujadas : Laurence Ferrari, Gilles Bouleau... le..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/06/2017", "content": "Après seize ans de bons et loyaux services,  David Pujadas présente ce soir son dernier JT sur France 2 . Laurence Ferrari, Gilles Bouleau, Carole Gaessler et Nathalie Saint-Cricq lui rendent hommage. Laurence Ferrari (C8 et CNews)   J’ai beaucoup de souvenirs en commun avec David, car nous avons couvert ensemble des événements très forts, comme le débat Hollande-Sarkozy, en 2007, ou une interview de Barack Obama. Il n’a jamais été un adversaire au JT, mais un concurrent. Acharné. Il prépare beaucoup ses interviews, mais aime aussi se laisser du champ libre et réinventer ce genre de rendez-vous. Il est aussi très fair-play, ce qui est à noter dans ce métier. \n     \n     «David Pujadas est très fair-play, ce qui est à noter dans ce métier»  \n     Laurence Ferrari \n Gilles Bouleau (TF1)   On se connaît depuis trente ans. J’ai été son joker sur LCI dans la tranche info 18-20 heures. Il s’intéresse à beaucoup de choses: l’économie, le sport, la politique. Sa grande qualité est sa capacité d’écoute. Selon la réponse de son invité, il élimine une question ou la modifie. Lors d’une interview commune de François Hollande à l’Élysée, j’avais des bristols avec des notes surlignées. Lui avait un papelard couvert de pattes de mouche et de ratures. Je me demandais comment il s’y retrouvait! Carole Gaessler (France 3)   J’ai été son joker de 2002 à 2006 sur France 2. J’ai toujours apprécié son humilité, son énergie, son exigence et sa bonne camaraderie. Il éditorialise quand il le faut, par petites touches, sans sortir de son rôle et sait jouer la décontraction, quand il le faut. Quand je le remplaçais, il me laissait ce message: «Prends du plaisir!». J’ai toujours retenu ça. On ne peut pas donner à l’antenne si on ne prend pas du plaisir. Nathalie Saint-Cricq (France 2)   Ça me désole profondément qu’il quitte le JT. On a passé de très bons moments dans «Des paroles et des actes» pendant cinq ans, ainsi que durant la présidentielle. On a fait les cons, on a eu peur, on s’est marrés. Il adore l’actu. Je connais des journalistes qui se disent qu’un événement à 19h50 va leur dynamiter leur JT et se demandent comment faire. Lui, s’il se passe un truc à 19h59, il est content!  La valse des jokers David Pujadas a voulu quitter plus tôt que prévu le JT de 20 heures, c’est donc Julian Bugier, son joker habituel, qui assurera l’intérim en juin. Pendant l’été, ce dernier et Marie-Sophie Lacarrau (joker d’Élise Lucet au 13 heures) devraient alterner la présentation du journal en semaine. À la rentrée, la nouvelle titulaire du 20 heures sera Anne-Sophie Lapix.", "theme": "programme tv"}