{"title": "Les produits vantés par les candidats de téléréalité..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/06/2017", "content": "«Toujours à fond dans ma cure Bbryance pour avoir un sourire ultra blanc!» ; «Le top pour vous accompagner tout le long de la journée, le  Shape Pack  de Foodspring est en promo en ce moment, avec plein de produits pour garder la ligne» ; «Vous savez que j’aime vous faire découvrir de nouveaux produits, alors aujourd’hui c’est  Ventre plat  de chez Anaca3!» ; «Avec Fini, c’est jamais fini! Mes bonbons me suivent partout...» ; «Je vous avais déjà parlé de la marque Natural Mojo! J’avais testé le  Fit Choco  un de leurs produits 100% naturels et j’avais vraiment ressenti un effet positif sur mon corps!» ; «Quoi de mieux que mon petit  Fit Berry Body Detox  de chez Fittea pour préparer mon corps pour cet été?»… »  À lire aussi: salaire, booking, placement de produits… Combien gagnent les candidats?     Les fans des candidats de téléréalité connaissent certainement toutes ces phrases calibrées par cœur. Sur les réseaux sociaux de Jessica Thivenin, Nabilla Benattia, Martika Caringella, Maddy Burciaga, Kevin Guedj et autre Coralie Porrovecchio, pas une semaine ne passe sans qu’un message sponsorisé ne vienne aguicher les abonnés. En vidéo sur SnapChat, ces personnalités jouent les vendeurs de rêve et régalent leurs followers de codes promo. »  À lire aussi: combien gagnent les soeurs Kardashian avec leurs placements de produit     Pour ces marques de blanchiment dentaire, de cure amincissante, de thé détox, de confiserie ou de cosmétiques, ce mode de promotion ciblé s’avère extrêmement efficace. Et pour les candidats les plus «bankables», la rémunération qui en découle est aussi alléchante que confortable. Véritables influenceurs sur Internet, les personnalités des  Marseillais , des  Anges , de  Secret Story  ou encore des  Princes de l’amour  sont des modèles pour un public amouraché qui rêve de ressembler à ses idoles. \n     \n     « Qu’on laisse ces gamines tranquilles ! » \n     Charlotte Namura \n Fin mai, Charlotte Namura, animatrice sur TF1, avait pointé du doigt ce phénomène envahissant - et dangereux à ses yeux - des placements de produit. «Avec toutes leurs obsessions de vendre aux gamines des thés pour faire maigrir, des produits pour blanchir les dents, des ventouses contre la cellulite, des poudres pour moins manger... Je pense toujours, toujours à cette adolescente qui a un appareil dentaire, des dents pas très blanches, un peu de poids, et pas beaucoup d’oseille (oui parce que ça coûte cher et en général elles prennent la carte de leurs parents. Perso, ça me rendrait dingue!), et qui doit bien trop angoisser et complexer de ne pas rentrer dans les codes de ce à quoi ses “idoles de TV réalité” lui disent de ressembler et lui rabâchent tous les jours sur les réseaux sociaux»,  avait-elle écrit sur Facebook . «Qu’on laisse ces gamines tranquilles, qu’on cesse de leur mettre une pression si jeune pour leur dire à quoi ressembler... Et en faire des clones. Conseillez-leur de bien travailler à l’école, d’avoir des diplômes et des ambitions réelles. Pas de ne pas avoir de cellulite à 15 ans.» Au-delà de la tentation et du coût qu’ils représentent, ces produits présentent-ils des risques pour la santé? Peuvent-ils être utilisés librement, notamment par les adolescents, ou y a-t-il des précautions à prendre? Dans les messages sponsorisés postés sur les réseaux sociaux par les candidats de téléréalité, les contre-indications ou précautions d’usage sont rarissimes. Sur Internet, les avis des blogueuses et YouTubeuses beautés sont le plus souvent difficilement appréciables en raison des partenariats signés avec ces marques qui nuisent à leur objectivité. Qu’en est-il réellement? L’avis préalable d’un médecin préconisé Pour BBryance, comme pour n’importe quel kit de blanchiment dentaire, il est fortement recommandé de consulter préalablement un dentiste pour s’assurer que vos dents sont saines. Même si la marque «made in France» respecte toutes les normes en vigueur (un taux de peroxyde d’hydrogène inférieur à 0,1%) et que l’efficacité de ses produits pour entretenir des dents plus blanches a été observée, elle doit s’adresser à des adultes responsables. En cas de caries, de lésions, d’abrasion ou d’hypersensibilité dentaire, les professionnels déconseillent l’utilisation d’un kit de blanchiment dentaire. Des précautions que BBryance mentionne sur ses produits. \n\n\n \n             #sponsorisé Salut mes amours Toujours à fond dans ma cure @bbryance pour avoir un sourire ultra blanc ! Le #KitPeche est vraiment parfait ! Il y a pleins d'autres produits qui sont disponibles sur le site dont des kits et des stylos de blanchiment dentaire aromatisés, des dentifrices, des brosses à dents ou encore la poudre de charbon ! Profitez toujours de - 20% avec le code JESSICA20sur www.bbryance.fr @shaunaevents   Une publication partagée par Jessica Thivenin (@jessica_thivenin) le  5 Juin 2017 à 9h56 PDT \n \n  La marque berlinoise Natural Mojo, spécialisée dans les compléments alimentaires, propose des produits qui, là encore, ne sont pas à consommer n’importe comment et par n’importe qui. Il faut se rendre dans la FAQ de la marque pour apprendre que certains produits sont déconseillés aux personnes mineures (car contenant des protéines pouvant interférer dans la croissance) et que les autres nécessitent la consultation préalable d’un médecin pour les individus de moins de 16 ans. Elle assure que ses produits étant naturels, ils ne peuvent pas avoir «d’effets secondaires graves» mais qu’en cas d’effet négatif constaté, il faut arrêter leur consommation. Outre un goût difficilement apprécié par certains, l’ingestion de ces poudres diluées peuvent avoir un effet laxatif. La présence de psyllium nécessite de boire beaucoup  pour limiter les risques d’occlusion intestinale . \n\n\n \n             Ayooo !!! Je continue mes efforts pour être toujours au top et la #WheyVanilla de chez @naturalmojo_fr est le meilleur des alliés ! Je crois qu'ils ont glissé des petites surprises sur le site internet avec mon code promo SHAKEKEVIN, je vous en dit plus sur snap #ad #sponsoring @shaunaevents   Une publication partagée par @kevinguedj le  5 Mai 2017 à 6h39 PDT \n \n  Les produits minceurs Anaca3, également composés de produits naturels, nécessitent aussi l’avis préalable d’un professionnel de la santé. À eux seuls, ils ne réaliseront pas de miracle sur votre poids ou votre silhouette sans une alimentation adéquate. «Les produits Anaca3 doivent seulement être utilisés dans le cadre d’un mode de vie sain et ne pas être utilisés comme substitut d’une alimentation variée et équilibrée» précise la marque sur son site. À proscrire pour les enfants, les femmes enceintes et les personnes sensibles à la caféine. \n\n\n \n             Coucou les Amis Vous savez que j'aime vous faire découvrir de nouveaux produits, alors aujourd'hui c'est #Ventreplat de chez @anaca3_officiel C'est toujours des compléments naturels à base de plantes ! il faut prendre 2 gélules par jour en début de repas ! Ça aide à éliminer et à mincir pour un ventre plat Je vous le recommande et vous offre une remise sur votre commande grâce au code MADDY10 Toutes les informations sur anaca3.com #Healthy #Fit #Mood   Une publication partagée par Paris (@maddyburciaga) le  26 Mai 2017 à 2h57 PDT \n \n  Si Fittea assure que sa gamme de thés détox n’a aucun effet laxatif ni aucun effet secondaire, de nombreux consommateurs ont témoigné des changements dans leur transit intestinal quand d’autres assuraient n’avoir ressenti qu’un effet relaxant. Enfin, les produits cosmétiques Hellobody (gommages, crèmes hydradantes, soins pour les cheveux…), comme les bonbons Fini ou les montres Daniel Wellington ne feront - au pire - que du mal à votre porte-monnaie. \n\n\n \n             #sponsorisé Quoi de mieux que mon petit Fit Berry Body DETOX de chez @fittea.fr pour préparer mon corps pour cet été ? La marque vient de sortir un nouveau parfum : Le TROPICAL D'ailleurs il contient de l'ananas et la mangue qui me rappellent toujours l'été. Tous les fruits regorgent d'éléments nutritifs permettant une bonne digestion. Je vous explique tout cela dans ma vidéo snapchat, n'hésitez pas à aller la voir! Pour celles ou ceux qui ne l'ont pas encore testé et qui hésitent encore quant aux bienfaits de ce thé, n'hésitez plus et foncez car il n'y a pas meilleur thé! avec mon code promo JESSY vous bénéficierez de -15% de réduction sur votre commande! dépêchez-vous, ne ratez pas l'offre!! #tropicalvibes #fitberry #fitteabyfitvia #fitvia #tealover #detox #summer @shaunaevents   Une publication partagée par Comedienne/Danseuse/Modele (@jessicaerrero_official) le  3 Juin 2017 à 11h35 PDT \n \n  \n\n\n \n             Bon motivation maintenant Le top pour vous accompagner tout le long de la journée, le Shape Pack de @foodspring_FR est en promo en ce moment, avec plein de produits pour garder la ligne. Une huile de coco 100% naturelle, un Shape Shake pour le dessert léger et qui aide à mincir, des graines de chia pour apporter plein de fibres à vos salades, et les céréales protéinées et qui apportent plein d'énergie. Copiez-collez le lien et commandez :) https://www.foodspring.fr/pack-shape Allez voir sur leur site www.foodspring.fr, je vous offre -10% avec mon CODE PROMO: NabillaFSG #foodspring #foodspringfamily @wevents.wesley   Une publication partagée par Nabilla (@nabillanew) le  31 Mai 2017 à 7h05 PDT \n \n  \n\n\n \n             #sponsorisé Hummmm... À la plage À la maison Dans les transports \"Avec fini, c'est jamais fini !\" Mes bonbons me suivent partout... @fini_bonbons En plus, il existe une gamme sans gluten et sans matières grasses parfait pour ceux qui ont des intolérances. Foncez tous dans vos grandes surfaces Auchan, E.Leclerc... mais aussi dans les commerces de proximité : bureau de tabac, boulangerie... #bonbonsFini #fashion #brand #look #style #beach #summer #candy #instapic #lifestyle #girl #gourmande @fini_bonbons @shaunaevents   Une publication partagée par Martika Caringella Officiel (@martika11) le  19 Mai 2017 à 8h35 PDT \n \n "}