{"title": "Dans cette école, les enfants peuvent courir sur le toit", "newspaper": "Le Figaro", "author": "Adrien Gicquiau", "date_publi": "20/10/17", "content": "«L’école doit devenir le lieu où l’enfant peut vivre dans la liberté». La philosophie de Maria Montessori, la première femme médecin italienne à l’origine de la méthode éducative qui porte son nom, imprègne les murs de cette école maternelle située dans la banlieue de  Tokyo .  L’enseignement dispensé dans cette école qui accueille 600 élèves âgés de deux à six ans s’inspire en effet de la  pédagogie Montessori , qui se présente comme une alternative à l’enseignement traditionnel. Considérée comme laxiste et inefficace par ses détracteurs, cette méthode cherche à favoriser la confiance en soi, l’autonomie de l’enfant, tout en lui permettant d’évoluer à son propre rythme et en toute liberté. Ici, les élèves sont libres de choisir les activités qu’ils veulent faire et de se déplacer sans contrainte. Le cabinet Tezuka Architects, qui a conçu le bâtiment il y a dix ans, a en effet cherché à mettre l’architecture au service de cette éducation en supprimant les obstacles physiques. L’exemple le plus frappant est la cour de récréation qui a été installée sur le toit de l’édifice. » LIRE AUSSI -  Ces constructions vont réconcilier les enfants avec les aires de jeu     \n \n   \n    Crédits photo Katsuhisa Kida \n  \n \n              Les architectes ont en effet conçu la cour de récréation comme un espace circulaire, idéal pour les enfants qui peuvent jouer et courir sans interruption. Seuls quelques arbres et des bancs viennent ponctuer cette grande piste en bois. Un espace sans gadgets ni écrans qui stimule l’imagination des enfants selon l’architecte Takaharu Tezuka, qui donne également à cette cour de récréation un peu particulière un rôle de sociabilisation.  «Grâce à ce bâtiment en forme d’anneau, les enfants se regardent de part et d’autre de la cour et partagent le même espace. Il n’y a pas d’exclus au fond ou dans un coin, comme dans les cours traditionnelles» explique Tezuka. «Les enfants apprennent à se respecter entre eux et à devenir un groupe soudé» ajoute-t-il. \n \n   \n    Crédits photo Katsuhisa Kida \n  \n \n              » LIRE AUSSI - Tout ce qu’il faut savoir sur la méthode Montessori     La piste n’étant qu’à deux mètres de hauteur, les connexions sont faciles avec la cour centrale de l’école. Les enfants n’ont en effet qu’à descendre quelques marches pour rejoindre la terre ferme et gagner leurs salles de classe. Situées en dessous de la cour de récréation, ces salles sont aussi des espaces ouverts. Il est cependant possible de les séparer les unes des autres grâce à des panneaux de bois amovibles. Avec ses grandes baies vitrées coulissantes, l’intérieur du bâtiment peut être entièrement ouvert sur l’extérieur lorsque la météo le permet. De nombreux puits de lumière ont été installés pour apporter de la clarté. Ces aménagements sont nécessaires selon Tezuka, qui souhaite réinventer l’architecture des salles de classe afin qu’elles facilitent l’apprentissage. Les espaces ouverts encouragent selon lui l’indépendance et la collaboration entre tous, sans contraindre les enfants à rester assis en silence toute la journée. «Les enfants ne peuvent pas évoluer dans un environnement silencieux et aseptisé» affirme-t-il. \n \n   \n    Crédits photo Katsuhisa Kida \n  \n \n             ", "theme": "article"}