{"title": "«Avec The Sinner, je voulais briser le tabou du traumatisme» ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Dans une intrigue policière, le suspense se concentre toujours sur la recherche de l’identité du meurtrier. Dans  The Sinner   , la captivante et poisseuse mini-série de la nouvelle chaîne Altice qui se conclut ce jeudi soir, la question centrale est pourquoi? Pourquoi une jeune mère de famille, Cora Tannetti (Jessica Biel), poignarde sauvagement son voisin de plage Frankie Belmont, un inconnu qui batifolait avec son amie au son d’une entêtante musique électro?  Cora est incapable d’expliquer son geste. Elle n’a qu’une hâte: plaider coupable. Cette attitude sacrificielle intrigue l’inspecteur Ambrose (Bill Pullman,  Indépendance Day ). En réinterrogeant les témoins, il découvre que Cora et Frankie se sont croisés une fois, il y a cinq ans. Mais Cora n’en a aucun souvenir. Pire, les réminiscences qu’elle lâche sont erronées. Ambrose va l’aider à plonger dans les méandres de son esprit, à remonter aux sources du traumatisme qui a déclenché sa folie meurtrière. Un labyrinthe hypnotique et déroutant. Adapté du best-seller de la romancière allemande Petra Hammesfahr,  The Sinner  baigne dans une atmosphère de malaise grandissant. D’emblée, le sol se dérobe sous Cora: n’a-t-elle pas essayé de se noyer, peu avant de commettre son crime? Des flash-back révèlent une enfance sous la coupe d’une mère bigote et abusive. À mille lieues de Sept à la maison, la sage série qui l’a révélée, Jessica Biel prend possession des tourments et des mensonges de son personnage. Les téléspectateurs américains ne s’y sont pas trompés, réservant un excellent accueil, cet été, à  The Sinner .  Le Figaro  s’est entretenu avec le créateur de la série Derek Simonds (When we rise) qui n’avait pas anticipé un tel succès. LE FIGARO - Qu’est-ce qui vous a attiré dans l’idée d’adapter le best-seller de la romancière allemande Petra Hammesfahr?   DEREK SIMONDS - Le thème central du livre -le traumatisme- a été mon principal moteur. Comment surmonte-on un traumatisme et pourquoi n’arrive-t-on pas à en parler dans notre société? Pourquoi est-ce toujours tabou? Cora a refoulé ce qui l’avait meurtrie. C’est ce blocage qui l’a poussée à l’acte sur cette plage. En se taisant, les victimes compartimentent et se sentent coupables. Surtout, à un moment donné ce poids va manifester. Et le traumatisme génère davantage de traumatismes.  D’où le titre de la série,  The Sinner  alias la pécheresse en français?   Avec ce feuilleton, je voulais ouvrir la discussion: pourquoi associe-t-on à des sentiments humains de la honte? L’être humain est plein de zones d’ombre, de faiblesses. Au lieu de détourner les yeux, pourquoi ne pas les regarder en face avec de l’empathie. C’est ce que mes personnages ont su susciter, j’espère. J’aimerais qu’avec  The Sinner , les gens regardent davantage au fond d’eux-mêmes et soient moins prompts à juger autrui. Vous avez dû rencontrer de nombreux spécialistes?   Notre point de départ a été le livre de Petra qui nous plongeait dans l’esprit de Cora. Puis j’ai contacté des psychiatres travaillant dans les institutions judiciaires pour voir comment les maladies mentales étaient traitées ou plutôt ignorées. Nous avons mené des recherches sur les stress post-traumatiques pour être sûrs que les actions de Cora étaient justifiées. Elle souffre d’une psychose qui, sous l’effet de souvenirs qui semblent présents et réels, lui fait rejouer la scène qui l’a traumatisée. The Sinner  baigne dans une atmosphère de malaise permanent, entre noirceur ultraréaliste et touches d’onirisme irréelles.   Pour que le spectateur accepte de suivre le périple de Cora, il fallait que celui-ci reste ancré dans la réalité. Les films de Gus Van Saint ont été une source d’inspiration. Il fallait s’éloigner de l’esthétique des traditionnelles séries policières. J’ai voulu une allure plus crue, pour que Cora incarne vraiment l’Américaine ordinaire qui pourrait être votre voisine. En même temps, je voulais que l’image reflète l’agitation au cœur de l’âme de Cora et le caractère oppressant de cette routine quotidienne dans laquelle elle s’est fondue. D’où l’idée d’oser un brin de surréalisme, comme si l’on sortait d’un rêve. L’idée que l’inconscient -l’eau qui dort de notre psyché- pouvait ressurgir à tout instant. La première scène était cruciale. On a l’impression d’avoir en face de nous une famille typique de banlieue, empêtrée dans des tensions avec les beaux-parents mais la musique, les visions de Cora pendant qu’elle fait l’amour suggère que quelque chose de plus sombre se trouve sous la surface. Toute adaptation suppose certaines libertés avec le texte originel...   Ce qui m’intéressait de creuser était la connexion intime qui se noue entre Cora et le détective Ambrose. Ils ont chacun subi des abus, un traumatisme. Pour survivre, ils ont décidé de compartimenter leur douleur. Or cela ne marche pas et a un coût, des répercussions énormes autour d’eux. Leur rencontre les oblige à s’ouvrir. Nous ne pouvons guérir de ces blessures que si nous acceptons de regarder ces épreuves en face plutôt que de se réfugier dans une version parfaite et fausse de nous-mêmes. Comment avez-vous découvert le morceau qui déclenche les réminiscences de Cora?   Je voulais un titre qui puisse ressembler à une chanson écrite par un jeune musicien sur son ordinateur ou dans un studio amateur. Je cherchais des sonorités électro et sexy, mais aussi menaçantes pour préfigurer ce qui attendait Cora. C’est la bande-originale de son traumatisme. Enfin, il fallait une mélodie très reconnaissable avec un motif récurrent. Quand nous sommes tombés sur  Huggin and Kissin  de Big Black Delta, j’ai su que nous avions trouvé la perle rare. \n\n\n \n     \n \n  Et ce papier peint?   Là aussi, nous cherchions un dessin élégant qui évoque un autre monde, une autre époque. L’idée était d’entretenir le doute: s’agit-il d’un vrai motif sur un mur ou s’agit-il d’une hallucination, d’un rêve de la part de Cora? Peut-on envisager une deuxième saison à  The Sinner  ?   La passion que le public a vouée à la série a été très gratifiante. Les spectateurs ont compris que nous cherchions à aller au-delà de thriller classique. Le diffuseur américain USA Networks est demandeur d’idées pour poursuivre mais nous avons toujours conçu The Sinner comme une minisérie, avec un début et une fin. Si suite il devait y avoir, ce serait un mystère entièrement neuf et il ne serait pas dit que l’on retrouverait tous les personnages.", "theme": "programme tv"}