{"title": "Tennison, Bordertown, Ten days in the valley... Que valent les..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/09/2017", "content": "Qu’il fait bon être accro aux séries policières. Les amateurs de polar ont désormais le choix de deux chaînes 100 % thriller: le nouveau venu Polar +, lancé par Canal +, suite au départ de l’historique 13ème Rue chez les concurrents de SFR/Altice. «Il y a une passion française pour le polar. On va mettre en lumière les talents que l’on trouve ici et à l’international», promet Jean-Marc Juramie, responsable des chaînes thématiques du groupe crypté. Chaque soir, les sept millions d’abonnés auront le choix d’une ambiance particulière. Le dimanche «cap au nord» avec des fictions scandinaves. Le lundi place aux créations inédites. Suivront des mardis «faits divers», des mercredis «séries françaises», avec  Mafiosa , des jeudis «films noirs, des années 1970 à nos jours», des vendredis feuilletons américains tel  Dexter . Sans oublier les samedis voués aux «téléfilms cultes».  Le Figaro vous propose une sélection des séries les plus attendues de cette nouvelle chaîne.  SUSPECT N°1: TENNISON  . Ce soir à 21 heures puis tous les lundis, à partir du 2 octobre   \n\n\n \n     \n \n  Entre 1991 et 2006, Helen Mirren a crevé l’écran dans la peau de l’inspectrice Jane Tennison, héroïne impassible et aux penchants autodestructeurs de  Suspect n° 1 . La série  Tennison  s’intéresse à la jeunesse de l’enquêtrice dans le Londres changeant des années 1970. Cette Jane, jouée part Stefanie Martini (une valeur montante des costumes dramas outre-Manche), est à mille lieues de ce tempérament d’acier. En 1973, Jane est simple stagiaire dans un commissariat d’un quartier difficile. Peu sûre d’elle au milieu de collègues et supérieurs misogynes, elle se fait sans cesse rabrouer. Mais l’assassinat d’une jeune droguée enceinte va lui fournir l’occasion de se distinguer. Comme toujours chez les Britanniques, la reconstitution historique est saisissante. Aux plaisirs de retrouver les imprimés fleuris et les volutes de fumée se rajoutent une illustration sans concession des rapports hommes-femmes. BORDERTOWN   . Ce soir à 21h45 puis tous les dimanches, à partir du 1er octobre.    \n\n\n \n     \n \n  Cette production finlandaise suit le profiler Kari Sorjonen (Ville Virtanen), pilier de la police d’Helsinki. Consumé par son travail, il accepte, pour sauver son mariage, un poste dans la ville endormie de Lappeenranta à la frontière russe. Sa tentative de mise au vert tourne court quand le cadavre d’une jeune fille dénudée est retrouvé en forêt. Non seulement le meurtre dérange les autorités locales, obnubilées par la construction d’un casino, mais l’enquête de Sorjonen le met sur la route d’un agent des services secrets russes. Thriller «scandinoir» classique,  Bordertown  en a les magnifiques paysages, les héros tourmentés et le rythme lancinant. Le charisme modéré de Ville Virtanen qui passe son temps à se prendre la tête entre les mains déçoit. Heureusement que l’intrigue policière prend parfois le dessus.  TEN DAYS IN THE VALLEY . Sur MyCanal en US+24 le 2 octobre, en novembre sur Polar+.   \n\n\n \n     \n \n  La mini-série qui, au départ, avait recruté Demi Moore, a préféré miser finalement sur Kyra Sedgwick, la star de  The Closer, LA Enquêtes prioritaires . Celle-ci joue une productrice de télévision travaillant sur une série policière polémique dont la fille est enlevée. Chacun des dix épisodes retrace une journée de la disparition de la gamine. Kyra Sedgwick rend attachante cette mère mère indigne, monstre d’égoïsme envers ses employés et dévorée par des mensonges qui ne vont pas tarder à la rattraper.", "theme": "programme tv"}