{"title": "Titres restaurant : la dématérialisation est en marche", "newspaper": "Le Figaro", "author": "Florian Pierrat", "date_publi": "03/06/2017", "content": "Créé il y a près de 55 ans par l'industriel Jacques Borel, le  titre restaurant  passe désormais à la vitesse supérieure grâce sa dématérialisation. Jusqu'à présent, la plupart des salariés reçoivent des chèques papier sur lequel est inscrit un montant fixe. Un système pas toujours très pratique quand le montant de son déjeuner ne correspond pas à celui inscrit sur ses titres en papier. Résultat, le client reçoit alors de la part de chaque commerçant un avoir, ou il doit faire l'appoint avec un autre moyen de paiement, le rendu de monnaie sur un chèque restaurant étant une pratique interdite. \n                                 \n                                     Un maximum de 19€ par jour et par carte     \n                             Des désagréments désormais oubliés avec les titres restaurant dématérialisés. Ils fonctionnent comme une carte bancaire classique valable durant trois ans et possédant un code à quatre chiffres. Aujourd'hui, l'ensemble des acteurs du marché s'y sont mis*, y compris les poids lourds historiques du secteur. D'autres entreprises se sont  lancées sur ce créneau ces dernières années  en ne proposant que des titres dématérialisés. Ces cartes permettent aux salariés de pouvoir payer au centime près leurs repas, dans une limite de 19 euros de dépenses par jour. Mais terminés par contre les petits arrangements avec son boulanger le dimanche matin pour payer ses croissants en titres restaurant papier. La carte n'est pas fonctionnelle les dimanches et jours fériés, sauf dérogations de l'employeur. Une simplification qui ne concerne pas uniquement le client, mais aussi les services de ressources humaines des entreprises. Ces derniers n'ont plus besoin d'estimer chaque mois le nombre de tickets restaurant qu'ils ont à commander pour leurs salariés, et à distribuer physiquement des carnets. Désormais, ils peuvent gérer et recharger à tout moment le solde de chacun des cartes des collaborateurs. Pour les restaurateurs, le travail administratif leur est également simplifié. Ils n'ont plus à remplir de longs bordereaux. Et pour accélérer la mise en place du titre dématérialisé, certains émetteurs n'ont pas hésité à pratiquer des commissions moins élevées sur chaque paiement par carte par rapport à celui papier. Un déploiement sur le long terme En effet, ce moyen de paiement est autorisé en tant que tel depuis  un décret  datant de mars 2014. Avant cette date, il était ni interdit, ni permis. Le système a donc  mis un peu de temps  avant de s'imposer, d'autant que certains commerçants affiliés titres restaurant ont longtemps accepté uniquement le paiement papier au détriment du dématérialisé. De plus, certaines entreprises laissent encore le choix à leurs salariés entre les chèques papiers, et la carte. D'autres décident d'imposer le paiement dématérialisé à tous leurs collaborateurs.  «Aujourd'hui, près 25% des salariés bénéficiaires de nos Tickets Restaurant® utilisent notre système dématérialisé. Cela représente un total de près de 400.000 cartes en circulation», indique au  Figaro  Julien Tanguy, le directeur général d'Edenred France, leader du marché en France (36% de part de marché) avec son Ticket Restaurant®. Le groupe souhaiterait mettre en place son système de carte pour quasiment l'ensemble de ses bénéficiaires à horizon 2020. À l'étranger, certains pays ont même déjà adopté le 100% dématérialisé depuis quelques années. C'est notamment le cas en Belgique où un arrêté royal  a même instauré la suppression  depuis le 1er janvier 2016 des titres restaurant sous la forme papier. * Tous les émetteurs historiques français de titres restaurant ont lancé leur système dématérialisé ces dernières années ( Edenred  et son Ticket Restaurant®,  Sodexo  et son Chèque Restaurant, ainsi que Intertitres et son Chèque de Table). Quatre petits nouveaux se sont également lancés sur ce marché avec comme créneau, des chèques dématérialisés à 100%: Moneo Resto, Monetico Resto (Groupe Crédit Mutuel- CIC ), Resto Flash, et Digibon. Edenred a développé un système de paiement mobile utilisant le système Apple Pay."}