{"title": "Nanobiotix dévoile de nouvelles données positives - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "13/11/2017", "content": "Nanobiotix a participé au congrès annuel du SITC (Société d’immuno-oncologie) à Cambridge aux États-Unis du 8 au 12 novembre et a présenté de nouveaux résultats cliniques et précliniques. \n Selon la biotech, ces données confirment le potentiel de NBTXR3 en immuno-oncologie, son traitement phare. \n Ainsi, le NBTRX3 activé par la radiothérapie induit une réponse significative du système inmmunitaire adaptatif par rapport à la radiothérapie seule chez les patients atteints de sarcomes des tissus mous. \n Par ailleurs, des données précliniques chez différents modèles d’animaux confirment le potentiel de la réponse immunitaire de NBTXR3.  \n La direction estime que ces données confirment l’intérêt de l’essai clinique à venir avec ce traitement en combinaison avec des «checkpoints inhibitors». \n Notre recommandation pour  NANOBIOTIX: CONSERVEZ \n Les données dévoilées lors de ce congrès montrent une nouvelle fois le potentiel de l’approche thérapeutique développée par Nanobiotix. Même si elles doivent être validées par une étude clinique de grande ampleur, celle évoquée ici portait sur une vingtaine de patients, l’activation des nanoparticules dans les tumeurs par le biais de la radiothérapie apporte déjà des réponses satisfaisantes en immuno-oncologie. Le chemin est encore long avant d’arriver à une mise sur le marché de ce type de traitement, mais les espoirs sont réels et le marché potentiel énorme. Le titre se reprend un peu ce matin après un passage difficile depuis l’été, mais la volatilité est la règle sur ce type de dossier. Conservez. \n Cours à date du conseil:  14,89 € \n Objectif de cours:  25 € soit un potentiel de +67,9% \n Profil d’investisseur:  spéculateur. Il ne faut pas être rebuté par la volatilité, accepter une part de risque importante, et surtout s’intéresser aux avancées scientifiques \n Horizon d’investissement:  long terme \n \n La rédaction vous conseille : \n \n \n Nanobiotix confirme les espoirs placés dans son traitement vedette   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           27 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nanobiotix dévoile de nouvelles données positives \n                         Rubis accélère encore sa croissance \n                         Lagardère ralentit un peu mais garde le cap \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}