{"title": "Deux des plus grandes tours en bois du monde verront le jour à Paris", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "26/09/17", "content": "Les constructions en bois ont le vent en poupe. D’ici deux ans, deux tours s’élèveront dans le ciel de Bordeaux. En 2020, ce devrait être au tour de Nanterre d’accueillir un énorme ensemble immobilier tout en bois. Puis de Paris, un an plus tard. » Lire aussi -  Bientôt des bureaux dans des immeubles en bois, près de La Défense     Tout est parti d’un concours national remporté il y a quelques jours par REI Habitat, un promoteur immobilier spécialisé dans la construction en bois. Son projet, baptisé Wood’Up, prévoit la construction en bord de Seine, dans le XIIIe arrondissement de Paris, de deux tours en bois (charpente et façade) de 50 mètres de haut. Ce qui les ferait figurer parmi les bâtiments en bois les plus hauts du monde. Deux autres projets devraient également sortir de terre dans quelques années en Europe: l’un de 84 mètres à Vienne et l’autre de 73 mètres aux Pays-Bas.  L’une des deux tours parisiennes sera un HLM confié au bailleur social Paris Habitat et au Crous de Paris. Elle ne sera pas destinée au grand public, ni aux étudiants, mais à des chercheurs qui utiliseront ce bâtiment comme un pied-à-terre entre deux déplacements. En revanche, la deuxième tour sera commercialisée auprès des particuliers comme une propriété classique. Et que l’immeuble soit en bois ou en béton, cela ne changera rien au prix. Le groupe REI Habitat a prévu de la vendre «au prix du marché». Les 105 logements seront répartis sur 17 étages et le bâtiment sera visible depuis les quais, la Seine et le périphérique. La tour comptera de nombreux duplex avec une double ou une triple exposition, des balcons ou des terrasses individuelles pouvant atteindre jusqu’à 40 mètres carrés. » Lire aussi -  Deux tours en bois vont s’élever dans le ciel de Bordeaux     Le huitième étage de cette tour a été pensé comme un lieu de vie commun avec un lounge, une cuisine partagée et une grande terrasse. L’espace a été imaginé pour pouvoir rassembler des dizaines de voisins pour des repas commun. À cet étage, la tour offrira également à ses habitants des services mutualisés comme une conciergerie numérique ou une laverie. Le promoteur imagine même que des animations pourront avoir lieu dans ce lieu, certaines pouvant être ouvertes public sur invitation. La tour se veut un lieu vivant pour le quartier. Une salle d’escalade et un café de quartier sont prévus. » Lire aussi -  Découvrez ces improbables constructions en bois     La construction devrait démarrer dès l’année prochaine. Reste à savoir si ce projet d’envergure saura séduire les particuliers qui pourraient avoir certaines hésitations. «Il y a un risque incendie plus important, reconnaît Paul Jarquin, président de REI Habitat,  cité par  Le Parisien-Aujourd’hui-en-France   . Mais paradoxalement le bois est le matériau le plus résistant au feu. Son temps de combustion est plus long. Les structures en bois sont plus résistantes lors d’un incendie alors que l’acier et le béton s’effondrent». \n \n   \n   Crédit-photo: REI Habitat \n  \n \n              \n \n   \n   Crédit-photo: REI Habitat \n  \n \n              \n \n   \n   Crédit-photo: REI Habitat \n  \n \n              \n \n   \n   Crédit-photo: REI Habitat \n  \n \n             ", "theme": "article"}