{"title": "Programme TV : ce qu’il ne faut pas rater à la télévision du..", "newspaper": "Le Figaro", "author": "4 auteurs", "date_publi": "10/06/2017", "content": "Lundi 12 juin -  Premier rendez-vous et plus si affinités    à 17 heures sur TF1 TF1 lance une émission de speed dating inédite. Dans ce nouveau programme quotidien, produit par Coyote, la chaîne propose à huit célibataires de se rencontrer autour d’un bon repas. Le restaurant est rempli de caméras afin de suivre au plus près les émotions des participants. Alexis, le maître d’hôtel, Clément, le barman, ainsi que Justine et Manon, les serveuses, feront tout pour que ces derniers se sentent à l’aise et tenteront de connaître leurs premières impressions. À la fin du dîner, les quatre couples décideront s’ils veulent se revoir ou non. Mardi 13 juin -  Les Trois Mousquetaires    à 21 heures sur W9 Créé au Palais des sports de Paris en septembre 2016, le spectacle musical  Les Trois Mousquetaires  est actuellement en tournée. Pour ceux qui n’auront pas l’occasion de le voir sur scène, W9 diffuse cette adaptation moderne du roman d’Alexandre Dumas, ponctuée de chansons pop ou rock et mêlant chorégraphies, acrobaties, escrime et danse aérienne. Dans les rôles principaux, on retrouve Olivier Dion (D’Artagnan), Damien Sargue (Aramis), Brahim Zaibat (Athos) et David Bàn (Porthos). Les fans de  Nouvelle Star  reconnaîtront également Emji - la gagnante de la saison 11 - sous les traits de Milady. À 23 h 10, le documentaire  Trois ans avec les mousquetaires  évoque la genèse de ce spectacle, le quotidien de la troupe, tout comme les différents enjeux de cette création originale. L’équipe du spectacle elle-même raconte cette aventure depuis la préparation jusqu’à la première représentation. Mercredi 14 juin -  RFM Music Show    à 21 heures sur C8 Fortes de leur collaboration sur les bêtisiers de la chaîne, Caroline Ithurbide et Justine Fraioli font à nouveau équipe pour la présentation du  RFM Music Show . Le parc départemental de l’île Saint-Germain (Issy-les-Moulineaux) tient lieu de décor à ce concert, enregistré quelques jours auparavant, et diffusé en simultané sur RFM le jour de la programmation sur C8. Parmi les artistes réunis à cette occasion, on note Florent Pagny, Vianney, Amir, Nolwenn Leroy, Imany, Shy’m, Olivia Ruiz, Claudio Capéo, Marina Kaye, Kids United ou encore Loïc Nottet. Une soirée événement à ne pas manquer.  Jeudi 15 juin -  Prison Break    à 21 heures sur M6 Huit ans après l’épilogue de la série culte, Michael Scofield et Lincoln Burrows sont de retour! Et qui plus est sur M6, la chaîne qui a vu naître le phénomène en 2006. Relancé par la Fox en 2015, le projet d’une suite voit enfin le jour après que le créateur de la série originale Paul Scheuring a donné son accord, tout comme les deux héros principaux. On avait quitté l’histoire sur la «mort» de Scofield (Wentworth Miller). Mais celui-ci est bel et bien vivant, incarcéré dans une prison au Yémen, la pire qu’il ait jamais connue. Et seul son frère Lincoln (Dominic Purcell) peut l’en faire sortir. On inverse les rôles mais la magie et le suspense, eux, sont toujours présents. Vendredi 16 juin -  On se refait Palmade!    à 20 h 55 sur France 3 Pour fêter en beauté ses trente ans de carrière, l’humoriste et acteur Pierre Palmade revisite ses sketchs les plus célèbres, entouré des «nouveaux princes de l’humour». Sur la scène du Théâtre de Paris, Alex Lutz, Arnaud Ducret, Max Boublil, Lorànt Deutsch, Olivier de Benoist, Baptiste Lecaplain, Arnaud Tsamère, François Rollin, Jean Janssens, Jean-Baptiste Maunier, mais aussi Virginie Hocq - une femme, quand même! - rejoueront  Le Colonel ,  Le Scrabble ,  Le Joint ,  Les Extraterrestres  ou encore  Le Film porno . La mise en scène est de Pierre Palmade avec une réalisation signée Serge Khalfon. Une joyeuse soirée en perspective.  Samedi 17 juin -  La chanson de l’année fête la musique   à 21 heures sur TF1 Comme à son habitude, TF1 fête la musique quelques jours avant le traditionnel 21 juin. En direct des arènes de Nîmes, Nikos Aliagas reçoit les artistes qui ont marqué l’année pour des interprétations en solo ou des duos inédits. Sur scène, se succéderont Julien Doré, Vianney, Slimane, Amir, Soprano, Christophe Maé, Kids United, Florent Pagny, Nolwenn, Véronique Sanson ou encore London Grammar… Reste à savoir quel titre sera élu «chanson de l’année» par les téléspectateurs. L’an passé, il s’agissait de  Me quemo , de Kendji Girac, déjà vainqueur de l’édition 2015 avec sa chanson  Andalouse . Et aussi... Les Bronzés     , dimanche à 21 h 15 sur TF1 La Robe de ma vie     , lundi à 16 h 20 sur M6 Le Juge     , lundi à 20 h 55 sur France 3 Voo Rire Festival     , lundi à 20 h 55 sur France 4 Le Grand Bêtisier de l’été     , mardi à 21 heures sur C8 Océans     , mardi à 20 h 50 sur Gulli Piano Forest     , mercredi à 20 h 55 sur Arte La Planète des géants     , mercredi à 20 h 50 sur France 5  Koh-Lanta     : la finale   , vendredi à 21 heures sur TF1 Insaisissables 2     , vendredi à 21 heures sur Canal+ France/Italie des légendes   , samedi à 20 h 35 sur C8"}