{"title": "Sondage : la série préférée des Français est... ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/01/2018", "content": "Parmi toutes les nouvelles séries diffusées en 2017, quelles ont été les préférées des Français? Voici les réponses et les surprises de ce classement inédit. Quasi omniprésente dans le Top 5, TF1 prend la tête avec  Le Tueur du lac   qui rassemble 20 % des suffrages. Une personne sur cinq a plébiscité le thriller dont Julie de Bona est l’héroïne: «Je suis d’autant plus fière que, cette année, il y a eu beaucoup de séries françaises de qualité comme  Quadras   ,  La Forêt    et  Transferts   ». Presque un quart des femmes ont voté pour  Le Tueur du lac , ce qui ne surprend pas vraiment la comédienne: «Humblement, j’ai remarqué, via les réseaux sociaux, que j’avais plutôt la cote avec les téléspectatrices! J’ai bien senti que mon personnage les a touchées et généré énormément d’émotions en elles». Peut-être une suite au  Tueur du lac   Cette première place dans notre sondage fait écho à la très belle audience de la série, plus de 6 millions de fidèles en audience consolidée (et un gros score en replay). TF1 envisagerait une nouvelle saison mais rien n’est encore acté. En deuxième place, l’adaptation en série de la saga  L’Arme fatale   (TF1) réunit 14 % des suffrages. Ce sont autant des hommes que des femmes qui ont voté pour cette série virile. Le feuilleton avait réalisé de très belles audiences au printemps dernier avec près de 6 millions de téléspectateurs en moyenne. Ex æquo avec  L’Arme fatale ,  La Forêt  de France 3 fait une belle percée. Porté par  Samuel Labarthe , le thriller est plébiscité par les hommes et les seniors. Succès d’audience de la rentrée sur TF1,  La Mante   , avec Carole Bouquet et  Fred Testot , prend la quatrième place (13 %). Les 50-59 ans sont un sur cinq à avoir voté pour cette série quasi horrifique. Grand pari de TF1,  Demain nous appartient   , avec  Ingrid Chauvin , se hisse à la cinquième place (11 %). Le feuilleton quotidien a été surtout choisi par les femmes et les moins de 50 ans. Ensuite, une femme sur dix a voté pour la série britannique  Thirteen    (France 2) qui est à la sixième place de notre classement.  Zone blanche   , polar fantastique de France 2,  Rosewood   , série policière de M6,  L’Art du crime    de France 2 (dont une saison 2 a été commandée) et  Colony   , série de science-fiction sur TF1, se partagent le reste des suffrages. ", "theme": "programme tv"}