{"title": "30 ans de TV Magazine : 1987, cette année-là… ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "17/10/2017", "content": "C ’est l’année de tous les changements dans le paysage audiovisuel français, le PAF, comme on l’appelle. Outre le début d’émissions devenues cultes, comme  Nulle Part ailleurs   ,  Ushuaïa    et l’élection de  Miss France , d’autres changements surviennent. M6 est lancée le 1er mars, et le premier ministre Jacques Chirac décide de la privatisation de TF1, qui est attribuée à Francis Bouygues, le grand patron du BTP. Le temps de la concurrence est arrivé!  4,5 C’est en milliards de francs le prix d’achat de TF1, dont 3 seront payés par l’actionnaire principal, le groupe Bouygues, qui emporte la mise au terme d’une longue bagarre sur son concurrent Hachette, le 16 avril 1987. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : Patrick Carpentier / Bureau233 \n             \n\n\n \n  Sur Canal+ et  Nulle part ailleurs   Avec l’animateur Philippe Gildas et les facéties déguisées du tandem Antoine de Caunes-José Garcia,  Nulle Part ailleurs  devient un rendez-vous culte et impose le «ton Canal». Au sein de l’émission,  les Nuls  (Chantal Lauby, Alain Chabat, Dominique Farrugia et Bruno Carette) inventent la série  Objectif nul , le  JTN  (journal télévisé nul) etc. Un esprit qui perdurera pendant longtemps. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : ROBERT PATRICK/SIPA \n             \n\n\n \n  Miss France sur France 3 Créé en 1920, le concours est retransmis à la télévision pour la première fois le 31 décembre 1987. C’est l’animateur  Guy Lux  qui a eu l’idée d’inclure l’élection dans son rendez-vous sur FR3. Mais l’organisation n’est pas au point sur les votes du public et, au terme d’un cafouillage monstre, c’est Miss Alsace,  Nathalie Marquay , future épouse de Jean-Pierre Pernaut, qui devient Miss France 87!  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : M6/DR \n             \n\n\n \n  M6, petite chaîne deviendra grande Lancée le 1er mars avec Jean Drucker pour président (et Nicolas de Tavernost, directeur adjoint), M6, qui appartient au groupe RTL, va jouer la contre-programmation systématique. Grâce à des séries américaines innovantes ( Clair de lune ,  Cagney et Lacey ,  Adam’s Family …), des rendez-vous d’info aux horaires décalés, des magazines originaux ( Turbo   , de Dominique Chapatte, et  Culture Pub   , lancé par Christian Blachas), elle va vite devenir la petite chaîne qui monte…  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : CHEVALIN/TF1/SIPA \n             \n\n\n \n  Hulot lance  Ushuaïa   Nicolas Hulot, qui a déjà quelques grandes aventures à son actif, lance  Ushuaïa, le magazine de l’extrême   , sur TF1. Armé d’un gros budget, il offre au public le grand spectacle de la nature partout dans le monde et le sensibilise aux dangers qui guettent la planète. Même si sa façon de faire n’est pas toujours écologique (il fut la cible de nombreuses critiques), il est le premier à médiatiser la sauvegarde de l’environnement.", "theme": "programme tv"}