{"title": "Marcel Campion mis en examen: le «roi des forains» pourrait perdre son trône", "newspaper": "Le Figaro", "author": ", AFP agence", "date_publi": "01/06/2017", "content": "Marcel Campion , a été mis en examen mercredi dans l'enquête qui porte notamment sur la convention passée avec la mairie de Paris en 2015 pour l'installation de sa célèbre grande roue à la Concorde. À l'issue d'une journée d'audition dans le bureau du juge du pôle financier Renaud Van Ruymbeke, l'entrepreneur de 77 ans, en sa qualité de gérant de la société exploitant la grande roue, a été mis en examen pour abus de biens sociaux à hauteur de 75.000 euros et recel de favoritisme, a annoncé son avocate Marie-Alix Canu-Bernard à l' AFP .   «La vraie question, c'est: qui sont les auteurs du favoritisme? Pour l'instant, c'est la grande inconnue, sachant par ailleurs que le fait de penser que le délit de favoritisme peut s'appliquer à un marché de gré à gré est une ineptie juridique», a commenté l'avocate, qui a fait savoir qu'elle allait déposer une requête en nullité de cette double mise en examen. En effet, Marcel Campion avait obtenu le droit d'installer sa roue dans le cadre d'un marché de gré à gré, après un appel à propositions déclaré infructueux au printemps 2015 malgré deux candidatures en lice, celle de Fêtes Loisirs, société de Marcel Campion, et une autre venant d'une entreprise du Liechtenstein. La municipalité avait appris qu'à l'issue de la clôture de l'appel à propositions, l'unique concurrent de Marcel Campion avait été contacté via un faux courriel censé émaner de la mairie pour discuter du dossier de la grande roue alors que son identité ne pouvait être connue qu'au sein des services de la ville. Depuis, la mairie de Paris a expliqué s'être constituée partie civile dans l'enquête menée au pôle financier pour s'assurer «qu'aucune des procédures liant la société Fête Loisirs à la Ville de Paris n'a été faussée». 300.000 euros en espèces et des armes  L'autre volet de la mise en examen de Marcel Campion porte sur des soupçons d'abus de biens sociaux sur la société Fêtes Loisirs, à hauteur de 75.000 euros. Le 6 octobre, les enquêteurs avaient mené une perquisition à son domicile à Ormesson-sur-Marne (Val-de-Marne) où ils avaient découvert des armes et plus de 300.000 euros en espèces. «À ce stade, le juge considère que la somme de 75.000 euros n'est pas justifiée mais le reste de l'argent retrouvé en perquisition n'est plus un sujet. Nous allons d'ailleurs en demander la restitution», a ajouté l'avocate, Marie-Alix Canu-Bernard. À ses yeux, Marcel Campion est «le seul à être traité de la sorte en France». Lire aussi - Marcel Campion fait condamner Bernard de la Villardière pour diffamation Les affaires de Marcel Campion, promoteur des fêtes foraines parisiennes et du marché de Noël des Champs-Elysées, sont dans le collimateur de la justice depuis plus de dix-huit mois. À la suite de la publication d'articles dans  le Canard enchaîné , le parquet de Paris avait ouvert une enquête préliminaire en octobre 2015 avant de passer le relais le 4 juillet 2016 à des juges d'instruction, saisis d'une information judiciaire portant notamment sur des délits présumés de favoritisme, abus de biens sociaux, blanchiment de fraude fiscale et participation à une entente illicite. Il avait été placé en garde à vue pendant 48 heures en mars ainsi qu'un cadre intermédiaire de la mairie, «en charge du suivi technique du dossier Campion», selon une source proche du dossier.    À VOIR AUSSI - Quand Marcel Campion s'en prenait à des journalistes de M6: \n                 \n                                                    "}