{"title": "David Desgouilles : « Juppé et NKM ont davantage en commun avec Macron qu'avec Wauquiez »", "newspaper": "Le Figaro", "author": "Alexandre Devecchio", "date_publi": "09/06/2017", "content": "    \n                  David Desgouilles est membre de la rédaction de Causeur. Il a publié  Le bruit de la douche , une uchronie qui imagine le destin de DSK sans l'affaire du Sofitel (éd. Michalon, juin 2015), et  Dérapage  (éd. du Rocher, 2017).   FIGAROVOX. - Il y a quelques mois, certains commentateurs prédisaient une Assemblée divisée et ingouvernable, ce scénario paraît aujourd'hui très improbable… David DESGOUILLES. -  En effet, les débuts plutôt réussis sur la forme d'Emmanuel Macron, combinés à la mécanique habituelle d'amplification du résultat de la présidentielle permise par l'inversion du calendrier en vigueur depuis l'instauration du quinquennat, laisse entrevoir une majorité confortable pour le nouveau président. À cela, il faut ajouter la lassitude de politique de nos concitoyens après des mois de campagne électorale (élections primaires comprises). On ressent très bien la petite musique: « Donnons-lui sa majorité et surtout finissons-en! ». Macron pourrait même avoir une majorité très large. Le nouveau président semble parfaitement se couler dans les institutions gaullistes. \n                                 \n                                     Emmanuel Macron semble vouloir présider et non gouverner.     \n                             Il a en tout cas compris depuis longtemps la demande de verticalité du peuple français. Après le président-joggeur et le président normal, Emmanuel Macron veut à nouveau incarner la dimension monarchique de nos institutions. Dès l'été 2015, il en avait rappelé les fondamentaux au magazine « le 1 ». Parti comme il est, on peut imaginer qu'il puisse revêtir le Grand Collier de la Légion d'honneur, abandonné par Valéry Giscard d'Estaing en 1974, pour la photographie officielle. Ce serait un symbole fort et dans la continuité de ce qu'il a fait jusque-là. Mais osera-t-il? D'autre part, il semble vouloir présider et non gouverner. Là encore, l'intention est louable mais pas si aisée. Le Général de Gaulle et François Mitterrand présidaient à des époques où il n'y avait ni quinquennat, ni plusieurs chaînes d'information continue, ni réseaux sociaux.  L'un des faits majeurs de cette élection pourrait être l'atomisation du PS. Le parti d'Epinay est-il définitivement mort? Le Parti d'Epinay avait pour but justement de se remettre de la claque prise deux ans plus tôt, en 1969, lorsque Gaston Defferre avait fait un score de 5%. Avec Benoît Hamon, on est revenu à la case départ. Existe-t-il un nouveau François Mitterrand capable de réussir ce qu'il avait réalisé en 1971? Si c'est le cas, sa tâche sera bien plus difficile, ne serait-ce que parce que c'est le candidat centriste qui a gagné et non le candidat de droite, contrairement à 1969. Autre différence: nous sommes aujourd'hui dans un système où le financement des partis dépend du score aux législatives. Le PS avait perdu la plupart de ses collectivités locales pendant le quinquennat Hollande ; il risque de lui rester une poignée de parlementaires et de devoir vendre son siège et licencier la plupart de ses permanents. Cela ressemble davantage à la situation du PASOK grec de 2015 que du PS de 1971.  Les Insoumis peuvent-ils tirer leur épingle du jeu sur fond de réforme du Code du travail? Si tout le monde était resté soudé derrière Jean-Luc Mélenchon après le premier tour, c'est exactement ce qui aurait pu -et même dû se passer. Mais le PCF ne veut pas mourir non plus et la division a repris dès le 24 avril. La position de Jean-Luc Mélenchon sur le duel Macron-Le Pen a aussi servi de prétexte à ceux qui voulaient lui faire payer son excellente campagne, son obstination à être candidat alors qu'on le pressait à se désister pour Benoît Hamon. Il faut aussi ajouter à cela quelques maladresses et quelques outrances (notamment vis-à-vis de Bernard Cazeneuve) et la France Insoumise sera certainement loin de son niveau de la présidentielle alors que, comme vous le soulignez, la perspectives d'ordonnances pour réformer le Code du travail constituaient un boulevard pour s'affirmer. La droite a-t-elle également déjà intégré la défaite? \n                                 \n                                     Comment savoir si le candidat pour lequel vote l'électeur de droite ne sera pas demain un soutien d'Emmanuel Macron ?     \n                             Son chef de file François Baroin semble l'avoir complètement intégrée pour ce que j'ai eu à en juger lors de son passage lundi en Franche-Comté. Pour les électeurs de droite, il n'est pas facile de s'y retrouver. Comment savoir si le candidat pour lequel il vote ne sera pas demain un soutien d'Emmanuel Macron? Cette incertitude s'avère démobilisatrice. Pourquoi avoir axé la campagne sur la question de la CSG? Le gros de l'électorat de LR - on l'a vu à la présidentielle- est constitué de retraités qui sont concernés par la prochaine augmentation de la CSG sans aucune contrepartie. D'autre part, les retraités constituent la catégorie qui s'abstient le moins aux élections. Axer la campagne autour de cette question paraît donc une bonne idée pour sauver les meubles du côté de LR… Le but de François Baroin est-il avant tout d'éviter une scission? À l'évidence, c'est sa mission. Son profil consensuel permet pour l'instant d'éviter une scission violente pendant les élections législatives au prix de l'incertitude démobilisatrice que j'ai évoquée plus haut. Quand Alain Juppé soutient dans la même journée la candidate LREM à Rambouillet (qui était certes l'un de ses soutiens pendant la primaire) contre le candidat investi par LR, et qu'il va ensuite soutenir NKM contre les « dissidents » à Paris, on le laisse faire. De même qu'on continue à maintenir l'investiture à Thierry Solère alors qu'il reçoit le soutien ostensible du Premier ministre. On laisse faire, pour éviter la scission. Celle-ci ne serait-elle pas salutaire pour la droite? Une clarification idéologique s'impose en effet. Pour reprendre l'exemple d'Alain Juppé, son attitude peut dérouter sur le plan partisan (d'autant qu'il a été naguère un pratiquant zélé de la discipline partisane!) mais elle est logique et cohérente sur le plan des idées. Et ce dont a besoin notre système politique, c'est une adéquation avec les clivages idéologiques. Or, Alain Juppé, NKM et peut-être même François Baroin lui-même ont davantage en commun avec Emmanuel Macron qu'avec Laurent Wauquiez, qu'on cite comme le futur vainqueur d'un congrès LR. \n                                 \n                                     La droite continue à maintenir l'investiture à Thierry Solère alors qu'il reçoit le soutien ostensible du Premier ministre pour éviter la scission.     \n                             Le FN pourrait être l'un des grands perdants de cette élection également. Si l'on en croit les sondages, il n'est plus le premier, ni même le deuxième parti de France… Comme son père naguère, Marine Le Pen était le ciment d'une unité entre personnalités qui n'étaient pas d'accord entre elles, sur les questions économiques comme sur les questions sociétales. Sa prestation catastrophique au débat d'entre-deux-tours a fait craqueler le ciment. Marion Maréchal Le Pen a pris ses distances avec la politique tout en ne cachant pas que sa situation dans le parti y était pour beaucoup. Et Florian Philippot a décidé de créer une association à l'intérieur du FN pour se protéger car il se sent en danger. Tout cela ne participe pas à mobilisation autour des candidats FN. Le FN peut-il exploser lui aussi? La recomposition souhaitée et initiée par Emmanuel Macron et dont Marine Le Pen a été partie prenante pendant la présidentielle peut en effet avoir des effets sur la structure du FN. On verra si le FN pourra former un groupe à l'Assemblée et quelle en sera la composition. Mais les couteaux sont déjà sortis. Ce vendredi, Sophie Montel, une proche de Florian Philippot et leader du FN en Bourgogne-Franche-Comté, déclarait publiquement n'avoir « rien en commun » avec Pascal Gannat, son homologue des Pays de Loire. Quand les législatives seront terminées et en fonction des résultats, cela risque d'être pire encore."}