{"title": "À Rio, les habitants du jardin Botanique font tout pour garder leur paradis", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier, AFP agence", "date_publi": "07/06/17", "content": "C’est leur jardin d’ Éden  mais, comme dans la Bible, l’expulsion menace: les Brésiliens vivant depuis des décennies au sein du  Jardin botanique  de  Rio de Janeiro  redoutent désormais une intervention de la police pour les déloger. Beaucoup d’habitants de Rio ne connaissent même pas son existence, mais la communauté d’Horto compte quelque 3.000 personnes, installées au milieu de la végétation luxuriante du parc, où les perroquets verts volettent à côté des singes grimpant de liane en liane. » Lire aussi -  Au Brésil, ce centre commercial opte pour une rénovation à la française     Ici on est bien loin des rues encombrées et bruyantes de la ville. «C’est le paradis», confirme Nelia Vasconcelos, 61 ans, l’une des membres de la communauté. Mais les autorités, soutenues par la justice, ne partagent pas cet avis. Elles voient d’abord Horto comme un squat de plus à Rio, installé de surcroît dans le Jardin botanique, un bijou classé par l’ Unesco , qui attire chaque année 700.000 visiteurs et héberge un centre de recherche reconnu internationalement. Inconcevable à New York ou Paris «On ne peut pas autoriser des gens à vivre dans le périmètre» du parc, affirme son directeur, Sergio Besserman. Et «cela n’est pas compatible avec un centre de recherche qui a tant de responsabilités». «Pardon, mais y a-t-il un seul jardin botanique au monde avec des gens vivant à l’intérieur? Vous imaginez quelqu’un habitant dans  Kew Gardens  (à Londres, ndlr), dans le Jardin botanique de Paris ou de New York?», demande-t-il. Avec la menace de l’éviction, la communauté semble avoir perdu son innocence: Nelia Vasconcelos montre du doigt les troncs et pneus empilés en divers endroits stratégiques, des barricades de fortune censées repousser les éventuels assauts de la police. «Nous sommes une communauté pacifique», assure cette retraitée. Mais «nous sommes pacifiques jusqu’à ce qu’ils essaient de nous priver de nos droits». Alors que près d’un quart des Cariocas vivent dans des favelas, Horto ne rentre pas vraiment dans cette catégorie: ses 620 maisons sont reliées aux services municipaux. Ses habitants paient leurs factures de gaz ou d’électricité et assurent que le trafic de drogue y est absent. Solidement bâties et souvent jolies, les maisons donnent plutôt l’impression de former un coquet village. Un paradis dans la ville «C’est beau, un paradis dans la ville», se réjouit Moacyr Alves da Fonseca, 76 ans, né au sein même d’Horto. Car la présence d’habitants dans le Jardin botanique a été recensée tout au long de ses 200 ans d’existence. Les maisons actuelles sont d’anciens logements initialement réservés aux employés du parc. Cette tradition historique ne donne aucun droit légal aux habitants de rester là, souligne M. Besserman, affirmant que cela «menace l’existence-même du Jardin botanique». Toutefois, malgré les centaines de procédures judiciaires à leur encontre, «la résistance est très forte», explique Mme Vasconcelos. La dernière opération policière, en novembre 2016, a dégénéré en violents affrontements avec les forces de l’ordre. Depuis, les occupants du parc redoutent une expulsion à tout moment... tout en assurant qu’ils ne partiront pas sans livrer un dernier combat. \n   «Pas une maison en moins. Horto restera là!», clame un graffiti reproduit sur de nombreux murs de la communauté. \n Chaque jour, dès 5h du matin, des volontaires se positionnent à l’entrée principale de la communauté d’Horto, surveillant ceux qui entrent et sortent, se tenant prêts à donner l’alerte. «Si la police arrive, les gens vont fermer leurs fenêtres et lancer des pétards», prévient Mme Vasconcelos, préparée à brandir «le mégaphone pour lancer l’appel». Il ne faudrait alors que quelques minutes pour bloquer les accès à Horto, grâce aux bûches déjà installées et en mettant le feu aux pneus, quitte à propager une épaisse fumée noire dans ce sanctuaire naturel. «Pas une maison en moins. Horto restera là!», clame un graffiti reproduit sur de nombreux murs de la communauté. La dernière descente des forces de l’ordre a laissé de mauvais souvenirs: «J’ai vu la police attraper mon fils et je me suis évanouie. Je suis tombée, là dans cette rue», raconte Marlene Miranda, 78 ans, elle aussi née dans ce quartier atypique. Même si Nelia Vasconcelos adopte un ton combatif quand elle évoque ce conflit, elle dit vouloir simplement retrouver une vie tranquille. «Imaginez les troncs et les pneus en flammes devant une nature aussi belle...», soupire-t-elle."}