{"title": "Après Federer, Marat Safin tacle les tennismen français", "newspaper": "Le Figaro", "author": "Le Scan Sport", "date_publi": "25/10/2017", "content": "Le french bashing est décidément à la mode en ce moment dans le monde de la petite balle jaune.  Après Roger Federer , c'est au tour de Marat Safin d'envoyer une pique aux représentants français. Interrogé sur  BFM Sport  sur les chances françaises en finale de la Coupe Davis face à la Belgique, l'ancien numéro 1 mondial russe n'a pas manié la langue de bois. Le Moscovite de 31 ans a d'abord reconnu que la France était «la plus talentueuse», pas seulement dans le domaine du tennis. «Football, rugby, tennis, basket, peu importe ce que les Français touchent, c'est de l'or», a déclaré l'ancien joueur aux 15 titres (dont deux tournois du Grand Chelem, l'US Open en 2000 et l'Australie en 2005). \n                                 \n                                     «Il y a toujours quelque chose qui tourne au vinaigre, il y a toujours une blessure.»     \n                             Safin a ensuite parlé des choses qui fâchent et de cette incapacité chez les Tricolores à se hisser au plus haut niveau. «Mais quand il s'agit de gagner, il y a toujours quelque chose qui tourne au vinaigre, il y a toujours une blessure. Tout le monde se blesse et c'est la raison pour laquelle ils ne gagnent pas. La question, c'est est-ce que les joueurs français sont vraiment blessés ou est-ce que c'est quelque chose d'autre?», a poursuivi le Russe qui a cité Tsonga, Monfils ou encore Benoît Paire comme joueurs au fort potentiel. «Il y a tellement de grands joueurs en France. Il y a aussi de grands coachs, mais il y a quelque chose qui se passe mal. Il faut faire du fitness, il faut changer de kiné, je ne sais pas moi, il faut faire quelque chose!», a conclu le Moscovite, souvent considéré comme un joueur qui n'a pas exploité tout son formidable potentiel dans les années 2000.     \n                                 \n                                     «Il faut faire du fitness, il faut changer de kiné, je ne sais pas moi, il faut faire quelque chose !»     \n                               Le 12 octobre dernier, Roger Federer avait lâché une pique sur les joueurs français en déclarant qu'ils étaient «trop satisfaits trop tôt». «En France, par exemple, je pense qu'ils voient leurs joueurs trop grands trop vite. Et ils deviennent un peu, je ne dirais pas «gâtés», mais un peu trop satisfaits trop tôt au lieu de finir de se développer et de passer toutes les étapes», avait lâché le Suisse qui visait aussi les médias dans son analyse. ", "theme": "le scan sport"}