{"title": "Natixis : des ambitions en matière de rentabilité et de distribution - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "20/11/2017", "content": "À l’occasion de sa journée «investisseurs» organisée à Londres les dirigeants de Natixis ont dévoilé les objectifs de son nouveau plan stratégique à trois ans. \n Celui-ci est clairement établi: à l’horizon 2018 à 2020, la banque, filiale du groupe mutualiste BPCE, vise désormais une rentabilité des capitaux propres comprise entre 13% et 14,5% à un niveau nettement supérieur au précédent plan stratégique. Sur les neuf premiers de 2017, son ROTE est ressorti à 12,2%. \n La banque compte également atteindre une croissance annuelle de 5% de ses revenus sur la durée de son nouveau plan. Autre point, elle souhaite porter le taux de distribution de ses bénéfices d’au moins 60% chaque année (contre au moins 50% précédemment).  \n Elle prévoit enfin de générer environ 4 milliards d’euros de capital libre dont un milliard pourrait servir à financer des acquisitions. Natixis qui nourrit de fortes ambitions dans la gestion d’actifs indique aussi vouloir «participer au mouvement de consolidation de l’industrie de manière disciplinée». Objectif: parvenir à environ 1.000 milliards d’euros d’encours sous gestion à fin 2020. À fin septembre, son portefeuille d’actifs gérés s’élevait à 813 milliards d’euros. \n Ce développement dans la gestion d’actifs répond à une volonté de se renforcer dans les activités moins consommatrices de fonds propres et de réduire la part des activités bancaires. Dans l’assurance vie, la banque ambitionne d’atteindre 90 milliards d’euros d’encours au cours de son plan dont 35% en unités de compte. \n Dans une interview au quotidien Les Échos, disponible sur internet, Laurent Mignon, le directeur général de Natixis, fait savoir qu’une cession de la participation chez Coface (41% du capital) pourrait intervenir au cours du plan stratégique. \n Notre recommandation pour  NATIXIS: ACHETEZ POUR LE RENDEMENT \n Nous sommes de longue date positionnés à l’achat sur Natixis.  Nous avons recommandé de renforcer les positions pour le rendement le 10 mai dernier.  Depuis le titre a peu évolué, mais entre-temps vous avez reçu un coupon de 0,35 euro par actions qui porte le rendement de 5,40%. La volonté des dirigeants de renforcer le taux de distribution de 50 à 60% est une bonne nouvelle pour les actionnaires, qui peuvent compter sur Natixis pour leur procurer un rendement attrayant. Une vente de la participation dans Coface pourrait par ailleurs fait l’objet d’un dividende exceptionnel.  \n Cours à date du conseil:  6,43€ \n Objectif de cours:  8 €, soit un potentiel de 24 % (hors dividendes) \n Profil d’investisseur:  actif, PEA à la recherche de rendement \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           291 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Natixis : des ambitions en matière de rentabilité et de distribution \n                         Cap sur la Bourse: l’actualité boursière de la semaine, des idées pour investir \n                         Cap sur la Bourse: l’actualité boursière de la semaine, des idées pour investir \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}