{"title": "Après Dr House, Lisa Edelstein fait son retour dans..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/10/2017", "content": "Lisa Edelstein a débuté en 1991 dans le film  Les Doors . Elle a joué ensuite pour la télévision dans  Ally McBeal, Superman  ou  À la Maison Blanche  avant d’être au générique de quelque 153 épisodes de  Dr House , jusqu’en 2011. Depuis, on l’a vue dans d’autres excellents shows, tels  The Good Wife, Scandal, Castle  ou  Elementary . Sa nouvelle série,  Girlfriends’ Guide to Divorce , par les créateurs de  Buffy contre les vampires,  pour la chaîne Bravo (groupe NBC Universal) connaît un beau succès. Après la diffusion de la deuxième saison en 2015 aux États-Unis, elle a été renouvelée pour trois saisons supplémentaires! Rencontrée au festival de télévision de Monte-Carlo, la comédienne nous en dit plus… Lisa Edelstein, depuis la fin de  Dr House , vous avez eu des rôles plus modestes: était-ce un choix ou était-ce difficile de trouver un personnage à la hauteur de Cuddy?   C’est une combinaison de choses. Je n’ai pas eu de problème pour trouver un autre job, la question était de trouver le bon! Heureusement, j’étais dans une position qui me permettait d’attendre. Il est important pour un acteur de sentir qu’il a le pouvoir de dire non. Je ne voulais pas refaire  Dr House , je voulais des expériences différentes, un travail épanouissant. On peut parler d’un âge d’or pour les séries mais est-ce toujours difficile pour une femme de trouver un rôle?   J’ai de la chance, globalement, car j’enchaîne les rôles formidables. Cependant, cela n’a jamais été simple, j’ai toujours dû être patiente, j’ai parfois ressenti de la frustration. Mais j’ai eu l’opportunité de me lancer à 40 ans dans une dramédie romantique et sexy. Ça ne serait peut-être pas arrivé au début de ma carrière en 1990. Les choses évoluent de façon positive. Est-ce assez rapide, je ne sais pas? \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                    Lisa Edelstein au centre. \n © Universal Network Television\n\n                              Crédits photo : Universal Network Television \n             \n\n\n \n  Que pouvez-vous nous dire sur la série  Girlfriends’ Guide to Divorce  ?   L’histoire elle-même est drôle, sensible, éprouvante et profonde à la fois. C’est à propos d’une femme qui écrit des guides pour réussir sa vie, élever ses enfants au mieux, garder son mariage sexy… Mais, en vérité, son couple est un échec, son existence, un total chaos. Quand on fait sa connaissance, elle est obligée de révéler ça en public de façon très embarrassante, ce qui détruit sa réputation, sa carrière et achève son mariage. Elle doit ramasser les morceaux et tout recommencer. On voit son combat pour s’en sortir, l’importance de l’amitié féminine, l’amour que son mari et elle ont encore l’un pour l’autre… Elle fait les erreurs que l’on fait habituellement à 20 ans car elle n’a jamais été célibataire!", "theme": "programme tv"}