{"title": "Législatives : Le mode de scrutin de nos élections est-il antidémocratique ?", "newspaper": "Le Figaro", "author": "Alexandre Devecchio", "date_publi": "12/06/2017", "content": "    \n                  Thomas Guénolé est politologue, maître de conférences à Sciences Po et docteur en Science politique (CEVIPOF). Il est l'auteur de  Les jeunes de banlieue mangent-ils les enfants?  (éd. Le bord de l'eau, 2015) et  La mondialisation malheureuse (éd. First, 2016).   FIGAROVOX. - Quelle est pour vous la principale leçon du premier tour des élections législatives? \n                                 \n                                     Objectivement, le mode de scrutin de nos élections législatives est antidémocratique.     \n                             Thomas GUÉNOLÉ. -  La principale leçon, c'est celle-ci: objectivement, le mode de scrutin de nos élections législatives est antidémocratique. D'un côté, nous avons une force politique, le bloc macroniste, qui a fait 32% des voix au premier tour et qui devrait rafler sur ce socle plus de 70% des sièges à l'Assemblée. Et de l'autre côté, nous avons par exemple la France insoumise qui, avec 11% des voix au premier tour, devrait obtenir au mieux 4% des sièges. Ou pire encore, le Front national qui, avec 13% au premier tour, devrait avoir au maximum 1% des sièges. Il y a donc une distorsion absolument monstrueuse entre les scores des différentes offres politiques et la répartition des sièges à l'Assemblée qui en découle. C'est un problème extrêmement grave car dans une démocratie parlementaire qui fonctionne, l'Assemblée nationale est là pour incarner à peu près équitablement les aspirations politiques des électeurs, dans le respect du pluralisme et de leur diversité. Dans l'expression « représentation nationale », il y a bien le mot « représentation », donc le devoir d'avoir un minimum de représentativité. C'est à cette condition que l'exercice du pouvoir législatif par l'Assemblée est légitime. A contrario, si ce pouvoir est exercé par une Assemblée où la répartition des sièges n'a aucun rapport avec le paysage politique réel, il faut accepter cette conclusion logique inévitable: notre système est une démocratie parlementaire d'opérette. Ce mode de scrutin n'est-il pas le prix à payer pour avoir une majorité parlementaire stable? Non, car rien que sur le continent européen, nous avons de nombreux exemples de démocraties parlementaires qui arrivent à avoir des majorités parlementaires stables alors qu'elles utilisent un mode de scrutin à la proportionnelle. Elles parviennent donc à une bonne stabilité politique sans pour autant utiliser le scrutin uninominal par circonscriptions à deux tours par circonscriptions qui, en France, aboutit à fabriquer des monstruosités hors sol en guise de majorités parlementaires. Pour avoir enfin une Assemblée nationale représentative du paysage politique réel, il suffirait par exemple de rétablir la proportionnelle départementale de nos élections législatives de 1986. Ou nous pourrions copier le Bundestag allemand: pour simplifier, nous élirions donc la moitié de nos députés par circonscriptions, et l'autre moitié à la proportionnelle. Au demeurant, cette piste du modèle allemand étant cohérente avec la promesse d'une « dose de proportionnelle » faite par le président Macron, sans doute faut-il la privilégier dans le débat public. Passer à la proportionnelle, que ce soit pour la moitié des députés ou pour tous, n'est-ce pas le risque de retomber dans le chaos de la IVème République? Encore aujourd'hui notre conscience politique collective est hantée par le fantôme de la IVème République, de sa pléthore de groupuscules à l'Assemblée, et de ses gouvernements renversés les uns après les autres avec une durée de vie d'un ou deux mois. Mais de la même manière que le coup d'État de Napoléon III après avoir été élu président de la République ne doit pas rendre tabou l'élection du chef de l'État au suffrage universel, l'anarchie parlementaire de la IVème République ne doit pas rendre tabou l'élection des députés à la proportionnelle. Ce qui importe, c'est simplement de prévoir des garde-fous pour s'épargner le retour de cette anarchie. Là encore le modèle allemand est inspirant: ils ont un mécanisme très raisonnable, qui s'appelle la « motion de défiance constructive », et qui impose aux députés de se mettre d'avance d'accord sur le nom du prochain chef du gouvernement s'ils veulent renverser le gouvernement en place. Ce mécanisme suffit à lui seul à éviter qu'une Assemblée élue à la proportionnelle fasse sauter le gouvernement tous les deux mois. Par ailleurs on peut très bien imaginer un seuil en dessous duquel les forces politiques n'ont pas le droit de participer à la répartition des sièges à la proportionnelle: 10% des suffrages exprimés, par exemple, ce serait une barrière raisonnable. \n                                 \n                                     La considérable « vague blanche » à laquelle nous avons assisté s'explique par un mélange de grève électorale, de résignation, et, disons-le, de paresse civique.     \n                             En dénaturant l'équilibre réel des forces politiques, le mode de scrutin actuel explique-t-il selon vous l'abstention énorme au premier tour des législatives? Non. Selon les enquêtes électorales les plus rigoureuses, on a affaire à plusieurs grands profils-types parmi les abstentionnistes. Il y a ceux qui refusent de voter pour exprimer ainsi un rejet radical du système politique tout entier: ce sont les « grévistes électoraux ». Il y a ceux qui, une fois la présidentielle passée, se dont dits que « c'est plié », que la victoire macroniste est inéluctable, et qui ont donc renoncé à voter aux législatives quand bien même ils avaient fait le déplacement pour voter autre chose que Macron au premier tour de la présidentielle: ce sont les « résignés ». Et puis il y a ceux qui ne sont pas allés voter tout simplement parce qu'ils avaient prévu de partir en week-end, d'emmener les enfants prendre le soleil, etc.: ce sont les « paresseux ». Bref, la considérable « vague blanche » à laquelle nous avons assisté - historique pour un scrutin législatif sous la Vème République - s'explique par un mélange de grève électorale, de résignation, et, disons-le, de paresse civique. Cela repose la question que j'ai abordée à plusieurs reprises dans vos colonnes: celle de la nécessité de rendre le vote obligatoire, avec donc une amende ou diverses sanctions administratives pour ceux qui n'accomplissent pas leur devoir civique. Ce système existe au Brésil. Cela entraîne des taux de participation électorale spectaculaires, supérieurs même à 90%. Trancher ce débat, c'est poser une question simple: le vote est-il un droit ou un devoir? Si vous pensez que le vote est un droit, alors voter est un acte de consommation comme un autre, comme faire ses courses, et donc il n'y a lieu ni de sanctionner l'abstention ni même de s'en préoccuper. Si vous pensez que le vote est un devoir, alors voter est une tâche que tout citoyen a l'obligation civique d'accomplir et dans ce cas, il est indispensable et cohérent que ne pas voter entraîne une sanction. Cela étant, si nous rendons le vote obligatoire, alors il faut penser à tous ceux qui feront leur devoir d'aller voter mais ne se reconnaîtront dans aucune offre politique présentée. Il faudra donc, en complément, comptabiliser réellement le vote blanc dans les suffrages exprimés et leur donner un vrai pouvoir. Par exemple, l'on pourrait prévoir que si le vote blanc arrive en tête d'un scrutin, il est invalidé et l'élection doit être refaite un mois plus tard. L'écrasante majorité parlementaire annoncée pour Emmanuel Macron est-elle pour lui un avantage, ou bien au contraire un danger? \n                                 \n                                     Le vote est-il un droit ou un devoir ?     \n                             D'un point de vue purement pratique, une énorme majorité macroniste à l'Assemblée est évidemment un immense avantage pour Emmanuel Macron car évidemment, cela signifie qu'il n'aura aucune difficulté à faire passer l'intégralité de son programme législatif de réformes, voire au-delà de ce programme s'il le décide. Du point de vue des équilibres politiques du pays, en revanche, avoir une majorité écrasante peut présenter pour le chef de l'État certains dangers. On peut se remémorer à cet égard une situation qui date de la Restauration: Louis XVIII avait obtenu une majorité parlementaire monarchiste tellement écrasante qu'elle avait été qualifiée de « chambre introuvable ». Problème: cela a donné en pratique une chambre tellement ultra-monarchiste qu'en accumulant les positions « plus royalistes que le roi », elle a de plus en plus menacé la survie politique du souverain par rapport à l'équilibre politique réel dans la population. À l'époque, Louis XVIII avait eu la sagesse politique remarquable de dissoudre cette chambre trop ardemment monarchiste pour obtenir une majorité plus raisonnable, plus en phase avec l'état politique réel du pays. Sans aller jusque-là, peut-être Emmanuel Macron aura-t-il le sens politique profond d'adopter de sa propre initiative un mode de scrutin à la proportionnelle pour les prochaines législatives, quelle que soit leur date, avec en complément la mise en place du vote obligatoire."}