{"title": "CAC 40: la progression des perspectives bénéficiaires est jugée solide - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "11/09/2017", "content": "L’excellente santé de nos entreprises aurait-elle échappé aux investisseurs? La mauvaise tenue de la Bourse durant l’été (- 3,75 % entre le début du mois de juin et la fin août) tranche avec la solidité des résultats semestriels publiés par les sociétés du CAC 40. Ceux-ci sont ressortis en hausse de 22,2 % par rapport aux six premiers mois de 2016, à 50,2 milliards d’euros, selon les calculs réalisés par le cabinet PwC. \n Ce niveau de profits, jamais atteint à mi-année pour les quarante plus grosses sociétés cotées à la Bourse de Paris, s’explique avant tout par «des éléments opérationnels tels que la croissance du chiffre d’affaires des entreprises et les efforts d’optimisation des coûts mis en place au cours de ces dernières années», explique Philippe Kubisa, associé spécialiste des marchés de capitaux chez PwC. \n À l’exception des sociétés financières, dont les profits opérationnels sont restés à peu près stables, tous les secteurs d’activité ont participé à la hausse. C’est notamment le cas du pétrole avec Total, qui a annoncé à lui seul un résultat net au 30 juin en hausse de 32 %, à 5 milliards d’euros, mais aussi d’ArcelorMittal, dont le bénéfice a plus que triplé, et de Safran, avec un bond de 86 % du résultat net ajusté. Renault a de son côté fait état d’un profit net semestriel de 2,41 milliards, en hausse de 54,2 %. Dans le secteur du luxe, Kering a surpris tout le monde en annonçant un bond de 57,1 % de son excédent opérationnel. LVMH a poursuivi sur sa lancée en améliorant son bénéfice net semestriel de 24 %, à 2,12 milliards d’euros. \n Ces excellentes performances ouvrent la voie à une année 2017 historique pour laquelle les analystes financiers attendent une hausse de 33 % des résultats du CAC 40. Les 100 milliards d’euros de profits annuels nets - un record jamais égalé à ce jour - sont à portée de main. \n Risques géopolitiques et hausse de l’euro \n Les sociétés françaises qui réalisent les trois quarts de leur chiffre d’affaires dans la zone euro sont bien placées pour pleinement bénéficier du retour de la croissance sur le Vieux Continent (près de 2 % de hausse du PIB attendus par la BCE cette année). L’activité reste solide en Amérique du Nord et elle est repartie dans les pays émergents, notamment en Chine, en Russie et en Inde. \n «Nul doute que la reprise généralisée à laquelle nous assistons dans toutes les régions du monde favorise la progression des bénéfices», précise Frédéric Rollin, stratégiste chez Pictet AM. Seuls deux éléments sont susceptibles de remettre en cause ce scénario. Le premier d’entre eux concerne une forte dégradation du climat géopolitique dans le monde. Selon une étude récente réalisée par Risk Monitor d’Allianz GI, «le risque géopolitique arrive désormais en tête des préoccupations des investisseurs institutionnels». \n L’autre sujet de préoccupation est l’appréciation de l’euro vis-à-vis du dollar. Ce mouvement pourrait conduire à une dégradation des profits de nos entreprises en réduisant la part des bénéfices réalisés dans la zone dollar, après leur conversion en monnaie locale. D’une façon plus générale, la hausse de la devise européenne pourrait finir par peser sur la compétitivité des exportateurs européens, face à leurs concurrents américains. Benjamin Melman, directeur allocation d’actifs chez Edmond de Rothschild, estime ainsi que «la hausse de 7 % du taux de change effectif de l’euro depuis le début de l’année pourrait réduire la croissance des bénéfices de 4 % au cours des prochains mois». \n La Bourse de Paris ne manque pas d’arguments \n Les effets de changes ne sont pas négligeables, mais tant que l’euro ne franchit pas significativement à la hausse le seuil de 1,20 dollar les risques de remise en cause des attentes bénéficiaires sont limités. Les économistes de Lazard Frères Gestion estiment dans une note récente qu’avec un euro contenu autour des niveaux actuels «les conséquences pour l’économie européenne devraient être limitées car le redressement de l’activité est essentiellement domestique et la reprise synchronisée de la croissance mondiale devrait limiter les effets de changes sur les exportations». \n Dès lors, même si les valorisations des marchés d’actions sont désormais plus tendues, tant que les bénéfices continuent de croître à bon rythme, les marchés d’actions devraient en profiter. «Les investisseurs ont le choix entre deux possibilités, explique Frédéric Rollin: placer les liquidités sur des obligations qui rapportent moins de 1 % ou acheter des actions qui distribuent de généreux dividendes et dont les prévisions de bénéfices ne cessent d’être revues à la hausse». Autant dire que, dans ces conditions, la Bourse de Paris, où de nombreuses sociétés ont annoncé des performances très supérieures aux attentes, a aujourd’hui toutes les chances de son côté \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         CAC 40: la progression des perspectives bénéficiaires est jugée solide \n                         Nokia sorti du CAC 40, en attendant de faire des prouesses dans la 5G \n                         Les sociétés du CAC 40 en route pour les100 milliards de profits \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}