{"title": "La Bourse de Paris entame la semaine dans la morosité - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/11/2017", "content": "L’indice CAC 40 a cédé 30,37 points à 5.360,09 points dans un volume d’échanges modeste de 2,8 milliards d’euros. Vendredi, il avait fini en petite hausse de 0,20%. \n La cote parisienne, qui a ouvert en léger recul, a effectué une incursion au-dessus des 5.400 points avant de marquer de nouveau le pas. \n «C’est un marché assez nerveux, avec des baisses suivies de rebonds puis de nouveau de chutes, que l’ouverture de Wall Street n’arrive pas à rassurer tout à fait», observe auprès de l’AFP Daniel Larrouturou, directeur général délégué de Diamant Bleu Gestion. \n Si le marché a entamé la journée dans le rouge dans le sillage des Bourses asiatiques, il a aussi souffert de l’appréciation de l’euro, lequel s’est rapproché en séance du seuil de 1,20 dollar, un phénomène pesant sur les titres des sociétés exportatrices. \n «Le catalyseur de court terme est la perspective d’une grande coalition en Allemagne qui semble se dessiner», relève M. Larrouturou, cette stabilisation politique profitant à l’euro. \n Lundi, la chancelière allemande Angela Merkel a en effet confirmé la volonté de son camp conservateur de discuter «sérieusement» avec les sociaux-démocrates pour former un gouvernement en Allemagne. \n En outre, «après une semaine orientée à la hausse, il y a un peu d’attentisme alors que le sénat américain va essayer de voter sur la réforme fiscale» cette semaine, juge M. Larrouturou. \n - Secteur pétrolier en repli -  \n Du côté des indicateurs, l’agenda était particulièrement dégarni ce lundi, en dehors de l’indice de confiance des consommateurs en Italie, qui a légèrement diminué en novembre. \n Les investisseurs ont aussi pris connaissance des ventes de maisons neuves aux États-Unis, lesquelles ont encore progressé en octobre, dépassant largement les prévisions des analystes. \n Sur le front des valeurs, Euler Hermes s’est envolé de 20,09% à 121,35 euros, s’alignant sur le prix proposé par l’assureur allemand Allianz dans le cadre de son offre sur la part du capital qu’il ne détient pas encore. \n Le secteur pétrolier a souffert sur fond de repli des cours de l’or noir, à l’image de Vallourec (-3,20% à 4,33 euros), TechnipFMC (-1,05% à 22,25 euros), CGG (-1,38% à 3,57 euros) et Maurel et Prom (-0,84% à 3,53 euros). \n De son côté Total a fini en petit repli (-0,18% à 47,27 euros). Le groupe a annoncé la cession au norvégien Statoil de ses parts dans le projet gazier et pétrolier de Martin Linge (51%) et du gisement de pétrole Garantiana (40%) au large de la Norvège. \n STMicroelectronics a souffert (-1,87% à 20,20 euros) après que Morgan Stanley a abaissé la note de Samsung Electronics, évoquant un risque de ralentissement du secteur. \n Ingenico a profité (+3,68% à 85,13 euros) d’un relèvement de la recommandation sur son titre à «neutre» contre «sousperformer» auparavant par Morgan Stanley. \n Icade a pris de 2,16% à 79,08 euros, bénéficiant du relèvement de l’objectif de croissance de son flux de trésorerie pour 2017. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           36 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Kenya : Uhuru Kenyatta investi président d'un pays profondément divisé \n                         Une exposition Picasso ouvre à Bagdad \n                         Sydney dit adieu à Malcolm Young, le cofondateur d'AC/DC \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}