{"title": "C'est le mois de juin : où partir dans le monde?", "newspaper": "Le Figaro", "author": "Guillaume de Dieuleveult", "date_publi": "01/06/2017", "content": "\n                                 \n                                     Un safari au Kenya     \n                             Des paysages ondoyants à perte de vue, dominés par la silhouette majestueuse du Kilimandjaro. Dans la brousse, les animaux emblématiques de l'Afrique: girafes, éléphants, lions... Qui n'a jamais rêvé de s'offrir un safari africain? Au mois de juin, Safaris à la carte propose un voyage au cœur du Kenya. Après l'arrivée à Nairobi, direction le parc national d'Amboseli, situé au nord du massif du Kilimandjaro, c'est un des plus connus du Kenya, une terre ancestrale du peuple Masaï. De lodge en lodge, 2 journées sont consacrées à la découverte des 400 km2 du parc: nuits en tente confort, observation des animaux. Le Sarova Salt Lick Game Lodge est ainsi construit sur des pilotis, au bord d'un lac où des éléphants ont coutume de venir s'abreuver: le spectacle est inoubliable. Un tunnel souterrain permet même de s'approcher encore plus de l'eau pour être au plus près des pachydermes! Puis, ce sera la découverte du Parc National de Tsavo Est, un des plus anciens et des plus grands du Kenya. Après ces quelques jours dans la savane, le voyage se termine par une dernière étape au bord de l'océan indien, au Amani Tiwi Beach Resort. Au programme? Niente! Que demander de plus? Un voyage de 9 jours et 7 nuits à 1980 € par personne, avec les vols Paris/Nairobi/Mombasa/Paris, l'hébergement dont 3 nuits en pension complète, les entrées dans les parcs et les safaris. Plus d'informations  sur le site de Safaris à la carte . LIRE AUSSI -  Out of Africa, un reportage du Figaro Magazine LIRE AUSSI -  C'est le mois de juin: où partir en Europe? \n                                 \n                                     Fêter l'anniversaire de Montréal     \n                             La cité québécoise célèbre cet été le 375ème anniversaire de sa fondation. C'était en 1642, quand un groupe de Français édifièrent un petit fort sur les rives du Saint-Laurent avec mission de convertir les Indiens à la foi catholique... Quelques siècles plus tard, Montréal est devenue une des cités les plus vibrantes du continent nord américain et certainement l'autre grande ville francophone dans le monde, après Paris. Au mois de juin, il y fait particulièrement bon vivre. Les journées sont longues et les nuits sont courtes, la ville se met en fête. C'est le moment idéal pour la découvrir: flâner rue Sainte-Catherine, remonter le boulevard Saint-Laurent, pédaler au bord du fleuve et profiter des nombreuses festivités prévues par la ville pour marquer son anniversaire. Plus d'informations  sur le 375ème anniversaire de Montréal . LIRE AUSSI -  Où partir en 2017? Nos douze idées de voyages LIRE AUSSI -  Où partir en France pendant le mois de juin? \n                                 \n                                     Au Spitzberg, sous le soleil de minuit     \n                             Durant le mois de juin, le soleil ne se couche jamais au Spitzberg. Jour et nuit, il reste accroché au zénith, se contentant de tracer un petit cercle dans le ciel. C'est assez troublant. On n'a jamais envie de se coucher et, si par malheur on se réveille en pleine nuit, c'est pour retrouver le jour à nouveau! Mais c'est aussi une période bénie pour le voyageur contemplatif car nul ne saurait se lasser des paysages de cet archipel septentrional: des côtes morcelées et désertes où s'effondrent d'immenses glaciers, une eau limpide, peuplée de morses ombrageux et de pingouins malhabiles. On ne s'aventure pas à terre sans porter une arme: le Spitzberg est le royaume de l'ours blanc, pour qui l'humain comme le phoque appartiennent à la même catégorie, celle des denrées comestibles. Sur la grève, des ossements de baleines, les vestiges d'abris dressés jadis par des trappeurs, des pêcheurs, des aventuriers. Spécialiste de la destination, Grand Nord Grand Large propose de nombreux voyages au Spitzberg: à la voile, en kayak, à pied.  Ils sont consultables sur son site internet . LIRE AUSSI -  Spitzberg: le Grand Nord à la voile", "theme": "voyages"}