{"title": "Baisse des APL : guerre des nerfs entre l’exécutif et les bailleurs sociaux", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "20/11/17", "content": "Comment faire cesser une grogne sans laisser entendre que l’on rend les armes? C’est le dilemme auquel est confronté le gouvernement dans le dossier ô combien épineux de la baisse des  APL . Le bruit courait sur BFM Business, ce lundi, que  l’exécutif serait sur le point de renoncer à sa réforme, sous la pression des bailleurs sociaux . Matignon et le ministère de la Cohésion des territoires ont répondu de concert par la négative. » LIRE AUSSI -  APL: le gouvernement propose d’étaler la baisse sur trois ans     Mais si la réaction de Matignon a été claire, nette et précise - «il n’est pas question de revenir sur la baisse des APL» -, le démenti du ministère n’était pas aussi ferme. «Les négociations sont toujours en cours. Rien n’a encore été arrêté», répond-on dans l’entourage de Jacques Mézard.  À l’instar des dispositifs Pinel et PTZ ou du crédit d’impôt pour les fenêtres, le gouvernement serait sur le point de trouver une solution moins brutale. Il s’agirait d’étaler sur trois ans la baisse des APL et augmenter, en contrepartie, la hausse de la TVA sur les investissements de 5,5% à 10% qui pourrait rapporter quelque 730 millions d’euros à l’État. «Ce sont les termes des négociations du moment, affirme Julien Denormandie sur LCI. Nous avons bon espoir qu’elles soient terminées très prochainement». L’accord serait même «quasiment officiel», selon le président de la Fédération française du bâtiment Jacques Chanut,  interrogé par  Les Échos   .  » LIRE AUSSI -  PTZ, crédit d’impôt, HLM: Macron lâche du lest     Quid des bailleurs sociaux? Contactée par Le Figaro Immobilier, l’Union sociale pour l’habitat, qui regroupe plus de 700 organismes HLM, a confirmé l’absence d’accord avec le gouvernement. «La hausse de la TVA et l’étalement de la baisse des APL sont les moins pires des solutions que l’on peut envisager, mais elle ne nous satisfait pas encore pleinement. Nous voulons éviter la ponction financière sur les fonds propres des bailleurs qui pénaliserait leur autofinancement», déclare l’USH. Le mouvement HLM peut compter sur le soutien des Français qui sont un peu moins d’un tiers (62%) à réclamer la suppression de la baisse des APL.  «Certains bailleurs sociaux nous demandent d’aller plus loin, justement sur ces accords financiers que nous faisons. D’autres nous disent: on est d’accord avec votre réforme, mais on voudrait que la baisse des loyers ne soit peut-être pas aussi rapide, en contrepartie on préférerait, par exemple, qu’on augmente la TVA», affirme Julien Denormandie. Concrètement, les loyers des bailleurs sociaux seront réduits de 800 millions d’euros en 2018, de 1,2 milliard d’euros en 2019 puis de 1,5 milliard d’euros en 2020. » LIRE AUSSI -  La trésorerie cachée des HLM revient encore sur le tapis     Quoi qu’il en soit, le temps presse pour le gouvernement. Après avoir été validé par l’Assemblée nationale, le projet de loi de finances doit être examiné d’ici la fin de semaine par le Sénat. Il ne lui reste donc que quelques jours pour trouver un accord avec les bailleurs sociaux et convaincre les sénateurs du bien-fondé de cette baisse des loyers. Sans compter que cette mesure devra également passer l’obstacle du Conseil constitutionnel qui se penchera, d’ici la fin de l’année, sur l’intégralité du budget.", "theme": "article"}