{"title": "Vers une baisse de 3,5% des prix du gaz en juillet", "newspaper": "Le Figaro", "author": "Frédéric De Monicault", "date_publi": "08/06/2017", "content": "Chaque printemps, à la demande des pouvoirs publics, la Commission de régulation de l'énergie ( CRE ) réalise un audit des prix du  gaz  et plus spécifiquement des tarifs réglementés. Il s'agit pour le régulateur de vérifier que la formule de calcul représente bien les coûts d'approvisionnement d' Engie  (ex-GDF Suez), conformément à la loi qui stipule que les coûts d'approvisionnement de l'entreprise soient bien répercutés auprès du consommateur. Cette année, le rapport d'audit, publié jeudi soir, prend un relief particulier puisque la CRE propose de réaménager la formule de calcul à travers la révision des coûts d'approvisionnement. Dans son rapport, la CRE demande en particulier que les prix de marché du gaz entrent davantage en ligne de compte dans le calcul des coûts de fourniture de l'entreprise: la CRE préconise que ces prix de marché soient pris en compte à hauteur de 80% contre 77% auparavant. Pendant longtemps, les coûts de fourniture d'Engie pris en compte dans la formule se basaient essentiellement sur les coûts d'approvisionnement à long terme, c'est-à-dire une indexation des prix du marché de gaz sur les prix du pétrole. Or ces dernières années, les prix de marché du gaz ont fortement baissé et sont donc devenus beaucoup plus avantageux pour le consommateur que les contrats à long terme. Le régulateur a donc proposé d'intégrer progressivement cette nouvelle donne. À chaque fois, il a été entendu par les pouvoirs publics. Sur la base de sa nouvelle proposition, la baisse serait de 1% au 1er juillet.  Les pouvoirs publics devront prendre un double arrêté  Par ailleurs, au titre des coûts hors approvisionnement d'Engie qui recouvrent notamment l'utilisation des infrastructures et les coûts commerciaux, le régulateur recommande une baisse de 1,1% au 1er juillet, qui vient se superposer à la baisse pré-citée des coûts de fourniture. Par ailleurs, dans son audit, la CRE constate qu'Engie a perçu un léger surplus de recettes par rapport à ses coûts supportés en 2016. Les tarifs réglementés doivent être réajustés, soit un recul supplémentaire qui fait que les prix du gaz pourraient baisser à l'arrivée de 3,5% en juillet. Néanmoins avant que cette baisse proposée par la CRE soit validée par un arrêté des pouvoirs publics (comme le veut le circuit de décision traditionnel), il faudra prendre un premier arrêté qui valide la refonte de la formule de calcul. Depuis 2013, les prix réglementés du gaz sont désormais revus tous les mois, et non plus tous les trimestres comme auparavant. Dans son rapport, la CRE ne suggère pas de modification de ce rythme. ", "theme": "conso"}