{"title": "Alourdissement de la taxation des PEA : un message incompréhensible - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/10/2017", "content": "Quatre ans après une première tentative que la F2iC avait vigoureusement combattue, le gouvernement repart à la charge en supprimant le mécanisme des «taux historiques» qui permet aux titulaires d’un plan d’épargne en actions (PEA) de se voir appliquer, lors de sa clôture, le taux en vigueur au moment de l’achat des titres et non celui au moment du dénouement. Cette mesure, dissimulée dans un article du projet de loi de financement de la Sécurité sociale, est d’autant moins anodine que les prélèvements sociaux passent de 15,5 % à 17,2 % au 1er janvier 2018. \n Au moment où le Président de la République appelle solennellement les épargnants à se détourner de la rente pour investir dans nos entreprises (en particulier celles de taille intermédiaire), le message envoyé suscite stupeur et incompréhension. En effet, cette mesure créée un fâcheux précédent. A un moment où les entreprises françaises ont besoin de fonds propres pour gagner des parts de marché en France et se développer à l’international, le gouvernement remet en cause «l’investissement productif». Aussi étant donné la situation financière tendue que traverse notre pays, bien hardi qui peut prétendre que les prélèvements sociaux resteront pour longtemps aux niveaux actuels. Si les termes actuels du contrat n’ont aucune chance d’être respectés, alors autant s’en détourner. \n Cela est d’autant plus fâcheux, que la Banque de France vient de publier des statistiques inquiétantes qui révèlent que 400 000 PEA ont été fermés entre mars 2016 et mars 2017 et que le nombre de plans est légèrement supérieur à 4 millions. Soit près d’un million de moins qu’au moment du lancement du PEA-PME en 2014. \n Cette mesure technique procède de l’inverse de ce qu’il faudrait faire. Il n’est plus que jamais nécessaire que la part des investisseurs - institutionnels et individuels - français dans le capital de nos entreprises soit plus significative au moment où leurs qualités suscitent bien des convoitises. \n Hélas, le message que le gouvernement adresse aux épargnants est sans équivoque: investissez et ensuite en fonction de mes besoins je vais vous taxer. À trop chanter cette chanson-là, il n’aura plus qu’un auditoire de sourds. \n \n La rédaction vous conseille : \n \n \n Ces sicav qui pourraient profiter de la nouvelle donne fiscale   \n L'immobilier victime du fisc?   \n Les fonds PEA-PME ont offert de très bonnes surprises   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Henry encense Martial \n                         USA: Recul plus fort que prévu des inscriptions au chômage en septembre \n                         Alourdissement de la taxation des PEA : un message incompréhensible \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}