{"title": "Le 19 octobre 1987, Wall Street affrontait le pire Krach de son histoire - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/10/2017", "content": "L’histoire est parfois facétieuse, y compris en Bourse. Tandis que le Dow Jones vient tout juste de se hisser à plus de 23000 points, un record historique, un douloureux anniversaire s’invite dans la fête. Il y a tout juste 30 ans, le 19 octobre 1987, s’ouvrait la pire séance jamais connue par Wall Street.  \n En ce «lundi noir», l’ensemble des places boursières de la planète ont été emportées dans une bourrasque de panique. Le Dow Jones avait dévissé de 22,6% dans la journée, pulvérisant les records de baisse enregistrés lors de la grande dépression de 1929.  \n Depuis les investisseurs ont connu de nombreuses sueurs froides et les indices ont frôlé la catastrophe à plusieurs reprises, perdant parfois jusqu’à 10%. Mais ils n’ont jamais plongé aussi fort que lors du «black monday». \n Les ingrédients de ce krach s’étaient mis en place un à un dans les semaines précédentes. Mais aucun de ces élément n’avait alerté les spécialistes. Dans une Amérique en pleine euphorie où les traders faisaient figure de héros, la consommation s’emballait. Mais l’Amérique vivait au dessus de ses moyens: le déficit du commerce extérieur américain se creusait au rythme de plus de 15 milliards de dollars par mois. Ce fut l’étincelle d’une situation devenue explosive.  \n Le relèvement des taux en Allemagne, mais aussi et surtout, l’éclatement d’une bulle spéculative sur les actions, après 4 à 5 années de hausse presque ininterrompue ont fait dégringoler le château de carte de la spéculation folle qui s’était emparée de Wall Street.  \n Le premier effondrement des marchés financiers imputable aux systèmes de trading automatiques \n En l’espace de quelques heures le 19 octobre 1987, la machine s’est emballée et la panique s’est propagée à l’ensemble de la planète boursière. Ce jour-là, à Wall Street, les ordinateurs, déjà eux, ont accéléré la chute et quand la cloche de fin de séance a retenti, le Dow Jones avait plongé de plus de 500 points. Près de 600 millions de titres ont été échangés et quelque 560 milliards de dollars s’étaient volatilisés. Pour James Bateman, directeur de la gestion diversifiée chez Fidelity International, le lundi noir de 1987 a été le premier effondrement des marchés financiers directement imputable aux systèmes de trading automatiques. «Ces opérateurs programmatiques avaient en effet choisi de vendre massivement des titres qui étaient en train de chuter, afin de limiter l’impact sur leurs propres portefeuilles (...) tout le monde s’est mis à vendre, et le krach n’en a été que plus violent» explique-t-il.  \n Cette dégringolade de la première Bourse mondiale a entraîné dans son sillage les autres grandes places, avec un plongeon de 46% à Hong Kong, de près de 27% à Londres. La place de Paris a mieux résisté avec une perte de «seulement» 9,64%. \n «Personne n’y comprenait rien», se souvient un trader. «Parce que cette chute des indices est intervenue en pleine période de prospérité de l’économie mondiale». Finalement, ce krach a été relativement bien absorbé, grâce à la réaction de la banque centrale américaine. Deux ans plus tard, le Dow Jones avait retrouvé à ses niveaux d’avant octobre 1987.  \n «Les pertes mensuelles les plus importantes de ces 40 dernières années ont généralement été suivies de performances robustes. Et sur le long terme en moyenne, les actions peuvent rapporter aux investisseurs une rémunération proche de 7 % par an» constate James Bateman chez Fidelity International.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           59 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Le 19 octobre 1987, Wall Street affrontait le pire Krach de son histoire \n                         Credit Suisse conseille de revenir sur la Bourse de Madrid \n                         Solide croissance pour Rémy Cointreau \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}