{"title": "Le Qatar frappé au portefeuille après sa mise au ban par les pays voisins", "newspaper": "Le Figaro", "author": "", "date_publi": "06/06/2017", "content": "Mis en quarantaine lundi par ses voisins du Golfe  (Arabie Saoudite, Égypte, Émirats arabes unis et Bahreïn), le  Qatar  pourrait avoir beaucoup à perdre de cette crise diplomatique majeure au Moyen-Orient. À l'annonce de la fermeture d'ambassades, se sont ajoutées les mesures de rétorsions économiques. Première conséquence: la suspension par l'Égypte et six compagnies aériennes du Golfe des vols vers Doha, obligeant  la compagnie Qatar Airways  à rallonger ses nombreuses routes vers l'Europe et les Amériques en raison de la fermeture de l'espace aérien saoudien. Si peu de ressortissants du Qatar vivent et travaillent dans les pays voisins, la fermeture du seul accès terrestre au Qatar, via l'Arabie saoudite, affectera les importations de biens de consommation, et notamment de produits alimentaires, dont Doha dépend à hauteur de 40%. Riyad et les Émirats arabes unis ont annoncé lundi la suspension de leurs exportations de sucre à destination du Qatar, une denrée pourtant incontournable en plein ramadan. À Doha, des habitants ont pris d'assaut les supermarchés, affolés par le blocus de facto imposé par l'Arabie saoudite sur les produits alimentaires. Le lait, le riz ou le poulet ont rapidement disparu des rayons. Pour tenter de rassurer la population et éviter que la panique ne se répande, le gouvernement a publié un communiqué assurant que les voies maritimes et aériennes resteront ouvertes aux importations. Les exportations du Qatar, notamment la machinerie, les équipements électroniques ou le bétail passant par la frontière terrestre avec l'Arabie saoudite, pourraient également être lourdement affectés. Les bureaux d'Al Jazeera fermés Les services, notamment  le secteur touristique , pourraient eux aussi être touchés de plein fouet. Les Saoudiens fêtent souvent au Qatar leurs vacances de l'Aïd el-Fitr, après le mois de jeûne du ramadan, qui a commencé il y a dix jours. Mais avec l'interdiction faite aux citoyens saoudiens de traverser la frontière, de nombreux chauffeurs de taxi asiatiques qui dépendent des touristes se verraient pénalisés. «C'est une mauvaise nouvelle, une très mauvaise nouvelle», déplore Raihan, un chauffeur indien. L'Arabie saoudite a également fermé lundi les bureaux de la chaîne de télévision qatarie Al Jazeera. «Le ministère de l'Information lui a retiré sa licence», a précisé l'agence officielle Spa. Fondée il y a plus de vingt ans par le gouvernement du Qatar, Al Jazeera, qui dispose de près de 80 bureaux à travers le monde et diffuse dans plusieurs langues, a été la caisse de résonance des mouvements du Printemps arabe. Mais ses détracteurs, et notamment ses voisins, jugent sa ligne éditoriale trop favorable aux islamistes, y voyant un outil au service de la diplomatie du Qatar. Par ailleurs, le réseau des chaînes de télévision beIN Sports n'était plus accessible lundi via le câble aux Émirats arabes unis, a indiqué un agent de la compagnie émiratie de télécoms DU. Plusieurs banques égyptiennes ont également suspendu les transactions avec leurs consoeurs qataries. La Bourse de Doha a accusé le coup lundi, clôturant en baisse de 7,58%. Le Qatar a réagi avec colère, en accusant à son tour ses voisins de vouloir le mettre «sous tutelle» et de l'étouffer économiquement. Doté d'un fonds souverain estimé à 335 milliards de dollars, il semble toutefois en mesure de surmonter la crise. Le minuscule émirat affiche une réussite insolente sur la scène mondiale grâce à son immense fortune tirée du gaz et du pétrole. Membre de l'Opep, il est le premier producteur et exportateur mondial de gaz naturel liquéfié et dispose des troisièmes réserves mondiales.  Un investisseur très présent en France Avec un revenu annuel par habitant de 138.480 dollars en 2015 (selon la Banque mondiale), l'un des plus élevés au monde, le pays s'est offert une visibilité internationale grâce à une politique volontariste d'investissements tous azimuts, réalisés le plus souvent par son fonds souverain, Qatar Investment Authority. Il détient ainsi 17% du capital de Volkswagen et 10% de l'Empire State Building de New York. Il a investi près de 40 milliards de livres (46 milliards d'euros) au Royaume-Uni ces dernières années, avec notammment les magasins haut de gamme Harrods et la deuxième chaîne de supermarchés du pays, Sainsbury's.  En France, son actif le plus emblématique est dans le football, avec depuis 2011 le club du Paris Saint-Germain et  la chaîne de télévision beIN sport  France. Spécialisés dans le luxe, des ressortissants de cet État du Golfe détiennent les hôtels parisiens Raffles (ex-Royal Monceau), Concorde Lafayette, Peninsula et l'hôtel du Louvre, ainsi que le Martinez et le Carlton à Cannes et le Palais de la Méditerranée à Nice. Le Qatar  est actionnaire majoritaire du groupe AccorHotels , qui détient plusieurs milliers de mètres carrés de locaux sur l'avenue des Champs-Élysées et près d'un quart de la Société fermière du casino municipal de Cannes (SFCMC), qui exploite le Majestic Barrière et le Gray d'Albion. L'émir du Qatar possède l'hôtel d'Evreux, niché dans la prestigieuse place Vendôme à Paris, et son frère détient l'hôtel Lambert, à la pointe de l'Ile Saint-Louis. Le Qatar est également propriétaire de plusieurs courses hippiques de renom comme le Prix de l'Arc de triomphe et actionnaire majoritaire du groupe de médias Lagardère (13,03%). Infrastructure pharaoniques Le pays a commencé à construire des infrastructures pharaoniques pour la Coupe du monde de football 2022, qui devraient totaliser 200 milliards de dollars, en dépit des controverses sur  les conditions de travail des ouvriers étrangers  sur les chantiers du Mondial, ou encore les soupçons de corruption qui pésent sur la décision prise en 2010 par la Fédération internationale de football (FIFA) d'attribuer la compétition à ce pays. Pour adapter son économie à la baisse des prix des hydrocarbures, le budget de l'État est en déficit depuis 2016. L'économie du Qatar devrait continuer à croître mais à un rythme plus lent que par le passé: +2,7% en 2016 contre +4,4% trois ans auparavant. Les infrastructures portuaires récemment agrandies de l'émirat devraient lui permettre de poursuivre les exportations de gaz naturel liquéfié (GNL) qui lui ont valu un excédent commercial de 2,7 milliards de dollars en avril et d'importer par voie maritime les biens qui transitaient auparavant par la frontière saoudienne, dorénavant fermée.  Mais le Qatar n'est pas le seul pays qui a à craindre de ce nouvel avatar diplomatique. Quelque 350.000 travailleurs égyptiens résideraient dans le pays, ce qui en fait le plus important contingent d'immigrés de l'émirat, dont la main d'oeuvre est étrangère à 90%. Beaucoup qui avaient fui le marasme économique dans leur pays s'inquiètent aujourd'hui de devoir rentrer précipitemment chez eux. "}