{"title": "Logement : les quatre infos à retenir de cette semaine", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "19/05/17", "content": "Nouveau premier ministre mardi, nouveau gouvernement mercredi. Cette semaine, l’actualité a une nouvelle fois été très politique. Et une fois revue par le Figaro Immobilier? Voilà ce que ça donne: • Mal-aimé de la présidentielle, le logement privé de ministère   Ce fut une bien mauvaise surprise pour la plupart des professionnels de l’immobilier. Pour la première fois de l’histoire de la Ve République, le logement n’est rattaché ni à un ministère ni à un secrétariat d’État. Inutile de vous dire que les agences immobilières ou encore les propriétaires ont moyennement apprécié cette disparition. Désormais, il ne faudra plus dire «ministre du Logement» mais «ministre de la Cohésion des territoires». » Pour en savoir plus:  L’absence de ministère du Logement crispe les experts de l’immobilier     • Quelle adresse pour le successeur d’Emmanuelle Cosse?   \n \n   \n   Richard Ferrand, le nouveau ministre de la Cohésion des territoires  Crédits photo CHRISTOPHE ARCHAMBAULT/AFP \n  \n \n              Le nom du nouveau ministre en charge des questions du logement étant connu, la question était ensuite de savoir où il prendrait ses quartiers. Rue Saint-Dominique là où l’ancienne ministre du Logement Emmanuelle Cosse s’était installée ou dans le prestigieux Hôtel de Castries, rue de Varenne, traditionnellement réservé aux ministres du Logement? Richard Ferrand, ministre de la Cohésion des territoires, a opté pour la deuxième adresse. » Pour en savoir plus:  La politique du Logement se décidera à l’hôtel de Castries     • Ce que vous devez savoir sur Édouard Philippe   La nomination d’Édouard Philippe, comme nouveau premier ministre, a également intéressé Le Figaro Immobilier. Savez-vous, en effet, qu’en 2009 le chef du gouvernement a été adjoint au maire du Havre (Seine-Maritime), chargé de l’urbanisme? » Pour en savoir plus,  Le Figaro  vous propose ce portrait «immo» du nouveau premier ministre :  Édouard Philippe, une carrière bâtie sur l’urbanisme et le béton     • Cinq lieux emblématiques du Havre   Nous connaissons tous Le Havre pour son port. Mais la ville, dont le nouveau premier ministre a été le maire de 2010 à 2017, est aussi fameuse pour cinq autres sites remarquables. Sélection: » Pour en savoir plus, vous pouvez lire cet article:  Cinq lieux emblématiques du Havre, la ville dont tout le monde parle     EN BONUS • Le chiffre: 19.  C’est, en pourcentage,  l’écart de prix au m² entre le sixième étage et le rez-de-chaussée d’un immeuble avec ascenseur . Confirmation avec notre infographie interactive:   • La suggestion:  Et si vous sirotiez votre café dans un parking à La Défense?  Lancé en février, le chantier de transformation de 2000 m² de parking à La Défense prend forme. En septembre, on pourra y prendre un café, visiter des expositions et même aller au concert. Visite de chantier. • La photo: La plus vieille maison d’Aveyron, nouvelle star d’Internet.  La photo de cette maison de Séverac-le-Château prise par un touriste américain a été «likée» près de 2 millions de fois en une semaine. Explication d’un phénomène. \n \n   \n  \n  \n \n             ", "theme": "article"}