{"title": "Élections législatives : vers la tyrannie de la majorité ?", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/06/2017", "content": "  Guillaume DRAGO est professeur à l'Université Panthéon-Assas Paris II et est directeur du Centre d'études constitutionnelles et politiques. Il est l'auteur de  Contentieux constitutionnel français  (éd.Puf, 2016).     \n                                 \n                                     « La liberté en péril lorsque [le] pouvoir ne trouve devant lui aucun obstacle qui puisse retenir sa marche et lui donner le temps de se modérer lui-même. »     \n                               On connaît les mots de Tocqueville dans  De la démocratie en Amérique : « il faut toujours placer quelque part un pouvoir social supérieur à tous les autres, mais je crois la liberté en péril lorsque ce pouvoir ne trouve devant lui aucun obstacle qui puisse retenir sa marche et lui donner le temps de se modérer lui-même ». Ces mots sont applicables aux prochaines échéances législatives qui risquent de donner une majorité absolue au président Macron pour mettre en œuvre son programme. Peut-on s'en plaindre? La logique majoritaire issue de l'élection présidentielle conduit à rechercher une large majorité à l'Assemblée nationale. Les clés de la Maison France pourraient ainsi être entièrement confiées au nouveau locataire de l'Élysée. Doit-on le faire béatement et sans contre-pouvoir? On ne le croit pas, pour plusieurs raisons fondamentales.  La première tient à l'équilibre des pouvoirs au sein d'un système démocratique. Une grande démocratie est celle dans laquelle le pouvoir est « freiné » par des contre-pouvoirs réels qui poussent à la modération, c'est-à-dire à l'écoute de l'ensemble des citoyens. Aujourd'hui, ces contre-pouvoirs sont hors de la politique: le pouvoir des juges, celui des médias, des réseaux sociaux. Il faut les réintroduire dans la mécanique politique, par des mécanismes démocratiques. C'est le sens des prochaines élections législatives. Désigner une majorité législative différente du pouvoir exécutif pour l'équilibrer. \n                                 \n                                     C'est le sens des prochaines élections législatives : désigner une majorité législative différente du pouvoir exécutif pour l'équilibrer.     \n                             La seconde raison tient à la recomposition en cours des partis et de la vie politique française. L'actuel Premier ministre Édouard Philippe est l'élément avancé de ce qu'on peut appeler une « coexistence volontaire » d'aujourd'hui, qui vient remplacer la cohabitation forcée d'hier, de façon préventive. Comprendre: je suis de droite, je participe à la recomposition politique et je veux en être l'acteur plutôt que le spectateur. Mais cette recomposition qui sera une clarification idéologique autour de pôles philosophiques et éthiques - conservateurs, socio-libéraux, partis extrêmes - ne pourra se faire que si de grands partis de gouvernement se reconstituent, au lieu d'une majorité molle et vite intenable. Tout politique sait qu'il vaut mieux une étroite majorité, tenue par un programme serré, qu'une chambre jaune (la couleur d'En Marche!) disparate. Une grande démocratie comporte toujours deux grands partis destinés à gouverner, alternativement, au gré des élections et des tendances politiques du moment, mais dont la philosophie tient à des différences de fond sur les choix de société. Le mythe des « deux Français sur trois » n'est pas un système permettant de gouverner longtemps et on ne croit ni aux « Gouvernements d'union nationale », addition des contraires sans lendemain, ni aux « majorités d'idées », délétères et facilement manipulables. La troisième raison est que le renouvellement de la classe politique, exprimée par les électeurs depuis les primaires, ne fait pas un programme de gouvernement pour le pays. Le « dégagisme », c'est le meurtre du père mais après? Il faut construire sur un fond de principes qui manquent fortement dans le programme Macron. Son pragmatisme cache des choix sociaux qu'il faudrait préciser, en matière familiale, sociale, fiscale, éducative, éthique et médicale. La politique n'est pas la recherche de l'unanimisme mais l'art du rassemblement sur un projet précis et fondé sur des principes de bien commun. On en manque singulièrement en ce moment. \n                                 \n                                     Le « dégagisme » ne fait pas un programme de gouvernement pour le pays.     \n                             Il faut donc équilibrer les pouvoirs de l'exécutif pour préserver la liberté et éviter la pensée unique. En toute hypothèse, la refondation politique passe par une réflexion fondamentale sur les valeurs qui unissent les Français et la proposition d'un idéal de vie commune qui manque cruellement. C'est l'enjeu anthropologique qui sous-tend cette recomposition politique."}