{"title": "À la découverte de la salle du Congrès du château de Versailles", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "02/07/17", "content": "C’est un endroit méconnu des visiteurs du  château de Versailles . Et pourtant, il s’agit d’un haut lieu de la vie politique française. Ce lundi, c’est dans la salle du Congrès (ou «salle des séances») qu’ Emmanuel Macron  s’exprimera devant le  Parlement . » Lire aussi -  Six choses à savoir sur la Lanterne, pavillon des plaisirs présidentiels     • La salle du Congrès   Cet hémicycle, tout de rouge et d’or, ressemble à un immense théâtre, décoré de peintures évoquant la guerre, l’agriculture, le commerce, l’industrie et la paix. Construit en 1875 dans l’aide du Midi (ou «aile des princes»), là où étaient logés les enfants de Louis XIV, il peut accueillir environ 1500 personnes (les 348 sénateurs, les 577 députés et le public).  Dans un premier temps, c’est la salle de l’Opéra royal qui a été choisie pour accueillir les parlementaires mais elle s’est révélée trop petite pour accueillir les 722 élus de l’époque. La décision est prise, dès lors, de remanier, quatre ans plus tard, l’aile du Midi. Les députés y tiennent séance jusqu’en 1789, avant de revenir au palais Bourbon de Paris. À partir de cette date, tous les présidents de la République y sont élus jusqu’en 1958. Depuis, la salle du Congrès sert à voter les révisions constitutionnelles. Les parlementaires y siègent par ordre alphabétique sans distinction d’assemblée ou d’appartenance politique. Mais ce n’est pas tout: la salle du Congrès dispose également de plusieurs pièces annexes, habituellement fermées mais qui ont été ouvertes au public à l’occasion des Journées du patrimoine.  • La salle Marengo   Cette salle porte le nom de la grande victoire de Napoléon Bonaparte, alors Premier Consul, en 1800. Lors des élections présidentielles de la 3e et de la 4e République, Marengo servait de salle de dépouillement. Aujourd’hui, en cas de Congrès, les parlementaires votent oui ou non à la révision constitutionnelle qui leur est proposée en utilisant des cartes magnétiques lues par une machine de vote électronique disposée dans l’une des salles de l’Empire.  • Les salles de l’Empire   Situées au rez-de-chaussée de l’aide du Midi, les salles de l’Empire font partie des galeries historiques de Versailles, créées par le roi Louis-Philippe entre 1833 et 1848. Elles abritent les peintures commandées ou achetées par Napoléon pour commémorer notamment ses campagnes militaires. Lors des élections présidentielles sous la 3e et 4e République, cette enfilade de salles était investie par les différents services des deux chambres du Parlement. Aujourd’hui, ces salles servent, lors du Congrès, de salles de réunion et de bureaux de votes. \n \n   \n   L’Aile du Midi où se trouve la salle du Congrès - Crédit: JC Alli \n  \n \n              • La galerie des Batailles   Plus longue, plus large et plus haute que la Galerie des Glaces, Louis-Philippe a voulu qu’elle soit le point central des Galeries Historiques de Versailles. La galerie rend hommage à tous les souverains qui se sont succédé sur le trône de France. En 1871, après l’insurrection de la Commune, le gouvernement quitte Paris et se réfugie à Versailles. Cette salle se transforme, alors, en une étonnante salle de tri postal. Aujourd’hui, les parlementaires perpétuent cet usage et affranchissent les traditionnelles cartes postales du Congrès, envoyées à leurs électeurs.  • La salle du sceau   Autrefois, cette salle était utilisée comme parloir pour le public souhaitant rencontrer les députés. Elle doit son nom au sceau utilisé pour authentifier les actes officiels produits par l’Assemblée nationale ou les deux assemblées réunies en congrès. L’appareil pèse 150 kilos. Avant la 5e République, c’est dans cette pièce que le président de la République élu recevait les symboles de son investiture, notamment le grand collier de l’ordre de la Légion d’honneur. Aujourd’hui, c’est l’appartement que partagent les présidents du Sénat et de l’Assemblée nationale."}