{"title": "Apple: Wall Street n’a pas été impressionné par le nouvel iPhone X - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/09/2017", "content": "À Wall Street, les investisseurs n’ont guère été impressionnés par la présentation des nouveaux iPhones. L’action Apple a reculé de 0,75% le lendemain de leur présentation intervenue le 12 septembre. Le titre avait déjà reculé de 0,4% après la conférence de rentrée de la firme à la Pomme. \n En réalité, l’action Apple avait déjà progressé dans l’attente du lancement de cet «iPhone anniversaire». Après une hausse de 37% du titre depuis le début de l’année, de nombreux investisseurs ont préféré prendre leurs bénéfices. Surtout après avoir constaté que  le nouvel iPhone X offre certes un design et des fonctionnalités nouvelles, mais qu’il ne représente finalement pas une vraie révolution technologique . \n Sans franchement douter de son succès, Wall Street est resté prudent sur les éventuelles difficultés de production que l’iPhone X pourrait rencontrer. Des rumeurs de retards possibles dus à des problèmes de production ont en effet circulé en Bourse au cours de ces dernières semaines. La commercialisation ne débutera qu’en novembre et il était tentant de vendre avant d’avoir une première estimation des ventes de cet appareil. \n Certains analystes mettent en avant le fait que l’année fiscale d’Apple s’achevant fin septembre, l’iPhone X n’aura pas d’impact sur l’exercice comptable en cours. Ils auraient préféré que son lancement intervienne plus tôt, afin d’avoir une idée précise de son succès avec la clôture des comptes. Avec une commercialisation en novembre, il faudra attendre début janvier pour avoir, avec la publication des trimestriels, les premiers résultats chiffrés des ventes du nouvel iPhone.  \n Le prix de vente de l’ iPhone X qui coûtera de 1159 à 1359 euros en Europe  ne semble en revanche pas préoccuper les investisseurs.  \n Notre recommandation sur  APPLE: RESTEZ À L’ÉCART \n Notre conseil d’achat sur repli 130 dollars n’a pas pu être exécuté . Notre objectif de cours de 155 dollars est dépassé. Un repli de la valeur au cours des derniers mois de l’année pourrait constituer une opportunité d’achat spéculative, en attendant d’avoir plus de précisions sur le succès commercial de l’iPhone X.  \n Cours à date du conseil:  159,65 $ \n Objectif de cours:  155 $ soit un potentiel de hausse négatif \n Profil d’investisseur:  hors PEA \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Apple: Wall Street n’a pas été impressionné par le nouvel iPhone X \n                         Hermès: la forte valorisation renforce l’exigence des investisseurs sur la visibilité \n                         Sequana renoue avec les profits, le titre amorce un rebond spectaculaire \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}