{"title": "Jean-Marc Barr : «Je défends une liberté à la Jacques Mayol» ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "30/09/2017", "content": "Un séduisant plongeur aux faux airs de Burt Lancaster, une vie d’aventurier: naissance à Shangaï en 1927, Marseille, un engagement dans l’aviation au Maroc, la Suède, Miami et ses dauphins, l’Italie, le Japon, où il apprend le zen chez les moines bouddhistes. Et l’apnée, encore et toujours... La vie de Jacques Mayol fut un roman. Elle aurait aussi pu être une fresque en technicolor au regard des superbes images d’archive que l’on découvre dans le documentaire diffusé sur Arte. Avec  L e Grand bleu  (1988), Luc Besson en a fait une «fable belle et cruelle», selon Jean-Barr. Le comédien, qui avait rencontré Jacques Mayol alors qu’il se préparait à jouer son rôle,  tient à rendre hommage à «sa démarche philosophique et spirituelle» dans un documentaire diffusé ce samedi 29 septembre à 20H50 sur Arte.   Avec le recul, que vous inspire le parcours de Jacques Mayol?   C’était un des pionniers, un peu comme Cousteau, dans le rapport de l’être humain à la mer. Quand j’ai fait le film, je n’ai pas joué le véritable Jacques Mayol, j’ai joué un personnage de fable, une fable cruelle et belle. Le vrai offrait plein de ressources, dans sa philosophie de vie, son contact avec la mer et les dauphins. Je le prends au sérieux. J’ai appris à plonger pour le film même si je ne descendais qu’à 30 ou 40 mètres: j’étais partagé entre la confiance dans la nature et la peur envers la mer. Je plonge encore de temps en temps. Ce rapport au néant, ce bleu est quelque chose de séduisant et poétique. C’est encore très vivant pour moi. Et je suis heureux de voir que, 30 ans après, cette philosophie a inspiré beaucoup d’autres plongeurs.  Vous parlez de sa souffrance et de sa frustration à avoir été dépossédé de son histoire après  Le Grand bleu ...   C’était surtout parce que la popularité du film avait dépassé la popularité de l’homme même et emmené son histoire dans une autre direction. A l’époque du  Grand Bleu , Jacques Mayol a dépassé 60 ans. Il a sacrifié sa vie à sa passion, il a laissé une famille car il a un grand ego… Comme un accro à la drogue, il prend une certaine vitesse et, à un moment, cette vitesse a un prix. À la fin de ses jours, il s’est retrouvé seul, avec un corps qui ne pouvait réagir comme auparavant. Il n’a pas voulu se voir mourir et a décidé de se suicider… Il a été d’une certaine façon courageux de payer ce prix noblement. Regrettez-vous d’avoir tourné  Le Grand bleu ? Vous avez aussi mal vécu la popularité qui a suivi...    Non, je ne l’ai pas mal vécue. C’est juste que, comme acteur, j’étais très «vert», j’avais beaucoup à prouver, et si c’était la seule chose qui me définissait, c’était un problème. C’était un cadeau en or, ça m’a fait connaître. Je suis un mélange franco-américain-européen et le cinéma que j’ai parcouru ensuite m’a offert le privilège de jouer en anglais, italien… Quelques personnes ont suivi ce travail, j’étais donc satisfait. En tournant avec Lars Von Trier (7 films avec le réalisateur danois, d’ E uropa  en 1991 en à  Nymphomaniac  en 2013), en réalisant mes propres films avec Pascal Arnold , je défends une forme de liberté à la Jacques Mayol. Comment interprétez-vous  la fin du Grand bleu  ?   Je ne l’ai pas écrite, seulement joué. J’ai entendu des centaines d’interprétations différentes. Pour moi, s’il y a une chose qui peut vivre, c’est l’innocence… Donc voilà! (rires) Vous vous en tirez bien!   Pas mal défendu, n’est-ce pas... Cette histoire trouve beaucoup de résonnance dans les questions actuelles liées à l’environnement...   Oui, nous sommes tellement dans un monde de media, de propagande… On doit aller dans une direction opposée et la bagarre est grande. Nous sommes aussi dans une démarche consumériste: au cinéma, on ne parle plus de films mais d’effets spéciaux… Tout cela me rend plus radical encore. C’est pour ça que je suis dans une poursuite de liberté quand je fais mes films ou quand je joue. C’est cette radicalité qui vous lie à Lars Von Trier?   Nous sommes dans une époque où le capitalisme a gagné, tout est formaté. Les artistes doivent crier «Stop» haut et fort! La culture est fondamentale dans ce combat. C’est important de faire du profit mais il ne faut pas que ça devienne une obsession.  Le combat ne vous semble pas désespéré?   Je préfère en tout cas être du côté de ceux qui se bagarrent que de celui de ceux qui ne se bagarrent pas... ", "theme": "programme tv"}