{"title": "GM&S: pas d'offre ferme déposée mais un nouveau délai accordé", "newspaper": "Le Figaro", "author": "Emmanuel Egloff", "date_publi": "08/06/2017", "content": "Rien n'est réglé pour l'équipementier automobile creusois GM&S. Les repreneurs potentiels avaient jusqu'au mercredi 7 juin pour déposer une offre de reprise de l'entreprise, qui emploie 277 personnes à  La Souterraine . Résultat: «aucune offre n'a été déposée», regrette amèrement Vincent Labrousse, représentant local de la CGT.  GMD, un équipementier qui dispose d'un effectif de 3700 salariés dans le monde pour un chiffre d'affaires de 650 millions d'euros, a envoyé un e-mail à 22 heures mercredi qui confirme son intérêt, mais ne représente pas une offre ferme. Le groupe propose de reprendre 110 salariés, proposition pouvant être portée à 130, mais demande un accord des salariés sur ces conditions avant de déposer l'offre. Les autres acteurs évoqués auparavant, comme l'homme d'affaires Jean-Jacques Frey ou l'italien Magnetto, n'ont pas donné officiellement de nouvelles, même s'ils semblent toujours étudier la question. «Le dossier est compliqué», a confirmé Renaud Le Youdec, manager de transition nommé par l'administrateur judiciaire.  Les salariés comptent maintenir la pression Rien n'est encore perdu pour les salariés, dont la patience est mise à rude épreuve. Vincent Labrousse explique en effet que des dossiers peuvent être déposés jusqu'au 20 juin, trois jours avant l'audience du tribunal de commerce de Poitiers. Et le syndicaliste va demander que cette date soit repoussée au 30 juin, terme du délai accordé par le même tribunal il y a un moins avant de prononcer la liquidation de la société.  D'ici là, les constructeurs  PSA  et  Renault , qui se sont engagés à augmenter sensiblement le niveau des commandes pour 2018, auront peut-être établi un plan d'affaires précis, qu'ils auront pu communiquer à l'administrateur judiciaire. Avec un chiffre d'affaires de leur part passant de 15 à 22 millions d'euros, un ou plusieurs repreneurs seront peut-être passés à l'offensive.  En attendant, les salariés comptent bien maintenir la pression. Ils vont se rendre à Limoges vendredi 9 juin avec la ferme intention de rencontrer  Emmanuel Macron . Le nouveau président de la République y effectuera un déplacement ayant pour thème la ruralité et l'agriculture."}