{"title": "État d'urgence : chronique d'un dispositif contesté", "newspaper": "Le Figaro", "author": "Etienne Jacob", "date_publi": "03/07/2017", "content": "Nous sommes le 13 novembre 2015. Paris est touchée  par les attentats les plus meurtriers de son histoire moderne . Après le drame, différentes mesures sont prises par le gouvernement. Parmi lesquelles: la mise en place de l'état d'urgence. Créé en 1955, ce dispositif de sécurité exceptionnel permet assignations à résidence, perquisitions administratives, interdictions de cortèges, contrôles d'identité, fouilles de bagages et de véhicules, ou encore fermetures de lieux de réunion. Il s'agit d'un régime rarissime, puisqu'il n'avait été utilisé que lors de la guerre d'Algérie (1955), pendant des affrontements en Nouvelle-Calédonie (1985), puis en 2005,  après les émeutes dans les banlieue s . Depuis cette nuit de novembre 2015, l'état d'urgence a été prolongé à plusieurs reprises, son efficacité remise en cause et les restrictions qu'il impose contestées. Lundi, Emmanuel Macron a annoncé sa levée «à l'automne», afin de rétablir «les libertés des Français». Le projet de loi antiterroriste  doit prendre le relais de l'état d'urgence . Il sera examiné lors de la session extraordinaire du Parlement cet été.. \n                 \n                   » Lire aussi -  Ce que prévoit l'état d'urgence • 13-14 novembre 2015.  À la suite des attentats, un Conseil des ministres exceptionnel est organisé et  l'état d'urgence décrété «sur l'ensemble du territoire» . «Certains lieux seront fermés, la circulation pourra être interdite et il y aura également des perquisitions qui pourront être décidées dans toute l'Ile-de-France», détaille alors François Hollande.  • Première prolongation.  La prorogation de l'état d'urgence au-delà de douze jours ne peut être autorisée que par une loi, votée par le parlement, qui en fixe sa durée définitive. Conséquence, François Hollande demande, le 20 novembre 2015, une prolongation de trois mois du dispositif d'exception. Les règles de l'assignation à résidence sont précisées et le ministère de l'Intérieur autorisé à ordonner des perquisitions en tout lieu. Beauvau peut également bloquer des sites internet faisant l'apologie du terrorisme. Le contrôle de la presse, prévu par cette loi de 1955, est en revanche supprimé. À l'Assemblée, seuls six députés s'opposent à cette prolongation. • Premières manifestations . Le 30 janvier 2016, des associations  manifestent contre l'état d'urgence  dans les principales villes de France. Ces mouvements sont organisés par les collectifs «Nous ne céderons pas» et «Stop état d'urgence», qui regroupent notamment des syndicats (CGT, FSU, Syndicat de la magistrature), des associations (Attac, Droit au logement, Droits devant, MRAP) et des organisations de défense des droits de l'homme. Ces mesures «heurtent et mettent à mal nos libertés au nom d'une hypothétique sécurité», estiment-elles. » Lire aussi -  Jour de protestations contre l'état d'urgence • Deuxième prolongation.  L'état d'urgence est prolongé de trois mois supplémentaires le 19 février 2016. À l'Assemblée, 31 députés, votent contre la prolongation.  La Ligue des droits de l'homme saisit le Conseil constitutionnel. Selon l'association, les articles sur les interdictions de réunion et les perquisitions de nuit, modifiés le 20 novembre, portent une atteinte grave à certaines libertés fondamentales. Les «Sages» valident malgré tout l'essentiel de l'état d'urgence.  De son côté, la Commission nationale consultative des droits de l'Homme (CNCDH) s'insurge de la constitutionnalisation de l'état d'urgence. «L'état d'urgence doit demeurer un état d'exception», estime la Commission. • Troisième prolongation.  L'état d'urgence est prolongé pour la troisième fois, pour trois mois, le 19 mai 2016. «La menace terroriste demeure à un niveau élevé et la France représente une cible», plaide le ministre de l'Intérieur de l'époque, Bernard Cazeneuve. Malgré la validation, le débat à l'Assemblée nationale est émaillé de passes d'armes entre droite, extrême droite et ministre de l'Intérieur après l'incendie d'une voiture de police en marge  de manifestations violentes  contre la loi Travail. Les députés LR dénoncent eux un dispositif «au rabais» et demandent davantage «d'interdictions de manifestations» et «d'assignations à résidence».  • Affaiblissement des libertés.  L'état d'urgence a conduit à un affaiblissement des libertés individuelles, dénonce la Fédération internationale des droits de l'Homme (FIDH), dans un rapport, le 6 juin 2016. Son application «a entraîné de profondes atteintes aux libertés individuelles, un recul de l'état de droit et l'exacerbation d'un processus de stigmatisation d'une partie de la population vivant en France en raison de sa religion et/ou de son origine», estime la FIDH. • Quatrième prolongation.  Le 20 juillet, soit six jours après  l'attentat de Nice , l'état d'urgence est prolongé de six mois. Néanmoins, Bernard Cazeneuve estime que cet état ne «peut être permanent». «Aujourd'hui, 80% des assignations à résidence et plus de la moitié des perquisitions effectuées concernent des individus fichés pour radicalisation. Si une seule de ces perquisitions nous permet de déjouer un attentat, nous nous devons de la mettre en œuvre», nuance-t-il.  • Cinquième prolongation.  Le 15 décembre, l'état d'urgence  est prolongé jusqu'au 15 juillet 2017 . «L'intense période électorale dans laquelle nous entrons accroît encore le risque de passage à l'acte des terroristes», assure alors le ministre de l'Intérieur, Bruno Le Roux. • Prolongation avant une nouvelle loi.  Le 24 mai, après l'attentat de Manchester , le gouvernement déclare vouloir  prolonger l'état d'urgence jusqu'au 1er novembre , le temps d'adopter une nouvelle loi antiterroriste. L'annonce du nouveau président est vivement critiquée par onze organisations, dont Amnesty International France, Human Rights Watch, la Ligue des droits de l'Homme, le Syndicat de la magistrature ou le Syndicat des avocats de France. Regrettant une annonce faite «sans concertation des acteurs de la société civile», elles jugent cette mesure d'exception «inefficiente», «contre-productive» et «toxique» pour la société française. • L'état d'urgence bientôt levé. Devant le Parlement réuni en Congrès à Versailles , le chef de l'État a annoncé qu'il lèverait l'état d'urgence «à l'automne», car les libertés des Français «sont la condition de l'existence d'une démocratie forte». «Le Code pénal tel qu'il est, les pouvoirs des magistrats tels qu'ils sont, peuvent, si le système est bien ordonné, nous permettre d'anéantir nos adversaires. Donner en revanche à l'administration des pouvoirs illimités sur la vie des personnes, sans aucune discrimination, n'a aucun sens, ni en termes de principes ni en termes d'efficacité», a déclaré Emmanuel Macron. ", "theme": "politique"}