{"title": "Première fortune chinoise: un magnat de l’immobilier en chasse un autre", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier, AFP agence", "date_publi": "12/10/17", "content": "Wang Jianlin, le patron du conglomérat  Wanda , a perdu son titre d’homme le plus riche de Chine au profit du propriétaire du club star du football chinois, selon le classement annuel du cabinet Hurun qui fait état d’un nouveau bond du nombre de milliardaires dans la deuxième économie mondiale. Rétrogradé au cinquième rang des plus grosses fortunes du pays, Wang Jianlin a vu fondre sa richesse de 28% au cours de l’année écoulée, à 23 milliards de dollars, selon le Hurun Report, une publication recensant les milliardaires chinois. » Lire aussi -  La première fortune chinoise craint une énorme bulle immobilière     Une disgrâce qui reflète les déboires de Wanda: ce conglomérat diversifié (immobilier commercial, hôtellerie, cinéma, sport) a été épinglé par  Pékin  pour sa frénésie d’acquisitions à l’étranger et son endettement, et poussé à céder en juillet 77 hôtels et ses participations dans des projets touristiques. Wang Jianlin se voit détrôner par Xu Jiayin, le président du promoteur immobilier Evergrande, dont la fortune a quasiment quadruplé, à 43 milliards de dollars, à la faveur d’une flambée du titre en Bourse. » Lire aussi -  Le milliardaire chinois Jack Ma achète deux châteaux dans le bordela is   Basé à Canton,  Evergrande  est connu, outre ses multiples projets immobiliers, pour son club de football, le Guangzhou Evergrande, qui a remporté les six derniers championnats de Chine. Pony Ma, directeur général du géant de l’internet Tencent -roi des jeux et ligne et opérateur de la populaire messagerie WeChat-, arrive en deuxième position avec 37 milliards de dollars (+52%), à la faveur d’une flambée du titre en Bourse. \n \n   \n   Un visiteur inspectant la maquette d’un immeuble dans un show-room du promoteur Evergrande à Wuhan.  Crédits photo Darley Shen/REUTERS \n  \n \n              647 milliardaires en dollars À la troisième marche du podium, en recul d’une place, se trouve Jack Ma, emblématique fondateur du mastodonte de l’e-commerce Alibaba, avec 30 milliards de dollars (-2%). Dans le même temps, fait irruption cette année dans le top-10 le «roi des colis» Wang Wei (6e rang), patron du groupe de livraison SF Express, porté par un emballement boursier et l’essor prodigieux du commerce en ligne. Au final, le pays compte désormais 647 milliardaires en dollars, soit 53 de plus que l’an dernier, selon le Hurun Report. Et les quelque 2.000 Chinois identifiés comme possédant plus de 300 millions de dollars (nombre qui a doublé en cinq ans) ont vu leur fortune cumulée gonfler de 12,5% sur un an, soit le double de la croissance du PIB. Quelque 10% d’entre eux sont bien connectés politiquement: 213 sont membres des assemblées parlementaires du régime et trois seront délégués lors du XIXe Congrès quinquennal du  Parti communiste  qui s’ouvre la semaine prochaine. \n \n   \n   Une maquette du programme Palm Islands d’Evergrande, bordé par un golf, dans la province du Guangdong.  Crédits photo Reuters  Staff/REUTERS \n  \n \n             ", "theme": "article"}