{"title": "Trotski, Britannia, J.K. Simmons… le MIPCOM dévoile ses..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/09/2017", "content": "Avis de vent des steppes le mois prochain sur Cannes. Le traditionnel MIPCOM (marché international des programmes de communication) met à l’honneur de son édition 2017 qui se tiendra du 15 au 19 octobre la fiction russe, ont annoncé ses organisateurs mardi. Et ce ne sera pas le seul temps fort du salon. • Gros plan sur la fiction russe   Bien présentes en avril dernier au salon sœur MIPTV avec les avant-premières de  Better than us , ersatz de  Real Humans   , et le feuilleton policier  The Territory , les séries russes vont se voir dérouler le tapis rouge, «l’occasion de braquer les projecteurs sur un secteur des plus dynamique et mal-connu». Le biopic  Trotski  sur le leader de la révolution russe et rival de Staline aura sa première mondiale, mardi 17 octobre. Le costume drama a la cote puisque le MIPCOM servira de rampe de lancement à l’adaptation du  Chemin des tourments , la fresque d’Alexis Tolstoi sur la Grande Guerre et à  Gogol , une série fantastique qui voit le romancier croiser la route de nombreuses créatures monstrueuses, issues des contes et légendes. Le héros du  Barbier de Sibérie  et  Soleil trompeur  Oleg Menshikov sera au générique. • Les barbares de  Britannia      Marchant sur les traces de  Rome  et de  Vikings , la série qui a recruté Kelly Reilly ( L’Auberge espagnole, Sherlock Holmes ) et David Morrissey ( The Walking Dead ) plonge dans le monde celte du 1er siècle après Jésus Christ, alors que la conquête romaine est en marche. Les premières images de cette coproduction entre Sky et Amazon prime vidéo suggèrent des combats sanglants, des amazones farouches et une touche de sorcellerie. Espérons qu’on évitera le syndrome du péplum grandiloquent et mystique à la  Centurion …Épopée très oubliable de la filmographie de Michael Fassbender. \n\n\n \n     \n \n  • J.K. Simmons mêle espionnage et fantastique    Oscarisé pour sa performance de professeur tyrannique dans  Whiplash  de Damien Chazelle, J.K. Simmons défendra sur la Croisette son personnage d’Howard Silk, le héros de  Counterpart . Il sera accompagné de son partenaire Harry Lloyd ( Game of Thrones, Manhattan ). Rouage insignifiant dans la machinerie bureaucratique d’une agence d’espionnage de l’ONU basée à Berlin, Howard Silk découvre que son organisation garde le secret sur la découverte d’un passage vers une autre dimension. Il se retrouve plongé dans un monde parallèle et obscur. Le seul homme en qui il peut avoir confiance est «Prime» (également interprété par J.K. Simmons), son homologue dans ce monde parallèle et son double quasi parfait. Le premier épisode de cette série qui passera aux États-Unis sur Starz est réalisé par Morten Tyldum, le réalisateur de  The Imitation Game . \n\n\n \n     \n \n  •James Norton, mafieux malgré lui   Gueule d’ange irrésistible qu’il joue un prêtre détective dans  Grantchester  ou un violeur manipulateur dans  Happy Valley , le Britannique présentera  McMafia , la comédie noire de la BBC sur un jeune home essayant de mener une vie honnête malgré des parents immigrés un peu trop proches de la pègre russe et des gangsters en tout genre. • «Le meilleur» de la fiction internationale    Comme à chaque édition, le MIPCOM propose des projections de séries reflétant la richesse de la production internationale. Si  Quadras    de M6 essaiera de séduire les acheteurs sous le titre  Guest List , les participants pourront aussi découvrir  Tabula Rasa , le prochain polar de la télévision flamande avec Veerle Baetens. La comédienne révélée par  Alabama Monroe  et  Au-delà des murs  joue une amnésique, témoin clé dans une affaire de disparition. Il faudra aussi compter avec les fictions historiques  The Miniaturist  dans l’Amsterdam du 17e siècle ou  The Plague  dans le Séville du 16e siècle, une ville rongée par la peste et une vague d’assassinats. Les Espagnols lâcheront aussi le thriller d’anticipation  La Zona  sur le quotidien de survivants d’une catastrophe nucléaire à la Fukushima. •Cannesséries tombe le masque   Le festival de séries de la ville de Cannes, concurrent de celui de Lille soutenu par l’Etat, se dévoilera lors d’une conférence de presse, lundi 16 octobre. Organisé entre le 4 et 11 avril 2018 et accolé au MIPTV, il comportera un forum de coproduction et de développement. Une journée de projections restera consacrée à des séries en cours de production avant qu’une compétition officielle ne prenne le relais. Le public pourra profiter des titres en compétition dans les salles de la ville.", "theme": "programme tv"}