{"title": "À Paris, le tsunami Macron fait vaciller les barons", "newspaper": "Le Figaro", "author": "Sophie Huet", "date_publi": "12/06/2017", "content": "Le phénomène En marche! a été puissant au premier tour dans la capitale . Jean-Christophe Cambadélis, qui affrontait le jeune secrétaire d'État au Numérique, Mounir Mahjoubi (LREM), dans la 16e circonscription, dont il était l'élu depuis trente ans, a été battu au premier tour. Le benjamin du gouvernement a obtenu 37 % des voix et la candidate de La France insoumise, Sarah Legrain, également qualifiée pour le second tour, totalise 20 % des suffrages. Arrivé en quatrième position, avec moins de 10 % des voix, le patron du PS a notamment dénoncé «l'éparpillement de la gauche» et le niveau élevé de l'abstention pour expliquer sa défaite.  Dans l'ex-circonscription de Pierre Lellouche, la 1re, le candidat LREM, Sylvain Maillard, a été élu au premier tour, avec 50,8% des voix, face au maire LR du Ier arrondissement, Jean-François Legaret. Même le député-maire LR du XVIe arrondissement (14e circonscription),  Claude Goasguen, élu depuis 1997, est en difficulté dans son fief de droite . Il obtient 37,75 % des voix, devancé de 7 points par une candidate LREM inconnue, Valérie Bougault-Delage (44,88 %), bien placée pour l'emporter le 18 juin.  \n                                 \n                                     Dans la 11e circonscription, le sortant PS Pascal Cherki, l'un des principaux «frondeurs», a été balayé par la ministre des Affaires européennes, Marielle de Sarnez     \n                             Dans la 11e circonscription, le sortant PS Pascal Cherki, l'un des principaux «frondeurs» sous le quinquennat de François Hollande, a été balayé par la ministre des Affaires européennes, Marielle de Sarnez (MoDem-LREM), arrivée largement en tête avec 40,71 % des voix. Le candidat LR, Me Francis Szpiner, a obtenu 17 % des suffrages. Il est qualifié pour le second tour mais est assuré d'être battu. Sans surprise, le porte-parole d'En marche!, Benjamin Griveaux, obtient 43,63 % des voix face à la sortante PS Seybah Dagoma (12,47 %). De même, l'historique d'En marche! Stanislas Guerini (45,08 %) a provoqué l'élimination de la sortante PS Annick Lepetit (PS) dans la 3e. Il sera opposé le 18 juin à la candidate UDI Valérie Nahmias (15,51 %)  Dans la 18e circonscription, où le sortant PS, Christophe Caresche, ne se représentait pas, l'ancienne ministre du Travail Myriam El Khomri, qui n'avait pas de candidat Macron face à elle, est contre toute attente en grande difficulté. Caresche soutenait clairement El Khomri, mais elle est arrivée 10 points (20%) derrière Pierre-Yves Bournazel. Le fait que Macron n'ait pas présenté de candidat contre l'ex-ministre ne l'a pas aidée, car l'ancien porte-parole d'Alain Juppé s'est aussi présenté en candidat de la majorité présidentielle. Le conseiller régional d'Île-de-France (plus de 31 % des voix) avait surtout reçu avant le premier tour le soutien du premier ministre Édouard Philippe, ce qui a été décisif pour son avance électorale.  Dans le XVe arrondissement (17e circonscription), le député maire sortant LR, Philippe Goujon (29,9 %) est devancé de près de 20 points par la candidate En marche! Olivia Grégoire (47,09 %), qui a auparavant travaillé avec Jean-Pierre Raffarin et Xavier Bertrand. Son voisin Jean-François Lamour (13e circonscription) est tout autant en péril, ayant totalisé 28,08 % des voix, contre 43,58 % à Hugues Renson, un ancien conseiller de Jacques Chirac, soutenu par l'ancien président du Conseil constitutionnel Jean-Louis Debré. Dans la 4e, où Bernard Debré (LR) ne se représentait pas, la candidate LREM Ilana Cicurel (46 %) devance de 10 points la maire LR du XVIIe arrondissement Brigitte Kuster (36,42 %).", "theme": "elections"}