{"title": "Les adieux émouvants de David Pujadas sur France 2 : «Ce..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/06/2017", "content": "C’était sa 2575e. Ce jeudi soir,  David Pujadas présentait son dernier journal de 20 heures sur France 2 . Fidèle à lui-même, le journaliste a paru imperturbable jusqu’à ce que la rédaction lui réserve une surprise. Vers 20h25, Étienne Leenhardt, directeur-adjoint de la rédaction,  Nathalie Saint-Cricq , chef du service politique, et  François Lenglet , chef du service économie, se sont invités sur le plateau pour rendre hommage à celui qui officiait à ce poste depuis 16 ans. «Vous avez résisté», lancera notamment la journaliste avant de lancer plusieurs magnétos qui recenseront les grands entretiens menés par David Pujadas. On le voit ainsi rencontrer les plus grands dirigeants du monde de Vladimir Poutine à Barack Obama en passant par Bachar Al-Assad et Mouammar Kadhafi. Plus insolites, ses face-à-face avec quelques perturbateurs tels que Jamel Debbouze qui l’invitera à boire un café en plein direct, Fabrice Luchini ou encore David Guetta, sont rediffusés. Puis, l’équipe présente en régie a tenu à le saluer et a proposé des images inédites du journaliste où on le voit, tantôt en loge maquillage, tantôt en conférence de rédaction, ou bien arriver en retard sur le plateau ou s’énerver subitement. Le héros de la soirée a fini par prendre la parole en fin de journal. Il se lance alors dans un discours qui durera plus de trois minutes. «Je suis navré d’avoir concentré à ce point l’attention de ce journal. J’avais prévu simplement de vous dire quelques mots. Ce n’est pas ma décision, ce n’est pas mon choix mais la route s’arrête», déclare David Pujadas qui ne cache donc pas son éviction. Il poursuit en partageant son sentiment de «gratitude» à l’égard du travail accompli au cours de ces seize dernières années. «Il y a quelques années, comme tous les médias, nous avons fait le constat de la défiance grandissante du public. On a réfléchi et on a fait le choix d’un journalisme centré sur l’essentiel: la politique au sens large, l’économie, les mouvements de la société», explique-t-il pendant que l’ensemble de la rédaction le rejoint sur son plateau. «Ça non plus, ce n’était pas prévu», s’interrompt-il avant de défendre l’idée qu’il a véhiculé «un journalisme indépendant vis-à-vis des pressions, de tous les pouvoirs y compris celui invisible du conformisme et du suivisme» \n     \n     «Je souhaite bonne chance et belle route à Anne-Sophie Lapix» \n     David Pujadas \n Il le concède: «Tout n’a pas été rose, tout n’a pas été parfait, loin de là. Et, on apprend beaucoup de ses erreurs mais le travail a été énorme. Je remercie du fond du cœur tous ceux qui ont nourri ce journal. Et à tous les autres, à tous les étages, à tous les postes, ils peuvent être fiers», déclare-t-il sous les applaudissements de la rédaction présente autour de lui sur le plateau. Les téléspectateurs reconnaîtront dans l’assemblée Léa Salamé. Enfin, il termine par un message pour ses téléspectateurs et certains dirigeants de France Télévisions. «Cela a été un immense honneur de vous accompagner toutes ces années. Je veux aussi exprimer toute ma reconnaissance à tous ceux et à toutes celles qui ont cru en moi, parfois contre toute évidence. Ils se reconnaîtront». Et d’ajouter, non sans émotion dans la voix: «On ne peut faire ce métier que si on l’aime». Élégant, David Pujadas finit par adresser un message de bienveillance à celle qui lui succédera à la rentrée. «Je souhaite bonne chance et belle route à  Anne-Sophie Lapix . Je suis sûr que son talent et sa personnalité sauront s’accorder avec la qualité des équipes ici présentes pour aller encore plus haut. Vive l’information», conclut-il alors que des dizaines de personnes continuent de l’applaudir sur le plateau. Une standing ovation qui a sans doute perduré après la fin du journal. » À lire aussi  -  Comment les anciennes stars du JT ont fait leurs adieux  "}