{"title": "Logements atypiques: de grandes surfaces pour de gros budgets", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler", "date_publi": "04/07/17", "content": "Caractériser ce qui est atypique, voilà un exercice délicat. Comme Le Figaro immobilier vous le rappelait il y a quelque temps déjà  en immobilier cette expression peut cacher le meilleur comme le pire . Mais, lorsque l’on a fondé un réseau d’agences d’immobilières portant le nom d’Espaces atypiques, comme c’est le cas de Julien Haussy, il peut être judicieux de dresser le portrait-robot des acheteurs de biens atypiques et c’est savoir ce qu’ils achètent exactement. » Lire aussi -  Dans cette villa de Bandol, la piscine-aquarium assure le spectacle     Pour ce faire, le réseau qui compte actuellement 23 agences a épluché 251 promesses de ventes réalisées par ses agents. Il en ressort qu’une très courte majorité (33%) des ventes concerne des  lofts  devant des appartements (31%), laissant à une bonne longueur (21%) les maisons (le plus souvent d’architecte). Le restant se partage entre des duplex (9%) et des habitations plus difficiles à classer (6% constitués de  péniche , bâtiments religieux transformés etc.). Ce qui saute aux yeux, c’est que ces logements atypiques sont sensiblement plus vastes que les biens immobiliers moyens achetés par les Français et surtout nettement plus chers. À raison de 141 m² en moyenne avec la plupart du temps un espace extérieur (terrasse ou jardin), on est 50% au-dessus de la surface moyenne. Et côté budget, à raison de 563.000 euros, on se retrouve à un montant 2,5 fois plus élevé que l’achat moyen des Français. Un budget que Julien Haussy qualifie «d’équilibré» pour le démarquer de celui du luxe car il compte tout de même 18% de biens à moins de 300.000 euros. Mais il y en a aussi 27% au-delà de 700.000 euros. \n \n   \n   Loft avec terrasse dans une ancienne usine de Montreuil. Crédit Espaces atypiques \n  \n \n              Des biens rénovés en centre-ville On apprend par ailleurs que la clientèle est constituée à 78% de propriétaires (qui achètent avant même de vendre pour la moitié d’entre eux) qui souhaitent dans les mêmes proportions (81%) faire de leur acquisition leur résidence principale. La  résidence secondaire  ne concerne que 8% des achats et les autres usages sont marginaux (4% pour un investissement et 4% pour un local professionnel). Ils achètent des biens plutôt situés en centre-ville (67% des cas) et déjà réhabilités dans 86% des cas.  L’acheteur moyen a 43 ans est célibataire dans 40 % des cas (37% de mariés et 11% de pacsés) et fait clairement partie des catégories socioprofessionnelles gagnant le mieux leur vie (54% de cadres et professions intellectuelles supérieures et 15% de commerçants, artisans, chefs d’entreprises). «En entrant dans le détail des professions, je m’attendais à trouver plus de profils liés au design, l’art et la communication, admet Julien Haussy, alors que ce sont plutôt les ingénieurs, les professionnels du monde médical et les cadres supérieurs qui prédominent.» Des métiers bien rémunérés où l’on peut s’offrir le luxe d’habiter dans un logement atypique. \n \n   \n   Cette villa d’architecte est à vendre pour 2 millions d’euros à Hossegor. Crédit: Espaces atypiques \n  \n \n             "}