{"title": "Deux maisons pour amateurs de cubes", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier", "date_publi": "30/11/17", "content": "Amateurs de formes cubiques, les deux dernières maisons candidates pour le prix d’architecture Archinovo sont faites pour vous. Vous découvrirez d’un côté une maison parisienne conçue par Jacques Moussafir et de l’autre, une extension de maison traditionnelle construite à Nantes par l’agence Onze04Architectes. Cette vaste résidence principale de 250 m² est installée en cœur d’îlot dans le tissu urbain dense du 11e arrondissement parisien. La construction respecte l’alignement des constructions mitoyennes et se compose de volumes cubiques habillés d’acier corten, le tout dessinant une composition fragmentée alternant pleins et vides. Une faille de verre percée en fond de parcelle ainsi que la disposition des ouvertures maximisent l’apport de lumière tout en conservant l’intimité des lieux. La maison s’organise sur cinq niveaux dont deux souterrains, et profite d’une vaste réception en double hauteur et d’une terrasse arborée au 2e étage. L’architecte Jacques Moussafir qui a conçu les lieux est vice-président du collectif French Touch, représenté à la 11e  Biennale d’Architecture  de Venise en 2008. On lui doit notamment le projet de «maison A et studio B», qui agrandit et restructure une habitation du XIXe siècle, pour en faire une maison domotisée, moderne, intelligente et respectueuse de l’environnement. Si cette maison vous plaît, n’hésitez pas à voter pour elle:     À Nantes, cette maison traditionnelle au socle de granit et aux étages enduits de couleur claire est surmontée d’un volume surprenant en zinc et bois texturé rappelant la brique. Son extension fait écho aux classiques toitures nantaises, tout en pentes d’ardoise dotées d’imposantes cheminées. À la fois contemporaine et intemporelle, l’extension fait référence à l’architecture locale traditionnelle et dote la maison existante de deux niveaux supplémentaires pour accueillir trois vraies chambres. À l’intérieur, la structure est soutenue par un tronc d’acacia noueux, qui joue le rôle de poteau porteur central.  Un projet mené par l’agence Onze04Architectes créée en 2004 à Barcelone par Gustavo Silva-Nicoletti. Il s’installe en France à partir de 2011, à Lorient d’abord puis à Nantes. Maintes fois primée, son agence conçoit l’architecture publique comme un support de l’action collective. Si cette maison vous plaît, n’hésitez pas à voter pour elle:     » Retrouvez toutes les candidates pour le prix Archinovo par ici    ", "theme": "article"}