{"title": "La cristallerie Baccarat rachetée par des milliardaires chinois", "newspaper": "Le Figaro", "author": "Ivan Letessier", "date_publi": "02/06/2017", "content": "Nouveau changement de pavillon pour la cristallerie Baccarat. En 2005, la famille Taittinger, alors également propriétaire des champagnes portant son nom, des parfums Annick Goutal et surtout de nombreux hôtels dont le Crillon, avait dû vendre la cristallerie au fonds d'investissement américain Starwood Capital. Douze ans plus tard, la société fondée il en 1764 en Lorraine va devenir  la propriété de riches Chinois. Fortune Foutain Capital (FCC),  une société créée par de grandes familles de Hong Kong et de Chine Continentale, a annoncé ce vendredi qu'elle allait racheter 88,8% de Baccarat auprès de Starwood et du fond L Catterton (dont LVMH eest actionnaire), et ce pour 164 millions d'euros. FCC lancera ensuite une OPA sur le reste du capital, au prix de 222,7 euros l'action, mais il a prévenu qu'il n'avait pas l'intention de demander le retrait de la cote à la Bourse de Paris, afin d'éviter toute contestations de la part d'actionnaires activistes. Ce prix est inférieur au cours de l'action Baccarat qui s'affichait à 259,9 euros à la clôture de la Bourse jeudi. Baccarat, symbole de l'art de vivre français, emploie 500 personnes et a réalisé en 2016 un chiffre d'affaires de 148 millions d'euros, pour un bénéfice de 2,2 millions d'euros. Le principal actionnaire de Fortune Fountain Capital est la famille de Wang Xizhi, le calligraphe le plus célèbre de l'histoire chinoise. FCC propose à «un vaste réseau de personnalités et familles fortunées une large gamme de produits et services financiers, d'expériences dans le domaine du luxe, et de services haut de gamme personnalisés, notamment dans les domaines du voyage, de l'art, l'aviation d'affaires et les compétitions de golf...» FFC a pour objectif d'identifier des opportunités attractives pour le compte des familles fondatrices et des clients du «family office» dans une optique d'investissement stratégique de long terme. Avec son nouveau propriétaire, Baccarat pourrait accélérer la mise en oeuvre de son plan stratégique à l'international, notamment sur des marchés émergents comme l'Asie et le Moyen-Orient. «FFC s'engage à investir fortement dans les activités principales de Baccarat et à accompagner l'entreprise dans son développement sur des segments adjacents du luxe, assure la société dans un communiqué. Pour cela, FFC s'appuiera pleinement sur son réseau dans le secteur du luxe ainsi que sur ses relations avec de nombreuses familles influentes en Asie et en Europe.» Maintien de la production et de l'emploi à Baccarat Surtout, FFC promet de maintenir la totalité de la production et de la main d'oeuvre à Baccarat «en honorant les 250 ans d'héritage et de savoir-faire artisanal de Baccarat» et de conservert à son poste Daniela Riccardi, Directrice Générale de Baccarat depuis 2013. La licence d'opération hôtelière pour la marque Baccarat sera maintenue dans le cadre d'un partenariat entre Baccarat, FFC et Starwood Capital. Les entités affiliées à Starwood conservent la licence d'opération hôtelière pour la marque Baccarat. «Il est pour nous de la plus grande importance de préserver ce qui a bâti l'excellence de Baccarat au cours de 250 ans d'histoire et tout particulièrement son identité Made in France, assure Coco Chu, Présidente de Fortune Fountain Capital. Nous accompagnerons le développement de l'entreprise en nous appuyant sur Daniela Riccardi et son équipe expérimentée, qui sont les mieux à même de mettre en oeuvre la stratégie de croissance à venir. Nous sommes persuadés que dans l'univers du luxe, nous ferons de Baccarat une des Maisons les plus emblématiques d'un certain art de vivre.» » Lire aussi:  Du cristal au vin, ces joyaux français croqués par des Chinois ", "theme": "societes"}