{"title": "NBA : Menacé d'emprisonnement par la Turquie, Kanter persiste et signe", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "21/12/2017", "content": "De notre correspondant à New York «Quatre ans, c'est tout? Pour tout ce que j'ai dit?» Alors qu'une procédure judiciaire le menace d'emprisonnement en Turquie, Enes Kanter joue la carte d'une ironie mêlée d'indifférence. «Cela ne me perturbe pas. Si je pensais à ça, ce serait même égoïste vis-à-vis de mes coéquipiers, car il faut que je reste performant sur le terrain, déclare l'ex-Jazz, sur un air pas tout à fait improvisé. En plus, si on joue bien et que l'on fait les play-offs, ça va le rendre fou!». Qui donc? Nul autre que le président turc Recep Tayyip Erdogan, sa cible préférée pour des déclarations cinglantes au sujet de ses pratiques autoritaires, en conflit ouvert avec le chef d'Etat donc, motivant ainsi son potentiel procès.      \n                                 \n                                     «Cela leur met la haine quand je parle devant vous, devant ces caméras, ces micros, ils en ont horreur… C'est pour cela qu'ils font tout ça : mettre mon père en prison, etc.»     \n                               Après des tweets offensant, où il le désigne notamment comme «l'Hitler de notre siècle», celui qui a plus de 500. 000 abonnés le qualifia encore de «taré» ce mercredi, lors d'une séance d'entrainement à laquelle nous avons assisté, quelques heures après la publication de la nouvelle par l'agence de presse étatique Anadolu. Son profil de joueur NBA le met particulièrement en vue dans son pays -qui est au passage l'une des places fortes du basket dans le monde-, et le pivot des New York Knicks souligne ainsi que ses matchs n'y sont pas diffusés. Dès lors, en cas de qualification à la post-season, il estime que le manque à gagner lié à une éventuelle censure créerait une certaine pression sur le régime. Ou en tout cas une forme de revanche. Ce qui semble aussi être le but de ses dernières déclarations: «Cela leur met la haine quand je parle devant vous, devant ces caméras, ces micros, ils en ont horreur… C'est pour cela qu'ils font tout ça: mettre mon père en prison, etc.». Père emprisonné, passeport révoqué… Mehmet Kanter a effectivement été détenu pendant cinq jours en juin dernier, de toute apparence en représailles aux propos de son fils, qui soutient Fetnullah Gülen, le prédicateur exilé aux Etats-Unis depuis 1999, accusé d'être l'instigateur du putsch raté du 15 juillet 2016 (ce dont il se défend, tandis que les USA n'ont pas donné suite à la demande d'extradition). «Ils ont aussi fait un raid sur ma maison et pris tous les appareils électroniques: les ordinateurs, les téléphones, pour voir si j'étais encore en contact avec ma famille», racontait aussi le joueur formé au Fenerbahce, mercredi, à Tarrytown, sur les bords de l'Hudson. Aucune communication ne serait ainsi possible avec ses proches, par peur de nouvelles sanctions, alors que l'administration aurait «fait un trou dans leurs passeports», pour empêcher qu'il les fasse venir outre-Atlantique (il y a cependant un frère qui joue au niveau universitaire).    En mai, l'opposant a aussi vu le sien être révoqué par les autorités turques, conduisant à son immobilisation en Roumanie. Depuis, il cherche donc à obtenir la citoyenneté américaine, d'ici deux ou trois ans selon ses estimations. «Je suis new yorkais maintenant, si vous voulez bien de moi!», lance le joueur arrivé à la rentrée en provenance d'Oklahoma City, via un échange, assurant que la forte présence communautaire dans la Grosse Pomme, ainsi que les nombreux restaurants offrant ses spécialités préférées, suffisent à soigner son mal du pays. Ce ne sont cependant pas des remparts aux difficultés administratives qu'il a rencontrées pour les matchs à l'étranger, principalement pour les déplacements à Toronto. Quelques obstacles économiques naîtraient aussi de son opposition. Le troisième choix de la draft 2011 raconte notamment avoir discuté il y a peu avec son conseiller financier, qui lui rapporte que plusieurs équipementiers ne veulent pas être son fournisseur officiel de chaussures, par peur de subir des pénalités en Turquie, où «ils ont investi des millions». Mais surtout, même s'il obtient un passeport américain, il y a peu de chances que le natif de Zurich l'utilise pour retourner dans le pays où il a ensuite grandi, puisque cette potentielle sentence-qui tomberait lors d'un procès tenu en son absence- le ferait encourir une arrestation sur le territoire. \n                                 \n                                     «Je veux juste être la voix des innocents, qui souffrent.»     \n                             Et si ce grand gaillard de 2m11 n'hésite pas à tacler aussi Donald Trump quand il déclare «vous avez la liberté d'expression ici, ou en tout cas vous l'aviez…», Enes Kanter ne porte pas un regard particulièrement positif sur le futur de l'ex-Empire ottoman. Lorsque nous lui demandons s'il espère que la situation politique puisse changer, son sourire volontaire quasi-permanent laisse place à une expression plus grave: «Je ne peux que prier et penser aux personnes qui vivent là-bas... Les gens me demandent pourquoi je continue de parler alors que j'ai encore de la famille sur place. Je veux juste être la voix des innocents, qui souffrent. Il y a des personnes innocentes, des journalistes notamment, qui sont kidnappés, torturés et tués», nous réplique-t-il, droit dans les yeux, avant de conclure: «Cest vraiment triste, c'est le foutoir». Si Istanbul était déjà réputé pour son Grand Bazar, celui-ci est bien moins attrayant.", "theme": "le scan sport"}