{"title": "Une enquête met en lumière la «diplomatie du caviar» de l'Azerbaïdjan", "newspaper": "Le Figaro", "author": "Nicolas Barotte", "date_publi": "05/09/2017", "content": "Correspondant à Berlin Le caviar paie bien quand il vient d' Azerbaïdjan . C'est la leçon de l'article publié mardi par la  Süddeutsche Zeitung . Le quotidien allemand a enquêté, conjointement avec l'Organized Crime and Corruption Reporting Project (OCCRP) et une dizaine de journaux dont  Le Monde ,  The Guardian ou le journal danois  Berlingske , sur le lobbying de la dictature d'Asie centrale auprès des instances européennes. Cette «diplomatie du caviar» a permis d'acheter la mansuétude d'élus envers le régime d' Ilham Aliyev .  Les sommes en jeu sont conséquentes: 2,5 milliards d'euros dépensés de 2012 à 2014, selon les données bancaires examinées par la SZ. Si l'utilisation de la plupart de ces fonds n'a pas pu être tracée, plusieurs millions ont servi à rémunérer des élus européens, comme l'ancien député CSU Eduard Lintner ou le député italien Luca Volontè. Ils assurent avoir perçu des honoraires légaux pour leurs travaux de conseil auprès d'organisations non gouvernementales d'Azerbaïdjan. 16.000 virements vers des comptes du monde entier Ces élus, ainsi que d'autres, sont soupçonnés d'avoir au contraire usé de leur influence au profit du gouvernement d'Ilham Aliyev. En 2015, une délégation du conseil de l'Europe a ainsi considéré que les élections parlementaires dans le pays avaient été «un pas vers la démocratie». Autre exemple: en 2013, un rapport critique envers le régime d'Asie centrale a été rejeté par l'assemblée parlementaire du conseil de l'Europe. Luca Volontè, président du groupe du Parti populaire, aurait fait pression. Plus tard, une fondation qu'il dirige ainsi que l'entreprise de son épouse auraient reçu 2,39 millions d'euros venant d'Azerbaïdjan, rapporte la  Süddeutsche Zeitung .  «L'argent de Bakou n'a pas seulement été perçu par des élus conciliants», explique aussi le quotidien allemand. «16.000 virements», analysés par l'OCCRP et plusieurs journaux, attestent de récipiendaires «dans le monde entier». Au moment où le régime d'Ilham Aliyev tente de poursuivre des journalistes français du magazine Cash Investigation, l'enquête de la  Süddeutsche Zeitung  révèle les méthodes de l'Azerbaïdjan pour polir son image.", "theme": "international"}