{"title": "D'où vient le chant des déportés, qui a accompagné la dépouille de Simone Veil?", "newspaper": "Le Figaro", "author": "Baptiste Savignac", "date_publi": "05/07/2017", "content": "La sortie de la cour d'honneur du cercueil des Invalides a été marquée par l'interprétation du  chant des marais  ou  chant des déportés.  Composé en 1933 par les prisonniers politiques du camp de concentration de Börgermoor en Basse-Saxe, adapté en français, il est souvent repris par les chorales militaires. Plusieurs versions coexistent. Elles décrivent toutes l'enfer des camps et les conditions de vie inhumaines des déportés. Le chant se termine cependant sur une note d'espoir. Un espoir auquel seuls les plus courageux oseraient croire. Simone Veil était l'un d'eux.  Le 30 mars 1944, la jeune fille qui vient juste de passer son bac est arrêtée par la Gestapo. Déportée à Auschwitz avec sa mère et sa sœur, elle est l'une des rares rescapées. L'adolescente, qui s'appelle alors Simone Jacob, montre déjà  une grande force de caractère dont témoigne sa compagnone d'infortune Marceline Loridan-Ivens, codétenue devenue amie intime de l'ancienne ministre.  Vers 10h30 ce mercredi 5 juillet, le cercueil de  l'académicienne qui reposera au Panthéon au côté de son mari , est porté par la Garde républicaine au son de la Marche funèbre de Chopin. Une heure plus tard, il quitte la cour d'honneur sur ce chant très symbolique dirigé par la chef des chœurs de la Garde républicaine Aurore Tillac. Un hommage poignant pour la rescapée de la Shoah qui s'est éteinte vendredi 30 juin à l'âge de 89 ans. ●  Le Chant des Marais,  adaptation francophone d'un chant de prisonniers déportés en 1933.   Ci-dessous les paroles de la version le plus célèbre du  chant des Marais  : Loin vers l'infini s'étendent/ De grands prés marécageux/ Et là-bas nul oiseau ne chante/ Sur les arbres secs et creux Refrain: Ô terre de détresse/ Où nous devons sans cesse/ Piocher, piocher. Dans ce camp morne et sauvage / Entouré de murs de fer/ Il nous semble vivre en cage/ Au milieu d'un grand désert. Bruit des pas et bruit des armes/ Sentinelles jours et nuits/ Et du sang, et des cris, des larmes/ La mort pour celui qui fuit. Mais un jour dans notre vie/ Le printemps refleurira. / Liberté, liberté chérie/ Je dirai: «Tu es à moi.» Dernier refrain:Ô terre enfin libre/Où nous pourrons revivre, /Aimer, aimer."}