{"title": "Justice : la montre de luxe découverte «sous son oreiller» par Jérôme Valcke", "newspaper": "Le Figaro", "author": "Jonathan Ferdinand", "date_publi": "09/11/2017", "content": "La petite souris sait parfois se montrer généreuse. Dans son édition de jeudi,  Le Parisien  nous révèle que l'ancien secrétaire général de la FIFA Jérôme Valcke aurait bénéficié d'un mystérieux cadeau, offert d'une façon tout à fait étrange. Ce cadeau est soupçonné par la justice suisse d'être un pot-de-vin émanant du président de BeIN Media Group et du PSG, Nasser Al-Khelaïfi, pour obtenir dans des conditions avantageuses les droits de diffusion des Coupes du Monde 2026 et 2030 en Afrique du Nord et au Moyen-Orient (MENA). En janvier 2015, alors que l'ex numéro 2 de la FIFA est en voyage à Doha (Qatar), le Français, selon ses dires et sans mettre en cause de façon directe Al-Khelaïfi, aurait trouvé «sous son oreiller» à l'hôtel une montre de marque Cartier d'une valeur estimée entre 10.000 et 20.000 euros. Le séjour de Valcke chez un Qatarien, un «concours de circonstances» Du côté de la défense, les avocats du président de BeIN Media Group auraient, preuve à l'appui, formellement réfuté qu'il s'agit d'un cadeau émanant de leur client. Mais les éléments à charge ne s'arrêtent pas là puisque les enquêteurs suisses soupçonnent également Nasser Al-Khelaïfi d'avoir payé indirectement l'achat d'une villa sarde, à Porto Cervo, dans laquelle aurait ensuite séjourné Jérôme Valcke. Si pour M. Marc Bonnant, un des avocats du qatarien interrogé par le quotidien, il s'agit d'un prêt d'argent à un ami et compatriote depuis «remboursé», le fait que l'ex secrétaire général y ait séjourné par la suite est un «concours de circonstances». Les enquêteurs cherchent maintenant à savoir si Valcke est passé par une agence de location ou s'il s'agit effectivement d'un avantage indu. Al-Khelaïfi «n'a rien à cacher» Pour rappel,  la justice suisse enquête sur l'attribution des droits télés des Mondiaux 2026 et 2030  au MENA depuis le 12 octobre dernier. Des droits finalement remportés par BeIN Media Group, non pas après une procédure classique d'appel d'offres, mais au terme d'un accord passé de gré à gré estimé à 400 millions d'euros entre la FIFA et BeIN Media. Entendu le 25 octobre dernier par les enquêteurs, Nasser Al-Khelaïfi a affirmé au sortir de son audition  «n'avoir rien à cacher» et s'est dit à la disposition du procureur général . Selon Le Parisien, le propriétaire de la villa sarde, principal élément à charge à l'encontre du président du PSG, devrait être entendu dans les prochaines semaines.", "theme": "le scan sport"}