{"title": "Une jeune fille de 90 ans, Rosewood... notre top/flop des..", "newspaper": "Le Figaro", "author": "5 auteurs", "date_publi": "06/06/2017", "content": "16/20 Une jeune fille de 90 ans   , Arte, mercredi 7 juin à 20h55   Dans le cadre de son festival du documentaire, Arte diffuse un film réalisé par Valeria Bruni Tedeschi et Yann Coridian. Il a été présenté dans plusieurs festivals et reçu des prix très mérités. Il s’agit d’une plongée, très sobre et bouleversante, dans le service de gériatrie de l’hôpital Charles-Foix d’Ivry. Les réalisateurs ont capté le travail conduit par le danseur et chorégraphe Thierry Thieû Niang auprès d’hommes et de femmes qui, pour certains, sont atteints de la maladie d’Alzheimer. On suit le personnel médical et les résidents. L’arrivée du jeune et séduisant artiste bouleverse le quotidien de chacun. Thierry Thieû Niang possède un don profond d’empathie et opère des miracles. Parfois minuscules. Reprendre conscience de son corps. Bouger. Danser. Blanche a 92 ans. C’est elle qui donne son titre au film. Une jeune fille amoureuse qui revit au contact d’un prince qui comprend les êtres et leurs rêves. 15/20 Six jours en juin, première partie, le bruit des armes   , Chaîne Histoire, mercredi 7 juin à 20h40   Voici cinquante ans, l’une des guerres les plus courtes de l’histoire transformait durablement le Proche-Orient. Les conséquences de la victoire éclair de l’armée israélienne pendant la guerre des Six-Jours en juin 1967, la conquête du Sinaï égyptien, du plateau du Golan syrien et, surtout, de la Cisjordanie, de Jérusalem-Est et sur la Jordanie, ont façonné jusqu’à nos jours la géopolitique de la région. De là datent la question des Territoires occupés, du statut de Jérusalem et des réfugiés palestiniens, qui empêchent jusqu’à nos jours tout règlement du conflit israélo-palestinien. Dans un documentaire très complet, le réalisateur israélien Ilan Ziv revient sur ce conflit aussi bref que crucial. La première partie du film explique l’incroyable enchaînement des erreurs de calcul des belligérants, soumis plus que ne veulent s’en souvenir les historiens aux pressions de leurs opinions publiques et de leurs états-majors. La décision de Nasser de demander le départ des Casques bleus du Sinaï et de fermer à la navigation le détroit de Tiran, et l’incapacité du premier ministre israélien Levi Eshkol à résister aux pressions de son état-major, et surtout celle, cruciale, du roi Hussein de Jordanie de s’allier à l’Égypte dans le conflit qui menace, sont parfaitement décrites. La domination militaire d’Israël dans la région et l’essor de l’islam politique et radical, qui se nourrit du discrédit infligé au nationalisme arabe par l’écrasante victoire israélienne, datent de ces six jours de juin 1967 au cours desquels l’histoire s’est soudain accélérée.  14/20 Absolument trans   , Arte, vendredi 9 juin à 22h25   La révolution «trans» est-elle en marche? Le documentaire riche et souvent émouvant signé Claire Duguet et Stéphanie Cabre répond par l’affirmative à cette question. Le film raconte la lutte des transsexuels, en particulier aux États-Unis, pour tenter d’être reconnus dans la société. Un combat particulièrement long et difficile, comme l’expliquent de nombreux témoins, mais qui commence à provoquer des avancées indéniables. À l’image du «coming out» effectué les 24 avril 2015 par le décathlonien américain Bruce Jenner, médaillé d’or aux JO de 1976. Devant 17 millions de téléspectateurs, l’ancien champion a expliqué qu’il souhaitait désormais être appelé Caitlyn. Le documentaire montre comment les personnes transgenres s’affirment de plus en plus, en particulier dans le domaine artistique. Ainsi, l’actrice noire américaine Laverne Cox, révélée par la série de Netflix Orange is a New Black, est-elle la première comédienne ouvertement transgenre à avoir été nommée aux Emmy Awards.  11/20 Meurtres au paradis    saison 6, France 2, depuis le lundi 5 juin à 20h55 (deux inédits par semaine).   Les portes du paradis sont couvertes de sang dans la série de Robert Thorogood. Cette sixième saison de la production franco-britannique s’inscrit dans la lignée que ce qui a déjà été vu auparavant: la découverte d’un cadavre, l’investigation menée par l’inspecteur Humphrey Goodman (Kris Marshall) et le sergent Joséphine Jobert (Florence Cassel), puis la résolution de l’affaire en présence des principaux suspects. La série reprend, en moins bien, la structure des enquêtes d’Hercule Poirot en y ajoutant une touche d’humour. Les paysages de la Guadeloupe, cadre de cette fiction, apportent de l’exotisme.  7/20 Rosewood   , M6, vendredi 9 juin à 21 heures   Alors que les geeks de  Bones  tirent leur révérence, voici un nouveau médecin légiste pour combler le vide médico-légal en nos cœurs. On n’en demandait pas tant! Beaumont Rosewood (Morris Chestnut) a non seulement des abdominaux à faire pâlir d’envie - très photogénique, il les cisèle tous les jours avec de longs footings sur le sable de Miami -, mais c’est aussi le «Beethoven de l’autopsie». À tel point que la police ne peut se passer des services de consultant privé et lui adjoint la compagnie d’Annalise Villa. Entre le praticien flirteur et je-sais-tout et la jeune veuve, l’entente est glaciale. À l’image de l’intérêt suscité par cette nouvelle série archistéréotypée aux enquêtes tarabiscotées. Les dialogues creux et sans humour font perdre de son éclat au soleil de Floride. Morris Chestnut est charmant mais ne suffit pas à sauver les meubles de cet énième duo policier mal assorti. Il est vraiment temps de renouveler le genre. C’est ce qu’a dû penser la Fox qui a arrêté Rosewood après deux saisons.", "theme": "programme tv"}