{"title": "GM se lance dans la voiture autonome et retrouve les faveurs de Wall Street - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "13/10/2017", "content": "Huit ans après avoir failli disparaître le géant américain de l’automobile vient de prendre une avance décisive dans la course à la voiture autonome. Le groupe de Detroit compte commercialiser la première voiture sans chauffeur dès 2019 espérant ainsi prendre de vitesse les géants de la technologie. \n A près avoir stagné depuis son retour en Bourse en novembre 2010, l’action GM a bondi de près de 19% en un mois et grimpe de près de 29% depuis le début de l’année. L’humiliation essuyée en avril quand Tesla, petit poucet né en 2003 et produisant à peine 85.000 voitures par an, est devenu le premier groupe automobile américain par capitalisation boursière relève du passé. La valeur de GM dépasse de nouveau en Bourse celle de Tesla . Le groupe capitalise désormais un peu plus de 65 milliards de dollars.  \n «GM fait la course en tête» dans le développement de la voiture autonome, la nouvelle frontière pour l’automobile, considère Rod Lache, analyste chez Deutsche Bank. Comme lui, de nombreux observateurs estiment que le groupe dirigé par Mary Barra devrait jouer les premiers rôles dans les futurs modes de la mobilité, voitures autonomes, véhicules électriques, auto-partage ou encore covoiturage . «Les voitures sans conducteur de GM pourraient être vendues dans les six prochains trimestres» potentiellement bien des années avant les concurrents)», prédit l’analyste de la Deutsche Bank. Ce marché est estimé à 7.000 milliards de dollars, selon Deutsche Bank. \n Kyle Vogt, le patron de Cruise Automation, la division de technologies autonomes de GM, a indiqué en septembre que le constructeur avait terminé le développement d’un véhicule autonome . Le constructeur va en démarrer bientôt la construction dans une usine du Michigan (nord) pouvant produire 100.000 véhicules par an. \n Encouragé par la Chine et l’Europe, qui durcissent leurs normes environnementales, General Motors veut également proposer d’ici 2023 une vingtaine de véhicules électriques. Sa participation de 9% au capital de Lyft, concurrent d’Uber, et Maven, sa filiale regroupant les activités liées au covoiturage et à l’auto-partage, lui assurent un lien avec les «Millennials», la génération des 17-35 ans. Cette filiale est valorisée à 30 milliards de dollars par Deutsche Bank et s’impose comme un relais de croissance en cas de déclin de la voiture personnelle. «GM possède les pièces du puzzle pour capitaliser sur les opportunités présentées par le paysage mouvant de la mobilité», fait valoir John Murphy chez Bank of America. \n \n La rédaction vous conseille : \n \n \n General Motors fait une croix sur l’Europe   \n General Motors rate le retour à l’équilibre en Europe à cause du Brexit   \n Saint-Pétersbourg frappée par le départ de General Motors   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Où en est la droite après le big bang politique macroniste? \n                         Ulissi gagne et prend la tête \n                         Ulissi gagne et prend la tête \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           32 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Au plus près de Barbara, à la Philharmonie de Paris \n                         GM se lance dans la voiture autonome et retrouve les faveurs de Wall Street \n                         «Trop vieux», les marbres du Parthénon vont rester au Royaume-Uni \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}