{"title": "Audiences : M6 devant TF1 et France 3 avec Cendrillon, France 2..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/01/2018", "content": "Jeudi soir, M6 est arrivée en tête des audiences avec  Cendrillon   . Le film réalisé par Kenneth Branagh et porté par Lily James, Richard Madden, Cate Blanchett et Helena Bonham Carter a attiré 4,2 millions de téléspectateurs, soit 17,9 % de part d’audience. En face, TF1 diffusait  Une rencontre   . Le long-métrage avec de Lisa Azuelos avec Sophie Marceau et François Cluzet a diverti 3,9 millions de personnes, soit 16 % de PDA. France 3 suit avec la rediffusion du  Seigneur des Anneaux: Le Retour du roi . Le dernier opus de la trilogie réalisée par Peter Jackson a rassemblé 2,2 millions de cinéphiles, soit 11,4 % du public. Au pied du podium, France 2 proposait  Gare au Garou   . Le divertissement avec le chanteur québécois a amusé 2,1 millions de téléspectateurs, soit 9,9 % de part d’audience.  Du côté des autres chaînes, seule W9 passe la barre du million de téléspectateurs avec la rediffusion de la pièce  Le Prénom  avec Patrick Bruel et Valérie Benguigui (5,9 %) suivie par France 5 qui s’intéressait aux  Trésors des arts de la table    (4 %). \n\n\n \n     Audiences de 1ère partie de soirée du jeudi 4 janvier 2018 Programme TV de M6 1   Cendrillon  (Film) 4.159.000 téléspectateurs 17,9% Programme TV de TF1 2   Une rencontre  (Film) 3.896.000 téléspectateurs 16,0% Programme TV de France 3 3   Le seigneur des Anneaux - Le retour du roi  (Film) 2.169.000 téléspectateurs 11,4% Programme TV de France 2 4   Gare au Garou  (Divertissement Jeux TV) 2.136.000 téléspectateurs 9,9% Programme TV de W9 5   Le prénom  (Divertissement Jeux TV) 1.352.000 téléspectateurs 5,9% Programme TV de France 5 6 Les trésors des arts de la table  (Culture Documentaire) 989.000 téléspectateurs 4,0% Programme TV de Arte 7 Naledi, l'éléphanteau orphelin  (Culture Documentaire) 930.000 téléspectateurs 3,8% Programme TV de RMC Découverte 8 TGV, la réussite française  (Culture Documentaire) 714.000 téléspectateurs 2,9% Programme TV de TMC 9 Vive les vacances  (Film) 663.000 téléspectateurs 2,8% Programme TV de NRJ12 10 Alvin et les Chipmunks 2  (Film) 643.000 téléspectateurs 2,6% Programme TV de D17 11 Indestructible  (Téléfilm) 532.000 téléspectateurs 2,2% Programme TV de D8 12 Family Man  (Film) 495.000 téléspectateurs 2,2% Programme TV de HD1 13 V pour Vendetta  (Film) 405.000 téléspectateurs 1,8% Programme TV de France Ô 14 Famille d'accueil  (Série) 333.000 téléspectateurs 1,4% Programme TV de NT1 15 La Reine des neiges : le miroir sacré  (Téléfilm) 320.000 téléspectateurs 1,3% Programme TV de Chérie 25 16 Lost In Translation  (Film) 309.000 téléspectateurs 1,3% Programme TV de 6ter 17 Départ immédiat  (Culture Documentaire) 268.000 téléspectateurs 1,2% Programme TV de Numéro 23 18 Mars  (Série) 191.000 téléspectateurs 0,8% Programme TV de France 4 19 On va s'aimer un peu, beaucoup...  (Série) 172.000 téléspectateurs 0,7% Programme TV de Gulli 20 Antboy 2 - La revanche de Red Fury  (Film) 130.000 téléspectateurs 0,5% \n \n ", "theme": "programme tv"}