{"title": "L'éboueur qui, à Bogota, sauvait les livres des poubelles", "newspaper": "Le Figaro", "author": "AFP agence, Baptiste Savignac", "date_publi": "06/06/2017", "content": "Les livres ne sont pas des biens de consommation comme les autres. Ils n'ont pas de date de péremption. . Voilà le message que veut faire passer José Alberto Gutierrez pour qui, la vue d'une multitude d'ouvrages abandonnée dans les poubelles de Bogota était insupportable.  Depuis plus de vingt ans, ce Colombien conduit un camion-poubelle. Et dans les aubes froides de Bogota, il a récupéré des milliers de livres au fil des rues, convertissant sa maison en bibliothèque gratuite. La vie du «seigneur des livres», comme il est surnommé, a basculé en 1997, lorsqu'il a fait une découverte «merveilleuse» qui a tout changé pour cet homme robuste, aujourd'hui âgé de 54 ans et dont les cheveux ont blanchi. «Je me suis rendu compte que des gens jetaient des livres à la poubelle et j'ai commencé à les récupérer», a-t-il expliqué à l'AFP. La première œuvre ainsi «secourue» a été une édition d' Ana Karénine  de Léon Tolstoï, trouvée dans une caisse avec des dizaines d'autres ouvrages. C'est ainsi que José Alberto Gutierrez a commencé à rapporter des romans, des recueils de poésie, des manuels éducatifs, chez lui, dans le quartier ouvrier de Nueva Gloria (sud de Bogota). Un «hôpital des lettres» Avec les années, la maison «s'est remplie» d'exemplaires du  Petit Prince , du  Monde de Sophie , de  L'Iliade  et bien sûr d'œuvres de  Gabriel Garcia Marquez , le prix Nobel de littérature colombien. Puis les voisins sont venus lui emprunter des livres pour aider leurs enfants à faire leurs devoirs. «Il y avait un manque dans le quartier», explique-t-il. Alors en 2000, avec l'aide de son épouse Luz Mery Gutierrez et de leurs trois enfants, il a transformé les 90 m2 du rez-de-chaussée en une bibliothèque gratuite baptisée «La force des mots». Le succès de cette initiative dépassant les expectatives, des bénévoles, y compris étrangers, sont venus prêter main-forte à la famille de l'éboueur amoureux de la littérature. «Je crois que c'est la seule bibliothèque au monde où l'on offre des livres à ceux qui viennent les emprunter», s'amuse-t-il. Comme si cela ne suffisait pas, de nombreux ouvrages étant en piteux état, et Luz Mery étant couturière, elle a créé un «hôpital des lettres». «Les livres qui nous semblent intéressants ou qui sont vraiment mal, elle s'en occupe et les répare», explique son mari. «La force des mots» s'est fait connaître à travers le continent et José Alberto a été invité à de grands salons du livre comme Santiago du Chili, Monterrey au Mexique, et bien sûr à Bogota. Cela lui a aussi valu de recevoir des centaines de donations. La majorité des ouvrages ne sortent plus des poubelles. «C'est une jolie malédiction: plus nous offrons de livres et plus il nous en arrive», dit-il. Aujourd'hui, la maison des Gutierrez ressemble à un labyrinthe de papier. Les séances de lecture pour les enfants ont dû être suspendues, faute d'espace, et la bibliothèque, qui compte quelque 25.000 œuvres, n'ouvre plus que lorsqu'un lecteur sonne à la porte. Des livres pour tout le pays  Pour faire un peu de place, la famille a commencé à sillonner la Colombie, distribuant des ouvrages dans les régions défavorisées ou isolées. Des instituteurs d'écoles publiques les appellent aussi. Et des livres sont ainsi parvenus jusque dans 235 lieux différents du pays. «C'est le succès de notre projet», se réjouit M. Gutierrez, dont l'initiative n'est alimentée que par les dons ou son propre argent. \n                                 \n                                     «Moi, les livres m'ont transformé. Donc j'ai pensé que dans ces lieux-là, c'était un symbole d'espérance, un symbole de paix»         José Alberto Gutierrez     \n                             La passion de José Alberto lui vient de sa mère qui faisait la lecture chaque soir à ses enfants, dans la masure familiale d'une seule pièce, perdue dans la montagne. «C'est elle qui m'a donné la lumière», se souvient-il. À l'époque, il n'a cependant pu continuer l'école au-delà du primaire. Mais il a depuis repris le cours de sa scolarité et compte se présenter à l'équivalent du bac en juillet. Son œuvre s'étend jusqu'à l'une des zones de désarmement des Forces armées révolutionnaires de Colombie (Farc), qui ont signé un accord de paix en novembre pour mettre fin à plus de 50 ans de conflit. Un guérillero l'a contacté pour lui demander d'envoyer des livres aux rebelles, qui préparent leur retour à la vie civile. «Moi, les livres m'ont transformé. Donc j'ai pensé que dans ces lieux-là, c'était un symbole d'espérance, un symbole de paix», explique José Alberto Gutierrez.  Si fouiller dans les poubelles permet de prendre la mesure du gaspillage alimentaire, l'éboueur colombien nous prouve que l'on peut également y trouver une abondante nourriture intellectuelle. Un gâchis presque aussi regrettable. "}