{"title": "Cuba multiplie ses efforts pour trouver du pétrole", "newspaper": "Le Figaro", "author": "Charles Gautier", "date_publi": "09/06/2017", "content": "Il y a urgence:  Cuba  doit accroître sa production de  pétrole . La chute vertigineuse des livraisons en provenance du Venezuela, (elles ont fondu de 40% depuis 2014) impose à l'île de trouver les moyens d'augmenter sensiblement ses approvisionnements. Les nouveaux partenaires se font rares. Il est peu probable que Moscou renouvelle ses largesses de l'époque de la Guerre froide. «Et l'Iran et l'Algérie ne semblent pas en mesure de suppléer la Russie», souligne Jorge Pinon, expert du secteur à l'université du Texas, à Austin. Mi-mai, le pétrolier russe Rosneft a néanmoins envoyé 249.000 barils de brut à Cuba, dans le cadre d'un contrat portant sur 1,8 million de barils dont les termes n'ont pas été rendus publics. Cela ne suffira pas, Cuba se doit d'agir. Concrètement, l'île consomme 130.000 barils par jour et n'en produit approximativement que seulement 50.000, relève Jorge Pinon. Pour accroître sa production nationale après le déclin des champs «on-shore» et l'échec de plusieurs campagnes d'exploration dans le golfe du Mexique, le monopole d'État Cuba Petroleo (Cupet) a fait le pari du forage directionnel horizontal. Cette technique permet d'exploiter à partir de la terre des gisements de brut maritimes proches des côtes, afin de limiter les coûts. «Nous en sommes à 1350 mètres (...) et espérons parvenir jusqu'à 8200 mètres», où se trouve le «réservoir» présumé, ce qui constituerait un «record national», explique à l'AFP un expert pétrolier.  Pétrole contre médecins Ce puit est le dixième de ce type creusé par Cupet depuis 2009 sur le gisement «Varadero», à 140 km à l'est de la Havane. C'est le plus important de l'île avec des réserves estimées à 11 milliards de barils. Les puits de ce gisement produisent «plus de 98%» du pétrole cubain, détaille Roberto Suarez directeur adjoint de Cupet, confirmant que l'entreprise d'État déploie «tous les efforts (...) pour explorer et identifier des zones susceptibles de produire du pétrole». Les projections de production nationale sont optimistes: il y aurait 99,9% de chance d'y trouver de l'or noir.  Jusqu'ici, Cuba bénéficiait de conditions très favorables pour l'obtention de son pétrole vénézuelien: en fait, il était payé en grande partie par l'envoi de médecins cubains au Venezuela. Si Caracas cessait ses livraisons, Cuba devrait débourser quelque «1,5 milliard par an», explique un expert d'une compagnie pétrolière. Les exportations vénézuéliennes de pétrole, longtemps supérieures à 100.000 b/j, ont permis à Cuba de réexporter des produits pétroliers raffinés de Cienfuegos (centre du pays). Selon des statistiques officielles, les exportations de cette raffinerie - gérée conjointement par Cupet et le vénézuélien PDVSA - ont fondu de 500 millions de dollars en 2013 à seulement 15,4 millions en 2016.", "theme": "conjoncture"}