{"title": "Vega IM: les valeurs de luxe constituent un bel îlot de croissance - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "09/11/2017", "content": "«Si tout le monde a conscience de l’impact de la technologie sur notre écosystème, il ne faut pas oublier que l’aspect sociétal en est tout aussi important. Aujourd’hui, les clients veulent de plus en plus vivre des expériences passant ainsi des verbes «avoir» à «être». Le traditionnel développement par la croissance interne et la conquête de part de marché dépendent aujourd’hui de la capacité des marques à innover, à «exciter» les consommateurs», rappelle Jérôme Sanchez, directeur de la gestion sous mandant de Vega IM. \n Les clients changent… \n «Nous le savions déjà: c’est l’émergence du «client chinois» qui, ces dernières années, a relancé la vente des produits de luxe (le lancement de la politique «anti-ostentation», et le ralentissement qui a suivi, est là pour nous le rappeler) ; cependant, les intervenants ont eu du mal à apprécier son désir de nouveauté (celui-ci passant de la période «d’équipement» à une phase plus discriminante) ; d’autant que cette mutation intrinsèque se télescope avec une autre nouveauté: l’émergence des millennials un peu partout sur la planète, ces derniers étant aussi pluriels en termes d’achats, selon les continents. Seule certitude, aussi baptisée Génération Y, ces nouveaux consommateurs imposent leurs tendances à toutes les autres générations», poursuit-il!  \n Les produits passent… \n «Il est symptomatique de noter que c’est l’univers créatif des marques qui sont les plus proches de l’aspect «aspirationnel» des millennials qui fait la différence ; de nos jours (et jusqu’à présent), il n’est plus question d’activer les anciens leviers opérationnels des groupes de luxe, comme le pricing power ou l’extension des réseaux de distributions physiques ; bref, exit tout ce qui, ces dernières années, a caractérisé un secteur qui surfait sur l’expansion géographique dans les nouveaux pays émergents et les grandes métropoles du monde développé».  \n «Gucci et LV sont aujourd’hui les marques leaders sur le terrain créatif, avec une modification totale de l’esthétisme de la marque italienne, et une innovation de l’offre chez le géant français. Ces deux acteurs ont, par exemple, été les premiers à déceler l’importance de sites générationnels aux États-Unis, leur permettant de renouveler leur offre vers des gammes plus tendances: le streetwear (collection capsule chez LV avec la marque iconique de New-York, Supreme) ou l’arty (LV et sa collection «Masters» avec Jeff Koons cette année). Un autre exemple symptomatique de l’influence des millennials, c’est l’impact sur les produits eux-mêmes ; exemple frappant: la chaussure ; l’émergence des sneakers de luxe (Gucci a explosé les ventes de ses baskets au look très proche des Stan Smith d’Adidas) a balayé des marques bien établies comme Ferragamo ou Prada qui, elles, n’ont pas vu les grandes marques s’emparer du segment. Autre exemple, le développement de l’Outerwear est symbolisé par la réussite de Moncler qui a su donner à la parka un réel «status symbol». \n La distribution s’adapte… \n «Les sacro-sainte boutiques dans les grandes artères des capitales internationales ne suffisent plus pour assurer la croissance ; en effet, l’avènement du digital, s’il est aujourd’hui limité à 7% des ventes en moyenne, devrait tendre vers 20 % d’ici 2025 d’après Bain & Company. Ainsi, c’est le concept tout entier de «boutique» qui évolue: dorénavant, l’aspect transactionnel s’efface devant le désir d’appartenance à une communauté. Les grandes marques n’hésitent pas à faire évoluer leurs lieux de vente vers des univers de découvertes, plus «concept store», plus arty, voire parfois à ouvrir des pop-up stores pour des périodes bien définies comme les fêtes de fin d’année afin d’entretenir la désirabilité». \n «Le résultat? Les performances cette année des sociétés du secteur du luxe sont là pour nous montrer de manière abrupte l’écart entre celles qui ont su capter l’air du temps et les retardataires. Comme entre LVMH, Kering ou Moncler… et Tod’s, Ferragamo ou Prada. Si les ventes vont s’établir, dans les prochains trimestres, sur des bases comparables défavorables…les retardataires vont quand même avoir du mal à revenir dans la course».  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           999 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Julian Schnabel : \"Azzedine Alaïa travaille comme s'il courait après le temps\" \n                         Les Pussy Riot comparent Trump à Poutine dans une nouvelle chanson sombre \n                         Lucas intéresse Palmeiras \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}