{"title": "GL Events : ventes stables mais résultats en hausse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/09/2017", "content": "Le groupe a dévoilé un chiffre d’affaires semestriel de 496,1 millions d’euros, en hausse brute de 1,2% mais en repli organique dans les mêmes proportions.  \n L’excédent brut d’exploitatin (EBITDA) a en revanche bondi de 17,7% sur la période pour s’établir à 77,8 millions d’euros, et le résultat opérationnel courant (ROC) s’est adjugé 23,8% à 50,5 millions, portant la marge de 8,3% à 10,2%. \n Enfin, le résultat net part du groupe se monte à 20,8 millions d’euros, en hausse de 23,1%. \n On note aussi que, comme prévu, les investissements ont ralenti de 49 à 21 millions d’euros, et que l’endettement a été contenu malgré plusieurs acquisitions. \n La direction confirme son objectif de croissance du résultat opérationnel courant sur l’exercice ainsi que ceux d’une baisse de l’endettement net et d’une amélioration de ses ratios d’endettement. \n Notre recommandation pour  GL EVENTS: CONSERVEZ \n Les comptes présentés sont meilleurs qu’anticipé, notamment un effet de base désavantageux qui n’a pas empêché le groupe d’améliorer sa rentabilité. La branche Live (événementiel) a souffert en raison d’une base de comparaison défavorable: le premier semestre 2016 bénéficiait d’un calendrier exceptionnel (Jeux Olympiques de Rio, Euro 2016 et COP 22), ce qui explique le recul du ROC de 17,8 à 9,6 millions d’euros. A l’inverse, le pôle Exhibitions (salons) a profité de plusieurs événements (SIRHA, Première Vision) qui ont dopé sa rentabilité, qui passe de 10% à 15,7%. Surtout, la montée en puissance de la branche Venues (gestion d’espaces) s’accélère avec une profitabilité en progression de 9,8% à 15,2%. Bref, le modèle économique de la société est en train montrer sa solidité en permettant au profil du groupe de s’améliorer même lorsque le calendrier événementiel n’est pas favorable grâce à des diversifications bien menées. Le titre, au plus haut, gagne près de 50% depuis le début de l’année, mais il reste raisonnablement valorisé et la dynamique est positive. Nous relevons notre objectif de cours pour le porter à 30€. Conservez. \n Cours à date du conseil:  25,24 € \n Objectif de cours:  30 € soit un potentiel de +18,9 % \n Profil d’investisseur:  public averti \n Horizon d’investissement:  12 mois \n \n La rédaction vous conseille : \n \n \n Rentabilité meilleure qu’espérée pour GL Events   \n GL Events améliore sa rentabilité semestrielle   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           25 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         GL Events : ventes stables mais résultats en hausse \n                         Orpea s’internationalise encore davantage \n                         Groupe M6 a finalisé le rachat du pôle radio français de RTL group \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}