{"title": "Marquinhos : «Parfois dans l'avion, il y a des consoles qui volent»", "newspaper": "Le Figaro", "author": "Jonathan Ferdinand", "date_publi": "18/12/2017", "content": "MAKING-OF: Dans les studios de  MinuteBuzz  et à l'occasion du lancement du «Siège d'Hiver», événement communautaire de Call of Duty: World War II, Marquinhos nous a accordé un peu de son temps pour répondre à nos questions sur sa passion pour les jeux vidéo et le fameux jeu de guerre. Initialement prévu un peu avant 20 heures, l'interview avec l'un des ambassadeurs du jeu a dû être légèrement décalée en raison de son entraînement avec le PSG décalé d'un quart d'heure. Un contretemps qui ne l'a pas empêché d'apparaître en tenue décontractée et avec le sourire malgré l'heure avancée et le froid. Marquinhos, depuis quand jouez-vous à Call of Duty?  Marquinhos:  J'ai découvert Call of Duty avec Black Ops sorti en 2010. Je suis quelqu'un qui aime beaucoup les jeux de guerre, les jeux d'armes. Depuis Black Ops je suis un passionné de la franchise, j'y joue pas mal. Plus globalement j'aime bien jouer aux jeux vidéo quand j'ai du temps libre, je passe pas mal de temps à jouer. \n                                 \n                                     «Quand des adversaires me tuent plusieurs fois, ça m'énerve !»     \n                             À quel moment jouez-vous?  Je joue surtout après les matchs à la maison, j'aime bien y passer du temps. Avec l'adrénaline des matches, on ne trouve pas toujours le sommeil facilement, du coup, en attendant qu'il se manifeste, j'en profite pour jouer. Thomas Meunier que nous avions rencontré au sujet de FIFA 18 , nous avait confié qu'il jouait principalement lors des mises au vert et non chez lui justement, il y aurait donc deux écoles? Oui sûrement, moi je préfère ne pas ramener la console à l'hôtel pendant les mises au vert. Comme ça je suis sûr de ne pas passer à côté de ma préparation. Je préfère me concentrer sur le match. Je me focalise sur ma préparation mentale et physique avec les kinés du club. Je sais que si je ramène la console je pourrais avoir tendance à passer trop de temps sur les jeux vidéo alors que ce n'est pas une bonne chose à faire avant un match. C'est un jeu prenant surtout en multijoueur, ça vous arrive de vous énerver devant votre télé? Un peu oui (rires). Quand je trouve des adversaires qui m'embêtent, qui me tuent plusieurs fois, la ça m'énerve! Mais c'est rare.  Pourquoi, vous avez un bon niveau?  Oui plutôt. Enfin, on va dire que je progresse. Je ne joue pas depuis si longtemps que ça par rapport à d'autres, mais j'aime bien et mon niveau augmente donc tant mieux. J'ai un bon niveau quand même oui… Thomas Meunier nous avait dit qu'au PSG Angel Di Maria et Javier Pastore avaient un bon niveau à Call of Duty, c'est vrai? Euh, je dirais plus qu'Angel Di Maria a un bon niveau sur FIFA 18, sur Call of Duty je ne sais pas... Par contre Javier Pastore oui, il a un bon niveau. Alphonse Aréola a un bon niveau sur Call of Duty également! Thiago Motta c'est sur le précédent, Infinite Warfare, qu'il a un bon niveau, sur celui-ci je ne l'ai pas encore vu jouer, je ne peux pas dire.  \n                                 \n                                     «Le jeu revient sur la Seconde Guerre Mondiale un événement historique, comme les premiers de la franchise tout en étant encore plus réaliste, j'aime beaucoup»     \n                             Qui est le moins bon dans le vestiaire au jeu? C'est difficile à dire sur «WWII» parce qu'on n'a pas encore trop eu le temps de tous jouer ensemble (ndlr, le jeu est sorti le 3 novembre dernier). On a plus joué ensemble sur le précédent, donc sur le nouveau je ne peux pas trop évaluer les niveaux. Mais sur l'ancien je dirais Maxwell, quand il n'était pas encore retiré des terrains. Comme maintenant il est dirigeant, il n'a plus trop le temps de jouer… Vous parlez du précédent, justement, quel est l'opus de Call of Duty que vous préfèrez? Call of Duty WWII, le nouveau. Le mode campagne est pas mal déjà et puis il y a plein de nouvelles choses en mode multijoueur. Le jeu revient sur la Seconde Guerre Mondiale un événement ancien, historique, comme les premiers de la franchise tout en étant encore plus réaliste, donc j'aime beaucoup. Pour moi c'est le meilleur, même si Infinite Warfare avec le côté futuriste ça changeait un peu des précédents qui se basaient que sur le réel.  Est-ce que vous jouez à d'autres jeux?  Oui comme j'aime bien jouer à la console, ça m'arrive de m'amuser sur autre chose que Call of Duty. Je joue à la Nintendo, j'aime bien l'univers, surtout Mario Kart. Je joue dans l'avion avec mes coéquipiers notamment (voir vidéo ci-dessous). Contrairement à d'autres footballeurs, je ne joue pas beaucoup à FIFA. Déjà j'y joue rarement tout seul, mais plutôt quand je suis avec des amis, c'est plus amusant. \n                                 \n                                     «Neymar est fan de jeux de tir, il joue à Counter Strike chez lui avec ses potes»     \n                             Thomas Meunier, encore et toujours, nous a dit que Kylian Mbappé était le meilleur sur FIFA, vous confirmez? J'ai vu ses vidéos sur les réseaux sociaux, mais bizarrement il ne fait des vidéos que quand il gagne, hein (rires)! Je ne l'ai pas vu jouer en direct mais oui je pense qu'il a un bon niveau d'après ce que j'ai pu entendre. Neymar est fan de jeu vidéo lui aussi? Oui, les jeux de tir surtout. Par contre il joue à Counter Strike, chez lui avec ses potes et pas Call of Duty. Il passe pas mal de temps dessus. Il joue aussi à Mario Kart avec nous dans l'avion. Sur les réseaux sociaux, on peut voir d'ailleurs que les parties de Mario Kart dans l'avion sont animées… Ah oui parfois dans l'avion il y a des consoles qui volent (rires), c'est marrant, on rigole bien tous ensemble. Celui qui gagne chambre, celui qui perd jette la console parce qu'il est énervé. Mais c'est drôle, on passe de bons moments tous ensemble.                                    ", "theme": "le scan sport"}