{"title": "Êtes-vous déjà enregistré pour louer votre logement sur Airbnb ?", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "01/12/17", "content": "Depuis le 1er octobre 2017, c’était une possibilité. C’est désormais une obligation, à compter de ce vendredi. Les propriétaires qui passent par les plateformes de type  Airbnb  pour louer leur logement, en région parisienne et dans les villes de plus de 200.000 habitants, devront s’être enregistrés auprès de leur mairie. Et le fameux numéro d’enregistrement devra être affiché dès la petite annonce de location (sur Airbnb ou d’autres plateformes). Si vous ne vous êtes pas déclarés, vous risquez une amende de 50.000 euros. » LIRE AUSSI -  Les propriétaires se bousculent pour enregistrer leur logement Airbnb     La Ville a mis en place, pour cela, un site -  www.paris.fr/meubles-touristiques  - où les particuliers peuvent se déclarer. Une manière de vérifier que les propriétaires ne dépassent pas la limite légale de location de 120 jours par an lorsqu’il s’agit de leur résidence principale. «Bien que nous restions convaincus que l’enregistrement des hôtes n’est pas un outil adapté, nous avons tout mis en œuvre pour aider les hôtes à respecter ce nouveau cadre, déclare Airbnb. Nous avons envoyé des mails d’information, organisé plusieurs réunions publiques et modifié les annonces sur notre plateforme pour que les hôtes puissent indiquer leur numéro d’enregistrement».  Pourtant, selon nos informations, seulement 9360 inscriptions ont été enregistrées (soit 156 par jour, contre une moyenne journalière de plus de 500 les premiers jours), à ce jour. Un bien maigre total, sachant qu’à Paris, près de 100.000 annonces de meublés touristiques sont disponibles sur les plateformes d’hébergement. » LIRE AUSSI -  Combien de logements Airbnb sont réellement disponibles à Paris?     En obligeant les propriétaires à s’enregistrer, les communes visent avant tout ceux qui louent leurs biens aux touristes et en font une réelle activité commerciale souvent non déclarée. «Nous sommes confrontés depuis maintenant quelques années à un développement frénétique de ces locations, explique au Club Immo Ian Brossat, adjoint PCF de la maire de Paris, chargé du logement. Depuis cinq ans, 20.000 logements ont été transformés en meublés touristiques qui ne servent plus à loger des Parisiens. Il est nécessaire de mieux encadrer ce phénomène». À fin novembre,  plus d’un million d’euros d’amendes ont été infligés en 2017 par la justice aux propriétaires louant illégalement des meublés touristiques dans la capitale , selon la mairie de Paris. » LIRE AUSSI -  6 chiffres pour savoir ce que pèsent Airbnb et la location touristique à Paris     Voici quelques témoignages de particuliers louant leur logement recueillis par Le Figaro Immobilier   • Rafik, 57 ans, ancien architecte d’intérieur, au chômage depuis 2011, après 35 ans d’activité . «Je suis enregistré auprès de la mairie depuis le 13 novembre. Avec l’accord de mon propriétaire, je sous-loue mon appartement de 50 m² situé dans le VIIe pour 150 euros la nuit en moyenne. Cela me rapporte environ 18.000 euros par an. Je regrette que le nombre de nuitées soit bloqué à 120 par an. Pour un chômeur comme moi, c’est très contraignant financièrement parlant. Heureusement, j’ai la chance d’avoir une compagne qui possède un appartement.»  • Caroline*, 28 ans, habitant un 40 m² dans le IIIe, travaillant dans la communication : «Je suis enregistrée depuis octobre. J’utilise Airbnb pour générer des revenus complémentaires. Avec mon compagnon, nous aimons beaucoup voyager. Et du coup, lorsque nous partons en voyage, nous mettons à disposition notre logement, dont nous sommes locataires, à des touristes. Comme nous savions que notre propriétaire refuserait que nous le sous-louions, nous ne lui avons pas demandé son accord. Nous sommes conscients que c’est illégal mais nous avions besoin de cet argent pour acheter notre nouvel appartement, situé dans le XXe. Nous sous-louons notre appartement (du IIIe) 90 euros par nuit et gagnons 15.000 euros par an. La limite des 120 jours par an est une vraie contrainte pour les Parisiens qui vivent à Paris».  • Brigittte *, retraitée habitant un 85 m² dans le VIe:  «J’utilise Airbnb pour deux raisons. La première, c’est l’occasion de faire connaissance avec des personnes venant des quatre coins du monde, de tous âges, de professions diverses, parfois même avec d’autres utilisateurs d’Airbnb. J’ai accueilli un danseur qui devait se rendre à l’Opéra Garnier ou un chercheur en biochimie venant du Mexique, amateur d’orgues. C’est bon enfant, chaleureux. La deuxième: je récupère un petit pécule qui n’est pas négligeable. Je demande 60 euros par nuit la semaine et 70 euros le week-end. Ces locations me rapportent entre 7000 et 8000 euros par an. L’enregistrement auprès de la mairie est une atteinte à ma liberté. S’il y a des abus, que Madame Hidalgo se débrouille avec les abuseurs!».  * le prénom a été changé Deux règles à connaître:    • En France, un logement est considéré comme une résidence principale si vous l’occupez au moins huit mois par an. Il est donc possible de la louer au maximum 120 jours. La mairie de Paris songe même à réduire cette limite à 90 jours. Si vous dépassez les 120 jours, vous devrez vous déclarer auprès de votre mairie pour signaler le changement d’usage. La mairie est libre d’accepter ou pas. En cas d’infraction, vous risquez une amende de 50.000 euros. • Si vous êtes locataires et que vous souhaitez sous-louer votre logement, vous devez obtenir l’accord de votre propriétaire. Si le bail de location a été signé après le 27 mars 2014, le propriétaire doit également valider le montant du loyer de sous-location, qui ne peut pas dépasser celui du locataire principal. La loi précise également que pour un bail signé après le 27 mars 2014, le locataire doit transmettre au sous-locataire l’autorisation écrite du bailleur et une copie du bail en cours. ", "theme": "article"}