{"title": "Trump pris dans l'engrenage afghan", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/06/2017", "content": "Après avoir averti le Congrès de la difficulté dans laquelle se trouvent les troupes américaines face à la progression des talibans,  le chef du Pentagone, Jim Mattis , a été chargé par Donald Trump de trancher la question d'un envoi possible de nouvelles troupes en Afghanistan. «Nous ne sommes pas en train de gagner en Afghanistan en ce moment», et il faut «prendre des mesures rapides face aux progrès des talibans», avait déclaré le secrétaire d'État au Comité des forces armées du Sénat. Une mise garde qui semble annoncer l'envoi de troupes supplémentaires en Afghanistan.  Les talibans gagnent du terrain  Sur ce dossier, Mattis se fait le porte-parole du chef des forces américaines en Afghanistan, le général John Nicholson qui, face à la  recrudescence des attaques des talibans , milite pour que 3000 à 5000 soldats supplémentaires viennent renforcer les effectifs sur place (environ 8400 hommes). Il explique que les forces américaines éprouvent de grandes difficultés dans leur mission d'encadrement de l'armée afghane face à l'amplification des attaques.  Chassés du pouvoir en 2001, les talibans ont gagné depuis quelques années du terrain sur les forces afghanes et leurs alliés occidentaux, notamment dans la région d'Helmand au sud du pays, où les combats et les attaques se sont intensifiés. Les autorités de Kaboul ne contrôlent plus aujourd'hui que 60% du territoire national.  Sans vraiment convaincre,  les forces talibanes ont nié leur implication dans l'attentat du 31 mai à Kaboul, le plus meurtrier (150 morts) depuis l'arrivée des Américains . La rébellion armée islamiste a, en revanche, revendiqué l'attaque de samedi dernier qui a tué trois soldats américains et blessé un autre dans la région du Nanghar à l'est du pays. Un soldat afghan, qui s'est avéré être un combattant taliban infiltré, avait sciemment ouvert le feu sur ces soldats occidentaux. Cette attaque est une nouvelle illustration du manque d'organisation et de l'inexpérience de l'armée afghane.  Redéfinir la stratégie américaine en Afghanistan  Depuis 2001, l'un des objectifs des troupes occidentales, pour accompagner leur guerre contre insurrectionnelle face aux talibans, est de former l'armée afghane. Les soldats américains ne sont pas aujourd'hui censés participer aux combats, même si leur aviation appuie les troupes afghanes. Devant le Congrès, Mattis a toutefois laissé entendre qu'une augmentation des effectifs américains permettrait de mieux épauler les soldats afghans dans les combats, et même à leur apporter un plus grand «soutien de feu». Cette «urgente» redéfinition de la stratégie américaine en Afghanistan, selon Mattis, n'est qu'un nouvel épisode dans l'histoire de la présence, en dents de scie, des forces américaines dans ce pays depuis maintenant plus de 15 ans. Le président Obama avait cherché à se sortir de ce qu'il considérait comme un bourbier, où plus de 2000 soldats américains ont perdu la vie. Il avait finalement cédé aux pressions des militaires sur place, qui étaient persuadés à l'époque de pouvoir régler la situation.  Obama avait envoyé de nouvelles troupes en 2009 , lors de l'opération «Surge» («sursaut») , tout en annonçant leur retrait avant la fin 2016. .. C'est maintenant au tour du président Trump de devoir revenir sur ses promesses de campagne, lui qui disait vouloir limiter la présence américaine à l'étranger en faisant passer l'«America first». Aucune décision officielle n'a encore été faite concernant le nombre exact de soldats à envoyer, mais Mattis a d'ores et déjà annoncé la tenue mi-juillet d'une nouvelle conférence au Congrès pour déterminer en détail les termes de cette nouvelle stratégie en Afghanistan. Soutenue par le président du comité des forces armées, le sénateur républicain John McCain, elle pourrait bien aboutir à l'envoi de plus d'une centaine d'hommes, relançant la puissance américaine au cœur du conflit afghan. "}