{"title": "Le réveil des start-up du sommeil", "newspaper": "Le Figaro", "author": "Lucie Ronfaut", "date_publi": "05/06/2017", "content": "Il peut vibrer en pleine sieste, sonner au petit matin ou s'allumer pendant la nuit. A priori, le smartphone est l'ennemi naturel du sommeil. Plus de 54% des Français estiment ne pas assez dormir, d'après une étude Opinionway réalisée pour l'Institut National du Sommeil et de la Vigilance. Beaucoup de facteurs de troubles du sommeil sont liés au numérique: exposition à la lumière des écrans, angoisse ou excitation liée aux réseaux sociaux…  Pourtant, de plus en plus d'applications et d'objets connectés prétendent nous aider à dormir. Apple a racheté Beddit, l'un des services d'analyse du sommeil les plus populaires sur smartphone, au mois de mai. L'entreprise française Rythm a levé 20 millions d'euros pour son bandeau intelligent qui améliore le repos. Au total, les start-up spécialisées dans le sommeil ont récolté plus de 700 millions de dollars de financement ces dernières années, dont presque 300 millions rien qu'en 2016, d'après des données du site américain Crunchbase. Moins chimiques qu'un somnifère, ces solutions ne promettent rien de moins que de retrouver la concentration, la santé et le bonheur. Après nous l'avoir enlevé, les nouvelles technologies sont aujourd'hui prêtes à nous rendre le sommeil. Motiver l'achat d'un bracelet connecté «Nous sommes à la troisième révolution de la santé et du bien-être», explique Clotilde Mathieu, en charge de la communication pour la start-up française  Holi , qui développe des solutions pour suivre son sommeil et se réveiller en douceur grâce à des lumières évolutives. «Il y a eu l'activité physique puis la nutrition. Aujourd'hui, tout le monde se préoccupe de son sommeil.» Le marché des bracelets et des montres connectés a longtemps été lié à celui des applications de sport. Des fabricants comme  Fitbit , Jawbone ou le français  Withings , racheté en 2016 par Nokia, ont d'abord mis en avant leur capacité à compter les pas ou mesurer le pouls des sportifs occasionnels. Ils diversifient désormais leur offre.  Grâce à un accéléromètre (qui peut mesurer les mouvements) et un micro, ils analysent les phases du sommeil, comptent les heures de repos et enregistrent les ronflements. Tous les matins, les utilisateurs peuvent consulter le journal de leur nuit, qui détaille les différents cycles de leur repos. Le but: avoir un sommeil profond, la phase où le corps se régénère et le cerveau se repose, le plus long possible. Certains de ses services proposent aussi d'adapter l'heure du réveil, selon la qualité de la nuit passée.  Cette année, Fitbit a équipé plusieurs de ses bracelets d'un traqueur de sommeil. Jawbone dispose d'une option similaire depuis 2015. Outre ses montres et bracelets d'activité, Withings vend un réveil lumineux, Aura, qui mesure aussi la qualité du sommeil. Beddit pourrait lui servir à nourrir les capacités de l'Apple Watch. Son système d'exploitation mobile iOS intègre déjà ce genre de données dans son application de santé, et peut adapter l'heure du réveil en fonction des habitudes de ses utilisateurs au lit. «Les fabricants de bracelets ou de montres considèrent le suivi du sommeil comme un service supplémentaire pour attirer de nouveaux clients», résume Annette Zimmermann, analyste chez Gartner.   D'autres misent sur des petits traqueurs spécialement dédiés à la question, reliés à une application. Il s'agit de prendre mesures plus fiables et d'être moins intrusif, plutôt que de forcer un utilisateur à poser son smartphone sur son lit ou à dormir avec un bracelet. C'est le cas de Beddit, dont le capteur se glisse sous les draps, ou de Holi, dont le SleepSensor s'accroche au pyjama. Une technologie plus complexe, qui ne repose pas sur des capteurs déjà existants, et qui doit motiver l'achat d'un nouvel appareil. Le géant japonais du jeu vidéo Nintendo avait envisagé en 2014 de produire un petit appareil capable d'analyser la qualité du sommeil.  Il a finalement abandonné le projet . «Les gens ne veulent pas forcément acheter de nouveaux produits. Ils attendent plutôt une amélioration de ce qu'ils ont déjà, que ça soit leur smartphone, leur montre connectée ou leur bracelet d'activité», estime Annette Zimmerman. Un marché pour les assurances Encore faut-il que le marketing tienne ses promesses. «Un smartphone ou un bracelet connecté ne peuvent pas juger de la profondeur du sommeil juste avec un accéléromètre et un micro», prévient le docteur Mélanie Strauss, neurologue spécialiste des pathologies du sommeil à l'hôpital Hôtel-Dieu, à Paris. «Il s'agit davantage d'un premier niveau de dépistage pour des pathologies, comme le ronflement ou l'apnée du sommeil. Les applications peuvent aussi faire office d'agenda du sommeil, une chose que l'on recommande déjà à nos patients.»  Certaines start-up promettent bien davantage qu'un simple suivi. Fondée en 2014, Rythm développe depuis trois ans son bandeau Dreem en collaboration avec des neuroscientifiques. Il détecte les ondes cérébrales en temps réel et stimule les neurones lors de la phase de sommeil profond, grâce à l'envoi de sons inaudibles à l'oreille. Le résultat,  selon la start-up , est un sommeil plus réparateur. L'entreprise française a déjà déposé une vingtaine de brevets et est conseillée par plusieurs spécialistes, dont David Eagleman, professeur de neurosciences à l'université de Standford. Après plusieurs mois de tests, la version définitive du Dreem sera mise en vente le 13 juin. «Dire qu'on peut améliorer le sommeil avec un bracelet au poignet est un mensonge», tranche Hugo Mercier, cofondateur et PDG de Rythm. «Nous avons fait une découverte scientifique et nous souhaitons la rendre accessible au plus grand monde.»  Rythm a levé 10 millions d'euros l'année dernière auprès de Xavier Niel et de Laurent Alexandre, médecin et fondateur du site Doctissimo. Elle vient d'en lever 10 millions de plus, avec la participation du fonds d'investissement MAIF Avenir. La start-up précise que l'assureur n'aura pas accès aux données de ses utilisateurs, et qu'elle ne souhaite pas les commercialiser auprès d'autres entreprises. «Ce qui nous intéresse, c'est la recherche», assure Hugo Mercier. Rythm a lancé en avril une plateforme d'analyse de données du sommeil, Morpheo, à destination des chercheurs et d'universités. Les informations de ses utilisateurs y sont anonymisées. Une précaution que ne prendront pas forcément ses concurrents. Les données de santé sont un secteur juteux, notamment dans le domaine des assurances et des mutuelles. Les progrès de l'intelligence artificielle permettent de mieux prévoir les maladies, et donc le prix des contrats d'assurance. En 2016, IBM s'est associé à Apple, le géant de la pharmaceutique Johnson & Johnson et le fournisseur de matériel médical Medtronic pour mener une étude sur le sommeil de propriétaires d'Apple Watch. Les données récoltées étaient analysées  par son intelligence artificielle Watson.  Même soutenus par une armée d‘études scientifiques, presque aucun des appareils de suivi du sommeil disponibles sur le marché n'est reconnu comme dispositif médical. Officiellement, le Dreem n'est pas destiné aux personnes souffrant de pathologies, mais plutôt à celle curieuses d'observer leur sommeil. «Certains de nos clients ont une approche de performance. Ils veulent optimiser leur repos, pour dormir moins mais mieux», justifie Hugo Mercier. Le sommeil devient alors un outil de productivité, pour améliorer sa concentration et ses capacités au travail. Une obsession qui peut provoquer un nouveau trouble du sommeil,  théorisé par des chercheurs de l'université Northwestern : l'orthosomnie, la quête du repos parfait.", "theme": "secteur"}