{"title": "Safran: le fonds activiste TCI reste réservé sur l’OPA lancée sur Zodiac - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "26/05/2017", "content": "Le fonds activiste TCI, qui mène depuis plusieurs mois la fronde contre le projet de mariage Safran-Zodiac, estime que la nouvelle offre d’achat de Safran pour Zodiac Aerospace était encore trop élevée et qu’en tant qu’actionnaire il voterait contre le rapprochement des deux équipementiers aéronautiques. \n «Le prix est toujours trop élevé et nous voterons donc toujours contre cette transaction quand on nous demandera de nous prononcer», a déclaré à Reuters Jonathan Amouyal, associé chez TCI. \n Cette décision intervient après l’annonce d’une révision à la baisse des conditions de l’OPA prévue par Safran. Le motoriste va lancer une OPA en numéraire sur la totalité du capital de Zodiac au prix de 25 euros, contre 29,45 euros dans le projet d’origine. \n Cette baisse de 15% du prix proposé, qui ramène le coût de l’offre de 8,5 à 7,25 milliards d’euros, constistue selon TCI un progrès mais ce n’est pas suffisant. Pour accepter l’offre, il faudrait faire un nouvel effort. Le fonds, qui doute de la capacité du nouvel ensemble à remplir les objectifs de synergies entre les deux groupes (200 millions d’euros par an avant impôts), demande également que la rémunération des dirigeants soit liée à l’atteinte de ces objectifs ambitieux. \n Le broker américain Jefferies conclut «qu’il est raisonnable de penser que Safran et Zodiac peuvent s’unir et réussir à cohabiter plutôt bien». Il n’y a selon lui plus de raison de s’opposer à l’opération. De son côté, Kepler Cheuvreux estime que le projet est à première vue favorable aux deux sociétés, tout en soulignant les inconnues en termes d’exécution pour Safran.  \n Le fonds TCI se félicite toutefois du fait que tous les éléments qu’il avait mise en avant pour s’opposer au projet initial ont été pris en compte. Le point le plus important est que la transaction soit désormais considérée comme une opération unique, que tous les actionnaires bénéficient d’un traitement identique.  L’assemblée générale aura son mot à dire, c’est exactement ce que demandait TCI dès le début. \n Il se réjouit aussi que le nombre de membres indépendants au conseil d’administration soit porté à 50% et qu’il n’existe pas d’accord d’actionnaire entre l’État français et les familles propriétaires de Zodiac. \n Les titres Safran et Zodiac ont bien réagi à cette annonce. Safran a gagné 3,60% depuis l’annonce des nouvelles modalités de l’OPA et Zodiac a pris près de 3%.  \n Notre recommandation sur  SAFRAN: CONSERVEZ  \n Nous avions recommandé d’alléger les positions sur Zodiac et de conserver Safran,  car nous pensions qu’une révision à la baisse des conditions de l’OPA ne pouovait que profiter aux actionnaires du motoriste français. Nous maintenons notre opinion positive sur Safran. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           270 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         ArcelorMittal: la reprise du sidérurgiste italien Ilva fraîchement accueillie en Bourse \n                         Les valeurs parapétrolières peinent à s’extraire de la crise \n                         ArcelorMittal s’apprête à racheter le principal complexe sidérurgique italien \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "}