{"title": "Altran Technologie: une acquisition pertinente, un potentiel de hausse de 25 à 50% - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "01/12/2017", "content": "Le rachat de l’entreprise américaine Aricent par Altan a été apparemment mal accueilli par la Bourse.  Le titre ayant perdu plus de 6% en deux jours. En réalité, c’est la perspective d’une augmentation de capital de 750 millions d’euros destinée à financer l’opération qui pèse sur le cours de Bourse. Cette opération aura en effet pour conséquence de diluer la part des actionnaires existant.  \n Cette crainte légitime de dilution des actionnaires relève d’un raisonnement de très court terme. En réalité , tous les analystes saluent l’opération et estiment qu’elle sera créatrice de valeur.  Avec ce rachat, l’objectif affiché d’Altran est de devenir le leader mondial du conseil en ingénierie et en recherche et développement . «Près de 70 % des 220 milliards de dollars de dépenses annuelles en recherche et développement sont réalisés par 1000 entreprises dans le monde. Ces dernières veulent travailler avec un nombre limité de partenaires, plutôt que d’affronter un marché du conseil fragmenté», estime Dominique Cerutti, PDG d’Altran.  \n Fondé en 1991, Aricent se spécialise dans les services d’ingénierie pour des entreprises de communication, de technologie, de semi-conducteurs et dans les logiciels. Les États-Unis sont le premier marché de cette société, ils sont un de ses marchés de référence cette société californienne, alors qu’Altran est justement en forte croissance. Son champ d’expertise est complémentaire de celui d’Altran, plutôt présent sur des industries lourdes comme l’automobile, l’aéronautique, la défense, l’énergie ou les transports. \n Les analystes d’Invest Securities restent à l’achat avec un cours cible de 18 euros laissant apparaître un potentiel de 25%, à moyen terme, en sachant qu’à court terme les délais de finalisation de l’opération risquent de peser sur le cours. CM CIC vise aussi un objectif de cours de 189 euros. Gilbert Dupont place son Objectif à 19,5 euros, mais Société Générale est encore plus ambitieux avec 22 euros en ligne de mire. \n Notre recommandation pour  ALTRAN: SURVEILLEZ LE TITRE \n Nous recommandons de surveiller le titre  pour participer à la future augmentation de capital (l’acquisition sera intégralement payée en numéraires). En cas de poursuite de la baisse vers 13,60 euros, il ne faudrait pas hésiter à renforcer les positions.  \n Cours à date du conseil:  14,27 € \n Objectif de cours:  19 € soit un potentiel de +30% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           293 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Altran Technologie: une acquisition pertinente, un potentiel de hausse de 25 à 50% \n                         Gemalto: les prévisions sont stabilisées, le titre rebondit \n                         2017 a été une année anormalement calme en Bourse. Faut-il s’en inquiéter? \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}