{"title": "L'appel aux dons du musée du quai Branly pour «faire le mur»", "newspaper": "Le Figaro", "author": "Marc Mennessier", "date_publi": "09/06/2017", "content": "Le Musée du quai Branly-Jacques Chirac, consacré aux arts et aux civilisations extra-européennes, s'apprête à redonner un second souffle au superbe mur végétal, conçu par le botaniste Patrick Blanc, qui orne sa façade nord, en faisant appel à la générosité du public. Cette campagne de «mécénat participatif», une formule déjà expérimentée avec succès par d'autres musées comme le Louvre pour l'achat d'œuvres d'art, court jusqu'au 15 juillet, date à laquelle commenceront les travaux. «C'est une grande première pour nous, souligne Blandine Sorbe, directrice adjointe. Nous attendions d'avoir une notoriété suffisante pour nous lancer  car le musée n'a ouvert au public qu'en 2006 .» Idéalement placé sur les bords de Seine, non loin de la tour Eiffel, le mur végétal, composé de 15 000 plants de 376 espèces différentes, est très vite devenu une attraction. Chaque jour, des milliers de touristes se pressent devant ce tableau vivant, pour l'immortaliser en prenant un selfie. Mais «cet épiderme bienveillant, généreux, délicat, qui donne des couleurs à Paris», comme le décrit très bien Stéphane Martin, le président du musée, commence déjà à subir les assauts du temps. Si la partie purement végétale se porte à merveille, un audit récent a mis au jour des faiblesses dans les structures métalliques porteuses, obligeant, par mesure de prévention, à une rénovation complète. «Un véritable travail chirurgical» «Il va falloir tout démonter», confirme Guillaume Blairon, directeur des moyens techniques et de la sécurité du Musée du quai Branly. Les plantes poussant sur de la laine recyclée imbibée d'eau et de nutriments dans laquelle leurs racines sont enchevêtrées, seuls quelques spécimens, parmi les plus rares ou les plus originaux, pourront être conservés. «Il s'agit d'un véritable travail chirurgical, poursuit Guillaume Blairon. La laine sera découpée délicatement en conservant le plus possible de racines, puis recousue sur le nouveau substrat lors de la replantation prévue à partir de septembre.» Les travaux réalisés par l'entreprise Jardins de Babylone se dérouleront en deux temps, sous la supervision de Patrick Blanc, avec une seconde phase, sur la partie est du mur, programmée entre février et avril 2018. Sur le plan botanique de nouvelles espèces provenant d'Afrique et de zones montagneuses ou désertiques mais adaptées au climat parisien seront intégrées à l'ensemble. Visites gratuites du musée pour les donateurs Le coût total de l'opération est estimé à 500 000 euros, dont 150 000 euros pour la partie purement végétale. «L'opération de mécénat participatif porte uniquement sur les plantes, car c'est la partie emblématique et accessible à tous, du musée», souligne Blandine Sorbe, qui espère récolter 50 000 euros de dons publics, soit le tiers du budget. «Pour l'instant, nous avons reçu beaucoup de petites sommes, ce qui est une bonne chose car nous souhaitons une participation la plus large possible. L'objectif est de resserrer les liens avec le musée, en proposant notamment des visites gratuites à nos donateurs tout en leur permettant de voir, à travers le mur végétal rénové, le fruit de leur générosité», poursuit-elle. Pour participer,  il suffit de faire un don par chèque ou en ligne depuis un ordinateur, un smartphone ou une tablette. Les sommes affectées à cette opération de mécénat (#faiteslemur) bénéficient des avantages fiscaux prévus par la loi du 1er août 2003. L'opération dure jusqu'au 15 juillet.", "theme": "jardin"}