{"title": "La proportionnelle et la baisse du nombre de parlementaires diversement accueillies", "newspaper": "Le Figaro", "author": "Loris Boichot", "date_publi": "04/07/2017", "content": "Ce sont les deux volets majeurs du chantier institutionnel promis par Emmanuel Macron pendant la campagne et annoncé ce lundi: la réduction d'un tiers du nombre de parlementaires (de 577 à 380 députés, et de 348 à 214 sénateurs, NDLR), ainsi que l'élection d'une partie des députés au mode de scrutin proportionnel. «Un Parlement moins nombreux, mais renforcé dans ses moyens, c'est un Parlement où le travail devient plus fluide»,  a déclaré ce lundi à Versailles Emmanuel Macron , qui propose aussi «que le Parlement soit élu avec une dose de proportionnelle pour que toutes les sensibilités y soient justement représentées», sans indiquer la dose en question. «On peut penser qu'un minimum de 20 à 25% serait quelque chose de raisonnable», a déclaré ce mardi Jacqueline Gourault, ministre MoDem. Un seuil plafond pour le porte-parole du gouvernement Christophe Castaner, qui veut être «sûr d'avoir des majorités». Si les contours n'en sont pas encore précisés, ces mesures divisent déjà les responsables politiques. » A droite, oui à moins de parlementaires, non à la proportionnelle La baisse du nombre de parlementaires fait partie des mesures qui «semblent aller dans la bonne direction», aux yeux du député Les Républicains (LR) Eric Ciotti. «Nous l'avions à la fois dans le programme de Nicolas Sarkozy et de François FIllon, donc je n'ai aucune raison de ne pas m'en réjouir», a indiqué l'élu des Alpes-Maritimes ce mardi  sur Radio Classique , rejoint  sur France Inter  par le patron des sénateurs LR, Bruno Retailleau: «Je suis pour, à la condition évidemment que cela puisse donner un certain nombre de moyens aux parlementaires». «Je suis beaucoup plus réservé voire opposé à l'introduction d'une dose de proportionnelle», estime en revanche Eric Ciotti. «Il y aura moins de députés, il y aura des députés avec des très grandes circonscriptions, d'autres élus très confortablement à la proportionnelle. Cela me paraît un système un peu bancal», juge l'ancien porte-parole de Nicolas Sarkozy pendant les primaires. Ces députés issus de la proportionnelle ne seraient pas élus dans une circonscription et donc seraient «hors-sol» selon Bruno Retailleau, qui pointe aussi du doigt «un risque d'instabilité» lié à la plus large représentation «petits partis» au détriment du parti majoritaire. «La France est très fragmentée. Et si vous représentez exactement cette fragmentation au Parlement, vous ne pouvez (…) plus gouverner», fait valoir ce proche de François Fillon. » Marine Le Pen craint une trop faible dose de proportionnelle La présidente du Front national «se réjouit» de la diminution d'un tiers du nombre de parlementaires. «C'était dans mon programme présidentiel», note l'ancienne finaliste de la présidentielle,  qui proposait d'abaisser à 300 le nombre de députés et à 200 le nombre de sénateurs .  Mais Marine Le Pen se méfie de la part de députés qui seront élus à la proportionnelle dans la réforme. «10%, c'est une aumône à la démocratie. La démocratie ne peut pas se contenter de miettes ou d'aumône» a-t-elle affirmé  sur France Info , en plaidant en faveur de la proportionnelle intégrale avec «une prime à la liste arrivée en tête» pour dégager une majorité. Une vieille revendication du FN. «Il me semble que tous les Français doivent pouvoir aller aux urnes en se disant que leur voix va compter et qu'il vont avoir des élus», estime Marine Le Pen. Avec la proportionnelle intégrale, un parti obtient un nombre d'élus proportionnel au nombre de voix obtenues: un parti qui recueille 8% des voix obtient ainsi 8% des sièges. » Jean-Luc Mélenchon et les communistes: non à moins de parlementaires, oui à la proportionnelle Le leader de la France Insoumise (FI) est opposé à la réduction du nombre de parlementaires: «Vous n'avez pas trop de députés. Faites attention à la démagogie antiparlementaire», a-t-il affirmé ce lundi. Pour le communiste André Chassaigne, c'est une mesure «démagogique et populiste» qui risque «d'éloigner l'élu de la population» . «C'est vrai que ça peut flatter l'opinion publique», mais «on a besoin de députés qui fassent à la fois leur travail à l'Assemblée nationale, c'est-à-dire qu'ils fabriquent la loi», mais aussi «qu'ils soient sur le terrain, qu'ils rencontrent les populations», a estimé le président du groupe communiste à l'Assemblée  sur RMC .  Le député du Puy-de-Dôme se prononce cependant en faveur d'une dose de proportionnelle, tout comme les «Insoumis» de Jean-Luc Mélenchon. «Nous nous sommes pour une proportionnelle intégrale», a affirmé Eric Coquerel, député FI, afin de «permettre la représentation politique du pays». «Il y a des grandes démocraties qui la pratiquent, sans qu'elles soient dans une instabilité permanente», a-t-il poursuivi  sur RFI . » Au PS, non à moins de parlementaires, oui à la proportionnelle Le président du groupe Nouvelle gauche (ex-PS) à l'Assemblée nationale, Olivier Faure, pointe du doigt l'une des conséquences d'une réduction du nombre de parlementaires: des circonscriptions redécoupées et moins nombreuses. «Cela fera des circonscriptions immenses. La proximité, c'est fini», a indiqué le député. De son côté, le patron des sénateurs socialistes, Didier Guillaume, s'est dit favorable à «une grosse dose de proportionnelle». «C'est une grosse dose de proportionnelle qui est nécessaire car une petite dose ne servirait à rien» a-t-il souligné. Mais à moins de réviser la Constitution, qui fixe un nombre de parlementaires maximum  dans son article 24 , une «grosse dose de proportionnelle» se traduira nécessairement par une baisse du nombre de députés élus au scrutin majoritaire, donc par une diminution du nombre de circonscriptions qui seront redécoupées et plus grandes. Ce que dénonce précisément Oliver Faure.", "theme": "politique"}