{"title": "Vinci et Eiffage: une visibilité remarquable sur l’évolution des revenus - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "20/11/2017", "content": "Selon le JDD, les nouveaux tarifs, qui entreront en vigueur le 1er février, devraient être présentés jeudi par le ministère des Transports au comité des usagers. Selon le journal, les hausses les plus fortes (+2,04% et +2,0%) concerneront les réseaux Area et de sa maison mère APRR (groupe Eiffage). Les augmentations seront de 1,34% pour ASF, Escota et Cofiroute, les filiales du groupe Vinci, et de 1,39% pour la Sanef et la SAPN (groupe Abertis) \n Ces hausses, si elles sont confirmées paraissent faibles, mais elles seront en 2018 plus élevées que celles de 2017 qui avaient été inférieures à 1%. Elles tiennent compte de prévisions d’inflation plus élevées, du rattrapage de l’augmentation de la redevance domaniale de l’État intervenue en 2013 et du financement de projets prévus par les contrats de plan. \n Elles confirment surtout la solidité du modèle de concessions développé par Vinci et Eiffage. Le bras de fer qui avait été engagé à l’automne 2014 entre l’État et les concessionnaires, après un rapport de l’Autorité de la concurrence qui faisait état d’une situation de «rente» pour ces sociétés depuis la privatisation de 2006, a une fois de plus tourné à l’avantage des concessionnaires de réseaux. Ceci est rassurant pour les actionnaires, moins évidemment pour les usagers! \n Le sentiment des experts du Figaro Bourse:  Restez à l’écart d’Eiffage, conservez Vinci \n Nous avons au cours de ces derniers mois privilégié Vinci à Eiffage qui a surperformé Vinci, grâce à un profil boursier plus dynamique, mais aussi plus spéculatif. Le modèle de croissance de Vinci nous paraît très solide. Nous restons à conserver sur Vinci, le titre est présent dans le portefeuille Défensif du Figaro Bourse.  Notre objectif de cours est fixé à 98 euros à un horizon 18 mois . Au-delà des activités de concessions autoroutières, le groupe bénéficie à plein de la reprise des activités de BTP en Europe, où  il a réalisé plusieurs acquisitions ces derniers temps, notamment dans le domaine très porteur de l’ingénierie électrique.  Bonne tenue également des revenus issus des concessions aéroportuaires. Vinci a détaché le 7 novembre un acompte sur dividende de 0,69 euro en hausse par rapport à l’acompte de 2016. Ceci pourrait signifier que le dernier coupon de 2,10 euros pourrait être relevé vers 2.20 ou 2,30 euros, avec à la clé un rendement de 2,7%.  \n Cours à date du conseil:  85 € \n Objectif de cours:  98 €, soit un potentiel de près de 15,3% (hors dividendes). \n Profil d’investisseur:  tout public \n Horizon d’investissement:  18 mois \n .  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           291 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Vinci et Eiffage: une visibilité remarquable sur l’évolution des revenus \n                         Natixis : des ambitions en matière de rentabilité et de distribution \n                         Cap sur la Bourse: l’actualité boursière de la semaine, des idées pour investir \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}