{"title": "Cinq choses à savoir sur la Transat Jacques Vabre", "newspaper": "Le Figaro", "author": "Gilles Festor", "date_publi": "04/11/2017", "content": "La route du café comme parcours  Comme la Route du Rhum qui relie traditionnellement Saint-Malo à Pointe-à-Pitre, la Transat Jacques Vabre s'est inspirée d'une célèbre voie commerciale pour dessiner son parcours. Depuis 1993, année de la première édition, les concurrents empruntent le même chemin que celui des navires marchands qui revenaient aux Amériques après avoir déchargé leur cargaison en Europe. Mais si le port caféier du Havre a toujours été le site du départ, l'arrivée a été jugée à plusieurs endroits différents en 24 ans d'existence: Carthagène (Colombie), Salvador de Bahia (Brésil), Puerto Limon (Costa Rica) et Itajai (Brésil). Cette année, la treizième édition revient à Salvador de Bahia après deux éditions à Itajai, ville située plus au sud.  Une course disputée à deux depuis 1995  Le principe de cette «route du café» de 4350 milles (8056 km) est simple. Comme la Route du Rhum, elle propose une traversée de l'Atlantique, mais en double, avec un équipage de deux marins (en 1993, la course s'est disputée en solitaire), alors que la Route du Rhum se dispute en solitaire. Cette épreuve se déroule tous les deux ans avec quatre catégories de bateaux au départ cette année: la class 40 regroupant des voiliers de 40 pieds (12,19 m), les multi50 qui sont des multicoques de 50 pieds (15,24 m), les monocoques Imoca de 60 pieds (18,28 mètres) qui ont écrit la légende du Vendée Globe, et les Ultimes, ces multicoques géants de 32 mètres maximum. Ils seront quatre au départ sur un total de 38 bateaux (Actual, Banque Populaire, Macif et Sodebo) et devraient en toute logique se disputer la victoire au classement général. Mais il y aura bien un lauréat dans chacune des catégories.  Un sprint qui a viré au drame en 1999 En 2011 et 2013, les organisateurs ont été contraints de repousser le départ de plusieurs jours en raison du très mauvais temps annoncé dans la Manche et dans l'Atlantique, souvent d'humeur détestable à cette époque de l'année. L'édition 1999 fut marquée par la disparition de Paul Vatine, double vainqueur de l'épreuve (1993 et 1995) alors qu'il était à la barre de Groupe André avec son ami Jean Maurel. Le 21 octobre, l'océan se déchaîne et au petit matin, le PC course reçoit un signal en provenance de la balise de détresse du bateau. Celui-ci a chaviré au large des Açores et Paul Vatine est tombé à l'eau. On ne retrouvera jamais le skipper normand dans une mer secouée par des vents de 50 nœuds. Jean-Maurel, lui, sera récupéré sain et sauf par un porte container.  Un record qui devrait tomber sous les dix jours cette année L'épreuve a connu plusieurs parcours mais il existe malgré tout un record, datant de 2007. Franck Cammas et Stève Ravussin avaient relié Le Havre à Salvador de Bahia en 10 jours 0 heure 38 minutes et 43 secondes avec Groupama 2, un multicoque de 60 pieds. En toute logique, ce temps de référence devrait voler en éclats  avec l'avènement de la nouvelle génération des géants de mers  capables de voler au-dessus de l'eau. Les concurrents les moins rapides devraient rejoindre le Brésil en 25 jours environ. Des bateaux qui coûtent de 500.000 à 12 millions d'euros C'est le grand écart entre le budget des class 40 et les Ultimes, superstars de cette treizième édition. Il faut compter environ 500.000 euros de budget pour l'achat d'un monocoque de 12,19 mètres. Au coût de construction, les skippers doivent aussi ajouter un budget de fonctionnement qui dépasse les 300.000 euros (voir infographie ce-dessous). Soit un investissement global d'un peu moins d'un million d'euros. On est encore très loin des sommes dépensées pour concevoir un multicoque de la classe des Ultimes dépassant les 8 millions d'euros. Le team Gitana a investi 12 M€ pour construire le trimaran Edmond de Rothschild, favori pour la victoire à Salvador de Bahia.                                    ", "theme": "le scan sport"}