{"title": "Romain Grosjean, du volant de Formule 1 aux fourneaux", "newspaper": "Le Figaro", "author": "Gilles Festor", "date_publi": "11/11/2017", "content": "Romain Grosjean garnit les rayons des librairies depuis quelques jours et pendant quelques semaines encore. Pas pour raconter ses exploits au volant de la Formule 1 mais pour dévoiler une de ses facettes méconnues du grand public: sa passion pour la cuisine. A travers l'ouvrage «Marion et Romain Grosjean, cuisine et confidences» révèle un appétit pour la cuisine née il y a quelques années d'une contrainte liée à sa profession. Car en 2009 alors qu'il se rapproche petit à petit d'un baquet en Formule 1, le Français alors en GP2 est jugé un peu trop lourd (74 kg) pour la discipline reine en raison de sa grande taille (1,80 m) chez les pilotes. Son entourage lui conseille de perdre un peu de poids pour mettre toutes les chances de son côté.  Romain Grosjean a pensé à une reconversion dans la cuisine quand il a perdu son volant en 2009 Au régime forcé, le Tricolore engloutit les blancs de poulet et les haricots verts sans sauce. Un menu monotone qui le pousse à chercher des alternatives. «Romain s'essaie alors à des tests culinaires et je joue le jeu du cobaye avec joie», explique sa femme Marion Jollès qui a co-écrit l'ouvrage. Le Français se découvre alors des talents de cuisinier qu'il aura le temps de développer puisque fin 2009, il se retrouve... sans volant après une expérience peu fructueuse en Formule 1 chez Renault. A 23 ans, le natif de Genève doit aménager son emploi du temps allégé et envisage une reconversion. Avec sa femme, il se rend aux portes ouvertes d'une école de cuisine renommée à Paris mais son âge est un barrage pour l'inscription. Le Français retrouvera finalement assez rapidement la compétition mais continuera malgré tout de cultiver son goût pour la cuisine.  Pendant les week-ends de course, Romain Grosjean avoue se contenter très souvent «d'un classique jambon quinoa» ou de ce qu'il appelle des «un plat de spaghetti on track». Le petit déjeuner est aussi savamment étudié, à base d'œufs, mais sans surtout tartines de confiture. Ce régime strict établi par un nutritionniste de son équipe lui permet de conserver un poids de forme idéal. Mais cela lui a aussi joué quelques tours. En 2017, au grand prix d'Australie, son équipe lui a demandé de boire et manger le plus rapidement possible pour lester la voiture. Car les F1 doivent afficher un poids minimum de 728 kg avec le pilote à bord.  46 recettes signées pour la plupart Romain Grosjean Dès qu'il retrouve son foyer familial à Meudon en dehors des semaines de grands prix, le pilote enfile son tablier pour concocter des plats familiaux. Dans son ouvrage, le couple Grosjean expose ainsi 46 recettes généreuses (entrées, viandes, poissons, plats et desserts) allant du papet vaudois, aux filets de perche à la sauce tartare en passant par les biscuits de Noël. La majorité des recettes sont signées par le pilote Haas influencé par la gastronomie suisse car il fut élevé sur les bords du lac Léman. Romain Grosjean et sa femme reviennent aussi sur plusieurs rencontres avec quelques grands chefs comme Guy Savoy, Christophe Michalak mais aussi le photographe culinaire Patrick Rougereau, à l'origine de ce livre de cuisine qui se conclut sur quelques bonnes adresses où manger. Des bons plans situés pour l'essentiel à Paris mais aussi à l'étranger où vous aurez peut-être la chance de croiser un jour l'as du volant. Marion et Romain Grosjean, Cuisine et confidences, Editions Rougereau, 164 pages, 29,90 euros", "theme": "le scan sport"}