{"title": "Programme TV du vendredi 15 décembre 2017 : ce qu’il faut..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/12/2017", "content": "Pour vous aider à faire votre choix parmi les programmes diffusés ce vendredi 15 décembre, la rédaction du  Figaro  vous a sélectionné quelques émissions à regarder. Pour consulter l’ensemble des programmes,  consultez notre grille . Koh-Lanta    - à 21h00 sur TF1 L’épopée fidjienne touche à sa fin sur cette île de rêve, la plus vierge et la plus désertique que les candidats aient connue depuis la création de l’émission. Ils sont encore quatre aventuriers à pouvoir prétendre au titre suprême de grand gagnant de «Koh-Lanta». Mais pour réaliser ce rêve, ils devront affronter la redoutable épreuve d’orientation et maîtriser les mythiques poteaux.  À lire sur ce programme -  André (Koh-Lanta): «Je suis un miraculé»     Il a déjà tes yeux    - à 21h00 sur Canal+ Heureux mais en mal d’enfant, Salimata et Paul Aloka ont déposé un dossier d’adoption. Après des mois d’attente, ils s’apprêtent enfin à accueillir un bébé prénommé Benjamin. Claire Mallet va suivre le dossier jusqu’au jugement final d’adoption. Mais cette fonctionnaire de l’aide sociale à l’enfance n’est pas persuadée que les Aloka, qui sont tous les deux noirs, sont les parents adéquats pour Benjamin qui est blanc. Elle va tenter de mettre son véto et la présentation de Benjamin aux proches ne sera pas non plus de tout repos.  L’acteur et réalisateur Lucien Jean-Baptiste (La Première Étoile) s’amuse des clichés sur l’adoption et le vivre-ensemble, dans cette comédie truculente applaudie par 1,4 million de spectateurs. À lire sur ce programme -  Le film à voir ce soir: Il a déjà tes yeux     Dutronc, la vie malgré lui    - à 20h55 sur France 3 Il y a cinquante ans, Jacques Dutronc est devenu une idole. En quelques mois, il a vendu presque autant d’albums que la Callas ou Piaf. Son succès aurait pu s’éteindre en touchant les étoiles mais il a duré et il est vite devenu le tourbillon de sa vie, son vertige nourricier. Depuis cinquante ans, il jongle comme il peut avec cette gloire qu’il sait pleine de baumes et de poisons. Pour se protéger, il a fait de l’esquive sa meilleure protection.  À lire sur ce programme -  Jacques Dutronc: «Je ne regarde pas les télécrochets»     Les Chevaliers du Fiel mettent le feu au sapin!    - à 21h00 sur C8 Une tasse de thé en main, la ministre de la Culture, une certaine Chantal Ladesou, charge les Chevaliers du Fiel de dénicher les artistes représentant le mieux les talents cachés de la France. Les deux compères écument le pays dans le but d’organiser un grand gala de Noël. Les plus décalés, les plus dingues, les plus hilarants des comiques seront de la fête, qui tirera un portrait folklorique de la culture.  À lire sur ce programme -  Les Chevaliers du Fiel: «Après les flics et les experts à Miami, place aux Chevaliers»    ", "theme": "programme tv"}