{"title": "ONPC : Yann Moix dénonce le comportement de certaines stars aux..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "17/12/2017", "content": "Johnny Hallyday  suscitera toujours des polémiques, même après sa mort. Ce samedi 16 décembre, les invités d’ On n’est pas couché    ont évoqué l’hommage populaire rendu au chanteur en s’intéressant aux comportements des célébrités présentes. Laurent Ruquier est revenu sur le cas de Claude Lelouch qui avait filmé les proches de la star  avant leur entrée dans l’église de la Madeleine .  «Claude Lelouch a beaucoup choqué en filmant les hommages à Johnny Hallyday», lance le présentateur du talk-show. Le comédien Philippe Caubère et Christine Angot ont défendu le choix du réalisateur de 80 ans en évoquant un hommage personnel et une hypocrisie de la télévision qui ont surmédiatisé l’hommage. Pour Yann Moix, l’hypocrisie était du côté des invités.  À LIRE AUSSI -  Hommage à Johnny Hallyday: Claude Lelouch explique pourquoi il a filmé la cérémonie     «Ce qui peut choquer c’est qu’il ait filmé avec un iPhone, mais rien ne me choque là-dedans  parce qu’il a filmé quelque chose qui était déjà du cinéma . Il y avait un certain nombre de gens dont j’ai trouvé la présence non pas indécente ou pornographique, mais franchement limite» commence Yann Moix. «Je préfère que ce soit Claude Lelouch qui filme ça plutôt que Gilles Lellouche» «J’ai bien vu que certaines personnes étaient émues aux obsèques de Johnny comme quand on va chez Castel pour écouter Pierre Benichou dans les meilleurs moments de sa forme», lâche-t-il encore. L’écrivain de 49 ans ajoute: «Il y avait quelque chose d’assez déplaisant dans le fait que c’était la réunion la plus VIP de la semaine et je pense que parmi ceux qui assistaient à cet enterrement, certains pleuraient véritablement à l’intérieur et d’autres pleuraient à l’extérieur».  Étonné de la réaction de ses convives,  Laurent Ruquier ne peut s’empêcher  de répondre: «Je ne pensais pas qu’on allait défendre Claude Lelouch à ce point sur le plateau», avant de passer une parodie des images filmées par le cinéaste.  \n     \n     «C’était ma dernière déclaration d’amour à Johnny» \n     Claude Lelouch \n Invité sur BFMTV le 10 décembre dernier, Claude Lelouch avait justifié son geste en déclarant: «J’ai passé ma vie à filmer Johnny.  Quand il avait 16 ans jusqu’à son dernier jour . Et, hier, j’ai vu que des gens ont été choqués que je filme les proches. Mais j’avais décidé d’offrir un cadeau à Laëtitia et aux enfants. J’étais à une place privilégiée et j’ai pu filmer les yeux, les gens qu’il aimait en très gros plan. C’était ma dernière déclaration d’amour à Johnny» ●   On n’est pas couché  - 16 décembre 2017 (10:51)   \n\n\n \n     \n \n ", "theme": "programme tv"}