{"title": "Face à l'afflux de migrants, l'Italie menace de fermer ses ports", "newspaper": "Le Figaro", "author": "Jean-Jacques Mevel", "date_publi": "03/07/2017", "content": "L'Italie a vu déferler une vague de 10.000 migrants africains en 48 heures la semaine dernière et elle en a assez d'attendre un partage du fardeau. La France, l'Espagne et aussi l'Allemagne vont devoir  calmer sa colère  après un vrai coup de semonce: Rome pourrait interdire les côtes italiennes à une partie des irréguliers, obligeant les voisins méditerranéens à les accueillir directement pour la première fois. \n                                 \n                                     Rome pourrait interdire les côtes italiennes à une partie des irréguliers, obligeant les voisins méditerranéens à les accueillir directement pour la première fois     \n                             La menace, formulée en coulisse mais pas confirmée par le gouvernement Gentiloni, suffit à déclencher un branle-bas diplomatique. Il débute dimanche à Paris, avec un rendez-vous d'urgence des trois ministres de l'Intérieur français, allemand et italien. Jeudi, les mêmes tenteront une fois encore de trouver avec leurs 25  collègues de l'UE une issue au dilemme qui hante la crise migratoire: comment aider les pays de première ligne, comme l'Italie et la Grèce, sans les soulager d'au moins une partie des irréguliers? La discussion se prolongera sans doute au sommet du G20, vendredi à Hambourg. Les Africains débarqués au sud de l'Italie sont avant tout des migrants «économiques». Ils sont voués à l'expulsion à terme, à la différence des bénéficiaires du droit d'asile comme les réfugiés de guerre syriens. Mais ni Marseille ni Barcelone ne seraient enthousiastes à les recevoir même provisoirement, comme le font aujourd'hui les ports de Sicile et de Calabre. D'autant que  les chiffres explosent : l'Italie en a déjà accueilli plus de 80.000 cette année, un tiers de plus qu'au premier semestre  2016 . Marseille sollicitée? La majorité des nouveaux arrivants sont recueillis en mer, non loin des côtes libyennes, par les bâtiments militaires et civils de deux opérations de sauvetage de l'UE, «Sophia» et «Triton». Le mandat est clair et Rome ne le conteste pas: ces migrants continueront d'être débarqués sur le sol italien. Le cas des bateaux affrétés par les ONG françaises, espagnoles ou allemandes  est plus ambigu . De plus en plus nombreux, ils peuvent recueillir jusqu'à la moitié des irréguliers. Ils sont aussi plus difficiles à contrôler. La diplomatie italienne soutient que le pays de pavillon devrait être le pays de débarquement des migrants. Comprendre: la France, l'Espagne voire la République fédérale… \n                                 \n                                     «On ne peut pas prendre toute la misère du monde, mais chacun doit prendre sa part. C'est bien de cela qu'il s'agit»         Emmanuel Macron, la semaine dernière à Berlin     \n                             Le sujet sera discuté cette semaine par Paolo Gentiloni et Jean-Claude Juncker, le patron de la Commission. À ses yeux, l'Italie et la Grèce «ne peuvent plus être laissées seules en première ligne». Bruxelles légitime l'inquiétude de l'Italie, mobilise de nouveaux financements et se prépare, le cas échéant, à modifier les règles de débarquement pour les ONG. La France et l'Espagne font la moue. Le président Macron, pourtant, fait une ouverture: «On ne peut pas prendre toute la misère du monde, mais chacun doit prendre sa part. C'est bien de cela qu'il s'agit», disait-il la semaine dernière à Berlin, empruntant une formule chère à Michel Rocard. Pression politique En cas d'échec, il y a peu de risques que l'Italie interdise finalement l'entrée des pavillons étrangers dans ses ports, veut croire Bruxelles. Rome force l'admiration pour la tâche accomplie depuis trois ans, avec l'accueil de 500.000  migrants et réfugiés. Un geste de mauvaise humeur pourrait tout gâcher, déchirer profondément l'UE et infliger un spectacle encore plus désolant en Méditerranée.  Dans la Botte pourtant, la pression politique n'est pas près de se relâcher, avec en vue des élections générales au plus tard au printemps 2018. Le Parti démocratique de Matteo Renzi, au pouvoir, se sent chaque jour plus vulnérable sur le dossier brûlant de l'immigration. Silvio Berlusconi et  l'inclassable Beppe Grillo  multiplient les attaques. Alors que les offensives électorales du populisme et de l'extrême droite viennent de se briser en Autriche, aux Pays-Bas et en France, l'Italie craint au contraire d'être deux fois perdante. Elle attend un geste politique de ses voisins. «Macron, au secours! Les populistes reviennent…», titrait il y a quelques jours  La Stampa , le grand quotidien du Nord."}