{"title": "Les Guerriers de l’ombre (Canal+): d’anciens agents..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/06/2017", "content": "Vous ne verrez jamais leur visage et vous n’auriez jamais dû entendre le son de leur voix, fût-elle maquillée pour garantir leur anonymat. Leurs faits d’armes, réels ou supposés, ne sont pas revendicables. Anciens agents «clandestins» de la Direction générale de la sécurité extérieure (DGSE), ils livrent de manière tout à fait inhabituelle leur témoignage dans  Les Guerriers de l’ombre   , un film exceptionnel de Jean-Christophe Notin et Frédéric Schoendoerffer diffusé ce soir sur Canal+. Les amateurs de sensations fortes et de «James-bonderies» resteront sur leur faim. L’esbroufe, les caricatures romanesques et les voix off lourdingues y sont proscrites. Ici, les personnages s’expriment de manière brute. Ils sont mis en scène en ombres chinoises, quasi statiques, sur des fonds très soignés de toits parisiens, d’aéroports ou encore du lumineux aquarium du Trocadéro où nagent des squales. Au plus près de la réalité, l’intérêt du document réside dans les tranches de vie qui se dessinent en filigrane à mesure que chaque ex-clandestin se raconte. Sans fard, ni aucun état d’âme. Didactique, il dévoile - un peu - le recrutement, la formation ou encore les missions des espions autorisés à opérer à l’étranger au péril de leur vie. «Grégoire », ex-chef de service, raconte ainsi comment les «clandestins» sont triés sur le volet parmi les recrues de la DGSE pour faire un métier «rare, unique, atypique», comment ils «signent sans rien savoir, juste qu’ils vont jouer sans filet» ou encore comment les candidats sont amenés à «se transcender».  «Sandra», ex-officier passionnée de géopolitique évoque une épreuve de sélection dans laquelle elle interprète une SDF éméchée dans le métro pour «attirer l’attention pendant que le reste de l’équipe mène une action pas vue de la majorité». Ce qui n’est pas sans rappeler la formule du magicien Houdini: «La main qui s’agite cache la main qui agit.» Un de ses collègues estime qu’il faut «un an pour apprendre à se comporter comme un illégal», «à devenir un passe-muraille». Se pose ensuite la question de se «créer une légende», sachant que la couverture d’humanitaire ou de journaliste semble un peu tarte à la crème. Les missions, elles, embrassent l’arc des crises travaillant le globe. Quelques images d’archives viennent rythmer les séquences. Certaines, tirées des collections personnelles des agents secrets engagés en Afghanistan ou en Afrique, sont éloquentes.  Fantomatique écosystème Parmi quelques morceaux choisis, «Sandra» confie pourquoi «on prend plaisir à manipuler une source» tandis qu’un autre espion à la retraite se justifie «d’utiliser les faiblesses humaines pour le bien commun de la France». La séquence sur la tragique prise d’otage de l’agent Denis Allex en Somalie est à la fois documentée et éprouvante. «On est une flottille de chalutiers, résume un ex-agent. On va chercher le poisson, on le dépose sur le quai, ensuite des gens (les “analystes” de la Direction du renseignement, NDLR) sont là pour le trier.»  Au moment où la chaîne cryptée diffuse la troisième saison de sa remarquable série  Le Bureau des légendes   , des profils bien réels de clandestins de la DGSE jaillissent de façon presque surprenante tant on connaît le secret qui nimbe ce fantomatique écosystème. S’il ne révèle rien des activités opérationnelles de la «Boîte», comme l’appellent les agents dans leur jargon, ce film risque de faire un peu grincer des dents au sein de la DGSE. Car une règle d’or stipule qu’un agent - a fortiori un «clandé» - se taise et signe un accord de confidentialité à son arrivée comme lors de son départ. En cela,  Les Guerriers de l’ombre  est à la fois un opus potentiellement transgressif tout en offrant, sans compromettre le secret, un éclairage très crédible sur les méthodes des espions français. De quoi provoquer encore de nouvelles vocations. À voir sans retenue pour ceux que les services spéciaux fascinent, conspirationnistes s’abstenir.", "theme": "programme tv"}