{"title": "Miss France 2018 : découvrez toutes les surprises de la..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/12/2017", "content": "Qu’on se le dise, l’élection  Miss France 2018    sera festive. C’est en effet le thème de la fête qui a été choisi pour la soirée qui se tiendra à Châteauroux le 16 décembre et  sera diffusée en direct sur TF1 . 14 juillet, fête de la musique, fête des fleurs, fête foraine ou encore carnaval formeront autant de tableaux différents tout au long du célèbre concours de beauté. L’émission, diffusée à la télévision depuis trente ans, connaîtra bon nombre de nouveautés.  Côté présentation, Jean-Pierre Foucault reprendra son rôle avec plaisir et aura, cette année, quelques libertés supplémentaires. Sylvie Tellier, elle, sera beaucoup plus présente. «Elle aura un rôle à part entière dans le prime-time», annonce Caroline Gavignet, productrice artistique de l’émission. «Elle sera dans les coulisses et fera des lancements de sujets. Jean-Pierre Foucault, lui, sera moins statique. J’ai envie qu’il y ait plus de proximités avec le jury, que l’ambiance soit un peu plus décontractée. Il ira donc près des jurés lorsqu’il leur posera des questions ou, dans la salle avec les spectateurs, pour lancer des magnétos». Le générique de l’émission présentera les visages  des trente prétendantes à la couronne 2018 . Puis, le premier tableau mettra en scène les costumes régionaux. Cette année, ces derniers ont été choisis conjointement par la production et l’organisation Miss France à la suite d’un concours de jeunes créateurs. Le gagnant sera d’ailleurs annoncé à la fin de la soirée. L’idée était d’avoir un costume représentant l’identité de la région tout en étant glamour et moderne. Habituellement enregistré la veille du prime-time, ce défilé sera cette fois en direct. Ed Sheeran accompagnera les filles sur scène et chantera un medley de ses tubes.  À LIRE - Miss France 2018: photos officielles des 30 candidates en maillot de bain   La présentation des  30 miss  se fera cette année par groupes de 10 avec trois tableaux différents: la fête foraine, le 14 juillet et la fête de la musique. Chacun d’entre eux sera entrecoupé de portraits. Puis viendra le temps du très attendu défilé en maillots de bain sur le thème du carnaval. Alicia Aylies, Miss France 2017, sera sur scène avec les miss régionales le temps de ce tableau. Elle sera ensuite aux côtés de Sylvie Tellier et Jean-Pierre Foucault pour l’annonce des douze finalistes. Le suspense sera plus présent que les années précédentes. «Je trouve qu’on avait un peu perdu le côté tension tout au long du prime-time. Nous allons donc remettre de l’enjeu à chaque étape: le choix des douze puis des cinq et enfin celui de la Miss France», poursuit-elle. Ainsi, les trente prétendantes seront de nouveau par groupe de dix avec un code couleur. Jean-Pierre Foucault annoncera, à chaque fois, le nombre de jeunes femmes sélectionnées dans chacun des groupes.  Les douze finalistes se produiront ensuite dans un tableau Coachella. Un clin d’œil au célèbre festival de musique qui se déroule tous les ans à Palm Springs, lieu de villégiature où ont séjourné les Miss. Ce sont justement elles qui raconteront leur séjour de dix jours en Californie en voix off dans un reportage de quatre minutes. Viendra ensuite le dernier tableau avant l’annonce des cinq finalistes intitulé la fête des fleurs. Et quelle plus belle fleur pour participer à ce défilé qu’Iris Mittenaere, Miss France 2016 et Miss Univers 2017. Également co-présidente du jury avec Jean-Paul Gaultier, elle accompagnera les douze jeunes femmes sur scène.  Une fois le choix des cinq finalistes annoncé, les Miss sélectionnées défileront dans des robes de princesses signées Nicolas Fafiotte. Elles seront accompagnées une nouvelle fois par Ed Sheeran qui chantera Perfect, son dernier single. Le tout avant le verdict final… \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Crédits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}