{"title": "40 ans de l'Ircam : ce que le cinéma doit à ce labo des sons", "newspaper": "Le Figaro", "author": "Titouan Gourlin, Thierry Hillériteau", "date_publi": "01/06/2017", "content": "Situé sous la fontaine Stravinsky qui jouxte le Centre Pompidou, à Paris, le plus grand institut de recherche public sur le son du monde, l'Ircam (Institut de recherche et coordination acoustique/ musique) fête ses 40 ans à partir de ce jeudi 1er juin jusqu'au 1er juillet. Ce lieu unique de recherche en matière de son, subventionné en partie par le ministère de la Culture, est à l'origine de nombreuses avancées technologiques qui trouvent leurs applications dans des domaines aussi variés que celui de la musique, de la psychologie, de l'intelligence artificielle.  En matière de cinéma, ces superingénieurs du son ont permis de faire parler les morts, grâce à un «procédé de synthétisation de la voix à partir d'enregistrements d'époque», comme l'indique Hugues Vinet , directeur scientifique à l'Ircam, joint au téléphone par  Le Figaro . Concrètement, un acteur est enregistré en disant le texte prévu dans la scène. Puis les chercheurs se servent de bandes sonores de l'artiste dont ils cherchent à imiter la voix, afin d'en reconstituer le timbre. Ils l'appliquent ensuite sur la piste qui contient le texte que le cinéaste veut faire dire au personnage, et le tour est joué. »Lire aussi  -L'Ircam, 40 fois plus vite que la musique ●  Louis de Funès dans un nouveau rôle Dans le film d'animation  Pourquoi j'ai pas mangé mon père  (2015) réalisé par Jamel Debbouze, le personnage de Vladimir ressemble fortement à Louis de Funès. Malgré la mort en 1983 de l'inoubliable gendarme de Saint-Tropez, le singe parle comme lui, et se paye même le luxe de reprendre ses mimiques si particulières.   ●  Le procès de Pétain En 2015, le documentaire  Juger Pétain , diffusé sur France 5, reconstituait le «plus grand procès de l'histoire» avec la voix du Maréchal Pétain. Ce tour de force est le résultat d'un processus de tournage très particulier. Le réalisateur Philippe Saladin tournait les scènes en demandant aux acteurs de bouger les lèvres selon les dialogues, mais sans émettre de son. Puis grâce au même procédé de modélisation sonore expliqué plus haut, les chercheurs de l'Ircam faisaient leur office. Et comme ils partaient de vieux enregistrements, ils ont même décidé de garder les bruits parasites qu'ils contenaient, afin d'en préserver l'authenticité.   ●   Farinelli , le timbre du castrat reconstitué Les biopics se prêtent bien aux interventions de l'Ircam pour retrouver les sonorités du personnage principal. Mais pour  Farinelli , qui raconte la vie de ce célèbre castrat, difficile d'imaginer comment le réalisateur Gérard Corbiau aurait pu faire autrement, étant donné que la pratique de la castration est interdite par le pape Clément XIV au XVIIIe siècle. Afin de retrouver l'aspect angélique de sa voix, les savants ont synthétisé les voix de plusieurs chanteurs.   ●  Gérard Depardieu en Vatel Pas d'inquiétude, notre Gégé national est bien encore parmi nous. Il a toutefois eu la chance d'être assisté en 2000 par les équipes du labo des sons pour le personnage de François Vatel, dans le film de Roland Joffé. Ils sont intervenus pour corriger son accent anglais.                                    ", "theme": "cinema"}