{"title": "Escapades exotiques dans les jardins d'Irlande du Nord", "newspaper": "Le Figaro", "author": "Francesca Alongi", "date_publi": "03/07/2017", "content": "Entre collines douces ponctuées de moutons et routes étroites qui serpentent le long des murets, l'esprit n'imagine pas spontanément de vastes jardins paysagers abritant des collections exceptionnelles et exotiques. Pourtant, quelques-uns des plus beaux parcs du Royaume-Uni sont installés ici, en Irlande du Nord, à seulement trente kilomètres de Belfast. Le comté de Down s'étire du sud de la ville jusqu'au point le plus à l'est de l'Irlande. Son hygrométrie idéale et son climat tempéré par le Gulf Stream sont une aubaine pour les végétaux. Près de l'immense lac côtier de Strangford Lough, les périodes de gel sont rarissimes.  Grands pavots bleus de l'Himalaya La propriété de Mount Stewart, aujourd'hui gérée par le National Trust, appartenait jadis à la famille des Vane-Tempest-Stewart, marquis de Londonderry. Edith, maîtresse des lieux au début du XXe siècle, se passionna pour les jardins comme d'autres célèbres paysagistes de l'époque telles Gertrude Jekyll ou Vita Sackville-West. Cette aristocrate à la vie sociale intense couchait ses projets sur des carnets aquarellés, pendant qu'elle finançait les expéditions de célèbres  plants hunters («chasseurs de plantes») comme Frank Kingdon-Ward et faisait creuser les collines de Mount Stewart par des bataillons de vétérans de la Première Guerre mondiale.  Ce furent notamment ces botanistes aventuriers qui amenèrent à Mount Stewart des plantes presque inconnues jusque-là sur le Vieux Continent. On y trouve encore aujourd'hui maintes espèces de  rhododendrons  provenant de Chine, les grands  pavots  bleus de l'Himalaya ( Meconopsis betonicifolia ) qui peuvent atteindre plus d'un mètre de haut, ou encore le  Cardiocrinum giganteum , un  lis  géant du Tibet qui prépare sa floraison pendant huit ans et meurt après avoir fait éclore ses fantastiques trompettes au bout d'une tige haute de deux mètres. Jardins de maharadjahs Le jardin atteste d'une recherche sans limites, alimentée par les propres voyages de sa propriétaire: le jardin italien et l'espagnol, mais aussi les colonnes empruntant les traits de singes rencontrés, bien vivants ceux-là, dans des jardins de maharadjahs, en Inde.  Les mythes celtes sont traduits en  topiaires  dans le shamrock garden, au tracé de trèfle irlandais. Sur la «terrasse du dodo», un lapin, un guépard et d'autres animaux en pierre représentant chacun un membre du club exclusif présidé par Edith, traduisent les fantaisies enjouées d'une haute société fière et moqueuse. Dodo, le célèbre volatile disparu, était le surnom du père d'Edith, Henry Chaplin, à l'époque le doyen du Parlement. Au-delà des jardins formels qui encadrent le palais néoclassique datant de 1770, le parc se développe autour d'un petit lac où rhododendrons géants,  fougères ,  gunnères  et arbres de haute futaie entourent les promeneurs ravis. Arbre aux mouchoirs À Saintfield, l'ancienne ferme de Rowallane transformée en jardins d'agrément par le révérend John Moore et son neveu Hugh Armytage Moore dès la fin du XIXe siècle (gérée elle aussi par le National trust depuis 1955) montre que l'engouement pour les découvertes botaniques n'était pas l'apanage de la haute société. Les deux hommes réussirent à acheminer quantité de rhododendrons géants et autres plantes d'Extrême-Orient grâce aux contacts instaurés avec les jardins botaniques et les explorateurs. Comme l'arbre aux mouchoirs ( Davidia involucrata vilmoriniana ), elles fleurissent toujours autant dans les parterres que dans les vastes espaces boisés, très divers d'un point de vue paysager. Le Spring Field («champ du printemps») est un incroyable vallon engazonné bordé d'une forêt de rhododendrons et ponctué d'orchidées sauvages, les orchis de Fuchs ( Dactylorhiza fuchsii ). Dans la magnifique rocaille du Rock Garden Wood, les pavots jaunes de l'Himalaya ( Cathcartia villosa ) s'exhibent à côté d'un délicieux cultivar local de pavots bleus ( Meconopsis x sheldonii  ‘Slieve Donard'). Les primevères ‘Rowallane Rose' et la viorne de Chine ( Viburnum  plicatum var. tormentosum  ‘Rowallane') sont deux exemples de cultivars que Hugh Moore obtint dans la pépinière qu'il avait installée ici. Famille royale d'Angeterre Last but not least,  Hillsborough Castle est l'un des six palaces royaux historiques de la couronne anglaise, à l'instar de Hampton Court à Londres. Sa taille humaine, presque intime, et sa position dérobée donnent l'impression de rendre visite à un ami, à cette différence près que les canapés du salon et de la salle de réception où siège un trône accueillent à l'accoutumée… la famille royale d'Angleterre lors de ses visites en Irlande du Nord. Ce qui est assez fréquent: celle du prince William accompagné de son épouse Kate et de la reine Elizabeth II date de l'été dernier. La maison est en activité permanente, que ce soit pour un dîner de bienfaisance ou une négociation diplomatique. Des massifs fleuris entourent le palais géorgien, construit en 1770. La roseraie fut plantée par lady Rose Bowes-Lyon, sœur de la reine mère, et la reine Elizabeth se souvient d'y avoir joué avec sa sœur Margaret lorsqu'elles étaient petites. Un rhododendron Cornish Red de taille spectaculaire s'étire en toile de fond: sa canopée mesure 40 mètres! Dans le parc de 38 hectares, un petit temple néoclassique sert de point de fuite à la fois à une  allée d'ifs  et à un magnifique couloir de tilleuls vieux de 150 ans, entièrement tapissés de  mousse.  Des travaux sont en cours en périphérie du parc. Très impliqué dans les projets de renouvellement, le prince Charles, qui affiche volontiers sa passion pour les jardins, était encore ici à la fin du mois de mai.  Un investissement de 12 millions de livres sterling mènera en 2019 à l'extension des services (accessibilité, centre d'accueil, restauration), afin d'augmenter la fréquentation de 20.000 à 200.000 visiteurs par an. Heureux ceux qui en auront profité avant l'arrivée des foules! • Informations en français:  www.irlande-tourisme.fr", "theme": "jardin"}