{"title": "Des députés veulent faire payer une taxe d’habitation aux prisonniers", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "10/11/17", "content": "Dès qu’il s’agit de  fiscalité , l’imagination des élus ou des économistes est souvent débordante. Vous aviez ri (jaune) de  la taxe pour les propriétaires occupants , vous vous étonnerez sans doute de la  taxe d’habitation  pour les prisonniers. C’est l’idée pour le moins inattendue de huit députés LR qui ont déposé un amendement dans ce sens dans le cadre du projet de loi de finances 2018. Leur texte «vise à faire contribuer toutes personnes détenues par décision de justice en structure pénitentiaire au paiement de la taxe d’habitation». » LIRE AUSSI -  Propriétaires, ces taxes et projets fous auxquels vous avez échappé     Pour justifier leur proposition, les parlementaires estiment que l’élargissement de cet impôt local aux prisonniers permettrait d’«instaurer une parfaite égalité de traitement entre tous les contribuables». Autre argument: faire payer les détenus faciliterait leur réinsertion. «Le paiement de l’impôt marque l’appartenance, pleine et entière, à la vie sociale. C’est donc un amendement qui vise à éviter la rupture sociale du détenu»,  peut-on lire dans ce texte .  Ces pays où les détenus payent déjà Si l’idée paraît plus saugrenue, elle pourrait quasiment respecter la définition de la taxe d’habitation. Cet impôt local doit être payé par tous les propriétaires, locataires ou occupant à titre gratuit - donc potentiellement les détenus. Elle s’applique, qu’il s’agisse d’une résidence principale ou secondaire, de logements meublés (maisons individuelles ou appartements) ou de dépendances du logement (parkings privatifs, garages, etc...), mêmes non meublées et non attenantes au logement.  Les députés eux-mêmes reconnaissent cependant que leur amendement n’a aucune chance d’être adopté.  L’exonération de la taxe d’habitation pour 80% des Français , mesure phare du projet de loi de finances 2018, exclurait de fait les détenus, populations aux revenus, pour la plupart, modestes. En moyenne, un détenu sur quatre travaille, souvent à temps partiel, selon les derniers chiffres publiés par Observatoire international des prisons. Les détenus touchent entre 20% et 45% d’un smic horaire brut, soit 1,95 à 4,39 euros de l’heure (contre 9,76 euros pour le smic horaire). Par ailleurs, cet amendement issu de l’opposition ne trouvera pas de majorité pour le voter. Rappelons que l’idée de faire payer les détenus n’est pas nouvelle:  en 2015, le député UMP de l’Hérault Élie Aboud proposait que certains prisonniers s’acquittent d’un «forfait» le temps de leur incarcération , affirmant que chaque détenu coûte 100 euros par jour à l’État. L’Assemblée nationale s’y était opposée. Des pays, comme les États-Unis, le Danemark  et les Pays-Bas l’appliquent déjà (la contribution s’élève à 16 euros par jour et par détenu dans ce dernier pays) .", "theme": "article"}