{"title": "Mauna Kea obtient une nouvelle validation de sa technologie aux États-Unis - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/12/2017", "content": "Mauna Kea Technologies, l’inventeur de la plateforme d’endomicroscopie Cellvizio, vient d’obtenir de la FDA (Food & drug administration, l’agence réglementaire américaine) une nouvelle autorisation. \n Cet accord réglementaire valide «l’identification de l’organisation et de l’architecture des cellules et des vaisseaux» in vivo et en temps réel avec Cellvizio. \n Cette nouvelle approbation, le 14ème accord obtenu par le groupe auprès de la FDA sur sa technologie, va élargir le champ d’action du Cellvizio en gastro-entérologie, en urologie et en pneumologie. \n Sacha Loiseau, fondateur et directeur général du groupe, espère que cette approbation va donner à la société «les moyens de renforcer l’adoption par les praticiens et de convaincre les payeurs». \n Notre recommandation pour  MAUNA KEA TECHNOLOGIES: CONSERVEZ \n La palette d’actions de la plateforme Cellvizio s’élargit encore avec cette nouvelle autorisation obtenue aux États-Unis. Ces approbations réglementaires sont essentielles pour la commercialisation de la technologie du groupe, afin de convaincre les utilisateurs potentiels de son utilité et réaliser des ventes plus importantes auprès des établissements médicaux. Fort de données favorables issues des études cliniques menées sur la plateforme,  le groupe multiplie ces derniers temps les autorisations . Conséquence, le titre, qui gagne près de 7% ce matin, s’est repris de plus de 70% en un mois. Notre objectif de cours de 5,50€, qui paraissait très ambitieux il y a peu, n’est plus très loin. Conservez. \n Cours à date du conseil:  4,69 € \n Objectif de cours:  5,50 € soit un potentiel de +17,2% \n Profil d’investisseur:  actif, prêt à faire face à des phases de volatilité importantes \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n Mauna Kea: la promesse d'un nouveau départ en Europe et aux États-Unis   \n Mauna Kea réduit ses pertes annuelles   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           29 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Mauna Kea obtient une nouvelle validation de sa technologie aux États-Unis \n                         Fort rebond de l’action Worldline \n                         Apple fait chuter l’action Criteo de haut \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}