{"title": "Birmanie : un avion militaire s'écrase avec une centaine de personnes à bord", "newspaper": "Le Figaro", "author": "Louis Germain 2", "date_publi": "07/06/2017", "content": "L'espoir de retrouver des survivants s'amenuise. Malgré la découverte en mer par les autorités birmanes de pièces de l'avion militaire disparu ce mercredi matin. Le contact avec l'avion, transportant une centaine de personnes, a été perdu alors qu'il survolait la région de Dawei, au sud-est de la Birmanie, en bord de mer d'Andaman.   » Lire aussi -  Kirghizstan: au moins 37 morts dans le crash d'un avion sur des habitations Quelques heures de recherches ont suffi à l'armée pour repérer des débris de l'appareil. «On a désormais retrouvé en mer des pièces de l'avion», à 218 kilomètres de la ville de Dawei, a déclaré à Naing Lin Zaw, un responsable de l'armée de l'air. «La communication a été perdue soudainement vers 10H05 (heure de Paris)», avait précédemment annoncé le général Min Aung Hlaing sur sa page Facebook. Ce dernier a aussi précisé que 106 soldats et membres de leurs familles, ainsi que 14 membres de l'équipage. Un vol organisé deux fois par mois L'avion avait décollé un peu plus tôt de la ville de Myeik, dans le sud du pays, et devait atterrir à Rangoun, la capitale économique. «Des opérations de recherche et de sauvetage sont en cours, avec l'appui d'avions et de navires militaires», avait indiqué le chef de l'armée, avant la découverte de débris. La plupart des passagers sont des familles de militaires en poste dans cette région du sud du pays. «Ce type de vol est organisé deux fois par mois pour les familles de militaires», a expliqué une source aéroportuaire. \n                                 \n                                     «Nous penchons pour un incident technique. La météo était bonne»         Un responsable aéroportuaire birman     \n                             Pour expliquer cette disparition des écrans radars, les autorités écartent les causes météorologiques. L'incident technique est la piste privilégiée alors que l'entretien du matériel militaire dans ce pays qui reste l'un des plus pauvres d'Asie du Sud-Est est sujet à caution. Des accidents de transports fréquents Les accidents de transports sont fréquents en Birmanie, pays qui s'est ouvert au monde à partir de 2001, après l'autodissolution d'une junte militaire ayant isolé le pays pendant des décennies. En juin 2016, un hélicoptère militaire s'était écrasé, faisant trois morts, dans la province centrale de Bago. Les mauvaises conditions météorologiques avaient alors été mises en cause. En avril, au moins trente personnes ont péri dans l'est de la Birmanie suite à la collision de nuit entre un bateau de transport de passagers et un cargo, dans la région de Rangoun. Les naufrages meurtriers sont communs en Birmanie où de nombreuses personnes vivent en bordure de rivières et se déplacent dans des bateaux surchargés. » Lire aussi -  L'ex-junte birmane prépare l'arrivée du premier gouvernement démocratique Le précédent accident d'avion d'ampleur en Birmanie remonte au 28 août 1998, quand un avion de la compagnie Myanmar Airways transportant 39 personnes avait été retrouvé quatre jours après sa disparition. Des informations contradictoires l'avaient d'abord signalé, intact, au Laos, jusqu'à sa découverte dans l'est du pays.", "theme": "international"}