{"title": "Programme TV du vendredi 9 juin 2017 : ce qu’il faut regarder..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "09/06/2017", "content": "Pour vous aider à faire votre choix parmi les émissions du jour, la rédaction du  Figaro  vous a concocté une petite sélection. Si vous préférez choisir votre menu vous-même, vous pouvez consulter  notre grille des programmes TV . L’âge de glace: les lois de l’Univers    - à 21h00 sur Canal+ Scart poursuit sa course pour trouver ses noisettes et se retrouve malencontreusement propulsé dans l’espace. Sa maladresse légendaire lui fait déclencher une série de catastrophes cosmiques qui détraquent l’équilibre de l’univers. Résultat: dans deux jours et quatre heures, un astéroïde géant va percuter la Terre et tous les mammifères qui y vivent disparaîtront de sa surface. Il ne reste peu de temps à Manny le mammouth et ses compagnons Diego le tigre à dents de sabre et Sid le paresseux pour sauver leurs peaux.  À lire sur ce programme -  Le film à voir ce soir: L’Âge de glace - Les Lois de l’Univers   Amis pour la vie: quand l’homme et l’animal sauvage s’apprivoisent  - à 20h55 sur France 4 La série documentaire sur le monde des animaux s’intéresse à un soigneur d’un centre kenyan dédié aux éléphants qui va à la rencontre de la horde de ses anciens pensionnaires. Une scientifique spécialiste des chimpanzés tente de retrouver de son côté une jeune femelle vivant désormais à l’état sauvage, pour laquelle elle avait joué le rôle de «mère de substitution». Enfin le fils d’un propriétaire de zoo ayant grandi au contact d’un jeune gorille se rend dans la forêt du Gabon pour retrouver son ami d’enfance. À lire sur ce programme -  Amis pour la vie (France 4): la ménagerie apprivoisée   Rosewood  - à 21h00 sur M6 Pour ce premier épisode de cette nouvelle série qui débarque sur M6, le docteur Beaumont Rosewood, considéré comme le meilleur pathologiste de tout Miami et autoproclamé le «Beethoven de l’autopsie», se voit demander de l’aide par sa mère, persuadée que la fille de son amie n’est pas morte dans un tragique accident de voiture.  À lire sur ce programme -  Rosewood: un polar familial et divertissant   Éliminatoires de la Coupe du monde 2018  - à 20h35 sur TF1 Leader de son groupe à mi-parcours, la France dispute un match capital chez son plus sérieux rival. Relégués à trois points des Bleus, les hommes de Jan Andersson ont en effet l’opportunité de combler leur retard en cas de succès ce soir. À l’inverse, l’équipe de Didier Deschamps ferait un grand pas vers la qualification s’ils s’imposaient à Solna, pour la Coupe du monde 2018. À lire sur ce programme -  En Suède, les bleus veulent frapper un (très) gros coup  ", "theme": "programme tv"}