{"title": "Edouard Montoute : «Cut est un stage d’humilité» ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "31/10/2017", "content": "Edouard Montoute, comment évolue Ruben?   On découvre ses failles. Il est diablement amoureux d’Angèle, ils attendent un enfant. Moi qui en ai deux, je sais qu’il a désormais des choses à perdre, mais aussi à conquérir, à venger. Ca ouvre le personnage sur d’autres horizons que je ne maîtrise pas encore. C’est agréable?   Sincèrement non, pas pour moi! Je n’aime pas me perdre. Je suis un inquiet, je suis quelqu’un qui a peur. J’apprends à accepter. C’est un stage d’humilité. Le gros problème pour moi, c’est la question du temps. Mais ne fait-on ce métier que pour le confort, le côté agréable? On arrive finalement à trouver de la liberté dans la contrainte. Car une fois que c’est en boîte, on se dit qu’on y est arrivé et c’est une grande victoire, voire une satisfaction. Ca donne confiance dans le réalisateur, les partenaires, et surtout le montage! Etes-vous force de proposition?   Le problème est que je parle trop! Je n’impose rien mais je reste dans une énergie… Je pense qu’une scène ça se viole, il faut y aller, rentrer dedans… C’est très particulier 70 épisodes, il n’y a pas toujours quelque chose d’essentiel à raconter. Mais, malgré tout, parfois, même si l’information n’est pas importante, il y a un axe à choisir. Le manque de temps amène une autre façon d’aborder les choses, c’est instructif. On va à l’essentiel ou alors on va chercher dans la formulation, on va chercher quelque chose de plus fantaisiste. Il y a du thriller, de la comédie, de l’émotion, un peu de tout. On peut se permettre différents styles.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : ©Alain Issock/ FTV \n             \n\n\n \n  Pourquoi avez-vous initialement accepté ce rôle dans  Cut ?   J’avoue que je ne faisais pas grand-chose depuis quelque temps car, question langue de bois, je suis très mauvais! En fait, j’ai accepté pour le tournage à la Réunion car on m’a toujours prédit qu’il allait s’y passer quelque chose pour moi. J’aimais aussi le nom de mon personnage… Ensuite, il y a des pour et des contres: c’est une très belle équipe, ils sont réactifs, les gens sont compétents, bienveillants. Les contre viennent plutôt de moi: il faut une énergie, un degré de travail auquel je ne suis pas habitué! Je viens du film de Lucien Jean-Baptiste,  La Deuxième étoile *. Nous tournions deux ou trois séquences par jour, là nous en faisons six. Ca nous apprend à être dans un lâcher prise, on ne peut pas tout contrôler. Etes-vous tout de même partant pour une saison 6?   Oui, je resigne! J’adore la Réunion. Les gens sont paisibles, éclairés, adorables, ce n’est pas électrique. Je voyage pour les gens. Pareil pour  Cut , j’aime l’équipe. *Edouard Montoute a repris cet été du service dans le rôle d’Alain pour le cinquième opus de la saga  Taxi,  réalisé par Franck Gastambide ( Pattaya ), en salles en 2018. Il a aussi retrouvé son ami le cinéaste Lucien Jean-Baptiste pour  La Deuxième étoile , qui sortira le 13 décembre.  ", "theme": "programme tv"}