{"title": "Audiences : Chérif leader, bon score pour le remake de MacGyver..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/01/2018", "content": "Vendredi soir, France 2 lançait la saison 5 de  C hérif    sur France 2 : plus de 4,6 millions de téléspectateurs, soit 19,2% du public, ont été comptabilisés. À titre de comparaison, ils étaient 5 millions de téléspectateurs l’année passée (21% de parts de marché) devant les premiers épisodes de la quatrième saison. Le record historique du feuilleton. » LIRE AUSSI  - Cherif  : une saison 5 riche en nouveautés   Pari réussi pour M6 qui proposait le remake de la série culte des années 1980,  MacGyver   , avec  Lucas Till : environ 4 millions de personnes ont suivi ses aventures, soit 16,4% du public. Un très joli score qui permet à la sixième chaîne de se placer deuxième dans le classement Médiametrie des audiences. Elle est même devant TF1 et  Diversion    (un divertissement présenté par Arthur où des magiciens faisaient le show) qui a rassemblé 3,7 millions de téléspectateurs (16,4 % de parts d’audience). » LIRE AUSSI  -  Arthur: «J’ai eu la peur de ma vie pendant le tournage de  Diversion »   Du côté de la TNT, personne ne dépasse le million. W9 est en tête grâce à  Enquête d’action    qui a convaincu 998.000 curieux (4,2% de parts de marché). \n\n\n \n     Audiences de 1ère partie de soirée du vendredi 5 janvier 2018 Programme TV de France 2 1   Cherif  (Série) 4.831.000 téléspectateurs 19,3% Programme TV de M6 2   Scènes de ménages  (Série) 4.114.000 téléspectateurs 16,4% Programme TV de TF1 3   Diversion  (Divertissement Jeux TV) 3.659.000 téléspectateurs 16,4% Programme TV de France 3 4   La grande illusion  (Divertissement Jeux TV) 1.404.000 téléspectateurs 6,1% Programme TV de France 5 5   La guerre des trônes, la véritable histoire de l'Europe  (Culture Documentaire) 1.027.000 téléspectateurs 4,1% Programme TV de W9 6 Enquête d'action  (Culture Documentaire) 998.000 téléspectateurs 4,2% Programme TV de Arte 7 Les pieds dans le tapis  (Téléfilm) 841.000 téléspectateurs 3,4% Programme TV de RMC Découverte 8 Sacrifice  (Culture Documentaire) 652.000 téléspectateurs 2,7% Programme TV de TMC 9 Mentalist  (Série) 572.000 téléspectateurs 2,3% Programme TV de D8 10 Programmes de nuit  (Culture Documentaire) 519.000 téléspectateurs 2,2% Programme TV de Gulli 11 Le roi grenouille  (Téléfilm) 461.000 téléspectateurs 1,8% Programme TV de HD1 12 Petits plats en équilibre  (Divertissement Jeux TV) 458.000 téléspectateurs 2,0% Programme TV de NRJ12 13 Soeur Thérèse.com  (Série) 417.000 téléspectateurs 1,7% Programme TV de 6ter 14 Norbert commis d'office  (Culture Documentaire) 372.000 téléspectateurs 1,5% Programme TV de France 4 15 Iditarod, la dernière course de Nicolas Vanier  (Culture Documentaire) 356.000 téléspectateurs 1,4% Programme TV de Numéro 23 16 Chez Maupassant  (Série) 336.000 téléspectateurs 1,3% Programme TV de NT1 17 Vétérinaires, leur vie en direct  (Culture Documentaire) 295.000 téléspectateurs 1,2% Programme TV de Chérie 25 18 Doc Martin  (Série) 279.000 téléspectateurs 1,1% Programme TV de D17 19 Le Zap  (Divertissement Jeux TV) 213.000 téléspectateurs 0,9% Programme TV de France Ô 20 Cut  (Série) 31.000 téléspectateurs 0,1% \n \n ", "theme": "programme tv"}