{"title": "L’attentisme reste de mise à la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/10/2017", "content": "L’indice CAC 40 reculait de 0,07% dans les premiers échanges à 5.358,42 points. La veille, il avait fini stable (-0,02%). \n Wall Street a pour sa part fini mercredi en inscrivant de nouveaux records, rassurée par un compte-rendu de la dernière réunion de la Réserve fédérale américaine (Fed) qui n’a pas apporté de surprises. \n «Les minutes de la Fed n’ont pas vraiment apporté de nouveaux éléments» et ont «acté le fait qu’il y aura une hausse des taux en décembre prochain», ont relevé les experts de Mirabaud Securities Genève. \n Selon eux, les indices européens sont proche de l’équilibre «dans le sillage de la clôture de New York. La tendance pourrait cependant s’inverser après la publication des résultats des valeurs bancaires». \n Jeudi, à la mi-journée, les géants bancaires américains JPMorgan Chase et Citigroup publieront en effet leurs résultats pour le 3e trimestre, tandis que vendredi, ce sera le tour de Bank of America et Wells Fargo. \n Sur les marchés américains, «le secteur financier a été l’un des moins performants» et le consensus des analystes s’attend «à ce que les résultats des banques soient freinés par des volumes d’activités de trading plus faibles que l’an passé», ont précisé les experts de Mirabaud. \n La situation en Catalogne restera aussi un sujet d’attention, même si le marché ne s’est jusqu’ici pas laissé vraiment déstabiliser par ces difficultés. L’Espagne célèbre jeudi sa fête nationale, alors que l’unité du pays est mise à mal par la crise entre la Catalogne et Madrid, qui a donné jusqu’au 19 octobre au dirigeant catalan pour revenir sur sa déclaration d’indépendance s’il veut éviter la suspension de l’autonomie de sa région. \n VALEURS A SUIVRE  \n EDF : Des militants de Greenpeace ont pénétré sur le site de la centrale nucléaire de Cattenom (Lorraine), mais ont été «stoppés» par les gendarmes avant la «zone nucléaire», a indiqué le groupe sur Twitter jeudi. \n AccorHotels : Le groupe a annoncé la signature d’un accord avec les dirigeants de la société australienne Mantra, qui ont accepté l’offre de rachat du géant français de l’hôtellerie. \n Sanofi : Le groupe pharmaceutique va investir 170 millions d’euros pour agrandir son site de Val-de-Reuil (Eure), spécialisé dans la production de vaccins, notamment contre la grippe. \n Vivendi : Le géant des médias a annoncé qu’il allait retirer de la Bourse l’agence publicitaire Havas, dont il a acquis la quasi-totalité du capital, alors qu’il affirmait jusqu’ici vouloir maintenir sa cotation. \n Veolia : Le spécialiste du traitement de l’eau et des déchets a annoncé un contrat avec Antero Resources, producteur américain de pétrole et de gaz, évaluant son montant à 70 millions de dollars sur dix ans. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Sharapova passe \n                         Sharapova passe \n                         Syrie: l'ONU enquête sur les armes chimiques \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           32 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         L’attentisme reste de mise à la Bourse de Paris \n                         Léa Seydoux : «Harvey Weinstein s'est jeté sur moi» \n                         Les mutuelles s'inquiétent de la suppression annoncée du régime étudiant \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}