{"title": "TF1 prévoit d’attaquer Olivier Chiabodo pour dénonciation..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Il n’aura pas fallu attendre bien longtemps avant que TF1 ne réponde  aux accusations d’Olivier Chiabodo . «Olivier Chiabodo a fait savoir à divers organes de presse qu’il a déposé contre son ancien employeur, TF1, une plainte pour harcèlement moral auprès du procureur de la République de Nanterre. TF1 rappelle que ces déclarations s’inscrivent dans un contexte de litige prud’homal qui oppose l’entreprise à Monsieur Chiabodo, consécutif à son licenciement en janvier dernier. Dès que TF1 aura pris connaissance des termes de la plainte, elle engagera à l’égard de Monsieur Chiabodo une action en dénonciation calomnieuse», a déclaré la chaîne dans un communiqué de presse envoyé ce mardi matin aux rédactions. En effet, lundi,  l’ancien animateur d’ Intervilles    nous a confirmé avoir décidé de porter l’affaire en justice  vingt ans après avoir été accusé de tricherie. Pour rappel, le 18 septembre 1997,  Le Canard enchaîné  avait publié des photos de l’arbitre du jeu tenant sa main proche de son corps avec trois doigts dépliés afin de donner la bonne réponse à une question posée à l’équipe du Puy du Fou. Licencié dans la foulée pour faute grave - que les prud’hommes ont requalifié -, Olivier Chiabodo avait ensuite signé un accord de confidentialité avec TF1 et Gérard Louvin, le producteur, puis avait été réembauché en 2006. À lire aussi:  Olivier Chiabodo: «Je veux retrouver mon honneur»     «On m’avait promis des documentaires, une réhabilitation morale. On est allé de promesses en menaces, en harcèlement, en dénigrement puis en de nouvelles promesses. Je dirai presque c’est une technique. Vingt ans c’est long. Durant toutes ces années, on m’a empêché de m’épanouir et de travailler», nous a-t-il confié à bout.  Licencié en janvier dernier, Olivier Chiabodo a effectué son dernier jour à TF1 le 17 avril 2017. «Ils m’ont licencié en me disant qu’il n’y avait pas de place pour moi, que c’était compliqué. En fait, il n’y a pas de réel motif. Ils disent que j’ai fait des films sur la nature en dehors du groupe mais que ce sont eux qui les ont diffusés dans les journaux de 13 heures et de 20 heures et ont fait des avant-premières dans l’auditorium de TF1. Je crois surtout qu’ils voulaient se débarrasser de moi. Mais j’ai décidé de ne plus me laisser faire et ils le savaient très bien. C’est terminé les puissants qui écrasent les plus faibles. Je ne vais pas les lâcher», a-t-il ajouté vraisemblablement déterminé. En attaquant TF1 et le producteur Gérard Louvin, Olivier Chiabodo, 54 ans, souhaite rétablir la vérité et ne plus avoir à porter seul la responsabilité de cette histoire qui lui a valu de voir sa carrière à l’antenne s’arrêter net. «Alors que Gérard Louvin l’a lui-même avoué dans le livre de François Viot ( Le Jackpot des jeux télé  sorti en 2009, NDLR): “On trichait tout le temps sur  Intervilles ”». ", "theme": "programme tv"}