{"title": "Stoltenberg: «Personne n'a le droit de décider à la place d'un pays qui veut rentrer dans l'Otan»", "newspaper": "Le Figaro", "author": "Isabelle Lasserre", "date_publi": "07/06/2017", "content": "LE FIGARO - Le Monténégro est devenu le 5 juin le 29e État de l'Otan. La Russie a promis qu'elle prendrait des «mesures de rétorsion» contre ce petit État balkanique, indépendant depuis 2006. Avec l'entrée du Monténégro, la porte orientale de l'Otan s'est -elle désormais refermée? Ou est-elle toujours ouverte à l'Ukraine et à la Géorgie? Jens STOLTENBERG -  La porte est toujours ouverte. Mais pour pouvoir entrer dans l'Otan, il faut en respecter ses standards et ses exigences en matière de réformes, de lutte contre la corruption et de règne de la loi. La décision doit aussi faire l'objet d'un consensus parmi les 29. Mais en aucun cas la Russie n'a et n'aura le droit de bloquer un processus. Toutes les nations souveraines ont le droit de choisir elles-mêmes leur propre chemin. Personne n'a le droit de décider à la place d'un pays qui veut rentrer dans l'Otan. Pas même la Russie. Il faut en outre rappeler que ce n'est pas l'Otan qui s'étend à l'Est  mais les pays de l'Est qui viennent à l'Otan . L'Alliance a représenté un espoir très fort pour ces anciens pays communistes qui ont vécu sous des dictatures pendant la Guerre Froide et sont depuis devenus des démocraties, qui se sont réformés et sont venus librement à nous les uns après les autres. Nous leur avons ouvert la porte car notre porte est toujours ouverte.  Pendant sa campagne électorale, Donald Trump avait affirmé que l'Otan était «obsolète». Le président américain est depuis revenu sur ses propos, mais au sommet de Bruxelles, il a manifesté une certaine ambiguïté sur la volonté des États-Unis d'utiliser l'article 5 de l'Otan, celui qui oblige à se porter au secours d'un allié au cas où il serait attaqué par un autre pays. Pensez-vous que les États-Unis respecteraient leurs engagements dans un tel cas? Oui. D'abord car il s'agit de l'essence de l'Otan, de sa mission principale. À savoir: tous les pays membres de l'Alliance sont obligés de venir au secours de celui qui serait attaqué. Il ne s'agit pas d'une option mais d'une contrainte imposée par le traité. Ensuite parce que l'engagement américain dans l'Otan a été réaffirmé. Pour la première fois depuis de longues années, les États-Unis déploient des troupes supplémentaires à l'est de l'Europe. Depuis l'annexion de la Crimée par la Russie en 2014, nous assistons donc au contraire à un renforcement significatif de la présence américaine en Europe. Comment comptez-vous gérer l'imprévisibilité du président américain?  L'Otan est une alliance de démocraties et dans les sociétés démocratiques, différents types de responsables sont élus! Ils ont des personnalités, des façons de communiquer, des cultures, une histoire et une géographie, des perspectives politiques qui diffèrent. Pourtant nous avons toujours réussi à nous accorder sur la mission principale, la défense collective, le fait de se défendre les uns les autres. Pourquoi? Parce qu'il en va de notre intérêt, de celui de l'Europe mais aussi des États-Unis. Parce que c'est le meilleur moyen d'obtenir la paix et d'empêcher que surgissent des conflits."}