{"title": "Stade vide, banderoles hostiles: ce «drôle» de match qu'a vécu l'OM", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "15/09/2017", "content": "Jeudi soir, le stade Vélodrome était pratiquement vide, sans ferveur, sans clameur du public. Les images montraient en effet des pans entiers du stade totalement vides. Plusieurs banderoles contre la direction du club marseillais ont, par ailleurs, été déployées dans les gradins. Aussi, il était possible de lire «Vide comme les promesses de Jacques-Henri, la tactique de Rudi». Des messages à destination d'Eyraud et de Garcia. Une autre banderole plutôt explicite avait aussi été préparée pour Frank McCourt, le propriétaire américain de l'Olympique de Marseille: «118 millions d'euros pour quoi? Qui est le boss de ce club? McCourt, sors tes c…….!».    Plusieurs groupes d'ultras ont notamment appelé les supporters à ne rentrer dans le stade qu'à partir de la dixième minute, dans le virage sud, le nord étant fermé. Allumant même plusieurs fumigènes, la fracture semble s'agrandir de plus en plus entre les supporters et la direction. Les supporters, très critiques sur la gestion du club, après les deux lourdes défaites en L1 contre Monaco et Rennes, ne voyant pas le résultat des investissements réalisés depuis des mois. La présence des 8649 spectateurs devaient donc exprimer leur mécontentement un an après l'arrivée de Frank McCourt comme propriétaire, et de Eyraud comme président. La courte victoire (1-0) contre le club turc peut donner une mince marge de manœuvre à la direction.  Minimiser les mécontentements  Pour ces supporters, la promesse d'un retour de l'OM parmi les grands clubs européens, pouvant rivaliser avec la capitale prétendre à une participation en Ligue des Champions s'éloigne peu à peu. Les 118 millions investis ne donnent, pour l'instant, aucune satisfaction aux supporters. Mais, cette ambiance n'a pas eu l'impact espéré, notamment sur Rudi Garcia. «L'ambiance? Ce qui compte c'est de gagner des matches et mettre les supporters derrière leur équipe, on est plus forts quand on est soutenus (…) Il fallait jouer dans un contexte difficile, les joueurs étaient peut-être un peu crispés au début, mais il faut dégager de l'envie, c'est ce qu'ils ont fait.» précisait-t-il au cours de la conférence de presse d'après-match. L'OM qui semble vouloir minimiser l'ambiance et le ressentiment des supporters, veut davantage insister sur l'aspect sportif du match: «C'est la bonne réponse, une victoire, ce qu'il nous fallait, surtout dans un mini-championnat à six journées», expliquait toujours l'entraineur. Cette communication «sportive» du match permet aussi à Adil Rami de déclarer que «L'ambiance était particulière, mais on a montré que Marseille reste un grand club».   Le club mise donc sur l'apaisement de la courte victoire de jeudi (1-0), en espérant que la rencontre contre Amiens dimanche saura être moins polémique que sportive. ", "theme": "le scan sport"}