{"title": "Peugeot 308, plus enthousiasmante que jamais", "newspaper": "Le Figaro", "author": "Sylvain Reisser", "date_publi": "08/06/2017", "content": "À force de voir la 3008 capter toute la lumière et monopoliser l'espace, on en avait presque oublié la 308. Auréolée du titre de «Voiture de l'Année» en 2014, cette berline compacte reste pourtant la première expression du renouveau de la marque sochalienne. Celle qui a redonné le goût de rouler en  Peugeot . Certes, elle a manqué de peu le podium européen du segment C l'an dernier, échouant pour quelques unités à la quatrième place, mais, non content d'avoir déjà séduit plus de 760 000 automobilistes en près de quatre ans, la 308 est le symbole de la montée en gamme du Lion. C'est si vrai que les versions les plus huppées représentent la majorité des ventes. Le phénomène devrait même s'accélérer avec le lancement d'une 308 largement modernisée. Les lignes élégantes de la 308 n'ayant pas pris une ride, les designers n'ont pas eu besoin de beaucoup les retoucher. Au jeu des différences, on notera que la 308 s'inscrit dans les pas de la 3008, adoptant une calandre verticalisée accueillant le Lion en son centre, un capot plongeant nervuré et un bouclier redessiné et structuré autour de trois prises d'air béantes sur les finitions haut de gamme (GT Line, GT et GTi). L'éclairage full led les distingue aussi des modèles d'entrée de gamme. Les plus observateurs remarqueront aussi l'allumage permanent des permanente des trois griffes des feux arrière, l'apparition de nouvelles jantes et d'une trappe à essence rectangulaire afin d'intégrer l'orifice de remplissage de la solution aqueuse AdBlue.  Conquérante et ancrée dans son époque, la 308 rattrape son retard sur la concurrence en se mettant à la page en matière de contenu technologique. Déjà proposée sur les 3008 et 5008, la batterie d'aides à la conduite nous propulse un peu plus sur la route de la voiture autonome. La 308 n'est pas encore capable de prendre les commandes mais les assistances introduites ont pour mission de pallier les négligences et les défaillances du conducteur.  Aucun des dispositifs n'est toutefois proposé de série dès le premier niveau de finition. Ces systèmes détectent la somnolence, lisent les panneaux de signalisation de la vitesse, commutent les feux de route et de croisement, corrigent la trajectoire en cas de franchissement involontaire de ligne, surveillent la présence d'un véhicule dans les angles morts et les abords du véhicule à l'aide d'une caméra vidéo 180 degrés, assurent un stationnement quasiment automatique en créneau ou en bataille (y compris la détection de la place), ajustent la vitesse et la distance avec le véhicule qui précède, déclenchent un freinage d'urgence pour éviter une collision ou réduire les conséquences d'un choc, faute de réaction du conducteur. Ce dernier dispositif, actif à une vitesse inférieure à 80 km/h lorsque le véhicule devant vous est arrêté ou à moins de 60 km/h lorsqu'il s'agit d'un piéton, s'affiche à seulement 300 euros. Soucieux d'assurer une diffusion très large de ses équipements, Peugeot s'est employé à maintenir les prix dans une fourchette raisonnable. C'est ainsi que le pack «Side Security» combinant le parking automatique et la surveillance des angles-morts est facturé 550 euros. Ce sursaut technologique s'accompagne de l'apparition d'un nouvel écran tactile commandé par des gestes de zoom, comme un smartphone. Le système permet désormais d'appairer tous les types de smartphone et donc de retrouver vos applications favorites. La navigation GPS de type Tom Tom offre la reconnaissance vocale et des fonctionnalités étendues dont des infos trafics plus précises et plus rapides. Inchangée, la qualité de présentation et des matériaux se conjugue avec de nouvelles ambiances intérieures rehaussant les visées haut de gamme de la 308.  Chez Peugeot, le plus spécialiste des généralistes, la montée en gamme s'accomplit sans oublier l'environnement. C'est ainsi que le constructeur a décidé de prendre de l'avance sur le durcissement de la législation dans le domaine des émissions de polluants et de gaz à effet de serre. Alors que la moyenne de ses émissions de CO2 est actuellement de 101,4 g/km, Peugeot ambitionne de faire mieux que l'objectif de 95 g/km imposé aux constructeurs courant 2020. Pour y arriver, il pourra compter sur trois nouveaux moteurs qui, outre le fait de se conformer logiquement à la prochaine norme Euro 6.c, en vigueur à partir de septembre 2017, respectent déjà le coefficient 1,5 applicable en 2020 seulement. Le premier, le 3-cylindres 1,2 litre turbo à injection directe d'essence de 130 ch, s'enrichit d'un filtre à particules. Peugeot annonce un gain de 4 % en consommation et une combustion optimisée pour cette version désormais couplée à une boîte manuelle à 6 rapports et lancée fin 2017. Le deuxième est un inédit 4-cylindres 1,5 litre turbo diesel qui permettra d'abaisser la consommation de l'ordre de 4 à 6 % par rapport à l'actuel HDi 120 qu'il remplacera fin 2017. Ce bloc, que la 308 inaugure, a entraîné le dépôt de 200 brevets. Il embarque un système évolué de dépollution reposant sur la technologie SCR (Réduction catalytique sélective) nécessitant l'usage de l'AbBlue. Alors que le surcoût par rapport au HDI de 120 devrait être limité à 300 euros (estimation 26 400 €), nous n'avons pas eu accès aux données techniques, en cours d'homologation. Sur un parcours varié d'une centaine de kilomètres, ce 1,5 l s'est distingué par une belle vitalité et sa discrétion, sauf au démarrage. Si l'adoption d'une culasse à 16 soupapes se traduit par des montées en régime élevées pour un diesel, nous avons noté un manque de souplesse à bas régime, au point de devoir rétrograder une ou deux vitesses de la nouvelle et excellente boîte manuelle à six rapports pour disposer de reprises appréciables. Le 1,5 l était équipé du pack «Driver Sport» (+ 320 €). Le conducteur voit rouge lorsqu'il enfonce la touche Sport: les cadrans virent au rouge, la sonorité devient rauque, la réponse à l'accélérateur plus franche et la direction plus directe.  Une boîte auto à 8 rapports Cet équipement est de série sur la 308 2 litres HDi 180 (35 900 €), la première voiture du groupe PSA à bénéficier de la boîte automatique à 8 rapports. Excusez du peu: dans le segment des berlines compactes, la 308 et la BMW Série 1 sont les deux seuls modèles à partager ce type de transmission. Le résultat est particulièrement convaincant. Aussi douce que réactive, la boîte permet de tirer le meilleur parti du couple généreux annoncé à près de 400 Nm tout en étant 7 % plus sobre que l'ancienne version équipée de la boîte 6.  Les prestations et l'agrément sont vraiment haut de gamme pour ce modèle uniquement proposé en finition GT et répondant déjà à la norme Euro 6.c. Au fil des kilomètres, on en oublie que l'on conduit un diesel, du fait de son attirance pour les hauts régimes, de l'absence de vibrations et de l'insonorisation poussée. Lorsque le parcours devient sinueux, on n'hésitera pas à prendre la main à l'aide des palettes au volant. On retrouve alors tout ce qui fait le sel de la 308: une plateforme légère et des liaisons au sol permettant de conjuguer confort et agilité à un niveau inégalé pour le moment dans la catégorie. La 308 plonge à la corde des courbes avec gourmandise, assistée d'une direction directe et d'un petit volant à méplat, au service des sensations sportives. La lecture des informations au tableau de bord peut toutefois s'avérer délicate en fonction de la morphologie et de la position de conduite propres à chaque conducteur.  Notre avis La 308 n'a plus à nourrir de complexes face à la concurrence. Non content de redonner le goût de la berline, la 308 dresse le portrait d'une familiale vraiment enthousiasmante à conduire. ", "theme": "automobile"}