{"title": "Emmanuel Macron: un succès de librairie", "newspaper": "Le Figaro", "author": "Thierry Clermont", "date_publi": "12/05/2017", "content": "Avant même son élection à la présidence de la République le 8 mai, les livres sur  Emmanuel Macron  comptaient parmi les meilleures ventes de livres. Une tendance confirmée et même amplifiée au lendemain de sa victoire. Son propre ouvrage,  Révolution , paru en novembre dernier chez XO, s'est déjà vendu à quelque 150.000 exemplaires.  Beau succès de librairie également pour le portrait de l'ex-ministre de l'Économie par notre consœur du  Figaro , Anne Fulda:  Emmanuel Macron, un jeune homme si parfait  (paru le 6 avril dernier chez Plon). Quant au premier ouvrage en date consacré au nouveau président de la République, paru chez Flammarion en 2015, sous forme d'enquête,  L'Ambigu Monsieur Macron  de Marc Endeweld (couronné par le prix du Livre incorrect), il continue de séduire les lecteurs, malgré l'embarras du choix.  Philippe Besson prépare «un livre d'écrivain»  Pour sa part, le journaliste politique du  Figaro  François-Xavier Bourmaud a consacré deux livres à Emmanuel Macron, publiés aux éditions de l'Archipel. Le premier, paru au printemps 2016, au moment de la création d'En Marche! sous-titré  Le Banquier qui voulait être roi , et le second en mars dernier, sous le titre  Macron: l'invité surprise . Dans  Emmanuel Macron, en marche vers l'Élysée , publié chez Plon en novembre 2016, le journaliste Nicolas Prissette brosse le portrait du candidat à travers de nombreux entretiens qu'il a eus avec lui.  Plus récemment, en mars dernier, Fayard a publié  Les Macron , de Caroline Derrien et Candice Nedelec qui ont mené l'enquête sur le futur couple présidentiel. À signaler également  Macron par Macron  (aux éditions de l'Aube) qui rassemble trois entretiens accordés par le futur président, et paru en mars 2017.  Enfin,  le romancier Philippe Besson  prépare «un livre d'écrivain» sur 8e président de la Ve République. L'auteur d' Arrête avec tes mensonges  y couvrira la campagne électorale et les premiers pas d'Emmanuel Macron à la tête de l'Élysée. Cette information, divulguée par  Livres Hebdo  a été confirmée par son éditeur, Julliard. Aucune date de publication n'a été précisée.  L'initiative de Philippe Besson prolonge une démarche inaugurée en 2007 par Yasmina Reza qui décrivait la conquête du pouvoir par Nicolas Sarkozy dans  L'Aube le soir ou la nuit  (Flammarion) et poursuivit par le romancier Laurent Binet qui emmenait le lecteur dans les coulisses de la campagne présidentielle de François Hollande, avec  Rien ne se passe comme prévu  (Grasset).", "theme": "livres"}