{"title": "We Love Green, street art, Jazz aux Puces: les 10 sorties du week-end à Paris", "newspaper": "Le Figaro", "author": "Alice Bosio, Valérie Duponchelle", "date_publi": "09/06/2017", "content": "Plein air •  Musique au vert.  Le festival écoresponsable est de retour au bois de Vincennes avec une programmation éclectique française et internationale. Parmi les têtes d'affiche: Justice, Solange, Benjamin Clementine, Damso (samedi), Camille, Amadou & Mariam, Nicolas Jaar ou Frànçois & The Atlas Mountains (dimanche). À côté des concerts, alimentés en énergie renouvelable, une scène «think tank» est dédiée aux échanges sur les enjeux écologiques, via des conférences, rencontres, ateliers et projections. Enfin, une vingtaine de restaurants engagés sur la provenance des produits proposeront des plats végétariens, mais pas que (The Asado Club, The Beast, La Guinguette d'Angèle, Otium, ou encore les jeunes issus de l'école Cuisine Mode d'Emploi(s)). We Love Green.  Bois de vincennes (XIIe). Les 10 et 11 juin 2017. Places: 49€/jour. » Lire aussi -  We Love Green, la musique à l'état naturel •  Street art in progress.  Le XIIIe arrondissement poursuit la constitution de son  musée de street art à ciel ouvert  en accueillant pour la première fois à Paris l'artiste espagnol OKUDA. La réalisation de sa fresque de 50 mètres de haut sur 15 mètres de large, qui s'inscrira comme l'une des plus grandes d'Europe, a démarré ce vendredi et se poursuivra jusqu'au 15 juin. Il s'agit d'une interprétation personnelle du portrait de  Mona Lisa  de Léonard de Vinci, retenue par les habitants du quartier après organisation d'un vote, à travers laquelle le trentenaire souhaite rendre hommage à la culture française et au chef d'œuvre du Musée du Louvre. Venez assister à sa naissance! Fresque visible au niveau du 25, avenue d'Ivry (XIIIe). Inauguration et rencontre avec l'artiste le 15 juin à 18h au 5-7, place de Vénétie (XIIIe). •  Jazz aux Puces.  Le plus grand marché d'antiquité au monde accueille ce week-end le festival Jazz-Musette des Puces, créé il y a 12 ans par Serge Malik et Didier Lockwood. Au programme, des dîners spectacles, des concerts dans les bars, sur les places, dans les marchés partenaires, un bal le dimanche soir avec La Guinche (stade Bertrand Dauvin, à partir de 20h)... Point d'orgue de l'événement, le grand concert de samedi soir avec Cali, Martin Taylor, Didier Lockwood, Ninine Garcia ou encore Marcel Campion (stade Bertrand Dauvin, de 19h à 0h30).  Festival Jazz-Musette des Puces.  Du 9 au 12 juin 2017 à Paris (XVIIe)/Saint-Ouen. Dans les brasseries et marchés partenaires ainsi que dans les rues et sur la grande scène. Entrée libre. •  A bicyclette.  La SNCF Réseau organise son 3e Vélotour dimanche. Un parcours à bicyclette à travers une douzaine de sites insolites pour découvrir la capitale et son patrimoine autrement. Cette année, la promenade de 17 km (plus boucles optionnelles de 5 et 4 km) traversera le bois de Vincennes (XIIe et XIIIe) avec notamment l'INSEP, le Musée des Arts Forains, les Frigos, le vélodrome Jacques Anquetil ou encore le Château de Vincennes. Départ et arrivée toute la journée sur l'esplanade Saint-Louis, devant le Château, où vous attendent des animations. Attention, venez avec votre propre vélo, les locations sur place sont épuisées! Vélotour.  Le 11 juin 2017. Esplanade Saint-Louis, devant le Château de Vincennes (XIIe). Départs entre 8h et 12h. Fermeture du village à 17h. Tarif: 5€ (moins de 12 ans), 15€ (adulte), 32€ (pack famille pour 2 adultes et 1 enfant de moins  de 12 ans). Les enfants assis sur un porte bébé ou dans une remorque n'ont pas besoin de billet.  En famille •  Plongée dans le monde de demain.  La Grande Halle de la Villette se transforme pendant trois jours en temple du futur, pour explorer les technologies de demain, et plus particulièrement les nouvelles formes d'intelligence. Au programme, village des innovations, démos, conférences, espace «Startup for Kids», soirées, expériences... La 8e édition du plus grand festival d'innovation numérique d'Europe se prolonge jusqu'au 18 juin, festival avec des évènements en Île-de-France. Futur en Seine.  Du 8 au 10 juin à la Grande Halle de la Villette (XIXe). Sam. de 11h à 19h. Entrée libre.  Expos •  Le plus beau de la peinture américaine.  La Gagosian Gallery de Paris n'oublie pas d'où elle vient. De New York! Après avoir présenté «Painted on 21st Street: Helen Frankenthaler from 1950 to 1959» dans son espace de Chelsea à West 21st Street en 2013, la Gagosian de la rue de Ponthieu propose cet été aux Parisiens la première exposition majeure de cette grande peintre américaine (1928-2011), la première de cette nature à Paris depuis plus de cinquante ans. Le titre est pédagogique: «Helen Frankenthaler, Après l'expressionnisme abstrait, 1959-1962». Elle comprend quatorze peintures et deux oeuvres sur papier qui, pour la plupart, n'ont pas été exposées depuis le début des années 1960. Pour ce deuxième chapitre, magnifique et choisi avec la grâce de l'amateur, le même guide et quel guide! Le Britannique John Elderfield fut le conservateur en chef des peintures au MoMA, autant dire Jupiter sur l'Olympe. Cet historien de l'art merveilleux commença sa vie en Angleterre comme peintre. Il a donc une intuition fine et délicate pour choisir et montrer l'œuvre de celle qui fut une découverte puis son amie. Aux antipodes des démonstrations de «l'art glamour» tout en «best of» de trésors que cet érudit, désormais conservateur en chef du Musée de l'Université de Princeton, goûte peu, voici un pas dans l'univers mental et incarné d'un peintre. Une belle idée suivie à la trace en quelques grands tableaux où la couleur se pose naturellement comme un papillon. C'est magnifique. Un catalogue, savant et savoureux, prolonge l'expérience sensible et replace Helen Frankenthaler, Mrs Robert Motherwell à la ville de 1958 à 1971, dans le contexte de l'art «postwar» américain qui détrôna la Vieille Europe.  «Helen Frankenthaler, Après l'expressionnisme abstrait, 1959-1962».  Jusqu'au 16 septembre 2017 chez Gagosian. 4, rue de Ponthieu (VIIIe). Entrée libre, du mar. au sam., de 11h à 19h. •  Lire entre les signes avec feu l'artiste coréen Lee Ungno.  Il règne toujours un esprit particulier au musée Cernuschi, petit royaume hors du temps en bordure du Parc Monceau. Ce musée d'amateurs et d'érudits propose cet été de redécouvrir un grand artiste coréen qui fut une des figures de l'Ecole de Paris, Lee Ungno (1904-1988). Sujet de la dynastie finissante des Yi (1392-1910), étudiant au Japon pendant la période coloniale, artiste d'avant-garde après la guerre de Corée, prisonnier politique durant deux ans et demi sous la présidence de Park Chung-hee (1917-1979) et peintre militant pour la paix et la démocratie dans ses dernières années, Lee Ungno incarne, par sa vie et les trajectoires distinctes de son œuvre, de larges pans de l'histoire de la Corée du Sud et de sa modernisation. Il renouvelle la tradition de la peinture à l'encre après la partition de la péninsule en 1953. Son travail sur les «Foules», à mi-chemin entre abstraction et figuration, est perçu comme l'un des symboles de la transition démocratique, d'où son statut de représentant majeur du patrimoine artistique coréen aujourd'hui. En France, où il s'installe en décembre 1959, il devient l'un des membres d'une Ecole de Paris jetant ses derniers feux, un artiste reconnu aux multiples commandes publiques et un professeur, soit l'une des figures clés des échanges culturels entre l'Occident et l'Extrême-Orient au XXe siècle. Le musée Cernuschi a été l'un des compagnons de route de Lee Ungno et son dépositaire (130 œuvres, réalisées entre 1953 et 1989, dans ses collections). Il lui consacre, avec le commissariat pointu et respectueux de Mael Bellec, conservateur du patrimoine (cabinet d'arts graphiques et archéologie chinoise), cet hommage en forme de cours silencieux.  «Lee Ungno, l'homme des foules».  Jusqu'au 19 novembre 2017 au Musée Cernuschi. 7, av. Vélasquez (VIIIe). Du mar. au dim., de 10h à 18h. Entrée: 8€ (plein tarif), 6€ (tarif réduit). Catalogue, Editions Paris Musées, 176 pages, 29,90 €. Et aussi • Offrez-vous  une glace de Meilleur Ouvrier de France à 1€  (du 10 au 17 juin). • En famille, plongez dans l'univers  des chimères, gargouilles et monstres de Dragonland  (Porte de Versailles). • Promenez-vous  sur les traces de George Sand à Paris , du IXe au XVIe. Sans oublier:  les meilleurs  films ,  expos ,  concerts  et  pièces de théâtre  à voir à Paris en ce moment."}