{"title": "La Bourse de Paris en hausse pour une séance riche en résultats - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/11/2017", "content": "l’indice CAC 40 prenait 13,88 points à 5.494,52 points. La veille, l’indice avait fini en recul de 0,48%. \n Lors d’une semaine sans forte actualité, c’est «plutôt l’indécision qui domine, ce qui ne devrait pas fondamentalement changer avec les statistiques du jour», a relevé Christopher Dembik, responsable de la recherche économique chez Saxo Banque. \n Les regards des opérateurs de marché étaient tournés vers la Chine alors que le président américain Donald Trump entame une visite à Pékin. \n La deuxième économie mondiale a publié des exportations en hausse de 6,9% en octobre, en net ralentissement, tandis que ses importations ont fait un bond de 17,2% sur cette période. \n «La Chine fait des efforts pour se diriger vers une économie plus centrée sur les services», relève dans une note David Madden, un analyste de CMC Markets.  \n «Cela étant dit, leur demande en minéraux reste toujours un moteur important pour les prix des matières premières et les compagnies minières», poursuit-il. \n Hormis ces chiffres, les investisseurs étaient surtout occupés par des publications d’entreprises alors que la saison touche à sa fin. \n Du côté des indicateurs, l’agenda est assez peu fourni en dehors de la Chine. La France a publié un déficit commercial qui s’est creusé en septembre pour atteindre 4,7 milliards d’euros, en raison d’importations plus dynamiques qu’en août. \n Dans l’après-midi, les Etats-Unis dévoileront les stocks hebdomadaires de pétrole brut. \n Les valeurs à suivre \n Sur le front des valeurs, JCDecaux montait de 1,89% à 33,47 euros après s’être félicité de la «bonne dynamique» de son activité au troisième trimestre, prévoyant une fin d’année globalement sur le même rythme. \n Crédit Agricole SA souffrait (-4,82% à 14,02 euros) après avoir publié un bénéfice net en recul au troisième trimestre, en raison principalement d’un effet de base défavorable après l’encaissement d’une importante plus-value exceptionnelle sur la même période en 2016. \n Solvay lâchait 5,18% à 124,45 euros, malgré une hausse de 1,6% de son bénéfice net au troisième trimestre. \n Euronext cédait 1,27% à 50,50 euros. L’opérateur boursier a publié un bénéfice net stable au troisième trimestre (+0,6%), son chiffre d’affaires en hausse étant contrecarré par des éléments exceptionnels. \n M6 progressait (+3,16% à 19,91 euros) grâce à un chiffre d’affaires en hausse de 4,1% au troisième trimestre. \n Hermès était soutenu (+1,38% à 448,30 euros) par une solide croissance au troisième trimestre avec des ventes en hausse de 6,4%, à 1,33 milliard d’euros, et une progression organique atteignant 11,3%. \n Natixis était dopé (+1,35% à 6,70 euros) par un bénéfice net trimestriel en hausse de 29% sur un an à 383 millions d’euros, bien au-dessus des 334 millions attendus par les analystes, selon un consensus compilé par le fournisseur de données Factset. \n Ubisoft bondissait de 6,58% à 69,36 euros. L’éditeur de jeux vidéos a réduit sa perte nette de 68% à 20,8 millions d’euros au premier semestre et confirmé ses objectifs, encouragé par un «excellent» démarrage des ventes de son dernier titre phare, Assassin’s Creed Origins. \n GFI Informatique profitait (+1,28% à 7,93 euros) d’un chiffre d’affaires en hausse de 12,2% au troisième trimestre. \n Visiativ était soutenu (+1,20% à 46,50 euros) après avoir annoncé son arrivée sur le marché de l’impression 3D, avec la création d’une filiale spécialisée. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           999 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Hermès : forte croissance au T3 \n                         La justice allemande demande la légalisation d'un «troisième sexe» \n                         L'anecdote savoureuse de Gattuso sur Pirlo \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris en hausse pour une séance riche en résultats \n                         Les tweets peuvent désormais s'écrire en 280 caractères \n                         Une start-up française veut faire rouler des taxis sans chauffeur \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}