{"title": "Le bel été du rugby à 5 dans les entreprises", "newspaper": "Le Figaro", "author": "Laurent Louët", "date_publi": "07/06/2017", "content": "«Avec une dizaine de copains, on a commencé à jouer sur les pelouses des Invalides car on n'avait pas de terrain il y a quelques années. J'étais éducateur au Stade Français où le président m‘a dit:  «J'aimerais bien avoir une section de rugby à 5».  On a gardé l'association «French Flair Rugby Club» et nous nous sommes licenciés au Stade Français. La section compte maintenant une soixantaine de joueuses et de joueurs, de tous niveaux sociaux et culturels...» Michel Lavigne a 58 ans. Le teint hâlé du provincial monté à Paris qui n'a jamais oublié d'où il venait. Accent chantant, bonne humeur en poche, il a quitté sa Province en 1986, bien décidé à conquérir Paris… Débarqué comme joueur de rugby depuis Agen, il atterrit sur scène, sous les feux de la rampe, pour présenter la revue du cabaret l'Alcazar. Paris l'enivre. L'ancien trois-quarts du SUA slalome le jour et la nuit. A coup de zig et de zag, il finit par animer «Le train du rugby» (140 villes visitées en association avec la SNCF) pour le compte de la Fédération française en 2006 jusqu'en 2008, à l'occasion du Mondial 2007. Près de dix ans plus tard, il court toujours avec ses amis sur les pelouses des Invalides, un ballon ovale en mains.  Les filles de la Capitale «Le rugby à 5 comporte plusieurs catégories, explique ce passionné, dont la mixte, avec trois garçons et deux filles. Il y a aussi une catégorie féminine, mais nous n'avons pas d'équipe au Stade Français. Je voudrais une équipe 100% filles et je lance un appel au recrutement aux filles de la Capitale!»  Au comité Ile de France, c'est Florian Grill qui s'occupe de gérer le 5. Et il se félicite de la verve de Michel Lavigne, président-joueur-éducateur du French Flair Rugby club. L'homme a des idées et de l'ambition pour ce jeu qu'il aime tant.  «Il n'y a pas de contact au rugby à 5, reprend-il, c'est un jeu de contact et d'évitement. Cela plait à tout le monde. Nous jouons sur la largeur d'une moitié de terrain, soit sur une longueur de 30 à 50 mètres. Cela convient à tout le monde. Je me suis dit que cela pourrait intéresser les entreprises et j'ai créé Rugby Spirit Consulting avec un associé.»  Joindre l'utile à l'agréable. Assurer le développement de la discipline en lui permettant de faire des émules parmi les entrepreneurs. Le mouvement engagé aujourd'hui par Michel Lavigne est astucieux. Cohésion et partage  «Les valeurs clés du rugby à 5 sont la cohésion, le partage, la transmission, la motivation. Des mots qui parlent au DRH. Souvent, dans les grosses boîtes, le service communication et la comptabilité ne se connaissent pas. Là, ils se retrouvent et partagent les mêmes valeurs pour que l'entreprise prospère. Face à la concurrence, comment je fais pour défendre ma boîte et mes couleurs?», interroge Michel Lavigne. En séduisant les décideurs au sein des entreprises, il ouvre des opportunités inespérées.  «La société Thomas Cook adhère complètement à l'idée, souffle Lavigne. Nous avons monté une opération pour le 5 juillet dans le Parc de Saint-Cloud, à la Faisanderie. Soixante-dix cadres vont jouer au rugby à 5 autour de Philippe Guillard, ex-joueur de haut niveau à XV, auteur et réalisateur de cinéma. Si le temps est mauvais, nous sommes également en mesure de disposer du terrain synthétique en sous-sol et à l'abri du stade Jean-Bouin, où les pros s'entraînent parfois.» Et de poursuivre: «Nous sommes en contact avec Philippe Sella, Thomas Lièvremont ou André Herrero, qui sont également intervenants pour nous. Ils expliquent magnifiquement la corrélation qui peut exister entre le rugby et l'entreprise. Jusqu'à présent, ils ne faisaient que des conférences. Aujourd'hui, nous matchons la parole à l'action en poursuivant les débats sur le terrain pendant une demi-heure.»  Convaincre les boss Le rugby à 5 séduisait déjà les medias, le voilà en passe de convaincre les boss. La notion de «Sport Santé» combinée à l'idée d'une meilleure qualité de vie au travail est un mix qui parle aux managers.  «Après le séminaire, nous débriefons: qu'en avez-vous pensé? Cela vous a-t-il plu? Ce qui revient souvent est le fait que les gens se sont parlé, sans aucune barrière. L'employé a fait la passe à son directeur général, qu'il ne croise pas souvent, voire jamais.»  Les questions fusent. Et les réponses ne se font pas attendre. Ces derniers mois, plusieurs sociétés semblent avoir signé un premier bail avec le rugby à 5.  «Bientôt, nous aurons une session avec les salariés de Land Rover à Marcoussis au Centre National d'Entrainement du rugby, conlut Michel Lavigne. Elle aura lieu avec les enfants des salariés qui pourront visiter les lieux après le temps de jeu. Nous organiserons également une réception, parce que la troisième mi-temps au rugby, à 5 ou à 15, c'est un moment privilégié et sacré.» La 3e mi-temps permet en effet de vrais échanges dans un contexte ludique et détendu. Elle n'a plus à faire ses preuves, dès lors qu'il s'agit de faire vivre les idées au delà des limites du terrain de jeu. "}