{"title": "Le (grand) best of de la semaine numéro 26 du Figaro.fr", "newspaper": "Le Figaro", "author": "Hélène Pagesy", "date_publi": "01/07/2017", "content": "• L'image qui marque la fin du voyage pour le Queen Mary Le Queen Mary 2 est  arrivé dans le port de New York samedi au petit matin , après cinq jours de voyage. Le bateau, deuxième plus gros paquebot du monde, symbole d'une passerelle entre la France et les Etats-Unis lors d'un événement unique «The Bridge», a passé le pont Verrazzano-Narrows au soleil levant avant de contourner la statue de la Liberté pour faire face à Manhattan. Les quatre multi-coques géants, qui se sont élancés au même moment de Saint-Nazaire, ne devraient pas arriver avant lundi soir. » The Bridge 2017: le Queen Mary a accosté à New York, les ultimes prévus dans 2 à 3 jours ● Un peu de voyage (à bord d'un TGV) Paris-Bordeaux en 2h04, c'est possible! La mise en service de deux nouvelles lignes à grande vitesse dans le Grand Ouest se fait ce week-end. À partir de dimanche, le nouveau TGV Atlantique permettra de rallier Paris à plusieurs villes de l'Ouest et du Sud-Ouest avec un gain de temps important.  Le Figaro a  fait le bilan des nouveautés qu'apportent ces nouvelles LGV. » Cinq choses à savoir sur les nouvelles lignes TGV L'occasion aussi de (re)découvrir ces destinations, pour vos prochains week-end... » Ces villes qui se rapprochent de Paris grâce au TGV Atlantique • L'entretien croisé à relire Cette semaine a été marquée par la disparition de Simone Veil, vendredi, à l'âge de 89 ans. En 2007, à l'occasion de la sortie de son autobiographie,  Une Vie ,  Le Figaro  avait rencontré l'ancienne ministre et l'une de ses petites-filles, Deborah, avec qui elle partageait sa foi en l'humain et sa belle énergie. » Simone Veil: «Je suis la femme alibi, c'est pour ça que j'ai fait beaucoup de choses» » Simone Veil, un engagement hanté par la Shoah \n                 \n                   • Du côté de l'immo Inaugurée jeudi en présence d'Emmanuel Macron et de son fondateur Xavier Niel, Station F a ouvert ses portes samedi dans le XIIIe arrondissement de Paris. Ce nouveau campus géant de 34.000 mètres carrés, installé dans l'ancienne Halle Freyssinet, pourra acceuillir jusqu'à 1000 start-up. Trois ans après le début des travaux, qui ont subi un retard à cause d'un dégât des eaux, le projet, piloté par le cabinet d'architecture Wilmotte & Associés, voit enfin le bout du tunnel. Visite en images. » Station F, la superbe métamorphose d'une halle ferroviaire \n                         \n                           Bienvenue dans l'ancienne Halle Freyssinet qui revendique d'être le «plus grand campus de start-up au monde»  Crédits photo : JOEL SAGET/AFP \n                         \n                           Ce bâtiment est situé dans le 13e arrondissement de Paris  Crédits photo : JOEL SAGET/AFP \n                         \n                           Café, restaurant, salles de réunion, tech-lab, auditorium : tout est réuni pour laisser libre court à l'innovation des start-up  Crédits photo : JOEL SAGET/AFP \n                         \n                           Vu d'ensemble de ce bâtiment de 34.000 m²  Crédits photo : JOEL SAGET/AFP \n                         \n                           Station F a déjà accueilli une vingtaine de conférences de presse, parfois au milieu des gravats et de la poussière  Crédits photo : JOEL SAGET/AFP \n                         \n                           Voici à quoi ressembleront les bureaux privés où les start-uppers recevront leurs invités  Crédits photo : JOEL SAGET/AFP \n                         \n                           Chacune des 1000 start-up, que Station F accueillera, dispose de son espace privé. Au fond à gauche, on peut apercevoir celui de vente-privée  Crédits photo : JOEL SAGET/AFP \n                         \n                           Ou encore celui d'Ubisoft  Crédits photo : JOEL SAGET/AFP \n                         \n                           Zoom sur des espaces de travail...  Crédits photo : Patrick Tourneboeuf \n                         \n                           ...ou encore des espaces privés où l'on peut s'adonner à certaines activités ludiques  Crédits photo : Patrick Tourneboeuf \n                         \n                           Et ce n'est pas tout : un auditorium de plus de 360 places servira d'espace événementiel. «Notre scène peut accueillir tout événement majeur, que ce soit une voiture volante qui descend les escaliers ou la diffusion d'un film en 5D», explique-t-on à Station F.  Crédits photo : JOEL SAGET/AFP \n                         \n                           Dans un an, un espace de co-living verra le jour, à dix minutes de Station F. Les 600 entrepreneurs de Station F se partageront 100 appartements répartis dans trois tours.  Crédits photo : Patrick Tourneboeuf \n                         \n                           Et maintenant, place à la créativité et l'innovation !  Crédits photo : Patrick Tourneboeuf Si vous préférez le format vidéo, nos journalistes s'étaient également rendus à l'inauguration du Station F pour y tourner un Facebook Live.  Vous pouvez le revoir en cliquant ici, sur la page Facebook du Figaro. » Découvrez en direct Station F, le nouveau campus géant dédié aux start-up ● L'info santé  Alors que la ministre de la Santé Agnès Buzyn a lancé un vif débat en évoquant la possibilité de rendre obligatoires 11 vaccins infantiles (contre 3 seulement actuellement), 200 médecins renommés ont pris position publiquement en faveur de cette mesure, dans  une pétition lancée dans  Le Parisien . » 200 médecins renommés prennent position pour la vaccination obligatoire En complément, voici un article qui répond à la plupart des questions que l'on se pose sur les vaccins: quels sont leurs composants? Comment agissent-ils? Quels sont les risques? Des experts aident à y voir un peu plus clair... » Treize questions autour des vaccins  ● Le récit tragique de notre envoyé spécial en Irak L'envoyé spécial du  Figaro  Samuel Forey, rescapé de l'explosion qui a tué trois de ses confrères, raconte la journée tragique du 19 juin, au cours de laquelle il effectuait un reportage sur la bataille de Mossoul. » «Soudain, le monde éclate...»: le récit tragique de notre envoyé spécial blessé à Mossoul ●  La sélection GRAND ANGLE du Figaro.fr Cette semaine, nous avons publié trois articles en format GRAND ANGLE: le premier sur l'affaire Grégory par Anne-Laure Frémont et Caroline Piquet, le second sur la question de l'abattage des loups par Benoit Jourdain et le troisième sur les coulisses du Carnet du jour du  Figaro  par Julien Boudisseau. »  Dans les méandres de l'affaire Grégory: récit d'un fait divers hors normes »  Faut-il tuer les loups? »  Dans les coulisses du Carnet du jour du Figaro ● La vidéo tech qui réjouira les amateurs d'Apple Alors que sa sortie est annoncée pour fin 2017, une maquette extrêmement réaliste du  prochain iPhone  a été diffusée par le responsable du compte Twitter OnLeaks, Steve Hemmerstoffer. Écran bord à bord, bloc caméra vertical et dos en verre, cette vidéo de quatre minutes reprend toutes les caractéristiques de l'iPhone 8 (baptisé «iPhone Edition») évoquées jusqu'alors. » iPhone 8: une maquette exposée en vidéo durant quatre minutes » Plus de détails sur l'iPhone 8 dans cet article   ● La minute culture Onze ans après l'échec de son projet de l'île Seguin, le collectionneur breton François Pinault a enfin trouvé un lieu permanent de présentation de sa collection à Paris: la Bourse de Commerce, avec son entrée monumentale qui donne sur la rue du Louvre. Le nouveau musée de la «Collection Pinault -Paris», actuellement en pleins travaux, ouvrira ses à partir de fin 2018. Notre reporter Valérie Duponchelle était à la conférence de presse. » François Pinault dévoile in situ la «Collection Pinault-Paris» ● Le nouvel épisode de l'émission «Interactions» sur les opposants politiques Redécouvrez l'émission spéciale sur les opposants politiques avec nos correspondants Delphine Minoui (Istanbul), Pierre Avril (Moscou), Cyrille Pluyette (Pékin) ainsi que la vice-présidente d'Amnesty International, Cécile Coudriou. \n                 \n                   Hey Le Figaro à la semaine prochaine! ;-)"}