{"title": "Total renforce sa structure financière et envisage des rachats d’actions - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/11/2017", "content": "Le groupe pétrolier français a annoncé son intention de céder au norvégien Statoil ses parts dans deux projets situés au large des côtes scandinaves pour un montant de 1,45 milliard d’euros. Ces cessions s’expliquent par la volonté du groupe de restructurer son portefeuille d’activités dans cette zone géographique après  l’acquisition du danois Maersk Oil annoncée l’été dernier pour 7,45 milliards de dollars . \n «L’acquisition en cours du portefeuille de Maersk Oil, qui fera de Total le 2ème opérateur en Mer du Nord, nous conduit à revoir notre portefeuille dans cette zone de façon à nous focaliser en priorité sur les actifs opérés pour lesquels Total pourra dégager des synergies et abaisser leurs points-morts», expliquent les dirigeants du pétrolier français. \n Ces arbitrages s’inscrivent dans un double souci de maintien d’une production importante d’hydrocarbure d’au moins 2,5 millions de barils/jour et d’optimisation des ressources financières du groupe. Rappelons que les dirigeants souhaitent réduire les coûts d’exploitation, avec un programme d’économies récemment porté à 3,6 milliards de dollars par an. Ils ont déjà mené à bien le programme de cession 10 milliards de dollars d’actifs sur la période 2015-2017, celui-ci avait été annoncé fin 2014.  \n À l’occasion du salon Actionaria, Patrick Pouyanné, le PDG de Total, a déclaré en fin de semaine dernière que le groupe procédera éventuellement à des rachats d’actions une fois que son flux de trésorerie libre (cash-flow) couvrira son dividende. \n Lors de la «journée investisseurs» du mois du 26 septembre 2017,  les dirigeants Total avaient en effet confirmé leur intention de mettre fin à la décote du paiement en actions de son dividende après le rachat de Maersk Oil, prévu début 2018. Leur ambition est de couvrir un versement en numéraire par le cash-flow libre à condition que le prix du baril ne passe pas sous les 50 dollars par le baril. \n Évoquant cet objectif, Patrick Pouyanné a déclaré vendredi qu’il pense que le point d’équilibre se situe entre 55 et 56 dollars du baril. «S’il reste à 60 dollars, a-t-il ajouté, on couvrira dès 2018 par nos cash-flows le dividende». \n «À ce moment-là, a-t-il ajouté, il n’y aura plus matière à diluer nos actionnaires et nous pourrons racheter éventuellement les actions émises à cause du dividende (versé en titres)» . \n Notre recommandation sur  TOTAL: CONSERVER POUR LE RENDEMENT \n Toutes ces initiatives vont dans le sens d’un renforcement de la visibilité du dividende.  L’action Total est une valeur socle pour le rendement dans un portefeuille diversifié . Depuis notre conseil ayant consisté à  renforcer la position fin juillet, le titre s’est fortement apprécié . La valeur reste une opportunité pour des actionnaires à la recherche de revenus réguliers sur leur portefeuille. Nous conservons précieusement la ligne en portefeuille pour le rendement (5,20%) avec un objectif de cours maintenu à 50 euros. \n Cours à date du conseil:  47,59€ \n Objectif de cours:  50 € soit un potentiel de +5,1% (hors dividende) \n Profil d’investisseur: t out public PESA à la recherche de rendement \n Horizon d’investissement: 12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           291 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Ingenico semble retrouver la confiance des investisseurs \n                         Cap sur la Bourse: l’actualité boursière de la semaine, des idées pour investir \n                         Total renforce sa structure financière et envisage des rachats d’actions \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}