{"title": "La Bourse de Paris finit dans le vert, mais sans conviction - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/12/2017", "content": "L’indice CAC 40 a pris 9,51 points à 5.383,86 points dans un volume d’échanges de 3,2 milliards d’euros. La veille, il avait fini sur une note stable (-0,02%). Après une ouverture à l’équilibre et une légère accélération dans la matinée, l’indice parisien a longtemps hésité avant de se redresser un peu en fin de séance. \n «Nous avons attendu l’ouverture positive des indices américains pour revenir dans le vert, mais de façon modeste», a relevé auprès de l’AFP Daniel Larrouturou, directeur général délégué de Diamant Bleu Gestion. \n «Cela témoigne bien de l’indécision des intervenants», a-t-il analysé. \n Les opérateurs de marché étaient circonspects alors que le Congrès des États-Unis a jusqu’à vendredi soir pour voter des crédits fédéraux, et éviter ainsi une fermeture des administrations. \n Par ailleurs, ils attendaient des éclaircissements sur la réforme fiscale américaine, sur laquelle la Chambre des représentants et le Sénat étaient en cours de négociations. \n Ces incertitudes poussaient les opérateurs à une prudence accrue, à la veille de la publication du rapport sur l’emploi américain de novembre. \n - Les banques dans le vert -  \n Du côté des indicateurs, la production industrielle allemande a déçu les attentes en se repliant de nouveau en octobre, de 1,4%, par rapport au mois précédent. Aux États-Unis, les inscriptions hebdomadaires au chômage ont très légèrement baissé, contrairement aux attentes. \n Sur le front des valeurs, Safran a pris 0,81% à 89,52 euros après avoir déposé ce jeudi auprès de l’Autorité des marchés financiers son projet d’offre publique d’achat de Zodiac Aerospace (+0,36% à 24,83 euros), à 25 euros par action. \n Casino a progressé de 0,63% à 50,93 euros après que l’enseigne de distribution en centre ville Monoprix, qui appartient au groupe, a annoncé jeudi être entrée au capital de l’application «epicery». \n Carrefour a à l’inverse pâti (-2,91% à 17,68 euros) d’un abaissement de sa recommandation à «sous-performer» contre «performance conforme au secteur» auparavant par Bernstein. \n Orange a gagné 2,32% à 14,57 euros, soutenu par une prévision de son Ebitda (excédent brut d’exploitation) ajusté de 2% pour l’exercice en cours qui sera suivi par une accélération en 2018. \n Le secteur bancaire a aussi fini dans le vert, à l’image de Crédit Agricole (+1,88% à 14,13 euros), Société Générale (+1,26% à 42,95 euros) ou BNP Paribas (+0,45% à 63,14 euros). \n Europcar a fini en hausse (+3,31% à 10,61 euros). Le groupe a obtenu mercredi le feu vert de la Commission européenne pour le rachat de la compagnie Goldcar. Dans le secteur, ALD a lui aussi fini bien orienté (+3,91% à 13,43 euros). \n Airbus a reculé de 0,95% à 88,02 euros en dépit d’une commande d’au moins 50 Airbus A321 par le Qatar qui a également annoncé l’achat de 12 Rafale, commercialisés par Dassault Aviation (+1,72% à 1.345,40 euros), à l’occasion d’une visite du président Emmanuel Macron à Doha. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           37 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Nice rebaptise sa grande salle de concert en l'honneur de Johnny Hallyday \n                         Syrie: l'ex-patron de LafargeHolcim présenté à des juges en vue d'une éventuelle mise en examen \n                         La Bourse de Paris finit dans le vert, mais sans conviction \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}