{"title": "Deux amis hétérosexuels se marient pour éviter les droits de succession", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler", "date_publi": "08/01/18", "content": "Entre ces deux-là, c’est une histoire d’amitié vieille de 30 ans mais certainement pas d’amour. Si Matt Murphy et Michael O’Sullivan se sont mariés en Irlande peu avant Noël, ce n’est que pour s’économiser de lourds droits de succession. Dans ce pays de solide tradition catholique où le  mariage pour tous  a été récemment adopté, l’événement a été très bien accueilli et même salué par certains membres du clergé. Âge de 85 ans et célibataire sans famille, Matt Murphy souhaite que sa maison de Dublin aille à son ami de 58 ans, Michael O’Sullivan, après son décès. » LIRE AUSSI -  Comment racheter la maison familiale à ses frères et sœurs?     Mais selon les médias locaux, la note fiscale serait alors de près de 50.000 euros de  droits de succession , une somme que Michael O’Sullivan serait incapable de réunir. Dans une situation financière difficile, il s’est retrouvé à la rue, devant dormir dans sa voiture alors que son ami à la santé déclinante et perdant la vue avait besoin d’une aide à domicile permanente. D’où cette idée: le plus jeune des deux amis s’occuperait au quotidien de son aîné sans être payé mais hériterait de sa maison à son décès. C’est alors qu’un avocat leur a glissé qu’en cas de transmission entre deux époux, la note fiscale irlandaise serait nulle et que rien dans la législation n’empêchait deux hommes ou femmes de se marier ensemble même s’ils sont hétérosexuels... » LIRE AUSSI -  Succession: les solutions pour payer moins de droits     Les deux époux en ont profité pour saluer la communauté gay et lesbienne en estimant que son combat avait permis de mettre fin à une discrimination qui avait toujours existé jusque-là et que cette lutte devait bénéficier à cette communauté mais aussi à l’ensemble de la population. Pas sûr cependant que cet exemple largement médiatisé soit du goût de l’administration fiscale. Cette union rentre clairement dans le cadre des mariages blancs. Reste aux pouvoirs publics de le démontrer. Ce sera d’autant plus délicat que si Michael O’Sullivan est père de trois enfants et a toujours été hétérosexuel, ce n’est pas le cas de son mari comme l’a révélé le  New York Times .", "theme": "article"}