{"title": "Remaniement : Sylvie Goulard va quitter le gouvernement", "newspaper": "Le Figaro", "author": "Arthur Berdah, Marcelo Wesfreid", "date_publi": "20/06/2017", "content": "Le remaniement «technique» qui était annoncé va-t-il se transformer en un vaste coup de balai? Après que  Richard Ferrand a été exfiltré à l'Assemblée lundi , une autre ministre de premier plan va quitter le gouvernement mardi: Sylvie Goulard, ministre des Armées. La centriste a annoncé cette décision surprise dans un communiqué transmis mardi aux rédactions. «J'ai demandé au président de la République, en accord avec le premier ministre, de ne plus faire partie du gouvernement», affirme-t-elle. En cause, le fait qu'elle soit citée dans une  enquête préliminaire portant sur des soupçons d'emplois fictifs du MoDem au Parlement européen , parti qu'elle a quitté depuis. «Dans l'hypothèse où l'enquête préliminaire visant le MoDem conduirait à vérifier les conditions d'emploi de mes assistants au Parlement européen, je souhaite être en mesure de démontrer librement ma bonne foi et tout le travail que j'y ai accompli», explique-t-elle, soulignant que «la mission de défense impose une exigence particulière». Arnaud Danjean et Jean-Jacques Bridey pressentis pour la remplacer Rappelant que «le président de la République a entrepris de restaurer la confiance dans l'action publique, de réformer la France et de relancer l'Europe», elle juge que «cette entreprise de redressement doit l'emporter sur toute considération personnelle». «L'honneur de nos armées, celui des hommes et des femmes qui y servent, parfois au péril de leur vie, ne sauraient être mêlés à des polémiques auxquelles ils n'ont aucune part», ajoute-t-elle encore pour justifier sa décision.  Pour l'heure, le nom du successeur de Sylvie Goulard n'est pas connu(e). Cité dans un premier temps pour intégrer le gouvernement «Philippe I», l'eurodéputé LR Arnaud Danjean, spécialiste des questions de sécurité, affirme au  Figaro  qu'il n'a «pas été contacté». «Mon nom était donné par Sylvie Goulard pour diriger la revue stratégique, ce “mini livre blanc” qu'Emmanuel Macron veut lancer entre l'été et le mois d'octobre. C'est tout ce que je sais», affirme-t-il simplement.  Parmi les autres personnalités pressenties figure également Jean-Jacques Bridey. Rapporteur du budget des équipements militaires et de la dissuasion nucléaire, son nom revenait avec insistance ces dernières semaines pour présider la commission de la Défense à l'Assemblée. Député-maire LREM de Fresnes (Val-de-Marne) et proche d'Emmanuel Macron, il s'est également affiché aux côtés du chef de l'État au Salon du Bourget lundi. Faut-il y voir un indice?", "theme": "politique"}