{"title": "Cyberattaque WannaCry : de nouvelles pistes pointent vers la Corée du Nord", "newspaper": "Le Figaro", "author": "Elsa Trujillo", "date_publi": "23/05/2017", "content": "L'enquête au sujet de WannaCry avance. Prudemment évoquée la semaine dernière par  Symantec , la piste nord-coréenne a désormais été confirmée par l'entreprise de sécurité informatique auprès du  New York Times . «Les outils et l'infrastructure utilisés dans l'attaque (…) laissent entendre des liens importants avec Lazarus, le groupe responsable des attaques destructrices contre Sony Pictures et le vol de 81 millions de dollars à la banque centrale du Bangladesh», indique la société. Et d'ajouter: «Il est très probable que Lazarus soit derrière WannaCry.» À ce jour, l'attaque a infecté plus de 300.000 ordinateurs dans 150 pays à travers le monde. Selon le concepteur de logiciels antivirus Avast, basé en République Tchèque, la Russie, Taïwan, l'Ukraine et l'Inde ont été les plus touchés. Dans les quelques jours ayant suivi l'attaque, plusieurs experts en sécurité informatique, dont un chercheur de Google et l'entreprise Kaspersky, avaient repéré dans le rançongiciel utilisé un bout de code informatique similaire à celui d'un outil déjà utilisé par Lazarus.   Un mode opératoire similaire Symantec est désormais en mesure de faire plusieurs rapprochements supplémentaires entre les outils utilisés dans le cadre de WannaCry et le mode opératoire de Lazarus. Selon la société, la même connexion Internet a été utilisée pour installer la première version de WannaCry, dès février, et accéder à l'un des outils à l'origine de la cyberattaque contre Sony en 2014. La méthode de chiffrement utilisée lors de l'attaque, assez particulière et rare pour être identifiable, constitue un autre élément à charge. L'entreprise de cybersécurité écarte néanmoins la piste d'une attaque menée par un État. «Malgré les liens avec Lazarus, WannaCry ne porte pas la marque d'une campagne menée par un État mais plutôt celle d'un cybercrime», est-il précisé. Le 19 mai, au cours d'une conférence de presse au siège de l'ONU à New York, la Corée du Nord a démenti avoir été impliquée dans la cyberattaque. Le représentant permanent adjoint nord-coréen, l'ambassadeur Kim In-ryong, avait alors affirmé «qu'en ce qui concerne la cyberattaque», le lien établi avec la Corée du Nord était «ridicule»."}