{"title": "On n’est pas couché : Christine Angot n’éprouve aucun regret ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/10/2017", "content": "Pour la première fois depuis  l’enregistrement il y a une semaine d’ On n’est pas couché    au cours duquel  Sandrine Rousseau, venue promouvoir son livre  Parler   , avait fondu en larmes devant une Christine Angot très remontée , cette dernière revient sur la polémique. Et si  les deux femmes se sont depuis expliquées , la polémiste n’en démord pas. Interrogée par  Télérama   , l’auteur de  L’Inceste  explique «en avoir assez qu’on demande aux femmes de revendiquer la souffrance». «Je dis simplement que revendiquer un statut de victime n’est pas une ambition.» Lors du tournage du talk-show de France 2 présenté par Laurent Ruquier, l’échange avait plutôt bien commencé jusqu’à ce que l’ancienne secrétaire nationale adjointe d’EELV explique avoir mis en place une cellule d’écoute contre le harcèlement et les agressions sexuelles. «Les victimes peuvent appeler les personnes qui ont été formées pour accueillir la parole», avait-elle commenté. «Formées pour accueillir la parole?», avait alors répliqué immédiatement Christine Angot, visiblement abasourdie. «Mais qu’est-ce que j’entends? Arrêtez de dire des trucs comme ça! Attendez, moi je retourne dans ma loge, je ne peux pas entendre des trucs comme ça. C’est un bla bla». Toujours à sa place mais furieuse, la chroniqueuse avait poursuivi en criant: «On ne traite pas dans un parti politique la question des agressions sexuelles, enfin!». Les sanglots dans la voix, Sandrine Rousseau avait ensuite souligné qu’au sein d’EELV, «personne ne l’a écoutée». «Évidemment, il n’y a personne pour écouter ce message. On se débrouille! C’est comme ça!», avait surenchéri Christine Angot. » À lire aussi:  Léa Salamé: «Christine Angot n’est que colère, indignation et souffrance»     Une semaine après, la polémiste persiste et signe. «Non, ce n’est pas ça qui aide. Ce que je conteste, c’est le choix du système, des procédures, des formats, des schémas. [...] On se débrouille. On ne nous laisse pas le choix. Il ne faut pas “aider” les gens, ce n’est pas assez, il faut les sauver. Le lien qui se crée avec un psychanalyste peut sauver. Car une grande souffrance n’est jamais strictement personnelle, et la psychanalyse le sait, ça». Considérant que Sandrine Rousseau est «dans un discours sociologique, politique, de pouvoir», Christine Angot déplore que celle-ci «mêle du biographique». «Elle n’a pas déserté pour autant cette volonté de pouvoir, le choix du progrès à travers la politique.»  Bien que soutenue par son confrère Yann Moix, Christine Angot avait finalement quitté le plateau d’ On n’est pas couché  après s’être faite huer par le public. «Je commençais à parler, et j’ai entendu des huées, à plusieurs reprises. À la télévision, il y a du public et un chauffeur de salle pour l’ambiance. Mais les huées se sont reproduites, je ne pouvais plus parler, ma tête s’est vidée. Je n’y arrivais plus, alors pourquoi rester sur le plateau? À ce moment-là, je me suis dit que je quittais l’émission. Définitivement. Je ne suis pas là pour y occuper une place, je m’en moque», s’est justifiée l’écrivain avant d’expliquer que c’est finalement Catherine Barma, la productrice, qui est venue la voir dans sa loge, «dans un état de détresse, en larmes», et qu’elle l’a convaincue qu’elle pouvait retrouver son calme et a concentration.  Aujourd’hui apaisée, Christine Angot n’éprouve aucun regret sur ce qu’il s’est passé. «Je ne peux pas regretter. C’est de la télévision, il n’y a pas de répétition, il y a un risque, même s’il y a un montage après l’enregistrement. C’est comme ça, c’est un moment», a-t-elle conclu.  \n\n\n \n     \n \n ", "theme": "programme tv"}