{"title": "Air France-KLM en piste pour un millésime d’exception - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "06/11/2017", "content": "2017 devrait être un millésime d’exception pour Air France-KLM qui, au regard des performances trimestrielles dévoilées ce matin, devrait faire encore mieux que l’an passé et dépasser même les données records de 2007-2008. Il faut dire que la compagnie aérienne profite d’une série d’éléments porteurs, à commencer par une formidable dynamique de son marché, dopée par une demande asiatique mais aussi européenne soutenue. Le groupe récolte aussi les fruits d’une politique d’alliances qu’il compte d’ailleurs accélérer ces prochains mois. Enfin, la société a réalisé de gros efforts de restructuration financière, lui permettant d’afficher un endettement dorénavant maîtrisé et de réduire les coûts.  \n Elle vient, en parallèle, de faire entrer à son capital deux compagnies phares, China Eastern et Delta Airlines, dans le cadre d’une augmentation de capital réservée. Accord particulièrement bienvenu au regard des perspectives de développement sur les zones asiatiques et nord-américaines. Après dilution des différentes opérations en cours, ces deux acteurs détiendront un peu moins de 9% du capital d’Air France-KLM aux côtés de l’Etat qui en possédera environ 14%. C’est d’ailleurs à ce titre que le groupe vient de faire entrer deux représentants de ces compagnies au sein du conseil d’administration et de nommer Anne-Marie Idrac en tant qu’administratrice indépendante. Cette dernière a été notamment secrétaire d’État aux Transports, présidente de la RATP, puis de la SNCF, et secrétaire d’État chargée du Commerce extérieur. \n Concrètement, le transporteur aérien a publié un résultat net part du groupe de 552 millions d’euros au titre du troisième trimestre 2017, en croissance de 1,5%, et un résultat d’exploitation de 1,02 milliard, en hausse de 38,7%. Le chiffre d’affaires est ressorti à 6,2, en croissance de 4,2%, avec une amélioration du coefficient d’occupation de 1,6 point et une recette unitaire par siège-kilomètre offert en hausse de 4,1% à change constant. \n Sur le plan commercial, la compagnie se félicite du rythme de progression du trafic offert par Transavia alors qu’elle s’apprête à lancer «June», une autre offre destinée à soutenir le hub de Roissy. Clairement, la direction de la firme se montre confiante sur son environnement, même si l’industrie doit encore se structurer à travers diverses alliances. Confiance que l’on retrouve dans l’évolution de son cours de Bourse, celui-ci enregistrant la meilleure performance du SBF 120 depuis le début de l’année avec un bond en avant de 147%, malgré le trou d’air de ce vendredi (-7%)  (Rédigé par Wansquare) . \n La recommandation du Fogaro Bourse sur  AIR FRANCE-KLM: SOLDER LA POSITION \n Notre objectif de cours de 12 euros est atteint. La chute du titre intervenue vendredi dernier suite la publication de trimestriels en hausse mais un peu inférieurs aux attentes montre que les investisseurs sont plus enclins à prendre des bénéfices qu’à revenir à l’achat après la hausse de ces derniers mois. Cela en dépit de la faible valorisation de la valeur.  Nous avons recommandé de prendre des bénéfices à la mi-juin . Il est aujourd’hui temps de solde la position. \n Cours à date du conseil:  12,75€ \n Objectif de cours:  12 € soit un potentiel de +0 % \n Profil d’investisseur:  spéculateur, prêt à accepter une part de risque \n Horizon d’investissement:  immédiat \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Casino et Muddy Waters à nouveau à couteaux tirés \n                         EDF à nouveau confronté au principe de réalité \n                         Amundi ou le bon choix du business model \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}