{"title": "L'immigration et l'islam crispent de plus en plus les Français", "newspaper": "Le Figaro", "author": "Esther Paolini", "date_publi": "03/07/2017", "content": "Sujets phares de la campagne présidentielle, l'immigration et l'islam fracturent les Français. D'après  l'enquête annuelle d'Ipsos en partenariat avec la fondation Jean-Jaurès et  Le Monde  publiée ce lundi,  cette fracture  s'élargit encore davantage en 2017. Plus de la moitié des Français estiment ne plus se sentir chez eux Comme en 2016, 65% des sondés considèrent qu'«il y a trop d'étrangers en France». Cet avis est partagé par 77% des ouvriers interrogés, 66% des employés, 57% des professions intermédiaires et 46% des cadres. Sans surprise, 95% des partisans du Front national ont ce sentiment. Chez Les Républicains (LR), ils sont en nette augmentation: 83% contre 76% en 2016. 30% des sympathisants de La France Insoumise (LFI) sont de cet avis, 46% chez ceux du Parti socialiste (PS), égaux à ceux de La République en marche (LREM). Si 54% des sondés reconnaissent que l'intégration en France est difficile pour un immigré, 61% estiment que «d'une manière générale, ils ne font pas d'efforts pour s'intégrer en France». Signe d'une crispation de plus en plus forte, 60% affirment ne plus se sentir «chez soi comme avant». » Lire aussi -  2016: forte baisse des actes antisémites et antimusulmans en France \n                                 \n                                     40% des Français interrogés estiment que la pratique de l'islam est compatible avec les valeurs de la société française.         Ipsos - Le Monde     \n                             Autre thématique étudiée par l'institut de sondage, le regard que portent les Français sur la religion musulmane est lui aussi de plus en plus sévère. Quatre Français sur dix (40%) affirment que la pratique de l'islam est compatible avec les valeurs de la société française. Un nombre en baisse depuis les attentats de 2015, où ils étaient 47%. À un niveau presque identique depuis 2014, 74% des sondés affirment que l'islam souhaite «imposer son mode de fonctionnement aux autres». Un avis partagé par 94% des sympathisants FN, et 85% des soutiens LR. Plus surprenant, ce sentiment est également ressenti par 54% des électeurs socialistes et 53% de partisans LFI. » Lire aussi -  Macron veut un islam compatible avec la République 85% des sondés ont le sentiment que l'intégrisme religieux est un «problème de plus en plus préoccupant». Le malaise qu'il soulève est toujours plus prégnant, avec deux points de plus par rapport à 2016. Concernant l'islam radical, 46% des Français interrogés estiment que «même s'il ne s'agit pas de son message principal, l'islam porte malgré tout en lui des germes de violence et d'intolérance». Un chiffre en augmentation de cinq points par rapport à l'année dernière et qui témoigne d'une société française de plus en plus fracturée.   Trois autres chiffres à retenir de cette étude -  71% des Français  interrogés estiment que l es notions de droite et de gauche sont dépassées . C'est le cas de 86% des sympathisants LREM, 76% des électeurs frontistes, 66% des socialistes, 58% des soutiens des Républicains et 50% des LFI. - Les Français sont moins sévères envers les chômeurs qu'en 2016:  55% des sondés estiment qu'ils pourraient trouver du travail s'ils le voulaient vraiment , contre 57% l'année précédente. Dans cette même idée, le sentiment que la société évolue vers trop d'assistanat est en baisse de 8 points: ils étaient 70% à partager cet avis en 2016 et ne sont plus que  62%  en 2017. -  64% des personnes consultées affirment qu'«en France, c'était mieux avant.»  Un chiffre qui indique que les Français idéalisent un peu moins le passé qu'en 2016, où ils étaient 70% dans cette catégorie. Echantillon: 1000 personnes constituant un échantillon national représentatif de la population française âgée de 18 ans et plus. Sondage effectué du 21 au 27 juin 2017, par Internet. Méthode des quotas (sexe, âge, profession, région et catégorie d'agglomération).", "theme": "actualite france"}