{"title": "General Electric envisage de supprimer 345 postes à Grenoble", "newspaper": "Le Figaro", "author": "", "date_publi": "05/07/2017", "content": "Coup dur pour les 800 salariés de GE Hydro à Grenoble. D'après  L e Parisien-Aujourd'hui en France  et  Le Dauphiné Lib éré ,  ils ont reçu un courrier, daté du 4 juillet, leur annonçant un plan de restructuration en préparation. Ce plan aurait pour conséquence la suppression de 345 postes. GE Hydro, filiale du groupe américain General Electric, produit entre autres les turbines hydrauliques destinées à l'exploitation des barrages en France et dans le monde. Le site grenoblois,  ex-Alstom Energie, a été repris par le géant américain en novembe 2015 , après des tractations qui ont duré des mois. Dans ce document , la direction explique notamment avoir «échoué à atteindre ses objectifs financiers notamment en raison d'une structure de coûts excessivement élevée» et met en avant «des difficultés structurelles qui, dans un marché hautement concurrentiel, menacent sa compétitivité». «Avec l'organisation actuelle, nous ne sommes pas en mesure de mener à bien notre mission fondamentale, qui consiste à développer notre carnet de commandes, à augmenter notre chiffre d'affaires, à honorer correctement nos contrats et à rétablir notre rentabilité.» «On ne va pas laisser faire» La direction a confirmé au  Parisien  et au  Dauphiné Libéré  avoir «entamé des discussions avec l'IRS le comité européen d'entreprise des anciens employés d'Alstom Energie, sur des propositions visant à faire évoluer l'activité hydroélectricité de GE à propos d'un projet de réorganisation», jugé «nécessaire pour mieux positionner notre activité et réussir dans un marché extrêmement concurrentiel». Une rencontre est prévue vendredi avec les délégués du personnel. «Ce n'est pas acceptable.  On ne va pas laisser faire» a réagi mardi soir le président PS de l'agglomération de Grenoble Christophe Ferrari. «J'en appelle au président de la République qui a été au cœur du mariage entre General Electric et Alstom.» Lorsqu'il était ministre de l'Economie  à Bercy, Emmanuel Macron avait soutenu le rachat des activités énergie d'Alstom par General Electric  qui s'est concrétisé après des mois de tractations et de rebondissements.  Dans un entretien  au Figaro  en juin 2016, Jeff Immelt,  le PDG de General Electric, aujourd'hui sur le départ , s'était engagé à créer 1000 emplois nets en France d'ici la fin 2018. "}