{"title": "Clash entre Christine Angot et Sandrine Rousseau : France 2..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "03/10/2017", "content": "Invitée d’ On n’est pas couché  pour la sortie de son livre  Parler  (éditions Flammarion) où  elle raconte l’agression sexuelle dont elle affirme avoir été victime de la part de Denis Baupin , Sandrine Rousseau a été confrontée à la colère de Christine Angot. Durant l’enregistrement de l’émission jeudi dernier, la chroniqueuse de Laurent Ruquier avait exprimé avec véhémence son désaccord avec certains écrits de l’ancienne secrétaire nationale adjointe d’EELV,  allant jusqu’à quitter le plateau sous les sifflets du public . Et si cette sortie a été coupée au montage, en revanche la production d’ ONPC  a choisi de conserver les séquences où Sandrine Rousseau fond en larmes face aux critiques de ses interlocuteurs. France 2 a estimé dans un communiqué que l’ensemble de l’échange diffusé ne dévalorisait par Sandrine Rousseau. Ce qui n’est ni l’avis de Marlène Schiappa, secrétaire d’État chargée de l’Égalité entre les femmes et les hommes, ni de centaines de téléspectateurs  qui ont fait la démarche de signaler le problème au Conseil Supérieur de l’Audiovisuel . Lundi, la direction de la chaîne publique a choisi de ne pas diffuser  Vu , son zapping quotidien et impertinent réalisé par Patrick Menais et diffusé après le journal de 20 heures. Une décision motivée par «l’attention et l’émoi suscitées par la séquence d’ On n’est pas couché  avec Christine Angot et Sandrine Rousseau» selon les propos rapportés par  Les Inrocks . Autre conséquence, Denis Baupin a demandé un droit de réponse à la production d’ On n’est pas couché  et souhaite que son texte soit lu durant la prochaine émission diffusée samedi sur France 2. Selon nos confrères de  L’Express , l’ancien député écologiste a estimé que certains propos tenus durant l’émission - notamment la qualification d’ «agresseur» employée par Laurent Ruquier pour le désigner - portaient atteinte à son honneur dans une affaire classée sans suite. De la même manière, Denis Baupin a demandé un droit de réponse à RTL et à M6 pour les propos tenus par Sandrine Rousseau sur leur antenne et a saisi le CSA pour les informer de ses demandes. \n\n\n \n     \n \n ", "theme": "programme tv"}