{"title": "Résultats trimestriels : les champions de la cote creusent l’écart - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/11/2017", "content": "Après la belle hausse enregistrée par le marché depuis le début de l’année, le bal des résultats du troisième trimestre était très attendu par les investisseurs. Or, selon Oddo BHF AM «si les bénéfices du troisième trimestre ont été particulièrement solides aux États-Unis, ils se sont révélés un peu plus décevants en Europe».  \n Même constat de Maxime Dubreil, responsable de la recherche chez Invest Securities. «Aux États-Unis, près de 75 % des entreprises ont dévoilé des bénéfices supérieurs aux attentes, contre seulement 45 % en Europe.» En France, selon lui, la dernière salve de résultats a surtout été marquée par «une très forte dispersion des performances». Le secteur du luxe, avec Kering, LVMH ou encore Hermès International a une fois encore battu des records.  \n Kering, dont le titre s’adjuge plus de 80 % depuis le début de l’année, a déjoué les scénarios les plus optimistes, grâce à l’excellente performance de Gucci. Les analystes, qui tablaient sur une hausse des bénéfices par actions (BPA) de l’ordre de 15 % en début d’année pour 2017 attendent désormais sur un bond de 54 % du BPA. Les attentes concernant LVMH ont également été fortement revues à la hausse: les analystes tablent sur une hausse de 23 % des BPA sur l’ensemble de l’année, contre 10 % en janvier. Les spécialistes du luxe ont traversé la crise sans dommage majeur. «Grâce à des créateurs de grand talent, ils ont surtout su se réinventer et s’adapter aux aspirations des générations montantes notamment en Chine ou aux États-Unis», explique Maxime Dubreil.  \n Le fabricant de semi-conducteurs STMicroelectronics réalise aussi un très beau parcours. Nouveau venu au sein du CAC 40, le titre gagne 92,50 % depuis le début de l’année et prend la tête de l’indice. Positionné sur un marché en croissance de 75 %, le groupe a multiplié par 3,3 son bénéfice net au troisième trimestre.  \n Les déceptions ont été nombreuses \n À côté de ces bonnes surprises, la saison des résultats a également apporté son lot de déceptions. Dans le secteur des télécoms, Orange a dévoilé des chiffres tout juste en ligne avec les attentes, alors que Bouygues a agréablement surpris. Mais le fait le plus marquant a été la tempête boursière qui s’est abattue sur Altice. Le titre a perdu plus de la moitié de sa valeur depuis l’annonce d’un résultat trimestriel et de prévisions jugées décevantes. Le marché n’était disposé à ne pardonner aucun écart à ce groupe qui porte un fardeau de 51 milliards d’euros de dettes. Et l’agence de notation Standard & Poor’s a placé le groupe sous surveillance négative. Les spécialistes des services aux collectivités, les «utilities», ont également dévoilé des comptes jugés décevants. Les parapétroliers, étranglés par la faiblesse persistante des dépenses d’investissements des majors, affichent eux aussi de piètres performances. Technip a vu son chiffre d’affaires reculer de près de 18 % au troisième trimestre sur un an et sa marge d’exploitation a perdu 100 points de base. Le titre est lanterne rouge du CAC 40 en 2017, avec une chute de plus de 30 %.  \n Dans le secteur bancaire, toujours étouffé par la faiblesse des taux d’intérêt, le bilan est contrasté. Si Crédit agricole et Société générale n’ont pas été au rendez-vous, BNP Paribas et Natixis ont tiré leur épingle du jeu. Le secteur de l’automobile a également réservé quelques déceptions avec Michelin ou Valeo. Globalement, «à la Bourse de Paris, au troisième trimestre, les déceptions ont d’ailleurs été bien plus nombreuses que les bonnes surprises, selon Invest Sécurities. Mais il a suffi des excellentes performances de quelques poids lourds de la cote pour sauver la saison». Résultat, sur l’ensemble de l’année, les analystes attendent en moyenne une hausse de 10 % des bénéfices du CAC 40, soit à peine plus qu’en janvier, où ils tablaient sur 8 à 9 % de hausse des profits.  \n Après avoir subi des prises de bénéfices fin octobre-début novembre, le marché est reparti de l’avant et semble avoir retrouvé une certaine sérénité. Le triptyque «bonne orientation des profits, taux d’intérêt bas et volatilité faible, est toujours en place», selon les spécialistes de La Banque Postale AM. Pour les dernières semaines de 2017, les valeurs qui ont fait la course en tête tout au long de l’année, comme les spécialistes du luxe ou STMicroelectronics, pourraient bénéficier des traditionnelles opérations de «window dressing» ou d’habillage de portefeuille. Cette technique tout à fait légale, et fréquemment utilisée par les gérants de fonds, consiste à racheter en fin d’année des actions qui se portent bien afin de présenter un portefeuille plus attractif aux futurs investisseurs. De façon plus fondamentale, le redressement de l’économie en Europe et plus singulièrement en France, qui se confirme au fil des publications statistiques devrait faire sentir ses effets sur les comptes des entreprises en 2018.  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Herve Rousseau \n      \n       \n       \n                           61 abonnés \n                 \n                    \n       \n               \n           Journaliste          \n           \n           \n         Ses derniers articles \n         \n                         Le plan stratégique de la Société générale salué en Bourse \n                         Résultats trimestriels : les champions de la cote creusent l’écart \n                         Bourse de Paris : les champions de la cote creusent l'écart \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}