{"title": "Haine en ligne: la Commission européenne salue les progrès de Facebook, Twitter et YouTube", "newspaper": "Le Figaro", "author": "Elsa Trujillo", "date_publi": "01/06/2017", "content": "Facebook, Twitter et YouTube reçoivent les encouragements de la Commission européenne. L'institution note un progrès de la part de ces entreprises dans leur modération des contenus haineux en ligne. Il y a tout juste un an, un  code de conduite  avait édicté à ce sujet, sous la pression de l'exécutif européen. Les géants américains s'étaient alors engagés à «avoir des procédures claires et efficaces» pour examiner les signalements de «discours de haine illégaux», et à en traiter une majorité sous un délai restreint de 24 heures. Ces entreprises suppriment désormais 59% des contenus signalés, soit deux fois plus qu'il y a six mois. Elles se montrent aussi plus réactives. Le nombre de notifications traitées sous 24 heures est passé de 40 à 51%. Facebook et YouTube ont retiré les deux tiers des contenus signalés, contre respectivement un sur quatre et un sur deux cet hiver. Malgré un doublement de son ratio en un semestre, Twitter ne supprime encore que 38% des contenus concernés. Le travail à mener est colossal pour ces entreprises. On estime à 350 millions le nombre de photos publiées par jour sur Facebook et à 500 millions le nombre de tweets publiés sur Twitter.  «Ces derniers mois et semaines ont montré que les réseaux sociaux devaient prendre la mesure de leur rôle et endosser leur part de responsabilité en matière de radicalisation en ligne, de discours haineux ou de ‘fake news'», a indiqué Věra Jourová, Commissaire européenne à la justice, aux consommateurs et à l'égalité des genres. «Si les entreprises des nouvelles technologies vont dans la bonne direction, il faudra encore fournir un effort supplémentaire pour que cette évolution constitue un réel succès», ajoute-t-elle.  L'étude, menée de mi-mars à début mai, sur un total de 2580 signalements, permet d'avoir un aperçu de la teneur des propos haineux en ligne. La majorité d'entre eux ciblent les migrants, les réfugiés et les musulmans, devant les attaques concernant le genre, la nationalité ou l'orientation sexuelle. Le bon élève Facebook Avec 2 milliards d'utilisateurs actifs mensuels, Facebook est l'entreprise à recevoir le plus de signalements quotidiens. Selon le rapport de la Commission européenne, le groupe est le plus réactif. Il traite les signalements en moins de 24 heures dans 57,9% des cas, contre 42,6% et 39% pour YouTube et Twitter.  Parmi les millions de publications recensées par jour sur la plate-forme, les vidéos live constituent une priorité dans la politique de modération de Facebook. Son outil de vidéo en direct a déjà été le théâtre de plusieurs meurtres et suicides. Mi-avril, lors du F8, la conférence annuelle pour développeurs de Facebook, Mark Zuckerberg a fait référence au meurtre très médiatisé de Cleveland, en assurant que son entreprise continuerait à «tout faire pour éviter d'autres tragédies». La vidéo, montrant un homme en train d'abattre une personne âgée, était restée plus de deux heures sur le réseau social.  Début mai, le groupe a annoncé vouloir  recruter 3000 modérateurs  pour renforcer le contrôle de la vidéo en direct, en indiquant employer 4500 personnes pour sa modération dans le monde. Le réseau social se gardait jusqu'ici de préciser le nombre de personnes dévolues à cette tâche. «Personne ne devrait avoir à empêcher quelqu'un de se suicider en direct», avait alors expliqué Mark Zuckerberg. «Mais si c'est le cas, nous voulons construire une communauté plus sûre, qui permet d'envoyer de l'aide le plus rapidement possible.»"}