{"title": "La Défense transforme ses sous-sols en bars branchés", "newspaper": "Le Figaro", "author": "Adrien Gicquiau", "date_publi": "24/09/17", "content": "Soixante ans après sa création, le quartier d’affaires de  La Défense , dont les gratte-ciels ne cessent de gagner en hauteur, imagine désormais son avenir dans... ses sous-sols. Une véritable ville fantôme se cache en effet dans les entrailles de ce pôle financier fréquenté tous les jours par près de 160.000 salariés. En tout, 45.000 mètres carrés situés sous l’immense dalle de béton de La Défense sont aujourd’hui inutilisés. Baptisés «la cathédrale engloutie», «l’atelier» ou encore «la crypte», ces volumes monumentaux longtemps oubliés pourraient bientôt retrouver une deuxième vie. Defacto, l’organisme qui gère l’espace public de La Défense, veut en effet exploiter ces espaces souterrains pour en faire des lieux culturels et de loisirs à destination des usagers du quartier, et notamment des salariés. L’objectif affiché par Marie-Célie Guillaume, directrice générale de Defacto, est en effet de faire de La Défense, souvent desertée après 20 heures, un quartier «vivant et attractif». «Nous voulons valoriser les espaces sous-dalle pour créer de nouveaux lieux de convivialité propices à accueillir des afterworks ou des concerts, qui inciteront les salariés à profiter de ce territoire même à la nuit tombée» déclare-t-elle. Lire aussi -  La Défense rêve de boîte de nuit ou de data center pour ses sous-sols     Inauguré le 20 septembre, l’espace culturel baptisé «l’Alternatif» symbolise la première étape de cette reconquête urbaine. Situé dans un ancien parking, ce site de 1600 mètres carrés abrite un café/restaurant dédié au coworking, une galerie d’exposition ainsi qu’une salle de spectacle pouvant accueillir jusqu’à 800 personnes. Le projet, qui a coûté cinq millions d’euros, est le fruit d’un partenariat entre Defacto et Indigo, exploitant des parkings dans le quartier. Ce nouveau coin branché proposera une programmation culturelle riche, essentiellement tournée vers les arts alternatifs. Des expositions de street art seront par exemple organisées en partenariat avec la  Fiac . Le jazz et le blues seront mis à l’honneur avec des concerts organisés en collaboration avec des maisons de disques. L’auditorium de 480 places, qui se veut ultra-moderne et complètement modulable, accueillera quant à lui de nombreux séminaires d’entreprise. Preuve que le quartier d’affaires souhaite devenir une destination nocturne, l’Alternatif sera ouvert les soirs de semaine et le week-end jusqu’à 2 heures du matin. \n \n   \n   L’Alternatif a été construit au niveau -1 du parking Villon, au pied de la tour Majunga. ©Indigo \n  \n \n              \n \n   \n   ©Adrien Gicquiau \n  \n \n              \n \n   \n   ©D.R \n  \n \n              Lire aussi -  Avec le projet «Oxygen», La Défense va se mettre au vert     D’autres projets sont en cours et devraient voir le jour dans les prochains mois. Installés sur le Belvédère de La Défense, un jardin-terrasse de 1000 mètres carrés, un bar «branché», des restaurants bios/écolos et un espace de coworking devraient ouvrir leurs portes au printemps. Construit sous-dalle et en surface, le site offrira une vue dégagée sur le pont de Neuilly et l’Arc de Triomphe. Un nouveau lieu dédié à la gastronomie, baptisé «Table Square» devrait également être créé au milieu du parvis. Il comprendra un restaurant gastronomique, une offre de «bistronomie» ainsi qu’un bar-lounge situé en sous-sol. Ces installations répondent, selon Marie-Célie Guillaume, aux nouveaux besoins du monde du travail. «Avec l’arrivée des nouvelles technologies et d’une génération de salariés beaucoup plus mobiles, le bureau descend dans l’espace public, les plages horaires se modulent, le loisir et le travail s’entrecroisent» affirme-t-elle. La dirigeante ne ferme aucune porte et imagine à l’avenir des salles de spectacles, des boîtes de nuit et même des fermes urbaines dans les profondeurs du quartier. «Tout est envisageable» conclut-elle. \n \n   \n   Le projet «Oxygen» devrait voir le jour au printemps sur le Belvédère de La Défense. ©Stéphane Malka Architecte \n  \n \n              \n \n   \n   Un bar-lounge sera situé au sous-sol. ©Stéphane Malka Architecte \n  \n \n             ", "theme": "article"}