{"title": "Philippe Etchebest (Cauchemar en cuisine): «On a plus de 75 % de..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "27/09/2017", "content": "Votre émission fonctionne très bien, quel est son pourcentage de réussite?   Philippe Etchebest:  Globalement, il y a eu très peu d’échecs, je pense qu’on doit dépasser la barre des 75 % de réussite. Cela représente énormément de satisfaction pour moi, je sais que je ne fais pas ça pour rien. Je dis toujours aux participants que leur seul moyen de me remercier, c’est de réussir. Quel contact gardez-vous avec ceux que vous avez aidés?   La production me donne des nouvelles régulièrement mais j’aime bien aussi les appeler moi-même une ou deux fois par an. Je les joins systématiquement après la diffusion pour savoir comment ils se sentent même si je les ai préparés en amont. Quelle famille allez-vous aider dans l’inédit de samedi soir de  Cauchemar en cuisine   ?   Je vais à Strasbourg aider Damir, sa femme Amira et leur neveu Adil. Je me suis retrouvé face à des gens qui avaient incroyablement envie de réussir, qui ne s’apitoyaient pas sur leur sort. Amira essayait de tout gérer, j’ai été surpris par sa capacité à faire face aux problèmes. J’étais en admiration devant cette femme. Vous avez renoncé à  Objectif Top chef , pas de regret?   J’y pense, c’est vrai, parce qu’on m’en parle souvent et que je prenais beaucoup de plaisir à faire ce programme. Mais  je viens de lancer une table gastronomique  et, avec ma brasserie, mon emploi du temps est plein. Quel est ce nouveau projet?   C’est une table d’hôtes pouvant recevoir de dix à douze personnes et située face aux cuisines. Les clients sont comme au théâtre avec les cuisiniers qui les servent et leur présentent les plats. Je casse les codes avec l’ambition d’en faire une table étoilée. Quel souvenir gardez-vous de  Fort Boyard  cet été?   Avec l’équipe, on s’est rencontré la veille. J’ai parlé à chacun, comme avant un match de rugby. Le lendemain, on est parti à fond, je crois qu’on est les seuls à avoir eu 5 indices sur 6! C’est un super souvenir, d’autant que la finalité était de récolter de l’argent pour mon association Pompiers volontaires. Je pars d’ailleurs avec eux en novembre au Népal. En tant que parrain, je veux voir ce qu’ils font au quotidien. \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : Franck FERVILLE \n             \n\n\n \n  DE RETOUR DANS  TOP CHEF   Philippe Etchebest a préféré renoncer à tourner  Objectif Top chef  pour cause d’emploi du temps surchargé, mais il n’a pas pour autant décidé de tourner le dos à  Top chef . «Je vais attaquer le tournage de la saison 9 le mois prochain, confie-t-il. Je suis toujours content de participer et de retrouver Hélène Darroze, Michel Sarran et Jean-François Piège, nous avons nos repères.»", "theme": "programme tv"}