{"title": "Adopter un château", "newspaper": "Le Figaro", "author": "laurence haloche", "date_publi": "22/05/2017", "content": "Source Le Figaro Magazine La vie de château? Aujourd'hui, pour beaucoup, c'est passer une semaine dans un hôtel sans avoir d'autre préoccupation que de se délester du poids du quotidien. C'est profiter d'une résidence secondaire pas trop lourde à gérer pour éviter de se tuer à la tâche, la clé à peine entrée dans la serrure. En clair, l'époque est à la vie de château sans château. Une attitude un rien contradictoire avec l'attachement des Français à ce patrimoine historique qui les fait toujours rêver. Imagine-t-on voir disparaître ces 30 000 monuments qui dressent encore, plus ou moins fièrement, donjon, tours et remparts? Non. Et pourtant, l'évidence s'impose: il y a péril en la demeure. Charges, frais d'entretien, aides insuffisantes… Bien souvent, la volonté des propriétaires s'émousse, les visites publiques, l'organisation d'animations ne suffisent pas à préserver des biens qui se dégradent irrémédiablement.  «Les associations du patrimoine sont déjà nombreuses, mais nous avons fait le pari de nous concentrer sur les châteaux pour lesquels existe un véritable engouement du public», explique Julien Marquis, fondateur de l'association Adopte un château en 2015. L'idée est d'épauler ces particuliers qui peinent à sauvegarder des monuments témoins de notre histoire. «On apporte une sorte de boîte à outils» et à idées lorsqu'il faut chercher un nouvel avenir à certains sites susceptibles d'accueillir un musée, un centre culturel, un hôtel… En moins de deux ans, cette initiative a permis de créer un réseau de plusieurs centaines de passionnés qui, dans leur domaine de compétence, contribuent à soutenir des projets de restauration, de sauvegarde et de mise en valeur comme c'est le cas actuellement au château de Lévis dans l'Allier ou au château de Meauce dans la Nièvre (photo). Historiens, étudiants, graphistes, architectes, tailleurs… Chacun apporte sa pierre à l'édifice, adopte ou plus exactement parraine un bout de château aussi infime soit-il. «On a commencé par une page Facebook, une seule région, la Bourgogne, et aujourd'hui on intervient dans toute la France. Aucune subvention, juste des dons, des membres bénévoles», poursuit Julien Marquis. Et d'ajouter:«Seuls l'engagement bénévole, l'intérêt collectif pourront permettre à terme de sauver ce patrimoine!» Un coup de main au châtelain, voilà le beau geste de demain. www.adopteunchateau.com", "theme": "lifestyle"}