{"title": "Johnny Hallyday, ses dernières confidences à la télévision ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/12/2017", "content": "Johnny Hallyday, la France rock’n roll  était prévu pour une diffusion le 12 décembre. Conçu comme un ultime autoportrait,  il a donc été avancé à ce soir . Ce n’est pas la première fois que Johnny Hallyday se livre sans fard. Avec le temps, l’exercice a même été compris comme faisant partie du métier. Il fallait donc un bon journaliste doublé d’un vieil ami, Daniel Rondeau, pour que la caméra de  Jean-Christophe Rosé  trouve la personne sous le personnage. Un caractère simple, un homme avec des souvenirs plus ou moins reconstruits, grands ou petits, ses grandeurs, ses faiblesses, ses naïvetés célèbres et son réel bon sens… Les premières introspections filmées, où l’on s’éloigne du mythe du cow-boy de l’Oklahoma et du blouson noir, où distance est prise par rapport aux anecdotes déjà mille fois ressassées par  Salut les copains  et la presse à scandale, remontent au début des années 1970. Devant Michel Lancelot, l’intéressé révélait adorer mentir, avouait aussi une tentative de suicide alors que la dépression était encore fraîche. Plus tard, François Reichenbach accompagnera l’idole pendant plusieurs mois. Des spectacles incandescents étaient filmés bien sûr. Mais aussi le quotidien des tournées, les coulisses glauques, les déplacements éprouvants. Dans l’ambiance hystérique, la fatigue, les tentations et les premières moqueries (celles d’Antoine et de ses  Élucubrations  qui, pour la première fois, ringardisaient la star), Johnny écopait. Mais réussissait à demeurer à flot grâce à des métamorphoses successives et à beaucoup d’énergie. Daniel Rondeau, lui aussi, est un récidiviste. Son gros poisson, il l’a pêché en 1998, publiant une conversation intime dans  Le Monde  sur deux pages. Étaient abordés en adulte les drogues, le sexe, les accidents… Cette fois encore l’interview avec «Jojo» est plus que celle d’un fan avec son idole. Elle a été réalisée en avril dernier à l’Apollo Studio de Los Angeles. Entrecoupée d’images d’archives, de références historiques, d’entretiens antérieurs et de commentaires de proches, elle ne passe (presque) rien de la face sombre. Une histoire française Assis dans un studio spartiate, l’intéressé semble las. L’âge et la maladie l’ont rendu stoïque. Peut-être a-t-il décidé en son for intérieur que cette mise à nu serait la dernière. Voilà donc l’homme, avec ses rides, commentant la bête. Le visage s’anime au souvenir de moments drôles ou au rappel de quelques fiertés. Comme cette rencontre avec Jimi Hendrix durant laquelle - images rares - les deux artistes se lancent dans un concours de ronds de fumée autour d’une table couverte de bouteilles. Le sourire s’élargit encore à l’évocation d’une entrée de show des plus calamiteuses, quand le chanteur s’était trouvé bloqué à l’intérieur d’un poing géant au pied d’un public hilare.  Autant qu’un retour sur cette vie haute en couleur, racontée en voix off par Richard Berry, le documentaire porte sur la réception du phénomène. Les paroles, notamment yé-yé, en bande-son, s’avèrent par leur simplicité et leur authenticité, des condensés de leur époque. Une histoire française, mais aussi celle des progrès de la communication et du divertissement (du transistor au MP3), courant sur près de soixante ans, se trouve ainsi parfaitement illustrée par quelques-unes des 1100 chansons du catalogue Hallyday. Et impactée par ces 110  millions de disques vendus.", "theme": "programme tv"}