{"title": "Voici les 5 principales plaies du logement", "newspaper": "Le Figaro", "author": "Jean-Bernard Litzler", "date_publi": "05/10/17", "content": "Il fait décidément trop chaud dans bien des logements! À en croire les résultats du premier baromètre Qualitel sur la qualité de vie à la maison, le confort thermique et la  consommation énergétique  sont les premiers motifs d’insatisfaction. Et le plus étonnant, c’est que les sondés se plaignent plutôt d’avoir trop chaud (parfois ou souvent pour 58% des personnes interrogées) que trop froid (à 47%). Ceux qui vivent en appartement sont particulièrement affectés (41 % d’insatisfaction contre 26 % en maison). » Lire aussi -  Quelle est la température idéale pour chauffer votre logement?     Autre sujet qui fâche: la consommation énergétique. Le tiers des Français se disent insatisfaits de la consommation énergétique de leur logement, notamment quand il s’agit d’un chauffage individuel électrique. Ce mode de chauffage qui reste le plus courant (utilisé par 34% des Français contre 30% recourant au chauffage individuel au gaz, 15% au bois, 11% en chauffage collectif par radiateur, 9% au fioul et 7% par  pompe à chaleur ) génère 37% d’insatisfaits (contre 24% pour la pompe à chaleur ou 27% pour le bois). Il faut croire cependant que les techniques de chauffage se sont améliorées ces dernières années puisque l’insatisfaction chute à 24% pour ceux qui vivent dans un logement récent (moins de 10 ans) contre 39% chez les autres. Le bruit, une préoccupation majeure en Ile-de-France Le bruit lié à une mauvaise isolation acoustique s’adjuge la troisième place des plaies du logement et trône même au sommet chez les Franciliens. L’étude relève que les studios sont les plus impactés (31% d’insatisfaction) contre 21% en moyenne dans les appartements, le phénomène étant quasiment négligeable en maison (7%). La quatrième plaie concerne quant à elle la qualité des matériaux de construction, un problème qui touche spécifiquement les locataires qui sont 41% à s’en plaindre contre 15% du côté des propriétaires. Ce top 5 de la nuisance se termine avec les soucis d’aération et de  ventilation  dénoncés par 21% des sondés. Là aussi, le problème touche plus les locataires que les propriétaires (35% contre 13%) et bien plus les petites surfaces que les grandes. La critique est formulée par 20% de ceux qui logent dans moins de 75 m² contre seulement 6% de ceux qui disposent de plus de 120 m². Les habitants de studios sont les plus impactés puisqu’ils sont insatisfaits à 43% sur ce point, la moitié d’entre eux déclarant ne pas pouvoir faire de courant d’air dans leur logement.", "theme": "article"}