{"title": "Riccardo Giraudi, l'effet bœuf", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "13/05/2017", "content": "Personne ne sait qui est Riccardo Giraudi. Personne ou presque. Dans le monde de la haute gastronomie, cet entrepreneur est un homme de l'ombre. Vêtu d'un jean et d'un tee-shirt blanc, le regard bleu perçant, cool et direct. À la fois italien et britannique, monégasque d'adoption, il dirige sur le Rocher le Groupe Giraudi, 100 millions d'euros de chiffre d'affaires, l'un des principaux importateurs européens de viandes rares. Depuis que le Japon a autorisé l'exportation du très luxueux bœuf de Kobe, en 2014, il possède le monopole sur l'approvisionnement des bouchers et des restaurateurs pour toute l'Europe. Parallèlement, l'homme d'affaires a monté, depuis 2005, onze restaurants, principalement dédiés à la viande, à Monaco, et une dizaine de franchises dans le monde.  Son Beefbar  de Hongkong a reçu une étoile Michelin l'automne dernier. «J'ai toujours laissé mes distributeurs recueillir les lauriers, dit-il à propos de son activité de négoce. Je n'ai jamais communiqué sur moi dans la presse. Mais aujourd'hui, c'est différent.» Car Riccardo Giraudi s'apprête à rouvrir  Anahi, à Paris . Ce bistrot argentin, porté sur les produits carnés, posté sur un coin de rue à deux pas la place de la République, est déjà une adresse mythique de la capitale. Ce mercredi, la salle à manger est encore en travaux, le comptoir pas installé, la salle de bar encore un cagibi, mais le chef Gabrielle Faiella et sa petite équipe s'activent déjà en cuisine: les repas de test ont débuté. Le premier «vrai» service aura lieu le 20 mai au plus tard. «J'ai l'impression que ce restaurant, c'est un cadeau que je me fais à moi-même, glisse Riccardo Giraudi. Je le connais depuis quinze ans. C'est la table avec la meilleure énergie au monde. J'y fêtais tous mes anniversaires.» Ce lieu fut une charcuterie (vieux carreaux de céramique faisant foi), puis un magasin de jeans avant d'être transformé en restaurant par un couple argentino-chilien. En 1985, les sœurs espagnoles Carmina et Pilar Lebrero rachètent l'adresse et la propulsent, par miracle, en QG du monde de la mode. Les créatrices de demain y travaillaient comme serveuses. Alexander McQueen, John Galliano et Kate Moss se tapaient la cloche près du comptoir. Et cinq heures plus tard, tout ce beau monde dansait le flamenco sur les tables. Mets exceptionnel En 2014, le restaurant rejoint la Jeune Rue, programme pharaonique qui promettait de transformer le quartier en eldorado gastronomique. Las,  le projet fait pschitt et l'affaire est placée en liquidation judiciaire. «J'ai découvert l'affiche “À céder” sur la façade par hasard, en avril dernier, poursuit Riccardo Giraudi. Je rêvais de racheter ce restaurant. Je me disais que je pourrais apporter un peu de mon savoir-faire et de ma constance dans les produits.» Vœu exaucé. La carte se resserre désormais autour de quatre découpes de viandes cuites à la braise, selon l'usage argentin (de 25 à 95 €): le bife de cuadril (émincé de rumsteck de 200 g), la picanha (aiguillette de rumsteck de 250 g), l'ojo de bife (cœur d'entrecôte de 300 g) et le bife de lomo (cœur de filet de 200 g). «Nous n'aurons quasiment que de l'Angus d'Argentine, d'Australie et du Japon, mais, au lieu de communiquer sur la race et l'origine, la carte valorisera le type d'alimentation», explique le restaurateur. À chacun de décider si son bœuf doit être nourri à l'herbe, à l'herbe et aux grains pendant 270 jours ou à l'herbe et aux céréales pendant 900 jours. «Le même filet n'aura pas le même goût!» s'enthousiasme Riccardo Giraudi. Avant d'attaquer le repas, on pourra picorer des tranches de jambon de  bœuf de Kobe  fumé et affiné 12 mois dans une cave de la province de Leon, en Espagne, comme un pata negra (39 €). Ce mets exceptionnel, créé par Riccardo Giraudi lui-même, est produit en dix exemplaires par an, au prix de 1000 à 1200 € le kilo. Seuls ses restaurants et ceux de Joël Robuchon y auront droit, en exclusivité mondiale. À contre-courant «Je ne suis pas chef cuisinier, insiste-t-il. Je crée des concepts. On ne va pas au restaurant uniquement pour se nourrir. C'est une expérience. La musique est aussi importante que la nourriture. Le service aussi. Il faut que tout se tienne comme un beau Calder.» Pour cela, il peut compter sur la maestria d'une recrue historique: «Un jour, Carmina Lebrero m'a appelé et m'a dit: “J'ai appris que vous aviez racheté Anahi. Sachez que je suis disponible mais je ne travaillerai pas les week-ends: les gens chics ne sortent qu'en semaine!» L'adresse, qui ne sert que le soir, sera néanmoins ouverte sept jours sur sept. En promouvant la viande, Riccardo Giraudi se place à contre-courant de la doxa du moment. Le bien-être animal? Il affirme sélectionner les abattoirs avec une grande exigence. Comme Creekstone Farms, dans le Kansas, où il s'approvisionne en Angus. «C'est le seul au monde où l'animal est couché lorsqu'il est abattu. Ils ont même des brumisateurs pour les bêtes comme sur la plage du  Club 55  à Saint-Tropez.» Quand il est d'usage de vanter le local, lui valorise des provenances lointaines. Et son bilan carbone, alors? «La réalité, c'est que je suis commerçant. S'il y a une demande, j'y réponds. Je vends un produit qui a une qualité et une constance.» Et, de fait, il y a un marché: commercialisée par l'intermédiaire de distributeurs, sa viande se retrouve en France, notamment, dans les Ateliers  Joël Robuchon , aux Ateliers Vivanda d' Akrame Benallal , chez Nammos à Courchevel ou encore chez  Sennequier  à Saint-Tropez… «Je suis convaincu qu'aujourd'hui les codes du luxe ont changé. J'ai des clients qui arrivent en jean et tee-shirt, commandent un burger, une bouteille de Pétrus et dépensent 10.000 euros par table.» Avis aux amateurs (ou aux curieux): son premier Beefbar français devrait voir le jour en janvier prochain dans les beaux quartiers de Paris. «Je sais que si j'ouvre un restaurant à Paris, j'en ouvrirai plein d'autres par la suite, lance-t-il. Avec les économies d'échelles, c'est beaucoup plus facile d'avoir dix affaires qu'une seule.» Riccardo Giraudi: un commerçant, un vrai!"}