{"title": "La Bourse de Paris en petite baisse - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "14/09/2017", "content": "L’indice CAC 40 reculait de 0,24% à l’ouverture ce jeudi à 5.205,18 points. La veille, il avait fini en petite hausse de 0,16%. \n Wall Street a pour sa part fini également dans le vert, signant de nouveaux records. \n «Les marchés européens hésitent alors que nous approchons de la fin d’une semaine qui a été chargée en données britanniques», a estimé dans une note Michael Hewson, un analyste de CMC Markets.  \n La publication cette semaine d’une accélération un peu plus marquée qu’attendu de l’inflation au Royaume-Uni, mais combinée à une stagnation de la croissance des salaires britanniques lors des trois mois achevés fin juillet, rend en effet la tâche de la Banque d’Angleterre, qui se réunit ce jeudi, plus ardue. \n Les investisseurs doivent également digérer un fort ralentissement de la production industrielle et des ventes de détail en Chine en août, pour le deuxième mois consécutif et de façon inattendue. \n Mais ils peuvent toutefois se réjouir de la bonne tenue du marché automobile européen, resté nettement dans le vert pendant l’été, puisqu’il a enregistré des progressions de 2,7% en juillet et 5,6% en août par rapport aux mêmes mois de l’année dernière, selon les statistiques de l’Association des constructeurs européens d’automobiles (ACEA) publiées jeudi. \n VALEURS A SUIVRE  \n Hermès : le groupe de luxe a publié jeudi un bénéfice net en hausse de 11% au premier semestre, à 605 millions d’euros, et une marge opérationnelle «au plus haut niveau historique», à 34,3% des ventes. \n Vivendi : le gendarme boursier italien, la Consob, estime que le groupe français Vivendi assume un «contrôle de facto» sur Telecom Italia (Tim), a annoncé l’opérateur mercredi, en précisant qu’il déposerait des recours contre cette décision. Dans un autre volet de ce dossier complexe, Vivendi, qui contrôle 28,8% de Mediaset, s’est engagé auprès de l’Agcom, l’autorité de régulation des télécoms, à transférer à une société fiduciaire «indépendante» 19,19% du groupe télévisé italien et à ne pas céder d’actions Mediaset à Telecom Italia. \n Zodiac Aerospace : l’équipementier aéronautique, qui va être racheté par Safran, a confirmé ses perspectives de résultat opérationnel courant pour son exercice décalé 2016/2017 malgré un recul de 1,6% de son chiffre d’affaires à 5,1 milliards d’euros. \n Naturex : le fabricant français d’ingrédients d’origine végétale a publié mercredi un bénéfice net de 10,7 millions d’euros au premier semestre, en repli de 12,7%, sur fond d’une stagnation de ses ventes et du dernier acte d’une rationalisation de ses activités. \n Toupargel : le distributeur à domicile de produits surgelés a présenté mercredi une nouvelle organisation destinée à enrayer l’érosion continue de ses ventes, tout en prévenant qu’il lui faudrait du temps avant que cette stratégie produise ses effets. \n Le Noble Age : le gestionnaire de maisons de retraite, présent en France et en Belgique, a annoncé mercredi une hausse de 31,7% de son bénéfice au premier semestre, grâce à des ouvertures de lits, et a maintenu ses prévisions pour l’année. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           982 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Volkswagen/Chine: rappel de 4,86M de voitures \n                         PSG-Lyon ne sera «pas un match de présidents» selon Jean-Michel Aulas \n                         PSG-Lyon ne sera «pas un match de présidents» selon Jean-Michel Aulas \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           28 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris en petite baisse \n                         États-Unis : un mort et trois blessés lors d'une fusillade dans un lycée \n                         Comment les éléphants se sont adaptés pour fuir les braconniers \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}