{"title": "Miss France 2018 : voyage dans les airs pour les candidates en..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "21/11/2017", "content": "Après  un vol de douze heures  et une arrivée à Los Angeles sous les flashs des paparazzis, les 30 prétendantes au titre de Miss France 2018 ont directement été transférées vers Palm Springs. Lieu de villégiature des stars américaines, la ville n’a pas été choisie par hasard. «Lorsqu’on va en Californie, nous sommes presque assurés d’avoir du beau temps», explique Muriel Nouchy, directrice de Visit California France. «Palm Springs représente à la fois le glamour des années 50 - tous les acteurs y avaient des maisons - mais aussi le côté actuel avec le célèbre Festival de Coachella. Il y a également une architecture très intéressante.» » LIRE AUSSI -  Miss France 2018: les photos officielles des 30 candidates     Plusieurs activités ont ainsi été prévues pour que les jeunes femmes découvrent cette ville et ses superbes paysages désertiques. Elles logent dans le gigantesque complexe hôtelier La Quinta qui compte 800 chambres et accueille régulièrement des stars de cinéma. Après une courte nuit - Miss Ile-de-France s’est réveillée dès 3 heures du matin, décalage horaire oblige - les représentantes du Nord-Pas-de-Calais, de la Corse, de la Franche-Comté, du Languedoc-Roussillon, de l’Ile-de-France et de la Picardie étaient attendues à 5h30 pour un tour en montgolfière! Une première pour les six jeunes filles qui ne cachaient pas leur joie et leur excitation avant le vol. «J’ai hâte d’y être», nous a confié Miss Nord-Pas-de-Calais. «J’adore faire ce genre d’activité». \n     \n     « C’est incroyable et ce n’est que le début » \n     Lison Di Martino, Miss Ile-de-France \n Pendant que le ballon se gonfle, toutes en profitent pour faire des selfies devant les montagnes qui rougissent avec le lever du soleil. Certaines frissonnent un peu dans la fraîcheur du matin. Puis c’est l’heure du départ. «On a dû mal à se dire que l’on va rentrer là-dedans», réagit l’une d’entre elle en découvrant la toute petite nacelle. Finalement, la montgolfière décolle en douceur pour un voyage dans les nuages d’une heure. À leur retour, les réactions fusent. «Les paysages étaient magnifiques et très différents de ceux que l’on connaît en France», note Miss Languedoc-Roussillon. «Celui qui dirigeait le ballon nous a expliqué le fonctionnement de la montgolfière», rajoute Miss Corse. » LIRE AUSSI -  Miss France 2018: votez pour votre candidate favorite     Aucune n’a regretté de s’être levée à l’aube. «C’est incroyable et ce n’est que le début», s’enthousiasme Miss Ile-de-France. Lors de leur retour à l’hôtel, elles ont retrouvé leurs copines restées sur place pour des shooting photos. L’après-midi se poursuit à un rythme effréné: tournage des portraits, séquences de groupe, photos et interviews sont au programme. En fin de journée, alors que la nuit est tombée (dès 16h30), certaines profitent d’un petit moment de libre pour tester l’une des 40 piscines du gigantesque hôtel. Un peu de détente avant la suite du marathon demain... \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates en lice pour l’élection 2018.\n                              Crédits photo : Bertrand NOEL / SIPA / TF1 \n             \n\n\n", "theme": "programme tv"}