{"title": "Découvrez l’incroyable transformation de ce silo à grains en musée", "newspaper": "Le Figaro", "author": "Adrien Gicquiau", "date_publi": "21/10/17", "content": "On le décrit comme le «Tate Modern africain». Le nouveau musée d’art contemporain du Cap, la plus grande ville d’ Afrique du Sud , fait l’objet des comparaisons les plus flatteuses depuis son ouverture le 22 septembre dernier. À l’image du célèbre musée londonien, le «Zeitz Mocaa» a en effet été construit dans un site industriel désaffecté. Pour réaliser le nouveau phare culturel du continent, Thomas Heatherwick, l’architecte britannique en charge du projet, a choisi un immense silo à grains situé sur le front de mer de la ville. Construit en 1921, l’imposant bâtiment, qui fut longtemps le plus haut édifice de l’Afrique du Sud et un symbole de l’industrialisation du pays, a été complètement réaménagé, tout en préservant son caractère industriel. La façade du silo a en effet gardé son aspect brut. Seule la tour attenante a été modifiée en profondeur grâce à l’ajout de grandes fenêtres aux formes arrondies. \n \n   \n   Le silo en 1921... ©The Silo Cape Town  Crédits photo The Silo Cape Town \n  \n \n              \n \n   \n   Et le résultat aujourd’hui après les travaux. © Iwan Baan  Crédits photo Iwan Baan \n  \n \n              » LIRE AUSSI -  En Afrique du Sud, un écoquartier ultrasécurisé sort de terre     À l’intérieur, plus de 40 tubes, qui servaient autrefois à stocker du mais, ont été découpés et taillés pour créer un atrium monumental de 27 mètres de haut. Cette cathédrale de béton, qui sert de pièce centrale à l’édifice, est éclairée par la lumière du jour grâce à un plafond de verre et de larges panneaux vitrés qui donnent un air résolument contemporain à l’ensemble. En tout, 80 galeries rayonnent autour de cet espace central. Réparti sur neuf étages, le musée offre une vaste surface d’exposition de 6000 mètres carrés. Les visiteurs pourront y découvrir la plus grande collection d’œuvres contemporaines d’Afrique. Les œuvres exposées proviennent des 54 nations du continent et d’artistes appartenant à la diaspora, mais aussi de l’imposante collection du millionnaire allemand Jochen Zeitz. L’ancien patron de la marque de vêtements sportifs Puma, grand amateur d’art, prêtera en effet ses œuvres pour une durée indéterminée.  Le musée, qui est le premier à afficher une «ambition mondiale sur le continent africain» selon Touria El Glaoui, fondatrice de la foire d’art contemporain africain 1:54, comportera un restaurant, une librairie ainsi qu’un espace dédié à l’éducation des plus jeunes. En prime, les visiteurs ont accès à un immense toit terrasse offrant une vue panoramique sur les célèbres «Table Mountains», le massif qui surplombe la ville, ainsi que sur le front de mer «Victoria & Alfred». Cette promenade, qui fait l’objet d’un vaste plan de rénovation, est le site touristique le plus populaire du pays. \n \n   \n   © Iwan Baan  Crédits photo Iwan Baan \n  \n \n              \n \n   \n   © Iwan Baan  Crédits photo Iwan Baan \n  \n \n              Un hôtel de luxe  Au-dessus du musée, les six derniers étages du bâtiment sont occupés par un hôtel luxueux. Baptisé The Silo, il comprend 28 chambres décorées dans un style décalé par la célèbre designer Liz Balden. Chaque suite dispose d’une vue plongeante sur la ville grâce aux grandes fenêtres de plus de deux mètres de haut.  Le joyau de l’établissement, un immense penthouse de 211 mètres carrés, surplombe la ville et ses alentours depuis le dernier étage du bâtiment. Il dispose notamment d’un balcon de 24 mètres carrés. Un spa avec sauna et hammam, un bar et une piscine panoramiques sont également à disposition des touristes. Le luxe a cependant un prix. The Silo est en effet un des hôtels les plus chers d’Afrique. Le prix des chambres débute à 900 dollars (765 euros) la nuitée en basse saison. Le musée et l’hôtel se sont ainsi attiré les critiques de ceux qui considèrent ce complexe comme trop élitiste, dans une ville déjà divisée entre un centre-ville aisé et des townships défavorisés.  \n \n   \n   ©The Silo Cape Town  Crédits photo The Silo Cape Town \n  \n \n              \n \n   \n   ©The Silo Cape Town  Crédits photo The Silo Cape Town \n  \n \n             ", "theme": "article"}