{"title": "Essilor avance dans sa fusion avec Luxottica - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Le conseil d’administration d’Essilor International vient de confirmer que la filialisation des activités d’Essilor interviendra d’ici la fin de cette année. \n Le groupe va ainsi apporter ses activités et participations à une de ses filiales, anciennement dénommée Delamare Sovra et désormais renommée Essilor International, qui poursuivra les activités opérationnelles aujourd’hui exercées par Essilor. \n Cette étape était une des conditions suspensives à la réalisation de l’apport à Essilor des actions Luxoticca. \n Par la suite, la nouvelle entité deviendra la holding qui détiendra Essilor International et Luxottica, et sera renommée EssilorLuxottica. \n Notre recommandation pour  ESSILOR INTERNATIONAL: CONSERVEZ \n Par cette annonce, Essilor tient à montrer que son rapprochement avec Luxottica avance et qu’il n’est pas remis en cause. En effet, les investisseurs se sont inquiétés  d’une enquête approfondie ouverte par la Commission européenne sur le projet de fusion entre les deux groupes . Une démarche logique des autorités de Bruxelles puisque la nouvelle entité combinera les activités du numéro un mondial de l’optique ophtalmique et celles du premier fabricant mondial de montures de lunettes. Il est de toute manière nécessaire d’obtenir le feu vert des autorités de la concurrence sur tous les continents pour construire un tel géant. Rappelons que la fusion donnerait naissance à un groupe dont le CA cumulé serait de l’ordre de 15 milliards d’euros, plus du double de celui d’Essilor, pour un EBITDA net d’environ 3,50 milliards. L’enjeu est de taille pour le groupe français, qui attend également des synergies de 400 à 600 millions d’euros de ce rapprochement. Les incertitudes liées à l’opération et à son calendrier pèsent sur le titre, mais les fondamentaux restent solides. Conservez. \n Cours à date du conseil:  101,70 € \n Objectif de cours:  130 € soit un potentiel de +27,8% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  18 mois \n \n La rédaction vous conseille : \n \n \n Essilor: Bruxelles ouvre une enquête sur la fusion avec Luxottica   \n «2,5 milliards de myopes et presbytes n’ont pas accès à des lunettes»   \n Essilor tourné vers sa fusion avec Luxottica   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           27 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Essilor avance dans sa fusion avec Luxottica \n                         LVMH continue de dépasser les attentes \n                         Accor en passe de se renforcer en Australie \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}