{"title": "Laurent Ruquier sur le clash Angot - Rousseau dans ONPC : «Ce..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "08/10/2017", "content": "C’est en préambule du dernier numéro d’ On n’est pas couché  que  Laurent Ruquier  est revenu sur la dernière polémique de son émission:  l’altercation entre Christine Angot et Sandrine Rousseau  survenue samedi dernier. Si  la direction de France 2  et  la chroniqueuse  s’étaient déjà exprimés sur le sujet au cours de la semaine, l’animateur avait préféré garder le silence. Jusqu’au samedi 7 octobre, 23 heures. L’air grave, il a ainsi déroulé son plaidoyer: «Si  Yann Moix  et Christine Angot ont montré trop violemment peut-être leur désaccord sur la forme, il va de soi que personne sur ce plateau n’a remis en cause le bien-fondé de l’engagement de  Sandrine Rousseau . Et si nous l’avons invitée, c’est bien pour partager son combat dans la lutte contre les violences faites aux femmes et dans aucun autre but que celui-là». L’ancienne secrétaire nationale adjointe d’EELV était venue promouvoir son livre  Parler  dans lequel elle raconte  l’agression sexuelle dont elle affirme avoir été victime de la part de Denis Baupin . «Dans les larmes de Sandrine Rousseau comme dans la colère de Christine Angot je n’ai vu que deux victimes exprimer leur douleur, différemment certes, mais avant tout exprimer leur souffrance, chacune à sa façon. Il fallait n’y voir rien d’autre», assure-t-il. Et de s’en prendre aux détracteurs de cette séquence tant commentée cette semaine. «Parmi tous ceux qui, depuis une semaine, attaquent l’émission, pétitionnent, crient même au boycott, il y a sûrement des téléspectateurs que la séquence a sincèrement mis mal à l’aise, mais j’y vois aussi des raisons bien éloignées de la cause féminine, de l’ignorance aussi parfois». \n     \n     «Je suis fier d’animer une émission où un tel espace de liberté peut avoir lieu» \n     Laurent Ruquier \n Puis, il tient à défendre sa nouvelle polémiste, venue remplacer  Vanessa Burggraf  en début de saison. «Comment peut-on reprocher à Christine Angot son extrême sensibilité sur un tel sujet quand on sait ce qu’elle a subi elle-même? Certains parlent, d’autres préfèrent écrire, certaines pleurent et d’autres crient. Ce que vous avez vu sur le plateau samedi dernier n’est rien d’autre que la vie», poursuit-il avant de conclure. «Et malgré tous les commentaires lus ou entendus depuis huit jours, je reste fier d’animer une émission où un tel espace de liberté où de tels échanges, même difficiles parfois, peuvent avoir lieu». Pas d’excuses donc de la part de celui à qui certains avaient reproché d’avoir conservé au montage de l’émission enregistrée les larmes de Sandrine Rousseau. LIRE AUSSI  -  Altercation entre Angot et Rousseau dans  ONPC : ce qu’il faut retenir   Vendredi,  dans un entretien accordé à  Télérama   , Christine Angot avait déclaré n’éprouver aucun regret quant à ses propos prononcés dans le talk-show à succès de France 2. Quelques jours auparavant,  Caroline Got , patronne de France 2, apportait son soutien à la romancière ainsi qu’à l’animateur, accusé de ne pas être assez intervenu pendant l’échange houleux. «Les téléspectateurs n’ont pas nécessairement vu l’intervention de Laurent Ruquier qui arrive en toute fin d’émission et où il essaye de repositionner le débat et de dire que finalement c’est un débat qui s’est mal passé», défendait-elle sur Europe 1. ", "theme": "programme tv"}