{"title": "Patrick Sébastien critique On n’est pas couché : «Il faut..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "30/10/2017", "content": "Plus d’un an après son accrochage avec Yann Moix sur le plateau d’ On n’est pas couché    (voir la vidéo ci-dessus),  Patrick Sébastien  règle encore ses comptes avec l’émission de France 2. Dans un entretien accordé  au magazine belge  Ciné Télé Revue   , le présentateur du  Plus Grand Cabaret du monde    revient sur cette séquence houleuse. Aujourd’hui, à cause de cet épisode, il ne compte plus retourner dans le talk-show. «Ça ne m’intéresse pas. Aussi bien les gens que je vais avoir en face de moi que  Ruquier  lui-même. Ce sont les autres qui font les réflexions, mais il cautionne. Et puis, il y a le montage…», estime celui qui est pourtant en pleine promotion pour son nouveau livre. «Il faut fuir cette malhonnêteté intellectuelle. Si la nouvelle politique de la télévision, c’est de faire le buzz, je ne vais pas y rester longtemps.» » VOIR AUSSI  -  Enfants battus: débat virulent entre Yann Moix et Patrick Sébastien   Après son passage dans l’émission en mars 2016,  l’animateur de France 2 avait déjà vivement critiqué les chroniqueurs d’ On n’est pas couché   . À l’époque,  Léa Salamé  et  Yann Moix  formaient le duo de polémistes de l’émission. «Il faut qu’on tienne le coup parce qu’on a affaire, en face à nous, à des gens mal intentionnés, malveillants, partout, surtout dans les couches supérieures de ce pays. Il ne faut pas devenir comme eux. Ces gens-là sont le diable. Et il ne faut pas que nous devenions, nous, le diable, parce que ce n’est pas notre came à nous. Nous, c’est la solidarité, c’est le partage, c’est être calme»,  avait-il déclaré dans une vidéo publiée sur son site Internet . » LIRE AUSSI  -  Patrick Sébastien: «Il y a une disproportion dans le discours de Yann Moix»   Patrick Sébastien s’était rendu sur le plateau de  Laurent Ruquier  pour promouvoir son dernier livre,  Le vrai goût des tomates mûre s. Sauf que l’accueil n’avait pas été des plus chaleureux. Après s’être expliqué avec Léa Salamé sur son côté macho, le producteur avait dû justifier ses propos sur les enfants battus, tenus dans son ouvrage, devant un Yann Moix très remonté sur le sujet. Quelques minutes plus tard, Laurent Ruquier lui avait également reproché ses critiques à l’égard de son émission spéciale sur les attentats de novembre 2015. Tous ces échanges avaient donné lieu à vif débat.", "theme": "programme tv"}