{"title": "Législatives : le point sur les sondages dans les circonscriptions emblématiques", "newspaper": "Le Figaro", "author": "", "date_publi": "09/06/2017", "content": "● 4e circonscription des Bouches-du-Rhône: Mélenchon terrasserait Mennucci C'est l'un des gros matchs à suivre. Défié par Jean-Luc Mélenchon, qui a décidé de se parachuter dans la 4e circonscription des Bouches-du-Rhône, l'emblématique député sortant, Patrick Mennucci, pourrait perdre son siège de parlementaire. En effet, un sondage  Ifop-Fiducial pour le  JDD  et Sud Radio  publié le 20 mai dernier donne le leader de la France Insoumise à 38% des voix au premier tour, contre 24% à Corinne Versini (LREM)... Et seulement 13% à l'élu socialiste, qui ne se qualifierait donc même pas au second tour. Idem dans l'enquête  Harris Interactive pour France Télévisions  publiée le 19 mai dernier, où l'ordre est identique mais les écarts sont un peu plus serrés: Jean-Luc Mélenchon est donné à 35%, devant Corinne Versini (26%) et Patrick Mennucci (13%). En cas de finale face à la candidate macroniste, le tribun de la gauche radicale l'emporterait facilement de peu, avec 53% des suffrages contre 47%, selon Ifop-Fiducial. Il serait en revanche nettement plus à l'aile face l'ancien maire PS du 1er secteur, puisqu'il obtiendrait 61%, contre 39%. ● 6e circonscription du Rhône: Vallaud-Belkacem en danger Elle pourrait laisser filer un bastion socialiste. À peine a-t-elle quitté le ministère de l'Éducation nationale, en mai dernier, que Najat Vallaud-Belkacem s'est immédiatement lancée dans une autre bataille: celle des législatives. Après avoir échoué à s'emparer de la 4e circonscription du département en 2007, puis avoir renoncé à la disputer une deuxième fois en 2012, elle a finalement décidé de changer en 2017... Mais n'a pas augmenté ses chances de succès pour autant. En effet, selon un sondage  Ifop-Fiducial pour le JDD et Sud Radio  publié le 20 mai dernier, l'ex-élue rhodanienne obtiendrait 19% des voix, au coude-à-coude avec le candidat de la France Insoumise (17%), mais loin derrière Bruno Bonnell (LREM), qui prend le large avec 30%. En cas de second tour face au candidat macroniste, l'ancienne porte-parole du gouvernement serait largement battue, avec à peine 40% des suffrages, contre 60% à son adversaire. ● 1ère circonscription de l'Essonne: Valls en grande difficulté Il risque de tout perdre. Premier ministre il y a tout juste six mois, Manuel Valls pourrait être battu dans la première circonscription de l'Essonne... Et disparaître ainsi de la scène nationale dès le 18 juin prochain. Car bien qu'il a été député-maire d'Évry entre 2002 et 2012, il apparaît aujourd'hui en grande difficulté dans son fief. Un sondage  Ifop-Fiducial pour le JDD et Sud Radio  publié le 27 mai dernier lui donne en effet une courte tête au premier tour, avec 30% des voix contre 26% à Farida Amrani, la candidate de la France Insoumise... Mais le place à  ex æquo  au second: la candidate mélenchoniste et l'ancien chef du gouvernement obtiendraient tous les deux 50% des suffrages.  ● 2e circonscription du Gard: Collard donné perdant Dans la 2e circonscription du Gard, Gilbert Collard est confronté à une équation compliquée. Le député sortant apparenté FN est opposé à la torera Marie Sara, investie par La République en marche (LREM). Un  sondage Ifop-Fiducial pour le JDD et Sud radio  réalisé les 30 et 31 mai donne le frontiste en tête du premier tour avec 32% mais la macroniste le talonnerait avec 31% des voix. Avec 17,5% des suffrages, le candidat LR Pascal Mourut serait loin derrière. Au second tour, Marie Sara l'emporterait dans tous les cas. 56% contre 44% dans le cadre d'un duel face à Gilbert Collard. Ou avec 41% des voix dans le cadre d'une triangulaire face au FN (37%) et à LR (22%). ● 1ere circonscription de l'Eure: Bruno Le Maire en bonne voie Le nouveau ministre de l'Economie Bruno Le Maire peut être confiant. Le député sortant LR, investi par LREM, friserait l'élection dès le premier tour (48%) selon un sondage  Ifop-Fiducial pour le JDD et Sud radio  réalisé du 22 au 24 mai. La candidate FN Fabienne Delacour suivrait avec 20% puis Michaël Despres de la France insoumise (16%). En cas de second tour face au FN, Bruno Le Maire l'emporterait largement avec 76% des voix contre 24%.  ● 2e circonscription de Paris: NKM à la peine Nathalie Kosciusko-Morizet joue sa survie. Dans la 2e circonscription de Paris, l'ancienne ministre LR est en mauvaise posture. Au premier tour elle serait devancée (24%) par Gille Le Gendre, investi par La République en marche (LREM), selon un  sondage Ifop-Fiducial pour le JDD et Sud radio  réalisé du 29 au 31 mai. Tous les autres candidats sont crédités de moins de 7,5% des suffrages, y compris le dissident de droite Jean-Pierre Lecoq (7%) ou Henri Guaino (3%). Au second tour, le macroniste écraserait la candidate de droite avec 68% des voix contre 32%. "}