{"title": "Mariés au premier regard : Charlène et Florian ont mis fin à..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "05/01/2018", "content": "Ils étaient pourtant compatibles à 78 %. Charlène, candidate de la saison 2 de  Mariés au premier regard , a surpris les internautes en annonçant sa séparation avec Florian. Le couple qui s’était rencontré, comme le veut l’émission de M6, directement devant le maire, n’avait pas hésité avant de se dire oui. Un véritable coup de foudre. Dès la lune de miel, les fidèles de  Mariés au premier regard  avaient pu observer que le courant était passé immédiatement entre la SPA manager de 30 ans et le responsable de boutique de 28 ans. Depuis la fin du tournage, les jeunes tourtereaux faisaient partie des rares à être toujours en couple.  Ils continuaient à vivre le parfait amour et   avaient emménagé ensemble dans leur nouvelle maison . » LIRE AUSSI -  Mariés au premier regard  : les cinq couples formés sont-ils toujours ensemble?     Mais ce jeudi soir, Charlène a annoncé la fin de sa relation avec Florian dans un message posté sur Instagram. «Nos projets d’avenir n’étant plus communs, Florian et moi-même décidons aujourd’hui de mettre un terme à notre relation», écrit la jeune femme. Une annonce d’autant plus surprenante que le couple s’affichait encore ensemble dans des clichés postés durant les fêtes de fin d’année. «C’est vrai, l’année dernière à la même époque je rêvais ma vie… C’est au-delà de mes espérances aujourd’hui. […] Cette année 2017 a été riche en rebondissements et 2018 fait déjà bien des promesses», affirmait Charlène. Trois jours plus tard, le bonheur semble s’être envolé... \n\n\n \n             nos projets d'avenir n'étant plus commun, Florian et moi même décidons aujourd'hui de mettre un terme à notre relation.   Une publication partagée par   charlene Mapr2  (@charlene.mapr2) le  4 Janv. 2018 à 1 :47 PST   \n \n\n\n\n \n             c'est vrai, l'année dernière a la même époque je rêvais ma vie... c'est au dela de mes espérances aujourd'hui car j'ai tout simplement compris que pour ne rien regretter il ne faut pas rêver mais agir! cette année 2017 à été riche en rebondissements et 2018 fait déjà bien des promesses ...   Une publication partagée par   charlene Mapr2  (@charlene.mapr2) le  31 Déc. 2017 à 12 :24 PST   \n \n ", "theme": "programme tv"}