{"title": "Europcar n’offre pas une visibilité assez dégagée pour revenir à l’achat - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "10/11/2017", "content": "L’action du numéro un européen de la location de voitures a chuté de 10 % jeudi à la Bourse de Paris, et est repartie à la baisse de matin (-3% une heure après l’ouverture). Ce décrochage de la valeur, qui avait plutôt réalisé un beau parcours depuis cet été, s’explique par la publication de résultats trimestriels décevants. Le recul de 21 % du bénéfice net d’Europcar sur les neuf premiers mois de l’année ne constitue pas une surprise. Il s’explique par une charge exceptionnelle de 42 millions d’euros pour couvrir des coûts de transformation et d’acquisition, ainsi que des coûts de restructuration. \n Ce qui préoccupe le marché, c’est le ralentissement de la croissance organique au troisième trimestre. Hors prise en compte de l’impact des acquisitions, le chiffre d’affaires n’a progressé que de 3,4 %, alors qu’au deuxième trimestre il avait augmenté de 4,6 %. \n Mais la plus mauvaise nouvelle est venue de la rentabilité opérationnelle, qui a progressé de 3,9 %, un niveau inférieur aux attentes des analystes. La rentabilité de cet indicateur clé dans le secteur est ressortie à 20,8 % du chiffre d’affaires, contre un taux de 22,6 % un an auparavant. Cette dégradation de la rentabilité s’explique principalement par une concurrence accrue en raison de promotions pratiquées par certains concurrents comme Avis, auxquelles s’ajoute le ralentissement économique au Royaume-Uni. \n La direction a confirmé ses objectifs annuels, portant sur une croissance organique de 3 %, une amélioration de la marge opérationnelle hors nouvelle mobilité et un ratio de distribution de dividende supérieur à 30 %. Les analystes, qui attendaient pour l’an prochain une forte hausse des revenus et des profits, vont cependant être amenés à revoir à la baisse leurs estimations. \n Notre recommandation pour  EUROPCAR: RESTEZ À L’ÉCART \n Le 20 juin dernier nous avions suggéré un achat sur repli à moins de 11,50 euros.  Ce repli n’intervient qu’aujourd’hui mais compte tenu de la mauvaise orientation des résultats et du climat d’hyperconcurrence qui règne dans le secteur, mieux vaut continuer de rester à l’écart du secteur. Il existe un risque important de forte révision à la baisse des perspectives bénéficiaires pour 2018. Les analyses attendaient en effet avant cette publication un bénéfice net de 173,6 millions d’euros pour l’an prochain qui a peu de chance d’être au rendez-vous. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           289 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Europcar n’offre pas une visibilité assez dégagée pour revenir à l’achat \n                         Le titre Altice continue de plonger, la dette inquiéte les marchés \n                         Solutions 30 surprend une fois de plus par la vigueur de sa croissance \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}