{"title": "La Bourse de Paris retrouve un peu de tonus - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "18/10/2017", "content": "L’indice CAC 40 a gagné 0,42% à 5.383,81 points, dans un volume d’échanges faible de 2,7 milliards d’euros. La veille, il avait fini stable (-0,03%). \n La cote parisienne, après une ouverture en légère hausse, a progressivement accru ses gains au cours de la séance. «En zone euro, les indices évoluent en légère hausse pour les mêmes raisons que les indices américains: le manque de volatilité et de craintes», ont résumé dans une note les experts de Mirabaud Securities Genève. \n «Le seul sujet qui préoccupe les marchés en ce début de semaine, c’est l’audition et l’éventuelle reconduction de Janet Yellen à la tête de la Réserve fédérale américaine (Fed)», a commenté pour sa part Franklin Pichard, directeur général de Kipling Finance.  \n Le président américain Donald Trump est sur le point de prendre sa décision pour désigner le futur chef de la banque centrale américaine (Fed) et se targue d’avoir l’embarras du choix parmi les cinq candidats en lice, dont Janet Yellen, qui brigue un nouveau mandat. \n Les investisseurs suivaient également la tenue du XIXe congrès du Parti communiste, qui s’est ouvert mercredi par une intervention du président Xi Jinping annonçant que son pays allait «s’ouvrir davantage», traiter «équitablement» les firmes étrangères et renforcer le rôle du marché. \n VALEURS A SUIVRE  \n Renault : le groupe suédois Volvo a annoncé renoncer à la vente de sa branche défense, dont la filiale française Renault Trucks Defense (RTD) est le fleuron, officiellement faute d’avoir reçu des offres de reprise intéressantes. \n Assystem : le groupe de conseil en ingénierie a annoncé une offre publique de rachat concernant jusqu’à 28,35% de ses actions en circulation, en vue d’une réduction de son capital.  \n GL Events : le groupe lyonnais spécialisé dans la logistique des grands événements a confirmé ses prévisions pour l’exercice en cours, à l’issue d’un troisième trimestre en demi-teinte, faute de grands rendez-vous sportifs. \n Haulotte Group : le constructeur français de nacelles a publié un chiffre d’affaires en hausse de 2% au troisième trimestre et a confirmé ses objectifs annuels qui avaient été relevés début septembre. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           991 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Violences obstétricales : comment sages-femmes et gynécologues vivent la polémique \n                         Debuchy devrait enfin retrouver les terrains \n                         Carrefour: chiffre d'affaires 3T en hausse \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           33 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         La Bourse de Paris retrouve un peu de tonus \n                         Grève à l'appel de la CGT: peu de perturbations prévues jeudi dans les transports \n                         Déborah de Robertis, l'artiste qui pose nue dans les musées, jugée ce mercredi \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}