{"title": "Congrès : les communistes et Mélenchon manifestent en ordre dispersé", "newspaper": "Le Figaro", "author": "Joanne Saade, Chloé Tixier", "date_publi": "03/07/2017", "content": "À quelques centaines de mètres du château de Versailles, les militants communistes avaient rendez-vous devant la mairie pour protester contre  la venue d'Emmanuel Macron devant le Parlement réuni en Congrès . Bonnet phrygien vissé sur la tête, cocarde tricolore épinglée sur leur vêtement, ils étaient plus d'une centaine à avoir fait le déplacement.  «Nous sommes le Tiers-Etat», expliquait fièrement Nicole Pradier, candidate PC vaincue dans la septième circonscription des Yvelines en agitant son drapeau rouge. «Nous sommes venus protester contre le coup de communication du président», s'exclamait un militant des Jeunes Communistes. «Macron joue le rapprochement avec les parlementaires, alors qu'il va saper leur travail et diminuer le rôle du Parlement», a-t-il ajouté, en référence à la diminution du nombre de parlementaires voulue par Emmanuel Macron. Les militants étaient accompagnés des ténors du parti, comme André Chassaigne, Pierre Laurent ou encore Marie-George Buffet. «Ça commence par une prise de parole à laquelle personne ne pourra répondre. On franchit une étape supplémentaire dans la monarchie présidentielle», a dénoncé la députée de Seine -Saint-Denis. Protester contre «l'usage des ordonnances», notamment pour la loi Travail, et «la politique du fait accompli», tel était également le credo de Pierre Laurent. Devant les militants, le sénateur de Paris dénonce cette «capolarisation de la Republique» menée par Emmanuel Macron et dévoile ses craintes sur la réforme du Travail, «que les députés ne pourront amender» . Pas de coordination avec Mélenchon Interrogés sur la manifestation organisée à 18 heures par Jean-Luc Melenchon pour protester également contre l'allocution d'Emmanuel Macron devant le Parlement, les militants communistes semblaient gênés. «Nous, on ne nous a rien proposé», selon Nicole Pradier. «Les deux rassemblements ont été organisés dans l'urgence et puis celui de Melenchon a lieu en dehors des horaires de travail», temporisait le seul militant de La France insoumise présent dans l'assistance. Selon les élus, c'est uniquement un manque de temps et de communication qui n'a pas permis de coordonner les deux manifestations. Les communistes brillaient donc par leur absence, ce lundi soir, place de la République, où se sont rassemblés Jean-Luc Mélenchon et ses proches. Devant ses partisans, le leader de La France insoumise est revenu sur sa volonté de ne pas aller à Versailles. «Nous n'y sommes pas allés parce que nous avons parfaitement compris le message. Il parle à la veille du discours d'intérêt général du premier ministre. Il se passe quelque chose d'important au niveau institutionnel. L'ordre républicain aurait voulu que le premier ministre parle d'abord, que l'Assemblée nationale vote ou non la confiance, et ensuite, s'il le souhaite, le président aurait pu parler».        Plutôt que d'aller au Congrès, le groupe de la France insoumise a déposé ce lundi après-mid 132 amendements concernant les ordonnances de la loi travail.   Pour protester contre la réforme, le leader de la France insoumise donne rendez-vous le 12 juillet, toujours place de la République, en espérant que ses partisans seront «10 fois plus nombreux»."}