{"title": "Nouvelles prises de bénéfices à la Bourse de Paris - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/11/2017", "content": "L’indice CAC 40 refluait de 0,27% dans les premiers échanges à 5.301,14 points. La veille, il avait fini en repli de 0,49%. \n Wall Street avait pour sa part également fini en baisse mardi. \n «Hier (mardi), les marchés européens ont connu une nouvelle séance décevante, malgré des preuves supplémentaires d’une amélioration des conditions économiques, en particulier en Allemagne», où le PIB du troisième trimestre a progressé de 0,8%, entraînant un regain de vigueur de l’euro, a souligné dans une note Michael Hewson, un analyste de CMC Markets.  \n Selon ce dernier, les Bourses européennes devraient poursuivre leur trajectoire baissière ce mercredi, dans le sillage de la clôture dans le rouge de Wall Street et des marchés asiatiques. «Les indices européens sont en légère baisse avant la publication des chiffres de l’inflation américaine et dans l’attente de nouveaux détails concernant la réforme fiscale américaine», ont abondé pour leur part les experts de Mirabaud Securities Genève. \n «Les marchés boursiers continuent de montrer de nouveaux signes de fatigue à un moment où les investisseurs pourraient être tentés de commencer à prendre leurs bénéfices alors que nous nous acheminons vers la fin de l’année», a complété M. Hewson. \n Du côté des indicateurs, les opérateurs de marché auront du grain à moudre avec en particulier les chiffres de l’inflation pour le mois d’octobre en France et aux États-Unis. \n La zone euro publiera également ses chiffres du commerce extérieur pour le mois de septembre, tandis qu’outre-Atlantique, les ventes au détail en octobre et l’activité industrielle dans la région de New York pour le mois de novembre sont attendues. \n Le taux de chômage britannique pour septembre est également à l’agenda. \n VALEURS A SUIVRE  \n Sodexo : le leader mondial des services aux entreprises a annoncé mercredi le rachat de la société américaine Centerplate, spécialisée dans les services de restauration dans des établissements sportifs et de loisirs, pour 675 millions de dollars (environ 572 millions d’euros). \n EDF : le groupe a annoncé un recul de 4,3% de son chiffre d’affaires sur les neuf premiers mois de l’année, à 49,7 milliards d’euros, ayant notamment souffert en Italie et bénéficié d’une base de comparaison moins favorable en France. \n Airbus : le groupe a annoncé une commande historique de 430 moyen-courriers de la famille A320 par la société américaine d’investissements Indigo Partners pour un montant supérieur à 40 milliards de dollars. \n Jacquet Metal Services : le distributeur d’aciers spéciaux a dégagé un bénéfice net de 9,4 millions d’euros au troisième trimestre, améliorant au passage tous ses indicateurs de rentabilité. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           1002 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Club Med poursuit son expansion internationale \n                         Les clubs turcs insistent sur Sagna \n                         Les clubs turcs insistent sur Sagna \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           34 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         De l'or et de l'argent: un trésor médiéval «rare» découvert à l'abbaye de Cluny \n                         Nouvelles prises de bénéfices à la Bourse de Paris \n                         Les Australiens se prononcent en faveur du mariage gay \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}