{"title": "Réforme du Code du travail: la concertation avec les syndicats entre dans le dur", "newspaper": "Le Figaro", "author": "Marie Simon", "date_publi": "12/06/2017", "content": "Une nouvelle étape commence, ce lundi, dans la préparation de la réforme du Code du travail. Le cabinet de la ministre du Travail,  Muriel Pénicaud , commence son marathon d'une cinquantaine de réunions avec les partenaires sociaux. La CFTC et FO ouvrent le bal ce matin, suivis par le Medef dans la soirée puis la CGT mardi. Au menu: l'articulation de l'accord d'entreprise et de la convention de branche. Ces réunions sont les premières d'une longue série visant à creuser ce premier chantier et deux autres chapitres des négociations, à savoir la simplification et le renforcement du dialogue économique et social et de ses acteurs, ainsi que la sécurisation des relations de travail.  Sont concernées les huit organisations représentatives au niveau interprofessionnel: CGT, CFDT, FO, CFE-CGC et CFTC côté salariés, Medef, CPME et U2P côté employeurs. Chacune sera reçue six fois d'ici le 21 juillet prochain. Face à elles,  Antoine Fourcher  et Stéphane Lardy. Le directeur de cabinet de la ministre et son adjoint viennent respectivement du Medef et de FO où ils ont acquis une réputation de «réformistes» et de fins négociateurs. Ces techniciens prennent le relais, après une phase plus politique au cours de laquelle les syndicats ont rencontré le président Emmanuel Macron, le premier ministre Édouard Philippe et la ministre du Travail Muriel Pénicaud. Des discussions aussi techniques que politiques La partie s'annonce serrée. Le gouvernement semble en relative position de force ce lundi pour entrer dans le dur, grâce à un premier tour des  élections législatives  globalement très favorable aux candidats de La République en Marche. Mais après une semaine de polémique sur  un éventuel «plan caché» , l'exécutif doit tenir sa promesse que la réforme ne ferait pas l'impasse sur le dialogue social. «Nous ne verrons que des bouts de textes. Si c'était pour mettre sur la table un projet déjà ficelé, ça ne servirait à rien qu'ils nous rencontrent», glisse un cadre dirigeant du Medef au  Parisien-Aujourd'hui en France  ce lundi. Comme un écho aux  mises en garde des partenaires sociaux , la semaine dernière.  L'articulation de l'accord d'entreprise et de la convention de branche occupera les discussions pendant deux semaines. Emmanuel Macron souhaite généraliser la primauté donnée au premier sur le second par la  loi El Khomri . Les accords de branche ne primeraient plus que sur un champ restreint comme les minima salariaux ou la prévoyance. Cette inversion systématique de la hiérarchie des normes inquiète les syndicats de salariés et divise ceux du patronat. Si le Medef s'en réjouit, l'Union des entreprises de proximité (U2P) n'y voit «pas de sens».  Sur ce chapitre comme sur les suivants, «il n'y aura pas de texte définitif. Ce sont des réunions très techniques, le ministère va tester des choses et de notre côté, nous allons faire des demandes», précise de son côté Jean-Claude Mailly, secrétaire général de FO, dans  Le Parisien-Aujourd'hui en France . Des demandes parmi lesquelles le gouvernement fera son marché… Il compte en effet «intégrer d'autres thèmes que ceux déjà annoncés pour équilibrer sa réforme du Code du travail», notent  Les Échos . «Ils sont très en demande de sujets…», explique un syndicaliste au quotidien économique qui évoque notamment la  question du télétravail , que le Medef devrait pousser.  À l'issue de cet été intense, le gouvernement publiera ses ordonnances avant le 21 septembre. «Agir par l'instrument des ordonnances, ce n'est pas renoncer à la discussion», avait martelé le premier ministre Edouard Philippe, la semaine dernière. Quelle que soit l'atmosphère dans laquelle la concertation qui s'ouvre se déroulera dans les semaines à venir, c'est bien le gouvernement qui aura le dernier mot."}