{"title": "Découvrez les plus beaux biens de luxe de l’année", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier", "date_publi": "27/12/17", "content": "Impossible de terminer l’année sans une sélection des plus beaux biens de luxe sur le marché de l’immobilier français. De la dernière demeure du peintre Picasso, au château de la marquise de la Pompadour, en passant par la résidence Maeterlinck, découverte en images de ces propriétés qui font rêver. • La dernière demeure de Picasso vendue Ce mas provençal aura fait couler de l’encre. Dernière demeure de l’artiste, où il est décédé en 1973, la maison est entourée par un terrain de deux hectares qui accueille une piscine extérieure, un terrain de tennis et plusieurs maisons habitables. Située dans le charmant village de Mougins, la maison principale, de trois étages, est immense et compte 32 pièces rénovées dans un style contemporain, dont 15 chambres et 12 salles de bains.  \n \n   \n    Crédits photo ©Valery Hache/AFP \n  \n \n              Vendue par la belle-fille de Picasso à un artiste belge, la propriété a été intégralement rénovée par le nouveau propriétaire. Après avoir déboursé, paraît-il, près de 10 millions d’euros de travaux, ce marchand d’art, qui rêvait d’une opération juteuse, tenta de réaliser une énorme plus-value, en mettant en vente la demeure pour 170 millions d’euros! Un prix irréaliste qui, comme on pouvait s’y attendre, ne trouvera pas preneur. Le bien avait finalement été mis aux enchères en janvier, puis une nouvelle fois en octobre. C’est l’homme d’affaires néo-zélandais d’origine sri-lankaise Rayo Withanage, à la tête de la société d’investissement immobilier BMB, qui a remporté l’enchère pour un peu plus de 20 millions d’euros. L’homme avait déjà fait une offre en juin pour acheter la maison, sans réussir à rassembler les fonds. » LIRE AUSSI -  La dernière demeure de Picasso adjugée pour plus de 20 millions d’euros     • Le palais de Maeterlinck  Deuxième arrêt du côté de Nice, dans une résidence de luxe, restaurée par le milliardaire tchèque Radovan Vitek. Le palais Maeterlinck surplombe la Méditerranée et vous offre des vues à couper le souffle. Vous pourrez même regarder les dauphins qui s’abattent au large.  Ce complexe, un ancien hôtel depuis 1920, a été transformé par le comte Maurice Maeterlinck, un poète belge et prix Nobel de littérature, après son rachat en 1940. Sotheby’s International Realty France et Monaco commercialisent les appartements de la résidence surveillée 24 heures sur 24. Seize sont déjà vendus, il en reste neuf en vente. Pour un appartement de 220m² meublé, comptez près de 6 millions d’euros, et ajoutez un million pour un 273m². Certains appartements pourront profiter de la piscine à colonnades mythique située au centre de la résidence. » LIRE AUSSI -  Regarder les dauphins depuis une terrasse du palais Maeterlinck   • Une villa à Monaco Toujours dans la région Provence-Alpes-Côte d’Azur, petit passage dans une propriété située à Roquebrune Cap-Martin. Cette maison incroyable offre une vue imprenable sur Monaco, 4000m² de jardins exotiques avec un sentier qui mène directement à la Méditerranée. Si vous préférez le calme de la propriété, une piscine à l’abri des regards est à votre disposition. 850 mètres carrés habitables sur quatre niveaux, 8 chambres, 7 salles de bains, 2 cuisines, un appartement de service... De quoi transformer cette propriété en une maison de rêve, mais est-ce suffisant pour trouver un acquéreur, prêt à payer la bagatelle de 90 millions d’euros pour s’offrir un magnifique morceau d’histoire de la French Riviera?  C’était en tout cas le prix demandé en mars dernier lors de la publication de l’article sur le Figaro Immobilier. Depuis la maison est toujours en vente,  mais avec un prix baissé de 20% , vous pouvez donc vous offrir cette maison pour la somme de 73 millions d’euros. » LIRE AUSSI -  Cette villa face à Monaco vaut-elle vraiment 90 millions d’euros?     \n \n   \n   La piscine à l’abri des regards offre une vue imprenable sur Monaco.   Crédits photo Bruno Malegue \n  \n \n              • Un château classé monument historique sur un plateau  Partons maintenant à la découverte du château de la marquise de Pompadour, la favorite du roi de France Louis XV. Il s’agit d’un bien très rare: 62 chambres, 12. 000 m² habitables, de très élégants jardins, 50 hectares de terrain... \n \n   \n    Crédits photo GONZALO FUENTES/REUTERS \n  \n \n              Depuis plus de 30 ans, ce monument historique est restauré avec beaucoup de passion et d’argent par Edmond Baysari, un entrepreneur d’origine libanaise. Il aurait investi près de 100 millions d’euros dans ce château qu’il a acquis au début des années 1980 pour rendre tout son lustre à ce bâtiment du 18e siècle. Après des décennies de passion pour la Pompadour, Edmond Baysari pense que l’heure est venue de passer le flambeau à un autre admirateur de la célèbre courtisane. «Mon objectif est de m’assurer que le château finisse entre les mains d’une personne qui saura entretenir les lieux et prolonger la magie de l’endroit», a-t-il déclaré.  Avis aux amateurs! Ce somptueux lieu d’histoire va être mis en vente en début d’année 2018 avec un prix de départ entre 20 et 30 millions. Et si l’acheteur fait une bonne affaire à l’achat, il lui faudra tout de même conserver quelques économies pour assurer l’entretien du château qui coûterait au moins 450.000 euros par an... » LIRE AUSSI -  Le château de la marquise de Pompadour va être bradé   \n   \n   \n", "theme": "article"}