{"title": "NFL : Le vice-président américain quitte un stade, Trump le soutient", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "09/10/2017", "content": "A l'occasion d'une rencontre de la NFL entre les 49ers de San Francisco et les Colts de Indianapolis, Mike Pence a quitté l'enceinte du Lucas Oil Stadium, après qu'une douzaine de joueurs de San Francisco se soient agenouillés, tandis que résonnait l'hymne américain. Dès que Pence a annoncé son départ sur son compté Twitter, le président des Etats-Unis a aussitôt réagit, expliquant qu'il était à l'origine de cette décision.        «J'ai demandé au vice-président Pence de quitter le stade si des joueurs s'agenouillaient, un manque de respect notre pays. Je suis fier de lui» a ainsi écrit Donald Trump. Pour les joueurs de la NFL, ces pratiques avaient déjà commencé l'année dernière lorsque Colin Kaepernick avait mis un genou à terre contre les discriminations et la police. Depuis, la polémique s'était rapidement envenimée après les propos très virulents de Donald Trump lors d'un meeting en Alabama. Ce dernier affirmait alors que ces gestes étaient des signes outranciers vis-à-vis du drapeau, des troupes et des vétérans américains.  \n                                 \n                                     «J'ai demandé au vice-président Pence de quitter le stade si des joueurs s'agenouillaient, un manque de respect. Je suis fier de lui»         Donald J. Trump     \n                             De nombreux joueurs de la ligue de football américaine avaient alors accentué ces comportements , avant les matchs, pour protester contre les propos du président américain.  De son côté, la NBA avait précisé qu'elle sanctionnerait les joueurs de basket qui se prêteraient à ce genre de comportement.   Quelques jours après l'attentat de Las Vegas Ainsi, dans une déclaration publiée par la Maison Banche, Mike Pence précise qu'il «a quitté le stade car le Président Trump et lui n'honoreront pas de leurs présences des évènements qui déshonorent leurs soldats, le drapeau ou l'hymne national». Le communiqué fait également référence aux valeurs de rassemblement et de patriotisme, quelques jours après le traumatisme de la tuerie lors d'un festival de musique à Las Vegas. Si Pence, ancien gouverneur de l'Indiana, avait posté juste avant le match une photo de lui et de sa femme Karen dans les gradins, prêts à supporter leur équipe, il a diffusé lors de son départ, une seconde photo ou le couple Pence est débout, la main sur le cœur, en pleine écoute de l'hymne des Etats-Unis. Une manière de se différencier des joueurs… et de faire (sûrement) passer quelques messages politiques.                                         ", "theme": "le scan sport"}