{"title": "Batman, «chiottes à la turc», Benzema : la conférence de presse surréaliste de Quarteron", "newspaper": "Le Figaro", "author": "Le Scan Sport", "date_publi": "24/10/2017", "content": "Ces derniers mois, on avait surtout entendu parler de Patrice Quarteron pour son interminable brouille avec le rappeur Booba par médias interposés. Le combattant remontera sur le ring à l'Accor Hotels Arena le 14 décembre prochain neuf mois après son dernier combat remporté à la Halle Carpentier face à James Wilson.  En phase de préparation, le spécialiste de boxe thaï a fait le spectacle à l'occasion de la conférence de presse de présentation du combat. Dans un décor sommaire installé dans une petite salle, l'actuel champion du monde est arrivé habillé en Batman. Un accoutrement qui rappelle celui choisi par le boxeur Tyson Fury à Londres il y a deux ans avant le combat au sommet face à Wladimir Klitschko. Comme le boxeur britannique,  Quarteron s'est mis en scène  en refusant d'abord d'adresser la parole à son adversaire turc, Sean Tolouee, puis en se jetant sur un personnage déguisé en Joker, mis KO. \n                                 \n                                     «La Turquie, elle est connue pour ses grecs, ses chiottes, mais pas pour cette m….»     \n                             «Regarde ce qui lui est arrivé, tu es le prochain sur la liste», a lancé le colosse français (1,98 m) à l'adresse de son rival, invaincu en trente combats. «Le Rônin sombre»,  qui a fait de la provocation et du clash son fonds de commerce , a ensuite prolongé le show et la provocation gratuite. «La Turquie, elle est connue pour ses grecs, ses chiottes, mais pas pour cette m….», a balancé le Français à un adversaire impassible. «Je veux juste lui dire qu'il n'a aucune chance», lui a répondu Tolouee aussitôt repris de volée verbalement: «La chance n'existe pas mon frère, c'est le travail qui paye et je vais te défoncer ta gueule. Ici c'est la France mon frère, sache-le bien. Tu peux venir avec tout Istanbul et tous les patelins d'à côté, tu vas rien faire du tout. Je vais te péter ta gueule devant tout le monde», a poursuivi l'athlète de 38 ans qui s'est amusé à rappeler que l'un de ses surnoms (kemik kiran) signifiait casseur d'os en turc. \n                                 \n                                     «Tu peux venir avec tout Istanbul et tous les patelins d'à côté, tu vas rien faire du tout. Je vais te péter ta gueule devant tout le monde»     \n                             Tolouee a alors interrogé Quarteron (57 combats et 46 victoires) sur ses propos acides concernant Karim Benzema qu'il «déteste» qu'il avait accusé de «traitre» après l'affaire de la sex-tape de Karim Benzema, le boxeur de Sevran a répondu du tac au tac: «J'ai vu que tu échangeais avec lui. Va s…. Benzema sur Instagram sale bouffon. Il regardera la Coupe du monde avec toi à la télé», a répondu le Français qui a aussi fait une promesse. S'il est battu au premier round par KO par le Turc, il mettra un terme à sa carrière.                                    ", "theme": "le scan sport"}