{"title": "Accessibilité: que faire si ma copropriété refuse de financer les travaux ?", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "24/05/17", "content": "Ah, la mise en accessibilité dans les  immeubles , un épineux sujet. D’ordinaire, les  copropriétaires  sont prêts à faciliter l’accès aux  handicapés  mais lorsque le montant des travaux est dévoilé le jour de l’assemblée générale, ils sont soudain moins enthousiastes. Surtout lorsque la copropriété est dans une situation financière délicate. Car il est de notoriété publique que les travaux pour construire un ascenseur sont parmi les plus redoutés par les copropriétaires. » Lire aussi -  Comment faire pour changer de syndic?     Récemment, le sujet est revenu sur le tapis.  En mars 2016, un parlementaire a interpellé la ministre du Logement pour savoir ce que devait faire un propriétaire ou un gestionnaire d’un établissement recevant du public (ERP) lorsque la copropriété refuse les travaux . En l’occurrence, il s’agissait à l’époque d’un cabinet médical. La réponse du ministère est intervenue... au début du mois. «Dans un tel cas, le propriétaire ou l’exploitant bénéficie d’une dérogation conformément  aux dispositions de l’article R. 1111-19-10 du code de la construction et de l’habitation », explique la ministre.  Que dit cet article? L’État peut, en effet, accorder une dérogation «de plein droit» aux ERP, autrement dit les cabinets de toutes les professions libérales, les bureaux commerciaux ou encore les boutiques. Le cabinet médical est donc bien concerné. Cette dérogation ne sert pas d’autorisation pour réaliser ces travaux mais simplement de preuve que le propriétaire souhaite se conformer à la loi. Les ERP, comme les lieux et les transports publics, ont, en effet, jusqu’à août 2018,  selon la loi du 5 août 2015 , pour être accessibles aux personnes handicapées. Ne pas adresser cette dérogation à l’administration leur en coûterait 1500 euros,  selon l’article L 1111-710 du code de la construction et de l’habitation . Aujourd’hui, sur un peu plus d’un million d’ERP, 300.000 étaient accessibles dès leur construction et 84.166 après travaux, soit 37% du total, selon les chiffres publiés récemment sur le site de la Délégation ministérielle à l’accessibilité.  Des procédures judiciaires souvent très longues La demande de dérogation devra être justifiée par une copie du procès-verbal de l’assemblée générale, un plan de l’intérieur de son établissement et le descriptif des travaux qu’il ne pourra pas effectuer. De son côté, la copropriété devra adresser à l’administration une motivation de son refus. À noter que cette dérogation ne concerne que les handicapés moteurs comme les personnes circulant en fauteuil roulant. Le gestionnaire de l’ERP devra ainsi faciliter l’accès à son établissement aux autres types de handicapés (par exemple, en installant des repères luminescents pour les malvoyants). Ce document ne dispense pas également le gestionnaire de rendre les prestations accessibles aux personnes handicapées, à l’intérieur de son local, quel que soit leur handicap. Une disposition qui peut sembler paradoxale, puisque les aménagements les plus lourds - liés au handicap moteur (toilettes, largeur des couloirs et des demi-tours...) - ne pourront pas bénéficier aux personnes handicapées motrices, qui ne pourront pas accéder à l’étage... » Lire aussi -  Comment bien préparer son assemblée générale de copropriété?     Si le propriétaire - professionnel ou particulier - conteste le refus de la copropriété, il peut intenter une action en justice. Mais les procédures sont généralement longues: elles peuvent durer plus d’un an. Et les propriétaires ne sont pas toujours gagnants. «Tout dépend de la situation financière de la copropriété, de l’ampleur des travaux et de leur faisabilité technique, explique Maître Gérald Berrebi, avocat parisien, spécialiste du droit immobilier. Mais si la demande est faite par une personne en fauteuil roulant, De quoi en décourager plus d’un. À moins que le professionnel ait, parmi ses clients, beaucoup de handicapés."}