{"title": "Gal Elmaleh: moins de cinéma, mais plus de scène pour l'humoriste", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "03/07/2017", "content": "La scène avant tout. Invité de l'émission  Un dimanche de cinéma  d' Europe 1 , Gad Elmaleh s'est laissé aller à quelques confessions sur son avenir professionnel. Notamment au cinéma, où le comédien se fait de plus en plus discret. Sa dernière apparition dans un long-métrage remonte en effet au 24 février 2016, jour de sortie de la  très mauvaise comédie  Pattaya . Autant dire une éternité pour l'humoriste. \n                                 \n                                     «Je pense qu'au cinéma, en France, il y a mieux que moi et moins cher.»         Gad Elmaleh     \n                             Mais si Gal Elmaleh s'éloigne du septième art, c'est avant tout pour mieux monter sur les planches. «Je me suis consacré au stand-up à fond, à être humoriste à fond. Je considère qu'au cinéma, en France, chez les acteurs, il y a mieux que moi et moins cher. Et je le pense vraiment», affirme-t-il. \n                                 \n                                     «La scène me remplit de bonheur.»         Gad Elmaleh     \n                             «S'il y a des opportunités, avec des scénarios qui m'excitent, je le ferai, mais ce n'est pas ce qui m'attire aujourd'hui. La scène me remplit de bonheur.  Le nouveau défi que je me suis imposé aux États-Unis , en anglais, m'apporte énormément de satisfaction. C'est énormément de boulot. C'est très difficile. C'est repartir à zéro», poursuit l'acteur, qui prépare également un nouveau spectacle en français. Le doublage, une affaire de famille Gal Elmaleh sera à l'affiche,  ce mercredi 5 juillet de Moi,  Moche et Méchant 3 , où il prête sa voix à Gru, le personnage principal du film d'animation. Mais  Gru va découvrir qu'il a en fait un frère jumeau ... Dru. Et pour encore plus de ressemblance, c'est son frère Arié Elmaleh qui assure le doublage de ce nouveau personnage inattendu. «J'ai dit à Arié, ne le prends pas mal, mais ce n'est pas mon idée. C'était trop évident, je n'ai même pas pensé à ça», confesse-t-il. Une expérience qui a enthousiasmé les deux frères. «On est connectés. Là je travaille fort pour que ma mère fasse la maman de Dru et Gru!» Le doublage: un exercice qui plaît beaucoup à l'artiste de 46 ans. «Il est permis de faire tout ce qui est interdit sur un plateau de cinéma ou de théâtre», poursuit-il. «Il faut exagérer les choses le plus possible, crier, tout ce qui concerne les accents doit être fait à fond. Les dessins et les bruitages sont tellement forts dans l'animation qu'il faut habiter ça à chaque plan. Avec des dialogues imposés, j'arrive à trouver la drôlerie. C'est un défi que j'adore parce que je ne peux pas rajouter des vannes ou changer de voix comme dans un spectacle. Mais quand j'arrive à glisser un truc qui fait rire, c'est ma grande victoire», se réjouit l'humoriste.                                    ", "theme": "cinema"}