{"title": "Frédéric Lopez : «Je ne viendrai plus dans les émissions..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Décidément, Thierry Ardisson collectionne les «bad buzz» en ce moment. Mardi,  Frédéric Lopez  animera un nouveau numéro de  Rendez-vous en terre inconnue    sur France 2. Ce 25e épisode a permis à  Kev Adams  d’aller à la rencontre des Suri au fin fond de l’Éthiopie. Un véritable choc des générations pour l’humoriste de 26 ans. À cette occasion, l’animateur était  l’invité samedi de  Salut les Terriens!    sur C8. Si, à l’image, l’entretien avec Thierry Ardisson s’est déroulé sans encombre, en coulisses, tout a été différent, selon Frédéric Lopez. Invité ce matin de Sud Radio, celui-ci a fait des révélations qui devraient faire réagir l’homme en noir.  «Je vais faire passer un message à Thierry Ardisson. Il adore faire le buzz, et je vais en faire un pour la première fois de ma carrière», a débuté Frédéric Lopez vraisemblablement bien décidé à mettre les choses au clair. «En fait, on a enregistré trois heures, il reste une heure. Thierry Ardisson a passé son temps à faire de petites provocations. Et d’ailleurs il s’est passé des trucs en coulisses, je vais le dire, parce que je trouve ça fou de le cacher mais il se trouve que Florent Pagny a dit: “C’est ma dernière émission de télévision”. Il l’a dit, ça n’a pas été monté», poursuit-il faisant référence à l’agacement du coach de  The Voice  de n’être interrogé que sur son déménagement au Portugal pour des raisons fiscales.  Une séquence donc en partie diffusée samedi sur C8  à en croire Frédéric Lopez. \n     \n     «Cette émission ne veut rien dire» \n     Frédéric Lopez à propos de Salut les Terriens ! \n Il poursuit: «Nous, notre dialogue était sur l’échec, je lui ai expliqué que l’échec n’était pas grave, que c’est un apprentissage. Il a aussi tronqué la réponse, il a tout tronqué! Dès qu’il est en difficulté, il coupe! Il a tort, parce qu’il faut accepter nos vulnérabilités. Si on les accepte, on est puissant. Cette émission ne veut rien dire».  Saluant le professionnalisme de son confrère, chez qui il a été heureux d’aller, Frédéric Lopez déplore malgré tout les attaques de Thierry Ardisson. «Il se moque de moi parce que j’ai toujours la larme à l’œil. Bah lui, il l’a tous les samedis. Je lui ai expliqué: “Comment voulez-vous que moi je ne l’aie pas tous les jours quand je faisais  Mille et une vies    (magazine diffusé sur France 2 la saison dernière, ndlr)?”», a-t-il expliqué avant d’annoncer très sérieusement qu’il se rendra désormais uniquement sur des émissions présentées par Thierry Ardisson en direct. «Mais c’était la dernière fois que je viens dans une émission enregistrée.»  Considérant ne pas avoir été trahi ni être en colère, Frédéric Lopez a tenu tout de même à préciser qu’il ne cherche pas à faire du buzz ou du clash avec cette déclaration. «C’est un message parce que je ne l’ai pas appelé, mais je le dis publiquement. Si vous faites une émission enregistrée de témoignage, vous aidez la personne à se raconter. Si vous faites une émission enregistrée de polémique, c’est tronqué», a-t-il conclu. \n\n\n \n       \n \n  La semaine dernière, Jean-Jacques Bourdin a, lui, été bien plus catégorique en déclarant qu’ il n’irait «plus jamais chez Thierry Ardisson ». «Thierry Ardisson n’a pas été correct dans cette affaire, il le sait. Pas correct du tout même parce que l’enregistrement a été diffusé, rediffusé le lendemain mais ça a été accompagné de commentaires de  Laurent Baffie . Je n’ai pas beaucoup aimé cette inélégance», avait expliqué le matinalier de RMC avant de fustiger le concept du talk-show  Salut les Terriens!  «Le principe de l’émission d’Ardisson n’est pas compliqué, il faut faire du buzz d’une manière ou d’une autre. Anne a eu raison de réagir, il était inadmissible qu’ elle soit présentée comme la femme de Jean-Jacques Bourdin . Je l’ai appuyée totalement mais je n’ai pas voulu nourrir la polémique, ce n’était pas la peine.»", "theme": "programme tv"}