{"title": "Le Conseil d’État rejette le recours contre la baisse des APL", "newspaper": "Le Figaro", "author": "AFP agence, Le Figaro Immobilier", "date_publi": "27/10/17", "content": "Le Conseil d’État a rejeté ce vendredi le recours du collectif «Vive l’ APL » contre la baisse de cinq euros des aides au logement décidée par le gouvernement, une mesure dénoncée par les associations comme une «économie sur le dos des plus pauvres». La plus haute juridiction administrative a jugé qu’il n’y avait pas de «doute sérieux quant à la légalité des deux décisions réglementaires contestées (un décret et un arrêté)» et a donc rejeté la demande de suspension présentée par le collectif d’associations. » LIRE AUSSI -  APL: la baisse pour les HLM pourrait s’étaler sur 2 à 3 ans     Le collectif qui regroupe notamment la  Fondation abbé Pierre  et la fédération  droit au logement  (DAL) avait demandé au Conseil d’État de suspendre cette mesure parce qu’elle méconnaissait notamment «le principe d’égalité devant la loi de tous les citoyens» et «le principe de dignité humaine», indique le conseil dans un communiqué. Des arguments qui n’ont pas convaincu l’institution.ure à créer, en l’état de l’instruction, un doute sérieux quant à la légalité» des décrets instituant cette baisse.» Un accord global n’est pas envisageable  Sur le second front dans la lutte contre la baisse des APL, celui des bailleurs sociaux, ces acteurs du logement réclament de leur côté un «moratoire» sur la baisse des APL. L’Union sociale pour l’habitat (USH) juge cette mesure «mortifère pour le logement social et donc la solidarité nationale». Édouard Philippe a reçu mercredi des représentants de l’USH qui regroupe 723 bailleurs sociaux à  Matignon , en compagnie de Julien Denormandie, le secrétaire d’État auprès du ministre de la Cohésion des territoires, indique l’organisation.  «Cette reprise du dialogue et l’examen des propositions du Mouvement HLM autour de la TVA est un des éléments nécessaires à la sortie de crise provoquée par la décision prise par le gouvernement, sans aucune concertation, d’imposer aux bailleurs sociaux de compenser, à hauteur de 1,7 milliard d’euros, la baisse des APL pour les locataires du parc social», dit-elle. «Pour autant un accord global n’est pas envisageable sur ces éléments», juge l’USH. Les bailleurs sociaux demandent que «l’article 52 du projet de loi de finances fasse l’objet d’un moratoire, afin qu’une mesure d’impact, sérieuse et documentée, puisse être menée». Celle-ci devra prendre en compte «l’ensemble des attentes des parties prenantes de la politique du logement», dans la perspective de la loi sur le logement attendue début 2018.", "theme": "article"}