{"title": "Rigoletto, un opéra tout en carton(s)", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "26/05/2017", "content": "Source Figaroscope Dieu que c'est dur, les classiques! Ils sont si évidents, si incontournables qu'ils n'épargnent guère leurs serviteurs. Si l'on ne sait pas les prendre, on s'y frotte et l'on s'y pique. Pour un metteur en scène d'opéra, il est plus facile de s'attaquer à une œuvre moins fameuse, car le public ne l'attend pas au tournant. Lorsqu'on jette son dévolu sur  Rigoletto  (ou sur  Carmen ,  La Traviata ,  Don Giovanni …), l'exercice est autrement difficile. Les mélomanes arrivent dans la salle avec mille souvenirs en tête: des productions qu'ils ont aimées, détestées; dont ils sont revenus émus ou déçus. Il faut alors effacer cette mémoire pour proposer du neuf (sans forcément opter pour cette lèpre qu'est l'originalité à tout prix). \n                                 \n                                     L'ensemble du spectacle est symbolisé par un carton, que porte le héros dès la première scène, et qui va peu à peu devenir le décor de la production, les cartons s'emboîtant telles des poupées russes.     \n                             Créée l'an dernier, la production de  Rigoletto   signée Claus Guth est celle d'un homme de théâtre. Il semble évident que le metteur en scène a pensé son spectacle, filant des métaphores parfois très (trop?) évidentes, avec une application toute teutonne. L'ensemble du spectacle est symbolisé par un carton, que porte le héros dès la première scène, et qui va peu à peu devenir le décor même de la production, les cartons s'emboîtant telles des poupées russes. La mise en abyme est claire comme de l'eau de roche (et l'on se demande bien ce qu'elle signifie vraiment, même si elle n'est pas sans efficacité). Autre greffon, le personnage de Rigoletto est constamment suivi par un double mime - clown lui aussi - qui décalque çà et là les faits et gestes du rôle-titre. Cela sent à nouveau sa démonstration théâtrale, sans apporter grand-chose au spectacle; mais ce genre d'artifice doit rassurer le public qui se dit qu'il «comprend» les intentions du metteur en scène (alors que franchement…). Il y a enfin la tonalité générale de cette vision, délibérément grise, sombre, presque métallique (et cartonnée, bien entendue). À l'inverse de la bonne vieille production de Savary qui avait fait les beaux soirs de Bastille pendant quinze ans (mais qu'on avait trop vue, c'est vrai) les chatoyances du chef-d'œuvre de  Verdi  inspiré du drame de  Hugo   sont ici asséchées, voire affadies, par un parti pris de neutralité visuelle que vient heureusement contredire la musique elle-même. Et c'est là la force des chefs-d'œuvre: ils survivent à tout. Fermez les yeux et vous retrouvez la merveilleuse efficacité dramatique et musicale d'un opéra en bien des points parfaits; ses éclats, ses rages, ses couleurs. On y entendra cette année le délicieux et délicat ténor toscan  Vittorio Grigolo . Mais c'est surtout la généreuse et pulpeuse soprano floridienne  Nadine Sierra  qui enchantera les mélomanes. Sa Gilda promet d'être à l'opposé de cette mise en scène: flamboyante, éruptive, sacrifiée. «Rigoletto»   à l'Opéra Bastille.  Place de la Bastille (XIe). Tél.: 01 49 52 50 50. Dates: du 27 mai au 27 juin à 19h30. Places: de 5 à 215€. \r \rSERVICE :  Profitez de réservations à prix réduits sur  Ticketac.com \r"}