{"title": "Le romancier Pierre Combescot est mort", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "28/06/2017", "content": "Ce qui l'intéressait dans l'écriture, c'était de «trouver par où entre le péché mortel». Son maître à penser s'appelait Machiavel et la danse était sa passion. Fantasque, Pierre Combescot mettait en scène des comédies humaines caustiques aux personnages décadents, mélange de canailles et d'assassins. L'écrivain insolent s'est éteint mardi 27 juin à l'âge de 77 ans, laissant derrière lui une dizaine de romans et trois grands prix littéraires.  Fils d'un homme d'affaires sévère qu'il disait détester et de la fille d'un ami de Sacha Guitry qui lui avait appris à aimer la musique et les arts, Pierre Combescot était né le 9 janvier 1940 à Limoges. Réfugié pendant la guerre au Brésil avec ses parents, il y aurait croisé Stefan Zweig. À son retour à Paris, il fut élève au collège Gerson. À dix-neuf ans, au cours de ses études, il découvrit l'Allemagne. C'est lors de ce séjour à Munich qu'il s'intéressa à l'excentrique roi de Bavière Louis II dont il fit le sujet de son premier roman en 1973. La culture germanique l'influença durablement comme en témoigne son roman  Lansquenet , publié en 2002.  Bien qu'il fût un écrivain reconnu, lauréat du  prix Médicis  en 1986 pour  Les Funérailles de la Sardine , il disait qu'il était romancier par désespoir «de ne pas être devenu autre chose». Car Pierre Combescot aimait par-dessus tout la danse classique qu'il avait découvert à Cannes lors d'un séjour azuréen avec sa mère. Il fut critique de ballet et d'opéra pour  Le Canard enchaîné  sous le pseudonyme de Luc Décygnes et pour  Paris Match . Chochottes, voyous et saltimbanques En 1991, il avait réalisé un doublé  en décrochant le Prix Goncourt  et le Prix Goncourt des lycéens pour  Les Filles du Calvaire . On retrouve dans ce roman les personnages de prédilection de Pierre Combescot: chochottes, voyous et saltimbanques gravitant autour d'une femme à la vie mouvementée, Madame Maud. Pour créer ses personnages, Combescot s'inspirait des locataires de son immeuble et des passants. Il appelait ça «jouer les concierges».  Anticonformiste, il disait aimer les rousses parce qu'elles avaient été persécutées au Moyen Âge, et n'hésita pas à poser vêtu d'une seule toge romaine pour illustrer l'un de ses derniers livres,  Ce soir on soupe chez Pétrone  publié en 2004. Amoureux de ses animaux domestiques - qu'il vouvoyait - et de Paris, il voyageait en pensée, à son bureau, devant sa fenêtre sur rue dont il disait qu'elle donnait sur la mer. Il parlait de l'Égypte et de l'Italie avec la passion de ceux qui voyagent surtout en imagination. Sa prédilection pour les délaissés de l'Histoire le portait vers les fous et les assassins: Néron dans  Ce soir on soupe chez Pétrone  (2004), l'épouse de Concini dans  Faut-il brûler la Galigaï (2007) ou, plus récemment, Gilles de Montmorency-Laval, compagnon d'armes de Jeanne d'Arc et modèle présumé de Charles Perrault pour le personnage de Barbe-Bleue dans  Pour mon plaisir et ma délectation charnelle  (2009).  Il était spécialiste de Machiavel, de Jack l'Éventreur et d'Henri Pranzini, le criminel condamné à mort pour lequel Thérèse de Lisieux avait prié. Combescot disait «ne pas croire en Dieu mais au Diable». Les bons sentiments et la morale n'étaient pas de mise dans ses romans. Écrire, pour Pierre Combescot était un moyen de «bâtir son tombeau, d'exorciser la mort». Son œuvre, mélange de fresque sociale à la Zola - il vivait dans la même rue que l'auteur des Rougon-Macquart, dans le IXe arrondissement parisien - et de comédie humaine à la Balzac, le tout baigné dans ce qu'il appelait «le délicat de l'horreur», porte la marque des grands."}