{"title": "DBV Technologies: chute du titre après la réponse négative de la FDA sur la Viaskin - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "23/10/2017", "content": "DBV Technologies a annoncé vendredi soir que les premiers résultats d’une étude de Phase III évaluant son traitement Viaskin Peanut chez les enfants allergiques à l’arachide montraient «une réponse significative», mais que le critère principal «n’a pas atteint» le niveau attendu. \n Cette étude, baptisée PEPITES, visait à évaluer l’efficacité et la sécurité d’emploi chez les enfants de 4 à 11 ans du patch Viaskin Peanut, un traitement de l’allergie à l’arachide développé par DBV Technologies. \n L’analyse des résultats montre «une réponse significative avec un profil de tolérance favorable», indique DBV Technologies dans un communiqué publié dans la nuit de vendredi à samedi. \n Mais «le critère principal» mesurant l’écart de réponse entre le groupe actif et le placebo «n’a pas atteint la limite basse de 15% tel que proposé dans le plan d’analyse statistique soumis à la Food and Drug Administration américaine (FDA)», poursuit le communiqué. \n La biotech française indique que «sur la base de ses discussions initiales avec la FDA sur les premiers résultats», elle «continuera de dialoguer avec les autorités et poursuivra la préparation de son dossier d’enregistrement de Viaskin Peanut» .Un rapport plus détaillé des données de cette étude sera présenté lors d’un prochain congrès scientifique. \n DBV rappelle d’autre part qu’elle publiera en novembre les premiers résultats d’une autre étude de Phase III (REALISE) évaluant Viaskin Peanut chez les enfants, en pratique courante. \n Dans ce contexte, de nombreux bureaux d’études ont fortement révisé à la baisse leurs objectifs de cours sur la valeur. Morgan Stanley abaisse sa recommandation à «pondération en ligne» contre «surpondérer» et revoit son objectif de cours à 25 dollars contre 72 dollars. Barclays abaisse son objectif de cours à 30 dollars contre 58 dollars. Jefferies abaisse son objectif de cours à 37 dollars contre 51 dollars.  \n Notre recommandation pour  DBV TECHNOLOGIES: ALL2Gez LES POSITIONS DE MOITIE \n Le titre chute de 39% à 50,30 euros. Autant dire que la sanction est sévère. Elle affecte lourdement la performance du portefeuille Offensif du Figaro Bourse. Nous coupons la position de moitié afin de réduire les risques. L’efficacité du produit phare de la société, le Viaskin Peanut, n’est pas remise en cause, mais il faudra attendre de longs mois pour avoir de meilleures nouvelles sur la possibilité de présenter le produit une nouvelle fois aux autorités sanitaires américaines.  Nous révisons notre objectif de cours à 70 euros. \n Cours à date du conseil:  49,98 € \n Objectif de cours:  67 € soit un potentiel de +34% \n Profil d’investisseur:  spéculateur \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           282 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         DBV Technologies: chute du titre après la réponse négative de la FDA sur la Viaskin \n                         Cap sur la Bourse: l’actualité boursière de la semaine, des idées pour investir \n                         Les Français se méfient de la Bourse et négligent la préparation de leur retraite \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}