{"title": "Un été en Toscane : l'or blanc de Carrare", "newspaper": "Le Figaro", "author": "Geoffroy Caillet", "date_publi": "09/06/2017", "content": "Au pied de la falaise étincelante, les engins de chantier vont et viennent entre la paroi et le vide. La peau noircie par le soleil, des ouvriers s'activent entre les blocs immaculés. Malgré la réverbération implacable, Alvise Lazzareschi fixe la scène en expert. Fils et petit-fils de carrier, entrepreneur de marbre depuis trente-cinq ans, il a chanté l'âme des montagnes de Carrare dans un roman tendre et rugueux, publié en 2016. Plein de poésie et d'anecdotes,  La casa del colonnello  est la mémoire d'une vie passée à cultiver l'or blanc, dans cette Toscane à mille lieues de Florence. Renommé pour ses qualités de blancheur, le marbre de Carrare est exploité depuis César au cœur des Alpes apuanes, aux confins de la Ligurie et de l'Émilie-Romagne. On l'a longtemps appelé marmo lunense, en souvenir de l'époque où il était exporté par le port voisin de Luni. De cette pierre sont nés des mondes: de la Rome d'Auguste au Duomo de Sienne, des sculptures de Michel-Ange et de Bernin au musée de l'Ermitage ou au Kennedy Center de Washington. «Marbre de Carrare, cela ne veut rien dire: il y en a autant que de vins blancs!» s'exclame Alvise, sûr de son effet. Et il ironise sur la «carrière de  Michel-Ange » que l'on montre un peu plus loin aux touristes ébaubis. Car si le génie florentin venait lui-même ici choisir les blocs d'où jailliraient ses chefs-d'œuvre, ceux-ci ne proviennent pas d'une carrière unique. « La Pietà  est un marbre blanc gris,  le David  un blanc tirant sur le jaune», précise Alvise, qui a identifié l'origine de chacun. Le marbre immaculé qui a fait la réputation de Carrare ne représente en outre que l'une des variétés fournies par les carrières. À ciel ouvert, en puits comme la vertigineuse caverne della Piana - qui inspira, dit-on, à Dante certaines de ses visions de l'enfer - ou souterraines comme la caverne musée des Fantiscritti, avec ses voûtes de cathédrale, elles sont encore près de quatre-vingts à être actives, sur les cent quatre-vingt-dix que compte le bassin de Carrare. Elle semble loin, l'année 1928, où un bloc de trois cents tonnes fut extrait de la carrière de Carbonera et taillé en un obélisque de 17,40 mètres de haut, pour être érigé à Rome en l'honneur de Mussolini. L'acheminement de ce géant jusqu'au port de Marina de Carrare grâce à l'antique système de la lizzatura - un traîneau glissant sur des planches savonnées - avait pris quatre mois et employé soixante paires de bœufs. Désormais, un réseau de routes assure le transport des blocs par camion. Quant aux techniques de sciage, elles ont été révolutionnées à la fin des années 1970 par le fil diamanté. «Il a permis de multiplier la production par trente», souligne Alvise Lazzareschi. Chaque année, cinq millions de tonnes sont arrachées à la montagne Car la demande en marbre de Carrare ne cesse de croître. Chaque année, cinq millions de tonnes sont arrachées à la montagne pour satisfaire une demande en provenance d'Arabie saoudite, d'Inde ou d'Amérique du Sud. Ici et là des voix dénoncent une exploitation effrénée qui dévalue la pierre, employée comme revêtement de sol ou utilisée sous sa forme de carbonate de calcium, un épaississant pour le dentifrice. Les mêmes regrettent la disparition de l'activité de transformation du marbre in situ, qui était naguère le fleuron de l'industrie régionale. La quasi-totalité du marbre extrait est désormais exporté vers des pays à faible coût de main-d'œuvre comme la Chine, tandis qu'à Carrare, les artisans ne sont plus qu'une poignée. Des seize mille travailleurs employés par la filière dans les années 1950, il en reste moins de deux mille aujourd'hui. L'âpreté du travail dans les carrières a façonné la région, berceau d'un anarchisme italien encore vivace. Malgré la mécanisation, les accidents n'y sont pas rares, avouent les ouvriers d'Alvise, que la chute du moindre bloc expose à un péril mortel. Pas plus effrayés que cela, ils vous demandent si vous avez goûté le lard de Colonnata. Affinée dans des vasques de marbre, cette délicieuse spécialité servie sur une tranche de pain fut pendant des siècles le casse-croûte officiel des ouvriers des carrières. Aussi tendre que le marbre est dur, elle jouit aujourd'hui de la même notoriété que la pierre avec laquelle elle partage une blancheur parfaite. Car, marbre ou lard, une chose est sûre: les neiges de Carrare sont éternelles. Toscane éternelle sur  Figaro Store Le Figaro Hors-Série explore la Toscane, cette terre qui avait inspiré à Dante son paradis. Décryptage des secrets de la sacristie de Michel-Ange, exploration des chantiers de restauration, promenades dans les plus secrets des jardins toscans, découvertes des nouveaux musées, reportage dans les coulisses des fêtes traditionnelles du Palio de Sienne et du Calcio fiorentino, visite des palais de l'aristocratie florentine et des villas des anciens seigneurs de Lucques, dégustations dans les caves où vieillit le vino nobile de Montepulciano et le Rosso di Montalcino…"}