{"title": "BlackRock : l’environnement politique s’est amélioré en zone euro - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "19/09/2017", "content": "La politique dans la zone euro est entrée dans une période d’accalmie. Cet environnement politique plus stable est favorable selon Blackrock «à une croissance économique supérieure à la mise en place de certaines réformes et renforce l’attrait des actions de la région». \n La confiance dans l’avenir s’améliore en Europe. Le soutien populaire en faveur de l’euro a progressé à son plus haut niveau depuis 2004. L’indicateur économique BlackRock Macro GPS montre que les prévisions de croissance économique du consensus pour l’Allemagne, la France, l’Italie et l’Espagne - les quatre plus grandes économies de la zone euro - sont proches de leur pic de 2015. La menace anti-Europe s’amenuise et selon Blackrock , «le risque de voir s’imposer des politiques extrémistes s’est atténué au cours des derniers mois et les perspectives de réformes apparaissent plus prometteuses qu’elles ne l’ont été depuis plusieurs années». \n Beaucoup prévoient la victoire d’Angela Merkel dimanche pour un quatrième mandat au poste de Chancelière allemande. Selon le gestionnaire, la principale inconnue est de savoir si son partenaire de coalition sera le Parti social-démocrate pro-européen (SPD) ou le Parti libéral-démocrate (FDP) pro-affaires qui adopte une position plus hésitante sur l’intégration européenne.  \n Des risques toujours présents \n Dans l’ensemble, il souffle un vent de réformes sur Bruxelles et les grandes capitales européennes. Les risques? «La croissance économique pourrait retarder l’urgence des réformes et la divergence des opinions sur les réformes nécessaires pourrait être trop grande pour être surmontées». De plus «les élections au printemps prochain en Italie sont susceptibles de provoquer des turbulences politiques et financières et de déboucher sur un Parlement sans majorité». Cette situation pourrait selon Blackrock limiter l’étendue des réformes et de l’ajustement budgétaire dont l’Italie a besoin et faire en sorte que son endettement reste supportable. \n Un euro beaucoup plus fort représente un autre risque. «Il pénaliserait la croissance des bénéfices des entreprises et des exportations, de même qu’il pourrait compliquer les efforts de la BCE visant à atteindre son objectif d’inflation».  \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           984 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Zidane salue le nouveau record de buts de ses joueurs \n                         Zidane salue le nouveau record de buts de ses joueurs \n                         Une mission pour assurer la viabilité de la SNCF \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}