{"title": "Livres de sport : notre sélection pour Noël", "newspaper": "Le Figaro", "author": "Gilles Festor", "date_publi": "10/12/2017", "content": "Les Bleus de A à Z:  Coupe du Monde 2018 oblige, impossible de passer à côté d'une petite remise à niveau de votre culture de l'équipe de France de football.  Le Dico des Bleus  est un gros pavé de 428 pages mais rassurez-vous il ne se digère pas en une fois. On le picore pour aller de Lucien Leduc, ancien milieu de terrain né en 1918 dont la carrière en bleu résume à quatre petites lignes, à Robert Pirès auquel le trio d'auteurs Delahais-Colombari-Dautel ont logiquement accordé plus de place. A côté de cet annuaire de joueurs ayant défendu le coq au moins une fois en équipe de France, on retrouve les événements insolites, les grands moments de la sélection mais aussi les désillusions qui ont brisé le coeur des supporters. Au total, 1.200 références dans cette nouvelle Bible des Bleus. Le Dico des Bleus, Matthieu Delahais, Bruno Colombari et Alain Dautel, Editions Marabout, 25€. Les glorieuses heures du XV de France : En cette période de vaches maigres où nos rugbymen nous font presque honte sur le terrain, il est vivement conseillé de réconforter en se remémorant les grandes heures du XV de France. C'est justement ce que nous propose  15 matches de légende du XV de France , qui, comme son nom l'indique, propose de revisiter quinze rencontres au sommet des Bleus. Les comptes rendus, qui ne sont pas toujours des victoires (comme la douloureuse demi-finale «volée» par l'Afrique du Sud en 1995), sont accompagnés de magnifiques illustrations et parfois de Unes de  L'Equipe  (du  Miroir des Sports  ou de  L'Excelsior  pour les plus anciens d'entre nous). Mention  spéciale aux premiers chocs de légende du XV de France qui débutent par une correction 8-38 face aux implacables All Blacks, en 1906. Une époque où les Tricolores évoluaient avec un original maillot blanc décoré de deux mystérieux anneaux sur la poitrine.  15 matches de légende du XV de France, Cathy Robin, Editions Epa Eds, 24€90. L'indispendable du marin  : Autant vous l'avouer tout de suite: l'auteur de ces lignes n'est pas un marin. L'évocation des nœuds de meunier, du transfilage ou de la prise de coffre en marche arrière me laissent assez perplexe malgré mon stage d'optimiste en classe verte à Primel-Tregastel. Mais si je devais absolument prendre la mer sans aucune notion de voile, c'est avec le  Cours des Glénans  (8e édition) que je partirais à l'aventure. L'art de la navigation y est expliqué de A à Z. On ingurgite les rudiments des manœuvres, tout ce qui concerne la météo, les règles de sécurité, la maintenance mais aussi tout ce qui concerne les premiers secours. De l'avis des «voileux» de la rédaction, c'est l'ouvrage de référence de tout marin qui se respecte. Avec la couverture plastifiée évidemment pour résister aux tempêtes. Le prix peut paraître un peu salé (59€) mais justifié si l'on considère qu'avec une édition, on est paré pour au moins une quinzaine d'années (1070 pages quand même!). Sachez que le navigateur Jean-Pierre Dick, passé à la rédaction fin novembre après sa victoire dans la Transat Jacques Vabre, s'est empressé de nous demander un exemplaire. Une référence, donc.  Le cours des Glénans, 8e édition, Editions Seuil, 59€ Onze Mondial, mine d'or de photos vintage  : Inutile de présenter  Onze Mondial , le magazine référence du ballon rond qui revient sur 40 ans d'exploits du foot français dans un ouvrage qui a fait le tour des bureaux de la rédaction. L'iconographie est tout simplement géniale. Elle va de Safet Susic habillé en cow-boy à Jean-Pierre Papin posant fièrement devant sa collection de K7 VHS René Château Vidéo avec son horrible pull en passant par Joël Bats monté sur échasses, peau de mouton sur le dos. Des clichés qui témoignent de l'incroyable liberté dont jouissaient les journalistes sportifs il y a trois décennies auprès des footballeurs devenus souvent intouchables. On observe d'ailleurs que ce type de mise en scène disparait au fil de l'ouvrage pour laisser place à des photos d'actions de matches, belles mais bien plus classiques. On se surprend donc à revenir régulièrement en arrière pour redécouvrir Fabrice Divert en Robin des Bois dans son collant moulant ou François Calderaro en santiags, fier comme Artaban devant sa Corvette. Un régal visuel. Onze Mondial, 40 ans d'exploits du foot français de Platini à Mbappé, Editons Marabout, 25 €. Le coup de coeur visuel de la fin d'année : Rider BMX depuis 1987, Emmannuel Massabova est un passionné de sports extrêmes depuis trente ans. Le Parisien sillonne la planète avec son appareil photo dans son sac pour dénicher les clichés les plus insolites. Dans  Adrénaline , ce globe-trotter a compilé tous ses plus belles images de sports insolites aux quatre coins de la planète et autour de cinq thèmes: Air, Mécanique, Snow, Urban et Water. Les photos, magnifiques, mettent en scène ces aveturiers dans des décors naturels époustouflants ou dans des endroits déroutants. Les prises de vue, qui s'étalent parfois sur des double-pages, sont accompagnées de courts textes.  Adrénaline, les plus belles photographies des sports extrêmes, Editions Tana, 27,95 € 70 ans du mythe Ferrari  : On ne compte plus les albums dédiés à la Scuderia Ferrari, alors pourquoi s'attarder sur cet énième ouvrage édité par Solar? Tout simplement parce que le Cheval Cabré fêtait cette année ses 70 ans. L'occasion de revenir sur l'histoire fabuleuse de la plus prestigieuse - et de très loin - écurie de Formule 1. Toutes les voitures mythiques de la marque trouvent leur place dans ce livre extrêmement bien documenté. Les Formule 1 sont à l'honneur mais pas uniquement puisqu'on retrouve aussi leurs cousines rouges des 24 Heures du Mans. Les textes sont signés par l'excellent duo composé par Jean-Louis Moncet et Johnny Rives avec des illustrations sorties des archives de Sport Auto.  Les 70 ans de la Scuderia, Jean-Louis Moncet et Johnny Rives, Editions Solar, 29 €.  Maillot, mon beau maillot : On connait tous les incontournables maillots jaune, vert, à pois, rose ou encore arc en ciel. Mais il existe une foule d'autres tuniques qui ont marqué l'imaginaire collectif des amoureux du cyclisme. A travers Maillots iconiques du cyclisme, Chris Sidwells nous propose un voyage à travers l'histoire des maillots des forçats de la route depuis la fin du XIXe siècle jusqu'à nos jours. L'occasion de comprendre pourquoi le maillot rose est rose (il s'inspire de la couleur du journal de  La Gazzetta dello sport) , de revisiter les anciennes tuniques nationales ou de faire rejaillir de nos mémoires les hauts les plus emblématiques.  Maillots iconiques du cyclisme, Chris Sidwells, Editions Eyrolles, 26€ Un tour du monde zéro carbone:  Au fil des décennies, le mythe du tour du monde n'a pas pris une seul ride. Il y a ceux qui, comme François Gabard en ce moment à la tête de son multicoque, tentent de le couvrir le plus rapidement possible et ceux qui prennent plus le temps de la découverte des territoires et des hommes. Olivier Peyre fait partie de la deuxième catégorie. Cet isérois a mis sept ans pour accomplir son tour du globe avec une règle: ne jamais utiliser d'engin motorisé. Dans  En route avec Aile , L'aventurier grenoblois raconte son épopée zéro carbone à vélo, sur des voiliers ou accroché à son parapente avec une multitude d'anecdotes souvent amusantes. Au bout d'une montagne d'imprévus, de galères mécaniques et humaines mais aussi d'enrichissantes rencontres à travers 45 pays et sur 105.000 km, l'aboutissement d'un rêve. A travers une philosophie optimiste, l'ingénieur-baroudeur livre une formidable invitation au voyage.  En route avec Aile, Un tour du monde sans moteur de 7 ans, à vélo, voilier-stop et parapente, Olivier Peyre , Editions du Chemin des Crêtes, 19,90 € En route avec Aile - 7 ans autour du monde sans moyens motorisés.  from  Olivier Peyre  on  Vimeo .     \n                \n                                          Crédits photo :  Mare et Martin     \n                                       Le phénomène des Ultras à la loupe  : A quelques mois de la Coupe du monde de football en Russie plane la menace des Ultras sur la compétition. Présents dans tous les stades d'Europe, ces supporters jusque-boutistes inquiètent. Qui sont-ils, d'où viennent-ils et quels sont les véritables codes de ces supporters radicaux à qui on associe souvent les actions ultra-violentes? Sébastien Louis, historien et spécialiste du supporterisme ultra en Europe livre une étude extrêmement poussée sur le sujet en retraçant l'évolution de ce mouvement né en Italie dans les années 60. Un voyage à travers la culture contestataire de ces groupes qui se lèvent contre la commercialisation du football.  Ultras, les autres protagonistes du football, Sébastien Louis, Editions Mare et Martin, 42€ Joyeux anniversaire Téléfoot  : Véritable institution cathodique, l'émission créée par Pierre Cangioni en 1977 fête cette année ses 40 ans avec plus de 1700 émissions au compteur. Emissions mais aussi magazines puisqu'une déclinaison en kiosque a vu le jour avant de disparaître rapidement des rayons (sous la pression du quotidien  L'Equipe  notamment).  Téléfoot 40 ans complètement foot , est une invitation à parcourir les archives et les témoignages de ceux qui ont fait l'histoire mais aussi la petite histoire de ce monument du PAF aujourd'hui porté par Christian Jeanpierre. Les plus anciens d'entre-nous se souviendront d'une époque où Marianne Mako jouait les pionnières dans un milieu qui sentait fort la testoterone, où Vincent Hardy (reconverti commercial de pelouses synthétiques) et Hervé Mathoux faisaient leurs grands débuts autour de l'inusable Thierry Roland et ses fidèles lieutenants (Frédéric Jaillant, Pascal Praud ou encore Didier Roustan).  Téléfoot, 40 ans complètement foot, Solar, 24€90 Football jauni : Longtemps chasse gardée de  So Foot , le vintage est aussi à l'honneur dans  Vintage football club , ouvrage original dédié au ballon rond des années noir et blanc et aux pages jaunies des vieux albums Panini. Qui est l'inventeur de la bicyclette? Comment est né le 4-4-2? Quelles stars auraient mérité d'avoir le Ballon d'Or ou encore où sont les plus belles statues des footballeurs sur la planète? Bernard Morlino, critique littéraire, tente de répondre à ces questions décalées en accompagnant ses éclairages d'une multitude de portraits illustrant les plus grands joueurs de la planète. La préface est signée Eric Cantona.  Vintage football club, Bernard Morlino, Tana, 24,95€", "theme": "le scan sport"}