{"title": "Miss France 2018 : qui est Alizée Rieu, Miss..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/12/2017", "content": "Qu’est-ce qui vous a donné envie de vous inscrire à  Miss France ? Dans un premier temps ma famille m’a encouragée puis des personnes de mon école d’hôtellerie. Quand ce sont des gens que vous ne connaissez pas, vous vous dites «j’ai peut-être mes chances». J’ai donc tenté l’aventure à Nîmes où j’étudiais et j’ai été élue Miss Nîmes en 2015. Après, je n’ai malheureusement pas pu aller en demi-finale car j’effectuais un stage en Belgique dans le cadre de mes études. Là, je viens d’être diplômée et je me suis dit «c’est cette année ou jamais». Je voulais aussi savoir jusqu’où j’aurais pu aller. J’ai découvert petit à petit le monde des Miss et ça m’a plu. J’ai aimé le fait qu’une Miss va à la rencontre des gens dans différents domaines ce qui est très enrichissant. Et cette fois, je sais que je peux m’investir à 200%.  Qu’est-ce qui vous plaît? J’ai toujours été attirée par le mannequinat mais ce qui me plaisait dans  Miss France  c’est que les filles peuvent s’exprimer et qu’elles ne sont pas dans l’extrême dans la taille ou le poids. Il y a des critères physiques mais pas seulement, il y a également l’intellect.  Comment ont réagi vos proches? Ils ne connaissaient pas du tout ce milieu mais ils ont été là pour moi et ils sont venus à toutes mes élections.  Quelles sont vos forces et vos faiblesses dans cette aventure? Je pense que ma détermination est une force. C’est vrai que j’ai la capacité à donner tout ce que je peux et à m’investir corps et âme. Je suis positive, quelle que soit l’issue, je sais que je vais en retirer du positif et de l’expérience. Côté faiblesse, je sais qu’on va toutes s’attacher les unes aux autres et je pense que cela sera un peu triste de quitter cette belle aventure. Je serai un peu nostalgique.  Quelles études avez-vous suivi? J’ai étudié dans l’école qui est rattachée à l’hôtel Vatel qui est un quatre-étoiles. Il y en a 37 dans le monde. C’est une formation privée en alternance qui nous prépare à diriger des équipes dans le domaine de l’hôtellerie-restauration de luxe. Nous passons par tous les métiers pour savoir manager les différents postes plus tard. Je viens d’obtenir ma licence de management hôtelier international. J’aimerais plutôt me diriger vers l’événementiel: organiser des mariages, des séminaires, des baptêmes... Après cette aventure, je souhaite partir à l’étranger pour parfaire mes compétences linguistiques et pour avoir une expérience professionnelle de plus.  \n                        \n\n \n     \n\n             \n    \n     \n     \n \n     \n                              Crédits photo : BERTRAND NOEL/SIPA \n             \n\n\n \n  Quelles sont vos passions? J’ai fait de la danse classique pendant sept ans. Côté loisirs, j’adore le cinéma. En quoi feriez-vous une bonne Miss France? Mon expérience professionnelle m’apporterait beaucoup si j’allais plus loin car j’ai appris à communiquer avec les gens et avec face à différentes cultures. En tant que  Miss France  on voyage beaucoup en France et à travers le monde, je pense que cela peut être un réel atout. Communiquer, s’exprimer et partager avec les gens font partie du poste de Miss France, car c’est vraiment un poste. Là, je ne suis pas en vacances mais en entretien d’embauche d’un mois. C’est un peu ça! Vous vous êtes bien renseignée... Il faut anticiper les choses et savoir à quoi on postule. Il faut être prête! Et ma formation professionnelle m’a aidé ne serait-ce que sur l’endurance. On travaille 63 heures par semaine, en uniforme avec des talons, on ne bouge pas, on a mal au dos mais il faut garder le sourire. Je sais que cela peut me servir en tant que Miss. Sans compter l’hygiène de vie. J’ai toujours été sportive et ma maman est une professeur de sport. La positive attitude fait partie de mon éducation et de mon quotidien.  Quelle cause aimeriez-vous défendre? J’aimerais m’investir dans la place de la femme dans les entreprises et le regard que l’on porte sur elles. Je l’ai vécu sur le terrain dans la restauration notamment. C’était très très dur, j’avais des réflexions. Quand vous n’avez que des hommes autour de vous, les remarques fusent. Cela m’a aidé à me forger mentalement.  Quelle Miss France pourriez-vous prendre en modèle? J’aime beaucoup Marine Lorphelin. Elle m’a touchée. Elle est lumineuse, ses yeux pétillent. Que regardez-vous à la télévision? Je ne la regarde pas beaucoup mais j’adore  Quotidien . Il y a de l’actu avec des journalistes partout dans le monde. Et en même temps on rigole, c’est toujours dans un esprit de détente. Côté séries j’adore  Desperate Housewives  et  Homeland . J’aime bien aussi les anciennes séries comme  X-Files  ou celles qui sont inspirées d’une histoire vraie. \n     \n\n             \n             \n             \n         \n    \n     \n     \n \n     \n                    Les candidates pour Miss France 2018\n                              Crédits photo : Laurent VU / SIPA (montage) \n             \n\n\n", "theme": "programme tv"}