{"title": "Attentat de Londres : Borough Market, un lieu branché au coeur de la ville", "newspaper": "Le Figaro", "author": "Alice Bosio, Julien Boudisseau", "date_publi": "04/06/2017", "content": "Qu'ont en commun William Shakespeare, Charlie Chaplin, Bridget Jones et Harry Potter? Réels ou fictifs, ces personnages ont foulé le sol de Borough Market, le plus vieux marché alimentaire de Londres. Situé au cœur de la capitale britannique, dans le quartier de Southwark, sur la rive sud de la Tamise, la halle gourmande a soufflé ses 1000 bougies en septembre 2014. Samedi soir 3 juin, c'est dans ce quartier festif et branché que trois assaillants ont renversé des piétons avant de poignarder plusieurs passants et d'être abattus par les policiers.  Le dernier bilan dimanche matin faisait état de sept morts et 48 blessés, dont 4 Français. » Attentat de Londres: le direct » Attentat de Londres: ce que l'on sait ce dimanche matin «C'est un élément particulièrement animé de notre ville qui a été frappé. C'est horrible», s'est désolé Peter John, élu de cette partie de Londres, à la BBC. «C'est un district incroyablement varié et rien de changera», a-t-il assuré. Marché de gros - tous les matins en semaine entre 02 heures et 08 heures -, mais surtout de détail - du mercredi au samedi -, Borough Market est un passage obligé pour les touristes, mais aussi pour les locaux en pause déjeuner, en flânerie du week-end ou à la recherche d'aliments rares. Historiquement concentré sur les fruits et légumes, il accueille aujourd'hui plus de 130 commerçants (boucherie, boulangerie, crémerie, poissonnerie…) proposant de très beaux produits anglais et internationaux, à acquérir ou à déguster sur place. À la manière du marché des Enfants Rouges à Paris, du Chelsea Market de Manhattan ou du Smorgasburg de Brooklyn, mais en plus grand, plus fourni, plus british. «L'endroit est magique! Mieux qu'un marché, c'est un vrai lieu de vie», s'enthousiasme Gregory Marchand, du restaurant Frenchie, à Paris. Le chef de la rue du Nil a fréquenté le Borough Market entre 1998 et 2006, quand il officiait à Londres, notamment au Fifteen de Jamie Oliver. «J'adorais m'y promener le samedi, pour faire des courses, casser la croûte, boire une pinte ou un bon café.» «Ce qui est vraiment sympa là-bas, c'est qu'il n'y a pas d'intermédiaire. Les éleveurs ou les producteurs viennent vendre leurs produits eux-mêmes», ajoute Gregory Marchand. Outre la qualité des produits, les clients aisés apprécient particulièrement que les étals des marchés fermiers, dont Borough Market est le paradigme, ne soient pas normés et racontent une histoire différente. Cela a rendu le shopping réellement plus agréable pour beaucoup de gens.» Et Gregory Marchand poursuit: «Un lieu comme celui-ci manque vraiment à Paris. Même s'il faut reconnaître que l'approvisionnement aurait été cauchemardesque, c'est dommage que les Halles n'aient pas été transformées en food hall sur ce modèle.» À la mode Borough Market aurait pu s'endormir sur ses lauriers. Mille ans d'histoire peuvent peser lourd. Dès le XIe siècle, des marchands commercent non loin de l'emplacement actuel, au sud du London Bridge. Au XIIIe, ils s'installent sur Borough High Street. Il ne s'agit alors que d'un marché de rue. En raison de tarifs particulièrement attractifs - loin de ceux affichés aujourd'hui -, le lieu prospère à tel point qu'au XVIIIe siècle le Parlement britannique le ferme pour trouble à la circulation. Il autorisera néanmoins les résidents de Southwark à le rouvrir un peu plus loin, en 1756. Depuis, le marché, complètement indépendant et géré par des administrateurs volontaires, continue d'aider la communauté du quartier. «Nous ne sommes pas un musée, et nous ne voulons pas le devenir, explique Donald Hyslop, président du conseil d'administration. Nous devons respecter notre histoire, nos traditions, mais notre boulot, c'est d'imaginer ce que l'on fera dans vingt, trente ou cent ans.» Pour garder sa longueur d'avance, le food hall décide donc de s'adapter et de miser sur le long terme. D'importants travaux de rénovation et d'agrandissement ont eu lieu en 2013, avec pour objectif de faciliter la navigation entre les stands dans la Three Crown Square Area. Un nouvel espace, le Market Hall, a aussi vu le jour, avec des places assises et un stand de démonstration où des chefs cuisinent chaque jeudi et vendredi des produits de marché.  Aujourd'hui, Borough Market représente la boussole et le laboratoire. Le Tout-Londres, qui cultive ou aime les nourritures terrestres, s'y expose et y décline ses humeurs. On vient seul ou en bande, et parfois même en famille, dans ses bars et restaurants à la mode. Comme c'était le cas ce samedi soir. \n                 \n                   » Attentat de Londres: un samedi soir de terreur en images", "theme": "international"}