{"title": "Friends Trip : casting et nouveautés de la saison 4  ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "21/12/2017", "content": "Après la Californie, la Floride et le Canada, la Grosse équipe a choisi l’île indonésienne de Bali pour le tournage de la quatrième saison de  Friends Trip . La société de production a revu le règlement de son jeu d’aventure, point faible des précédentes éditions, pour le rendre plus lisible et attrayant. Au départ, sous l’œil du nouveau maître du jeu, Benjamin Machet, douze candidats disputent une épreuve individuelle permettant de désigner les quatre capitaines d’équipe.  Les trios rouges, jaunes, bleus et noirs entament alors leur road trip sur l’île de Bali avec, au programme, vie en communauté, épreuves de confort et, une fois par semaine, une épreuve éliminatoire. L’équipe perdante doit se séparer de l’un de ses membres et accueillir un nouveau candidat. Lors de la demi-finale, six des douze candidats en compétition accèderont au parcours du combattant. Les auteurs des quatre meilleurs temps de cette ultime épreuve seront soumis aux votes des téléspectateurs en direct sur NRJ12 avec, à la clef, 20.000 euros pour le vainqueur. Sur l’ensemble de l’aventure, 21 personnalités plus ou moins connues du monde de la télévision, ont été sollicitées. Les douze premiers candidats sur la ligne de départ sont: - Adrien Laurent ( Les Princes de l’amour, Garde à vous ) - Amélie Neten ( Les Anges, Secret Story ) - Astrid Nelsia ( Les vacances des Anges, Les Princes de l’amour ) - Claire Tomek ( 10 couples parfaits ) - Coralie Delmarcelle ( Les Anges, La Belle et ses princes presque charmants ) - Corentin Albertini ( Koh-Lanta ) - Dominique-Damien Réhel ( Génération mannequin ) - Laura B. (anonyme) -  Quentin Garcia  ( 10 couples parfaits, La Villa des cœurs brisés ) - Sarah Martins ( The Game of Love ) - Tom Diversy ( 10 couples parfaits ) - Vincent Queijo ( La Villa des cœurs brisés, Les Anges, Secret Story ) Les autres participants: Benoît Dubois, chroniqueur du  Mad Mag  sur NRJ12, ainsi que sa mère Corinne. Mathilde Garibal, mannequin et styliste ongulaire marseillaise de 21 ans qui n’était restée que quelques secondes à l’antenne l’été dernier sur TF1, avait chuté dès le premier obstacle de  Ninja Warrior . Charlotte Lacourbe ( Les Marseillais ), Thomas Adamandopoulos ( Les Anges, Les Marseillais ), Florian Roche ( La Villa des cœurs brisés, Garde à vous ), Elsa Dasc ( Les Princes de l’amour ), Julie Robert et Charles Theyssier ( Secret Story 11 ). Dans un premier temps,  Friends Trip  4 sera diffusé sur NRJ12 à partir du 8 janvier à 18h15, du lundi au vendredi, au rythme de deux épisodes inédits par jour.", "theme": "programme tv"}