{"title": "APB, nouvelle série de M6 : l’application qui combat le crime ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "02/12/2017", "content": "\n     \n     « Combattre le crime ? Il y a une application pour ça ! »  \n     \n Patron de Reeves Industries, entreprise de haute technologie qui propose notamment des voyages commerciaux dans l’espace, Gideon Reeves (Justin Kirk de  Weeds ) assiste impuissant au meurtre de son meilleur ami. Choqué par le peu de moyens dont dispose la police pour retrouver le coupable, il décide de «s’offrir» un commissariat de Chicago pour en faire une brigade semi-privée de haute technologie. Surdoué un peu fou, Reeves crée pour eux tout une panoplie exclusive: des revolvers tasers de pointe, des drones espions, des voitures blindées et des gilets pare-balles façon Robocop, etc. Mais sa véritable botte secrète est l’application APB pour smartphones. Pour parodier une célèbre marque de téléphone, c’est un peu: «Combattre le crime? Il y a une application pour ça!». APB permet à tout citoyen de signaler immédiatement un crime dont il est témoin via les données GPS. Le point de départ de la série a été inspiré par la publication, en 2015, d’un article du  New York Times . On y évoque une initiative similaire à celle d’APB lancée par l’entrepreneur Sidney Torres à La Nouvelle-Orléans. Selon lui, «la technologie ne vient pas à bout du crime: la technologie aide les gens à en venir à bout […]. Une technologie adaptée peut aider à renforcer un travail d’équipe entre la population et les services de police». Dans la série  APB   , l’irréprochable inspecteur Theresa Murphy (Natalie Martinez, vue dans  Under the Dome ) est l’une des premières policières à adopter sans méfiance la technologie «made in Reeves», tout en éclairant le milliardaire sur les bienfaits et l’intérêt des méthodes d’investigation «à l’ancienne». Son personnage, Murphy, est le plus attachant de la série, celui qui a le plus les pieds sur terre. Aux États-Unis, la série a vu ses audiences chuter progressivement jusqu’à son annulation par la chaîne Fox. Dans la lignée directe de la série  Person of Interest  - un milliardaire y concevait un système de surveillance de masse -,  APB    est un programme divertissant, pas vraiment réaliste, qui flirte avec le registre de la science-fiction. APB, DÉFINITION DE L’ACRONYME  Un «all-points bulletin», soit APB, est un avis de recherche émis par un service de police américain à destination des autres services. Il contient par exemple des informations sur un suspect recherché ou une «person of interest» que la police doit retrouver. Il s’agit normalement de personnes dangereuses ou disparues.", "theme": "programme tv"}