{"title": "Dragonland: chimères, gargouilles et monstres de légendes ont envahi Paris", "newspaper": "Le Figaro", "author": "Isabelle Blondel", "date_publi": "09/06/2017", "content": "Sur l'écran, deux silhouettes en ombre chinoise: une fillette et un homme, assis de part et d'autre d'une table recouverte d'objets hétéroclites. Comme si elle récitait un inventaire, l'enfant énumère différents éléments que le profil masculin assemble, faisant naître sous nos yeux un dragon de papier. «On voulait donner des clefs de compréhension», confie Frédérik Canard, commissaire de l'exposition «Dragonland», «parce qu'en termes de dragons, il y a un peu tout et n'importe quoi!». En quatre minutes, le film montre comment et de quoi sont faits ces animaux hybrides: un long cou, une barbichette de chèvre, des moustaches de poissons-chats, des cornes, des griffes énormes pour attraper ses proies. Des ailes... de chauves-souris! Et des flammes partout sur le dos et sur la queue. C'est tout? Non, bien sûr! Le monstre imaginaire est bien plus complexe et ancien qu'il n'y paraît. Mythes et légendes Découverte en Chine en 1987, la plus ancienne représentation connue d'un dragon remonte à 6000 ans environ. La sépulture du shaman sur laquelle elle se trouve est reproduite ici à l'identique et ne laisse aucun doute quant à son interprétation. D'où vient l'animal? Quelles sont ses origines? Nul ne le sait. En franchissant une porte, on découvre les chimères de fer de l'artiste  Alice Morlon  rassemblées par continent, montrant la variété des représentations du dragon et de ses proches cousins à travers le monde, selon les époques et les cultures.  Dans la salle suivante, les vitrines du cabinet de curiosité renferment des reliques (pour la plupart des reproductions) conservées pour certaines depuis le Moyen Âge, de «vrais faux» squelettes, des fossiles et, dans un écrin, la draconite de Lucerne (une pierre censée être tombée d'un dragon en vol). Plus loin, les tableaux et les vitrines sont consacrés à la symbolique des mythes liés à ces créatures et aux objets qui s'y rattachent. L'épée de sacre des rois de France, dont la garde est en forme de dragons opposés, en fait partie. Connaissant ses secrets, on peut maintenant affronter le dragon.  Le clou de l'exposition Les dessins de l'Argentin  Ciruelo Cabral , illustrateur de fantasy, ont servi de modèle à la réalisation de dragons animés «grandeur nature», exposés pour la première fois. Conçus et réalisés en Argentine, ils sont venus en pièces détachées par bateau et ont été montés sur place. Il faut tordre le cou pour en apercevoir certains en entier (jusqu'à 7,30m de long et 4,50m de haut pour le plus grand). Les animatronics prennent vie au passage des visiteurs et, pour forcer le réalisme, rugissent en défiant les plus téméraires du regard. Impressionnant.  L'intérêt d'une telle exposition? Pour Frédérik Canard, spécialiste ès dragons en France: «toucher le plus grand nombre et permettre d'apprendre plein de choses». Le pari semble réussi. Dragonland.  Paris Expos, pavillon 2.1. 1, place de la porte de Versailles (XVe). Jusqu'au 3 septembre 2017. Tarifs: de 13,90 € à 15,90 €. Ouvert le mercredi, samedi et dimanche de 10h à 19h puis tous les jours en juillet août. "}