{"title": "Déçus par leur chambre universitaire, ils construisent leur logement", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "13/09/17", "content": "À chaque année, sa rentrée. Et à chaque rentrée, les mêmes difficultés pour les  étudiants  pour se loger. Afin d’y remédier, des étudiants bretons, qui reprennent les cours ce jeudi, ont eu l’idée de construire leur propre logement! Tout a commencé en septembre 2015. Déçus de la qualité des chambres de la cité universitaire, ces élèves ingénieurs à l’École des métiers de l’environnement de Bruz (près de Rennes) ont préféré utiliser le budget qu’ils consacrent aux loyers de leur chambre universitaire - près de 400 euros par mois - dans la création de leur maison. «Nous voulons prouver qu’on peut faire de l’éco-construction tout en étant étudiant», explique Pierre Lumalé, l’un des trois étudiants à l’origine du projet et président de l’association Helicity. » Lire aussi -  APL: Macron appelle les propriétaires à baisser leurs loyers de 5 euros     C’est ainsi que sept étudiants, aidés par leurs parents - dont la plupart travaillent dans les domaines du bâtiment ou de l’immobilier - et leurs amis, sont à pied d’œuvre depuis un mois pour construire leur bâtisse qu’ils ont inventée de A à Z. «Ici, tout se fait en auto-construction, du premier coup de crayon jusqu’à la pose de l’électricité et des robinets. Seuls, les pilotis ont été plantés par une entreprise», explique Pierre Lumalé qui, avec ses collègues de promotion, a réussi à convaincre la mairie de Bruz de mettre à leur disposition un terrain durant les cinq années de leurs études. La forme des habitats est différente des logements classiques du campus en béton. Il s’agit de modules en bois, situés à deux pas du campus universitaire de Ker Lann. Conçus pour être démontables et transportables, ils accueilleront quatre studios de 19 m² chacun, disposant de salles de bains privatives, d’un espace cuisine commun et d’une terrasse. C’est toujours mieux qu’une chambre de 9 m² impersonnelle et mal isolée. Les logements sont «passifs», c’est-à-dire qu’ils ne disposent d’aucun système de chauffage conventionnel (chauffage central par exemple). La chaleur du soleil et celle dégagée par les occupants et les appareils électriques doivent suffir à chauffer l’habitation.  Visionnez ci-dessous les modules en 3D:   \n   \n     Modele 3D Proto  by  helicityandco  on  Sketchfab \n Pour financer ce projet, trois des sept étudiants ont contracté, sur cinq ans, un prêt d’une vingtaine de milliers d’euros auprès de leurs proches et ont également lancé une campagne de financement participatif.  Pour l’heure, ils ont récolté un peu plus de 1200 euros . Les allocations logement leur permettront en partie de rembourser l’argent avancé. Ils ont aussi pu compter sur la générosité d’entreprises privées qui leur ont fourni du matériel ou ont réalisé pour eux des études thermiques gratuites. Côté travaux, ils viennent de terminer l’isolation des modules «après quatre jours de dur labeur». «Nous avons bientôt fini les travaux d’électricité et de plomberie. Nous nous attaquerons ensuite au placo», précise Pierre Lumalé. Les futurs ingénieurs se serviront ensuite des chutes de bois pour fabriquer des meubles.  Après un peu moins de trois mois de chantier, ils espèrent emménager tous les trois au début du mois de novembre et envisagent de louer le quatrième studio à un autre étudiant. «Pour l’heure, il s’agit d’un prototype sans étage. Nous ne pouvions pas construire un bâtiment de plain-pied pour accueillir tous les étudiants du campus. Cela aurait pris trop de place. Mais une fois les travaux finis, nous discuterons avec les entreprises du secteur pour l’améliorer. Pourquoi pas en faire un bâtiment à énergie positive (qui produit plus d'énergie qu’il n’en consomme)?», conclut le président de l’association.  Avant le montage sur site, la réalisation a pris forme en atelier:    Pour suivre le chantier, vous devez cliquer ici sur ce lien:  helicityandco.wordpress.com.   \n \n   \n   Crédit-photo: Pierre Lumalé \n  \n \n              \n \n   \n   Crédit-photo: Pierre Lumalé \n  \n \n             ", "theme": "article"}