{"title": "La Bourse de Paris ouvre en repli, les investisseurs jouent la prudence - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "24/05/2017", "content": "A 09H300, l’indice CAC 40 cédait 0,20%à 5.338 points. La veille, l’indice avait fini en hausse de 0,47% à 5.348,16 points. De son côté, Wall Street a aussi terminé en légère progression. \n Mardi, «le Dax (l’indice phare allemand, NDLR) et le CAC 40 ont été dopés par des chiffres PMI plutôt positifs dans le secteur manufacturier et celui des services, qui semblent démontrer une performance encore meilleure qu’au premier trimestre pour l’économie européenne», relève Michael Hewson, un analyste de CMC Markets. \n Après ces statistiques encourageantes, les investisseurs attendront principalement ce mercredi «la publication des minutes de la Réserve fédérale américaine», rappellent les experts de Mirabaud Securities Genève. \n Le marché scrutera de près le compte-rendu de la dernière réunion de la Fed, à la recherche d’indications sur le rythme du resserrement de la politique monétaire américaine. \n «Lors de la semaine écoulée, les prévisions du marché quant à une hausse des taux (de la Fed) en juin ont beaucoup fluctué, mais le consensus reste qu’il s’agit plus ou moins d’une chose certaine», commente Michael Hewson. \n Par ailleurs, les investisseurs attendent l’autre grand rendez-vous de la semaine, la réunion des pays membres de l’Opep à Vienne, jeudi. L’organisation des pays exportateurs de pétrole doit se prononcer à cette occasion sur les suites à donner à son accord de réduction de l’offre qui arrive à échéance fin juin. \n Selon des déclarations du ministre algérien de l’Energie mardi, l’Opep et ses partenaires, en quête d’une remontée durable des cours du brut, vont chercher à reconduire cet accord jusqu’à la fin du premier trimestre 2018. \n Du côté des indicateurs, le moral des consommateurs allemand s’est amélioré en juin pour le second mois d’affilée, selon le baromètre de l’institut GfK. \n L’agenda sera aussi américain, avec les stocks pétroliers hebdomadaires outre-Atlantique.  \n La France publiera de son côté les chiffres de la collecte d’assurance-vie du mois d’avril. Pôle emploi dévoilera en outre le nombre de personnes à la recherche d’un emploi à fin avril, première publication depuis l’élection d’Emmanuel Macron. \n Par ailleurs, Moody’s a infligé mercredi à la Chine le premier abaissement de sa note depuis 28 ans, l’agence de notation financière s’inquiétant des risques d’augmentation de la dette de la deuxième économie mondiale. \n VALEURS A SUIVRE  \n ADP: le groupe, qui gère notamment les aéroports de Roissy et d’Orly, négocie la cession au groupe de services aux entreprises Samsic de 80% de sa filiale Hub Safe, spécialisée dans la sûreté aéroportuaire. \n Europcar: le loueur de véhicules affirme ses ambitions en Allemagne en rachetant le groupe Buchbinder, spécialisé dans la location de voitures à bas coût et de camionnettes et camions. \n EuropaCorp a fait état d’un chiffre d’affaires en progression de 2,9% à 87,5 millions d’euros sur son exercice décalé 2016/2017. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malédiction pour Terry Gilliam, il a achevé son Don Quichotte ! \n                         461 étudiants en dentaire devront repasser une épreuve suite à une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "}