{"title": "Renault-Nissan se donne les moyens de conforter sa place de numéro un mondial - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/09/2017", "content": "Renault affiche de très belles ambitions en visant avec son partenaire Nissan un objectif de ventes annuelles de 14 millions de véhicules à l’horizon 2022, soit une hausse de quelque 40% en six ans. Cette annonce a été faite par Carlos Ghosn, le PDG du groupe, dans le cadre d’une conférence de presse destinée à présenter le plan stratégique de l’alliance automobile pour les années à venir. \n Avec 5.268.079 voitures vendues sur les six premiers mois de l’année, l’alliance Renault-Nissan a détrôné Volkswagen au cours du premier semestre, ce qui la place au premier rang mondia l. Les 14 millions d’unités à l’horizon 2022 devraient représenter un chiffre d’affaires combiné de 240 milliards de dollars. Cette année le groupe compte écouler quelque 10,5 millions d’automobiles. \n Récemment rejointe par Mitsubishi, l’alliance franco-japonaise souhaite également doubler ses «synergies», c’est-à-dire les économies nées du partage de fonctions communes entre les entreprises, à 10 milliards d’euros en six ans. Tout ceci sans renforcement des participations croisées entre ses membres, le plan stratégique s’effectuera en «respectant les identités des entreprises», a indiqué Carlos Ghosn. \n Renault-Nissan prévoit de commercialiser 12 nouveaux modèles de véhicules «100% électriques» d’ici à 2022, l’objectif est que plus de 20% des ventes de l’alliance seront électrifiées. \n La recommandation du Figaro Bourse sur  RENAULT: CONSERVEZ \n Ces annonces sont très prometteuses, mais elles ne sont pas susceptibles de faire évoluer le cours à court terme. La dynamique bénéficiaire est bonne et la progression de 10,4% des ventes semestrielles est des éléments très positifs qui sont déjà partiellement intégrés dans les cours. Toutes les annonces qui pourraient permettre de conduire à un relèvement des prévisions de résultats pour 2017 et 2018 devraient en revanche avoir un impact très positif sur les cours.  Objectif maintenu à 90 euros à un horizon de 12 mois . \n Cours à date du conseil:  79,50 € \n Objectif de cours:  90 € soit un potentiel de +13,2% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  12 mois \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Renault-Nissan se donne les moyens de conforter sa place de numéro un mondial \n                         Apple: Wall Street n’a pas été impressionné par le nouvel iPhone X \n                         Hermès: la forte valorisation renforce l’exigence des investisseurs sur la visibilité \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}