{"title": "Adieux de David Pujadas sur France 2 : les hommages de Gilles..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "09/06/2017", "content": "C’est avec une certaine émotion que  David Pujadas a dit au revoir aux téléspectateurs du 20 heures de France 2 jeudi soir . «Ce n’est pas ma décision, ce n’est pas mon choix mais la route s’arrête», a-t-il notamment déclaré devant  les 5,5 millions de personnes rassemblées à cette occasion . Au même moment, plusieurs journalistes présents sur d’autres chaînes ont salué son professionnalisme. À commencer par son concurrent direct,  Gilles Bouleau . Le présentateur du JT de 20 heures de TF1 a souligné la classe du journaliste avec lequel il a animé plusieurs débats durant cette saison. «Bonne soirée à tous et, en particulier à David Pujadas qui referme ce soir avec grande classe un chapitre de l’information à la télévision. Bon vent à lui». Même attention de la part de  Carole Gaessler  à la fin de son  19.20  sur France 3. «Avant de nous quitter, une pensée amicale pour notre confrère David Pujadas qui présente ce soir son dernier journal sur France 2. Pensez à lui». » À lire aussi  -  Laurence Ferrari, Gilles Bouleau... le monde de la télé rend hommage à David Pujadas   Archive de David Pujadas... en slip de bain Sur TMC,  Yann Barthès  consacrait une large partie de son émission à ce départ. Pour l’occasion, son reporter Hugo Clément, qui a commencé au sein de la rédaction de France 2 au côté de David Pujadas, a retrouvé une pépite du présentateur. Un reportage de l’époque où David Pujadas était reporter pour TF1. Plutôt insolite, on le voit en slip de bain pour les besoins d’un sujet d’été à Saint-Maxime.  Invitée dans  Quotidien    pour décrypter ce bouleversement médiatique, la journaliste  Sonia Devillers  a raconté combien David Pujadas était apprécié dans sa rédaction. «C’est un professionnel absolument féroce», a-t-elle ajouté. Pour l’ex-membre du CSA  Christine Kelly , qui intervenait dans  Le Petit Journal   , David Pujadas est tout simplement «le meilleur journaliste». Découvrez ces réactions dans notre Zapping (voir la vidéo ci-dessus). » À lire aussi  -  Quel avenir pour les présentateurs de JT?   \n\n\n \n    \n     \n         \n             \n                 \n                     \n                     \n                 \n                             \n         \n     \n\n \n "}