{"title": "Combien de logements Airbnb sont réellement disponibles à Paris ?", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "28/09/17", "content": "Les mesures prises par la Ville de Paris pour lutter contre le phénomène d’«airbnbisation» sont-elles efficaces? Non, répond le vice-président de la région Aquitaine Matthieu Rouveyre. L’élu girondin, qui s’est attaché à collecter l’ensemble des offres (chambres et logements entiers) proposées à la location  Airbnb  dans près de 120 villes, affirme qu’en un an,  le nombre de logements de type «Airbnb» disponibles à Paris a grimpé de 53%  (!). De 56.544 en octobre 2016, il est passé à 86.725 en septembre 2017. » Lire aussi -  Locations: à Paris, les amendes contre les fraudeurs explosent     Les données sont ensuite répertoriées dans un fichier ouvert à partir duquel une carte est générée pour visualiser les implantations par quartier. Pour Paris, l’élu a publié sur  observatoire-airbnb.fr/ile-de-france/paris  les bases de données recensant l’ensemble des offres Airbnb pour octobre 2016 et septembre 2017. » Lire aussi -  Tout ce qu’il faut savoir sur la location meublée lorsqu’on est propriétaire     Contacté par Le Figaro Immobilier, Airbnb France réfute ces chiffres «totalement faux, collectés au travers de méthodes discutables de «data scraping» (récupération de données) sur la plateforme». La plateforme nous a transmis les chiffres qu’elle estime être les bons: en septembre 2017, Airbnb comptabilise, pour Paris, 70.000 hébergements, contre 63.600 en octobre 2016, soit une hausse de seulement 10%. Obligation de se déclarer à la mairie Autre point de désaccord entre les deux parties: la rentabilité des hébergements. Matthieu Rouveyre affirme qu’un T2 loué 20 jours par mois sur Airbnb génère 1630 euros de recettes en moyenne contre 997 euros pour un même logement appartenant au parc locatif traditionnel. Pour Airbnb, la réalité est tout autre. «95% de nos hôtes parisiens ne possèdent qu’un seul hébergement qu’ils louent en moyenne 33 nuits par an. Sur les 12 derniers mois, nos hôtes ont ainsi touché en moyenne 2300 euros pour la location de leur logement», répond la plateforme d’hébergement. » Lire aussi -  Locations Airbnb: ce qu’il faut déclarer pour ne pas être hors la loi     Quoi qu’il en soit, la mairie de Paris a pris une nouvelle mesure pour encadrer la location de meublés de tourisme. Dès le 1er octobre prochain, les propriétaires qui louent des meublés touristiques, quelle que soit la durée de la location (plus ou moins 120 jours par an), devront se déclarer à la mairie afin d’obtenir un numéro. Ce dernier devra impérativement figurer sur leur annonce. L’idée de la Ville est de dissuader les multipropriétaires qui louent aux touristes et en font une réelle activité commerciale souvent non déclarée. Reste à voir si cette mesure aura un réel impact sur le nombre d’offres.", "theme": "article"}