{"title": "Retour sur les accidents de stade les plus marquants", "newspaper": "Le Figaro", "author": "John Timsit 2", "date_publi": "01/10/2017", "content": "24 mai 1964, Lima (Pérou) - Stade Nacional A l'occasion d'un match entre les sélections amateurs du Pérou et d'Argentin, entre 47.000 et 60.000 personnes sont réunis dans le stade pour les qualifications aux JO de Tokyo. A la suite de l'annulation d'un but d'égalisation, qui aurait permis au Pérou de se qualifier, une colère s'empare des supporters péruviens présents, dont deux d'entre eux pénètrent sur le terrain avec une bouteille de verre brisée pour aller attaquer l'arbitre. Aussitôt arrêtés par les forces de l'ordres, et trainés vers les vestiaires devant le stade entier, les supporters péruviens s'énervent rapidement avant d'aller se confronter directement aux policiers. Un mouvement de foule dégénère et éclate alors en émeutes à l'intérieur, mais aussi hors du stade. Des policiers sont lynchés, du mobilier urbain et des commerces détruits par des casseurs. Un coup d'Etat est même redouté par les autorités, ce qui oblige le gouvernement à décréter l'état de siège pour 30 jours. Ces débordements provoqueront 318 morts et entre 500 et 4000 blessés. C'est le plus grand drame de l'histoire du football.  2 janvier 1971, Glasgow (Ecosse) - Ibrox Park A la fin du traditionnel Old Firm, une rencontre se joue entre les Glasgow Rangers et le Celtic Glascow. Vers la fin du match, alors que le Celtic est en passe de gagner, et que beaucoup de supporters des Rangers commencent à sortir, Colin Stein marque un but d'égalisation pour les Rangers. Les supporters en route vers la sortie tentent alors de revenir rapidement dans l'enceinte, quand les barrières de l'escalier 13 s'effondrent et qu'un violent mouvement de foule se déclenche. Toutefois, l'enquête officielle évoque aussi l'hypothèse de spectateurs se précipitant pour célébrer la victoire, écrasant les spectateurs à l'avant. Ces agitations extrêmes conduisent à 66 morts et plus de 200 blessés, dont de nombreux adolescents.   20 Octobre 1982, Moscou (URSS/Russie) - Stade Loujniki Dans le cadre d'une rencontre entre le Spartak de Moscou et les Néerlandais du Haatlem pour les 16e de finale aller de la coupe UEFA, une tragédie prend place juste avant la fin du match. Alors que l'équipe de la capitale soviétique menait 1 à 0, de nombreux supporters quittent les tribunes pour échapper à la foule. Lorsqu'un second but est marqué, de nombreux supporters reviennent et beaucoup d'autres partent. Les deux flux se bousculent, et beaucoup se retrouvent alors asphyxiées. Masqué par le régime soviétique de l'époque, le nombre de morts varie entre 3 et 340: si l'Etat en dénombre d'abord 3, il rehausse le bilan quelques jours plus tard à 66 décès. Il faudra attendre 1989 pour qu'une enquête indépendante émette le chiffre de 340 morts. Ce chiffre reste toutefois sujet de débats.  29 mai 1985, Bruxelles (Belgique) - Stade du Heysel Une atmosphère électrique règne aux abords du stade Roi Baudouin avant la rencontre tant attendue entre Liverpool FC et la Juventus à l'occasion de la finale de la Coupe d'Europe des clubs champions 1984-1985. 1984 avait déjà été marqué par des attaques de supporters romains à l'encontre des spectateurs de Liverpool, après la défaite de l'AS Roma pour la même finale. De nombreuses rumeurs évoquaient la possibilité d'une revanche d'hooligans anglais contre l'autre club italien, celui de Turin. Cependant, l'encadrement de la finale en mai 1985 connait de nombreuses failles de sécurité, et de contrôle. Des supporters sans billets parviennent alors à entrer dans le stade. Les tribunes X et Y (Liverpool) sont, quant à elles, séparés d'une quinzaine de mètres du bloc Z (Neutre/Juventus). Les deux clans s'invectivent alors rapidement. Les fans de Liverpool se mettent à envahir la tribune des Italiens ; les spectateurs du bloc Z sont obligés d'aller à l'extrémité de la tribune. Certains tentent même de fuir par la pelouse. De nombreuses personnes sont piétinées, provoquant 39 morts au total. Le match, débuté par crainte d'une hausse de violence, verra la Juventus de Michel Platini vainqueur, qui recevra la coupe dans les vestiaires.   15 avril 1989, Sheffield (Royaume-Uni) - Stade de Hillsborough L'hooliganisme, très présent alors dans les stades de football, obligeait les stades anglais à placer des grillages autour du terrain pour empêcher d'éventuels projectiles ou un envahissement soudain. Lors de la rencontre qui doit se dérouler entre Liverpool et Notthingham Forest, de nombreux supporters de Liverpool arrivent en retard, et attendent en face des tourniquets donnant accès au stade. Devant cet attroupement, la police décide alors d'ouvrir une grille dédiée à la sortie, qui ne comporte pas de tourniquets, provoquant un immense mouvement de foule. Les supporters se ruent à travers un petit tunnel vers des zones du stade déjà pleines. Cette arrivée massive provoque une violente bousculade dans la tribune, où des supporters se retrouvent écrasés contre les grillages. Certains essayent de les ouvrir quand d'autres tentent de les escalader. L'immense bousculade, le manque d'air et de nombreuses blessures provoquent la mort de 96 personnes, et en blessent 766 autres. De nombreux débat se sont poursuivis quant à savoir si la responsabilité du drame tenait plus à la police, aux grillages ou aux supporters eux-mêmes.  5 mai 1992, Furiani (France) - Stade Armand-Cesari C'est le drame sportif qui a marqué le plus les Français. A l'occasion de la demi-finale de la coupe de France 1991-1992 entre le SC Bastia et l'Olympique de Marseille, les supporters sont en place pour assister à la rencontre. Alors que des travaux sont en cours dans l'enceinte, de nombreux experts pointent un niveau de sécurité insuffisant. Le stade se remplit hors de toute légalité, sans avis valide de la commission de sécurité. Avant que le match ne débute, plusieurs responsables s'inquiètent de tribunes nord, reposant sur des cales en bois et des parpaings non scellés. Aucune tentative de resserrage de boulons ne fonctionne. Le speaker du stade demande aux spectateurs de la tribune nord de se calmer, sans se faire obéir. Quelques instants après le début de la retransmission télévisée, la partie haute de la tribune nord s'effondre. Des spectateurs chutent, certains sont écrasés, quand d'autres tentent de fuir par la pelouse. Les joueurs des deux équipes refusent alors que le match soit joué ou rejoué, à la suite du drame, qui a provoqué 18 morts et plus de 2300 blessés.   9 mai 2001, Accra (Ghana) - Accra Sports Stadium Le championnat ghanéen voit en ce jour l'affrontement entre l'équipe de Hearts of Oak FC (Accra) et celle d'Asante Kotoko (Kumasi). Furieux d'un but litigieux de l'équipe d'Accra, certains supporters de Kumasi décident d'utiliser des engins pyrotechniques et d'arracher des sièges pour les jeter sur la pelouse. Les forces de l'ordre tentent de s'imposer, provoquant la fuite de milliers de supporters, piégés par les portes du stade fermées. Une bousculade violente s'en suit, faisant 127 morts, principalement d'asphyxie ou piétinés et des centaines de blessés. C'est l'accident le dramatique de l'histoire du football africain. ", "theme": "le scan sport"}