{"title": "Les Français ont l’impression de s’appauvrir à cause de l’immobilier", "newspaper": "Le Figaro", "author": "Guillaume Errard", "date_publi": "11/10/17", "content": "La baisse du pouvoir d’achat est liée, non pas à l’accroissement des inégalités des revenus mais à la hausse des  prix immobiliers . C’est la conclusion  d’une note publiée récemment par Natixis et titrée: «D’où vient le sentiment d’appauvrissement des salariés français?» . Graphiques à l’appui, la banque affirme que les inégalités de revenus après redistribution sont restées stables et basses en France. » Lire aussi -  Ces acheteurs auraient eu une pièce en plus s’ils avaient emprunté six mois plus tôt     En revanche, une autre statistique montre que, sur les vingt dernières années, les prix immobiliers se sont envolés (+150%) là où les salaires n’ont grimpé «que» de 60%. Depuis l’été 2016,  la baisse des taux d’emprunt à un niveau historiquement bas a certes redonné du pouvoir d’achat aux ménages  qui n’ont pas hésité à s’endetter pour acquérir un logement. Mais les hausses des prix,  qui se sont amplifiées notamment dans les grandes villes , telles que Paris ou Bordeaux. Une situation qui  a fortement grevé la capacité d’emprunt des ménages .  Confirmation avec le dernier baromètre de Meilleurtaux. Le pouvoir d’achat immobilier des Français s’est affaissé au premier semestre dans les zones tendues: -8 m² à Bordeaux et à Rennes, -4 m² à Strasbourg, - 3 m² à Lille ou encore -2 m² à Paris et à Lyon. Et le début du second confirme cette tendance. La raison? Les hausses conjuguées des prix et des taux d’intérêt même si cette dernière est un peu moins brutale que la première.  Une bien mauvaise nouvelle pour ceux qui achètent pour la première fois un logement, notamment les plus modestes, qui étaient en train de faire leur retour sur le marché. «Il est inquiétant de constater que, de mois en mois, les primo-accédants empruntent moins et sur de plus longues durées», explique Philippe Taboret, directeur général adjoint du courtier Cafpi. Et c’est sans doute pour cela que le gouvernement a souhaité, dans un premier temps, recentrer les dispositifs de  prêt à taux zéro  et  Pinel  autour de ces villes où l’offre de logements est insuffisante. » Lire aussi -  Immobilier: le retour des primo-accédants se dessine     \n \n   \n    Crédits photo Datastream, Insee, Natixis \n  \n \n              Si la hausse des prix immobiliers a grignoté le pouvoir d’achat immobilier des Français, ce n’est en revanche pas le cas des  loyers , si l’on en croit un autre graphique publié par Natixis. Leur hausse a été moins élevée que celle des salaires, durant ces vingt dernières années (+40% contre +57%). Cette conclusion est plutôt inattendue et devrait sans doute surprendre les locataires. Ces derniers ont, en effet, souvent l’impression que leur pouvoir d’achat est grevé par la hausse des loyers. Un constat partagé par le gouvernement qui a décidé cet été de baisser les  APL  pour obliger les bailleurs sociaux et inciter leurs homologues privés à diminuer leurs loyers. \n \n   \n    Crédits photo Datastream, Natixis \n  \n \n             ", "theme": "article"}