{"title": "L'OCDE a oublié que le français est l'une de ses deux langues officielles avec l'anglais", "newspaper": "Le Figaro", "author": "Jean-Pierre Robin", "date_publi": "06/06/2017", "content": "L'Organisation de coopération et de développement économiques (OCDE) a son siège à Paris dans le Château de la Muette, un ancien rendez-vous de chasse royale à l'orée du Bois de Boulogne qui fut offert à Marguerite de Valois, dite la Reine Margot (la première épouse d'Henri IV). Depuis sa création en 1961, l'OCDE dont la raison d'être est de  promouvoir l'économie de marché et la démocratie  (on était alors en pleine guerre froide), a deux langues officielles, l'anglais et le français. La plupart de ses rapports, et il en sort près de 500 chaque année, sont élaborés en anglais et traduits dans la langue de Molière (c'est rarement l'inverse).  Ce bilinguisme est parfois perçu comme une contrainte par l'organisation internationale qui regroupe 35 pays, dont évidemment la France. Mais cette obligation est respectée tant bien que mal. Or ce ne sera pas le cas ce mercredi 8 juin lorsque les prévisions économiques pour 2017 et 2018 seront officiellement dévoilées, bien sûr en anglais par «la chef économiste» Catherine Mann d'origine américaine. Voulant faire bien les choses et faciliter la tâche des journalistes, l'OCDE a prévu plusieurs séances en parallèle de présentation en d'autres langues, toujours menées par des économistes de l'OCDE: ces conférences se feront en japonais, en allemand, en espagnol (le secrétaire général de l'OCDE est le Mexicain Angel Gurria), et en portugais. En revanche il n'y aura rien en français, même si certains documents écrits et les propos de Catherine Mann seront traduits dans la langue d'Henri IV). » FMI et OCDE soutiennent le libre-échange Or «comme les emmerdes ça vole toujours en escadrille», selon l'élégante formule de Jacques Chirac, le français subira une autre vilenie. Dans la liste des ministres qui doivent s'exprimer lors de la signature de la convention multinationale dite BEPS pour lutter contre l'évasion fiscale des multinationales, le ministre français a vu son nom orthographié «Bruno Lemaire» (au lieu de Le Maire). Une vétille sans doute, mais manifestement l'OCDE n'est plus sensible aux finesses du français. Cette négligence manifeste peut également être perçue comme un hommage aux capacités linguistiques des Français. Depuis qu'Emmanuel Macron a pris l'habitude de s'exprimer systématiquement en anglais lors des rencontres internationales, ou pour réagir à des événements d'ampleur mondiale - telle l'annonce le 1er juin par Donald Trump du retrait des États-Unis de l'accord de Paris sur le climat - notre méconnaissance proverbiale de la langue de Shakespeare est devenue un mythe d'un passé révolu à jamais. C'est du moins ce que semble penser l'OCDE qui se soucie de traduire ses messages quand elle s'adresse à des Japonais, des Allemands, des Espagnols ou des Brésiliens, alors que cette peine lui semble superflue vis-à-vis des publics français. «Let's make France great again», comme dirait Macron parodiant Trump. » L'OCDE déplore le ralentissement des réformes » La productivité ralentit et pèse sur le niveau de vie, selon l'OCDE", "theme": "conjoncture"}