{"title": "La Bourse de Paris reste sur ses gardes après l’attentat au Royaume-Uni - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "23/05/2017", "content": "Le CAC 40 perd 0,11% dans les premiers échanges à 5.317,12 points. La veille, il avait fini à l’équilibre -0,03% à 5.322,88 points. \n Wall Street a pour sa part poursuivi son rebond, mettant un peu plus derrière elle les turbulences liées à Donald Trump. «Les indices européens évoluent sans tendance ce matin malgré la troisième séance consécutive de rebond des marchés américains» qui ont effacé quasiment la correction de mercredi dernier», ont souligné les experts de Mirabaud Securities Genève. Selon eux, «les investisseurs sont à l’affût des conséquences de l’attentat de Manchester qui nous replonge dans de très mauvais souvenirs». \n La Grande-Bretagne a de nouveau été frappée par un attentat, le plus meurtrier depuis douze ans, qui a fait selon un nouveau bilan 22 morts et 59 blessés à l’issue d’un concert pop lundi soir à Manchester, dans le nord-ouest de l’Angleterre. \n La séance concentre par ailleurs plusieurs statistiques, comme les indicateurs d’activité (PMI) en zone euro en mai et le baromètre Ifo du moral des entrepreneurs allemand. Aux États-Unis, ce sont les ventes de logements neufs en avril qui sont au programme. \n «Les marchés européens semblent avoir atteint une sorte de plateau» du fait de la solidité de l’euro avec en outre la crainte que la Banque centrale européenne soit poussée à resserrer sa politique monétaire plus tôt que prévu, a relevé Michael Hewson, un analyste de CMC Markets.  \n «Cette pression pourrait s’intensifier» aujourd’hui avec la publication des indices PMI», selon lui. Au mois d’avril, ces chiffres avaient montré que l’amélioration économique se poursuivait, a-t-il noté. \n VALEURS A SUIVRE  \n LVMH : Le numéro un mondial du luxe a annoncé avoir déposé son projet d’offre publique sur la maison de couture Dior auprès de l’Autorité des marchés financiers (AMF), nouvelle étape d’une opération destinée à simplifier sa structure. \n Suez Environnement : Le groupe de gestion de l’eau et des déchets a annoncé avoir bouclé avec succès une augmentation de capital d’environ 750 millions d’euros, destinée à financer partiellement l’acquisition de l’américain GE. \n La Compagnie des Alpes : Le groupe a publié un bénéfice net semestriel en progression de 7% à 58,3 millions d’euros, malgré un léger tassement de la rentabilité de ses domaines skiables lié à un effet calendaire. \n Groupe Gorgé : Le groupe spécialisé dans les industries de hautes technologies a annoncé qu’un montant total de 58,3 millions d’euros avait été souscrit pour l’introduction en Bourse de sa filiale Prodways, spécialisée dans l’impression 3D, après l’exercice intégral de l’option de surallocation. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               lefigaro.fr \n      \n       \n       \n                   Journaliste \n                           959 abonnés \n                 \n                    \n       \n               \n           Le compte de la rédaction du Figaro.fr. Sur Twitter :  @Le_Figaro          \n           \n           \n         Ses derniers articles \n         \n                         Sécurité renforcée pour le match Ecosse-Angleterre à Glasgow \n                         Sécurité renforcée pour le match Ecosse-Angleterre à Glasgow \n                         Recours en justice contre la liaison CDG Express \n                   \n       \n       \n \n \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               AFP agence \n      \n       \n       \n                   Journaliste \n                           23 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fin de la malédiction pour Terry Gilliam, il a achevé son Don Quichotte ! \n                         461 étudiants en dentaire devront repasser une épreuve suite à une erreur \n                         Mort du documentariste Christophe Otzenberger \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  "}