{"title": "Les Français se méfient de la Bourse et négligent la préparation de leur retraite - Fonds & Trackers - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "20/10/2017", "content": "La dernière édition de l’enquête annuelle de BlackRock sur les comportements d’épargne et d’investissement, « Global Investor Pulse », montre que la confiance des investisseurs Français reste très faible, et enregistre même le niveau le plus bas en Europe. \n Les Français continuaient dans l’ensemble à épargner fortement et à privilégier la «sécurité» des liquidités, dans un climat de pessimisme et de défiance généralisée vis-à-vis de l’économie et des institutions.  \n En dépit du maintien de taux d’intérêt très bas: deux Français sur cinq n’ont rien changé à leurs investissements et près d’un tiers estime qu’un maintien des taux bas n’aura aucun impact sur leurs finances personnelles. \n Les Français conservent une part très importante de liquidités sur leurs comptes (pour 82% d’entre eux) et privilégient l’assurance vie en euros pour leurs placements (40%). Selon l’enquête réalisée par BlackRock, l’allocation actuelle des actifs financiers détenus par les Français comprend 59% de liquidités (y compris Livret A), 18% de contrats d’assurance vie en euro, 9% d’investissements immobilier, 9% d’actions, de fonds communs de placement, multi-actifs et obligations et 5% d’autres produits.  \n Ivana Davau, responsable de la distribution en France de BlackRock, estime que «malgré un taux d’épargne très élevée, les Français ont du mal à investir dans les produits financiers car ils estiment que ces derniers ne sont pas adaptés à leur besoin. Beaucoup de pédagogie sera nécessaire afin de leur faire prendre conscience de l’intérêt dès les placements financiers».  \n \n La rédaction vous conseille : \n \n \n Patrimoine: ce que possèdent vraiment les Français   \n «Il faut inventer de nouvelles solutions pour l'épargne»   \n Pour relancer la croissance, il faut «investir dans le capital, y compris humain»   \n Les capitalistes européens, trop gourmands pour investir?   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           281 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Les Français se méfient de la Bourse et négligent la préparation de leur retraite \n                         Sandro, Maje et Claudie Pierlot: en baisse pour le premier jour de cotation \n                         Publicis déçoit, les objectifs de cours doivent être sévèrement revus à la baisse \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "fonds trackers"}