{"title": "Sequana renoue avec les profits, le titre amorce un rebond spectaculaire - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "13/09/2017", "content": "Les restructurations décidées par la direction au cours de ces derniers mois commencent à produire leurs résultats. Le groupe papetier français Sequana a annoncé, ce mercredi, avoir dégagé un bénéfice net de 2,7 millions d’euros au premier semestre, après plus de deux années passées dans le rouge. \n Ce retour aux bénéfices, obtenu malgré une baisse de 2,8% de son chiffre d’affaires, est salué par une hausse de plus de 7% du titre. Celui-ci affiche toujours une baisse de 15% depuis le début de l’année et de 50% sur trois ans, mais le plan de redressement mis en place par la direction après la sortie, en juin, d’une «procédure de sauvegarde» rassure les investisseurs. Parmi ces mesures mises en place, figurent l’introduction en Bourse la filiale de distribution, Antalis, et la cession de plusieurs activités de sa division de fabrication de papier techniques par Arjowiggins. Sequana est également parvenu à ramener son endettement financier à 342 millions d’euros, celui-ci représente aujourd’hui un niveau plus raisonnable de 3,38 fois l’excédent brut d’exploitation. \n Le renforcement de la marge opérationnelle à hauteur de 4% du chiffre d’affaires constitue un signal positif. La direction préfère toutefois rester prudente sur les perspectives de résultats pour le second semestre. Antalis, dont le groupe détient 81% du capital, devrait enregistrer un chiffre d’affaires en léger recul avant acquisitions et à taux de change constants par rapport à celui réalisé au titre de l’exercice 2016, et une marge opérationnelle comprise entre 3,4 % et 3,8 %. Arjowiggins, qui s’est recentré sur les papiers techniques, dont les supports graphiques, peut espérer sauver sa marge opérationnelle à 6,3% à un niveau comparable à celui du premier semestre. La hausse des prix des matières premières qui se fait sentir dans le secteur, devrait être partiellement compensée par des hausses de prix de vente. \n Notre recommandation pour  SEQUANA: RESTEZ À L’ÉCART \n Sequana reste une valeur spéculative, dans un secteur confronté à une très rude concurrence de la part des acteurs scandinaves, nord-américains (États-Unis et Canada), mais aussi des pays émergents. Le positionnement de la société sur les activités haut de gamme à plus forte marge est prometteur, mais le redressement sera très progressif. La visibilité sur le titre reste limitée. Le potentiel de rebond est sans doute élevé, mais le pari nous paraît assez risqué.  \n Cours à date du conseil:  1,20 € \n Profil d’investisseur:  spéculateurs \n . \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                           278 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Sequana renoue avec les profits, le titre amorce un rebond spectaculaire \n                         Capgemini rassure sur ses marges et son potentiel de croissance \n                         CAC 40: la progression des perspectives bénéficiaires est jugée solide \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}