{"title": "Veolia transforme à nouveau l’essai au 3ème trimestre - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/11/2017", "content": "Pari tenu pour Veolia qui annonce ce matin un nouveau trimestre en progression par rapport au 3ème trimestre 2016. Et ce, tant aussi au niveau de l’activité que des profits. Côté chiffre d’affaires les zones asiatique, sud-américaine et nord américaine ont particulièrement performé, tandis que l’Europe, hors France s’est, elle aussi, inscrite en hausse. Même l’Hexagone, jusque récemment en baisse, s’est légèrement repris grâce à la signature de beaux contrats comme celui de Lille, du Mans ou de Valenton (pour 400 millions d’euros sur 12 ans). Ailleurs, Veolia a également réussi à concrétiser des accords importants comme celui signé au Japon dans l’eau pour 450 millions d’euros sur 20 ans. Une gageure compte tenu de la difficulté à pénétrer cette zone. L’intervention des équipes du groupe dirigé par Antoine Frérot lors de la catastrophe de Fukushima est notamment entrée dans la balance. De même, la société a-t-elle signé un contrat aux Etats-Unis pour traiter les eaux faiblement chargées de radioactivité à l’issue de l’extraction de gaz de schiste. Contrat de 60 millions d’euros sur 10 ans. \n Côté rentabilité, le groupe affiche un Ebitda en progression de 4,8% sur le trimestre à change constant et un résultat net courant stable à 406 millions d’euros (+4,3% hors plus-values), la hausse de l’euro par rapport au dollar et la livre ayant légèrement pénalisé les performances. Sur 9 mois, la progression de l’Ebitda atteint 1,7%. Quant à la réduction des coûts, elle a totalisé 190 millions d’euros ces trois derniers mois, donnant à Antoine Frérot l’assurance d’atteindre le cap des 250 millions annoncé dès le début de l’année. Pour ce faire, le groupe a encore réussi à trouver des sources d’économie du côté de l’efficacité industrielle (moindre consommation d’énergie, hausse de la durée de disponibilité des usines dont le nombre atteint dorénavant 10.000 dans le monde) et sur les achats. À fin septembre, la dette se situait à 8,4 milliards d’euros. \n Si certains vents contraires anticipés par le patron de l’entreprise au début de l’année, se sont effectivement concrétisés (comme l’indexation sur certains prix), ses autres craintes plus macroéconomiques ne sont, en revanche, pas venues pénaliser les comptes. Résultat, l’homme fort de Veolia prévoit d’ores et déjà un exercice 2017 très satisfaisant et bâti autour de ses deux principaux piliers: la croissance et l’efficacité. Performances manifestement anticipées par les investisseurs, l’action Veolia n’évoluant que très modérément ce jour. Depuis le début de l’année, elle s’adjuge déjà 26% (+45% sur 3 ans et +157% sur 5 ans). \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               wansquare wansquare \n      \n       \n       \n                   Journaliste \n                           2 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Veolia transforme à nouveau l’essai au 3ème trimestre \n                         Air France-KLM en piste pour un millésime d’exception \n                         Casino et Muddy Waters à nouveau à couteaux tirés \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}