{"title": "Groupe Gorgé : résultats en forte baisse, le titre stable - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "11/09/2017", "content": "Le groupe a publié un chiffre d’affaires semestriel en recul de 3,7% à 136,7 millions d’euros. Un repli dû à la faiblesse du pôle Protection des Installations à Risques (PIR ; -11,4%), qui n’est pas compensée les bonnes tendances des activités Impression 3D (+18,4%) et Systèmes Intelligents de Sûreté (SIS ; +2,6%). \n La contre-performance de la branche PIR s’explique par une base de comparaison très élevée (+22% au premier semestre 2016) et par les retards pris dans les grands projets liés au nucléaire à l’international. \n L’EBITDA (excédent brut d’exploitation) fond des deux tiers sur la période à 2,4 millions d’euros. Le pôle SIS contribue pour 3,6 millions d’euros, en recul de 32,3%, en raison d’un mix d’activité moins favorable et de coûts commerciaux très élevés.  \n L’Impression 3D réduit sa perte de 2,9 à 1 million d’euros, tandis que la profitabilité du PIR est à l’équilibre (0,2 million d’euros). \n Le résultat opérationnel ressort en perte de 3,7 millions d’euros tandis que le résultat net part de groupe affiche un solde négatif de 3,9 millions d’euros. \n La direction confirme son objectif annuel de chiffre d’affaires de près de 300 millions d’euros et anticipe une rentabilité en très nette amélioration au second semestre. \n Notre recommandation pour  GROUPE GORGÉ: RENFORCEZ LA POSITION \n Un début d’exercice compliqué pour ce groupe familial qui a plutôt pris l’habitude de surprendre positivement les investisseurs. Pour autant, le titre ne décroche pas. Les perspectives indiquées pour le second semestre sont encourageantes: les difficultés du pôle PIR devraient s’atténuer sur la deuxième partie de l’année, grâce à un carnet de commandes qui a augmenté de 40% depuis le 31 décembre et la concrétisation des projets liés à l’EPR. Le pôle SIS est attendu dynamique avec plusieurs appels d’offres dans l’aéronautique qui devraient trouver leur dénouement durant la période, tandis que le redressement de l’Impression 3D se poursuit. Les objectifs déclarés sous-entendent une forte accélération au second semestre, tant du côté des ventes que de la rentabilité.  \n Cours à date du conseil:  20,09 € \n Objectif de cours:  25 € soit un potentiel de +24,4 % \n Profil d’investisseur:  prêt à prendre des risques \n Horizon d’investissement:  12 à 18 mois \n \n La rédaction vous conseille : \n \n \n Prodways Group, un parcours sans faute depuis la cotation   \n Le titre Groupe Gorgé reprend des couleurs   \n Les imprimantes 3D Prodways entrent en Bourse   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           25 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Groupe Gorgé : résultats en forte baisse, le titre stable \n                         Rubis: bon semestre, mais l’ouragan Irma fait tomber l’action \n                         Puissant effet de levier pour Jacquet Metal Service \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}