{"title": "Tati : l'examen des offres renvoyé au 19 juin", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "29/05/2017", "content": "Ce devait être l'heure du dénouement - et la fin d'un feuilleton - pour les salariés de Tati. Ils devront finalement patienter encore un peu. L'examen des offres de reprise de Tati et de trois autres enseignes d'Agora Distribution (groupe Eram), prévu ce lundi, a en effet été renvoyé au 19 juin, a annoncé la CGT en public à des salariés rassemblés devant le tribunal de commerce de Bobigny. «Renvoi au 19 juin! «, a lancé au micro Céline Carlen, de la CGT commerce Paris, à une centaine de salariés qui manifestaient devant le tribunal pour réclamer le maintien de leurs emplois. L'information a été accueillie par des cris de joie et des applaudissements de la grande majorité d'entre eux. «On remercie le juge de nous avoir écoutés», a réagi Nicole Cogé (CGT Tati Barbès). Pour l'avocat du CE de Lilnat (société qui rassemble le plus grand nombre de magasins Tati), Mounir Bourhaba, le report du délai d'examen, accordé «pour laisser le temps aux repreneurs de combiner leurs offres et de les améliorer», est «une première victoire». «L'objectif c'est zéro licenciement» et «une amélioration du PSE», a-t-il dit. Il a qualifié les mesures du PSE de «squelettiques, indigentes, inacceptables». Rassemblés depuis ce matin, les manifestants, en chasubles CGT, UNSA et CFDT, brandissaient des drapeaux aux couleurs de leurs syndicats ainsi que des panneaux sur lesquels on pouvait notamment lire: «on veut Gifi»; «SOS à Philippe Ginestet» (PDG de Gifi); «ne nous laissez pas au consortium de M. Rességuier» (PDG d'Agora Distribution). «On est prêt à dire notre vérité, on se battra jusqu'au bout», confiait dès ce matin au  Figaro  Tahar Benslimani, délégué national CFDT. Certains élus étaient également sur place pour soutenir la lutte des salariés, à l'instar de Ian Brossat (PCF).    La filiale du groupe Eram, le pôle Agora Distribution - qui regroupe les enseignes Tati, Fabio Lucci, Gigastore et Degrif'Mania avec 140 magasins au total - avait été placée en redressement judiciaire le 4 mai, plongeant les employés dans l'incertitude. Les repreneurs potentiels avaient ensuite eu jusqu'à mardi soir dernier à minuit pour déposer leur offre finale, qui a été améliorée, au tribunal de commerce de Bobigny. Au total, 1.700 emplois sont en jeu. Trois repreneurs se disputent Tati Premier à avoir communiqué son offre, fin avril, le groupe Philippe Ginestet (GPG) - du fondateur des magasins de déco Gifi - propose de reprendre 1.300 emplois directs, soit 76% des effectifs. S'y ajouterait la reprise des 250 salariés des magasins franchisés et affiliés du groupe - dont 180 dans ceux des DOM-TOM - ainsi que des reclassements chez Gifi. Le projet prévoit la reprise de 120 magasins. Interrogé par l'AFP, le groupe s'est dit satisfait ce lundi de la décision du tribunal de commerce de Bobigny de repousser l'étude des offres de reprise de Tati pour obtenir leur amélioration. Autre offre, celles des enseignes à bas prix Foir'Fouille, Centrakor, Stokomani, Maxi Bazar et Dépôt Bingo, réunies dans un consortium. Ces dernières proposent la reprise de «95 magasins et 1.258 emplois, dont 69 salariés du siège», selon une source proche du dossier citée par l'AFP. Troisième et dernier prétendant, l'enseigne Babou espère, elle, mettre la main sur six magasins Tati en région parisienne. Les sommes mises sur la table par les différents candidats seront également scrutées à la loupe. Selon une autre source proche du dossier, les stocks de Tati «ont une valeur comptable de 100 millions d'euros» et «des fonds de commerce estimés par un expert à 30 millions d'euros». L'offre de GPG privilégiée par les salariés? Le PDG de transition d'Agora Distribution, Michel Rességuier, avait estimé mercredi que les deux principales offres, celles de GPG et du consortium, étaient «assez proches». «Il faut vérifier la cohérence de chacune des offres, que l'on évalue leur contenu, qu'on en apprécie le risque, la solidité, leur condition de mise en oeuvre», expliquait-il alors à l'AFP. Les comités d'entreprise de Lilnat, Vetura et Agora, les trois sociétés qui constituent le pôle Agora Distribution, avaient été consultés vendredi pour avis consultatif. Celui de Lilnat, qui rassemble les magasins Tati et 1.300 des 1.700 salariés du pôle, avait refusé de se prononcer sur les offres, les jugeant trop «basses», selon la CGT. En revanche, les CE de Vetura et Agora avaient choisi GPG. «Le repreneur qui nous intéresse le plus est Gifi. En termes d'emplois c'est plus intéressant et ils gardent l'enseigne», explique notamment Tahar Benslimani. Il ajoute: «Pour nous le consortium, qui a la faveur de la direction, c'est du bricolage».  Lundi dernier, plus d'une centaine de salariés de Tati et des autres enseignes d'Agora Distribution étaient venus à Paris demander au gouvernement de s'impliquer dans ce dossier. Selon eux, le ministère du Travail s'était engagé à leur apporter son aide. Les salariés réclament aussi, si des licenciements sont inévitables, un plan social «à la hauteur de la capacité financière de l'actionnaire et pris en charge par le groupe Eram». Tous les syndicats dénoncent les conséquences de la loi Macron d'août 2015 qui a supprimé l'obligation pour les groupes de financer les PSE de leurs filiales en redressement judiciaire. "}