{"title": "Onfray par Onfray : un autoportrait politique", "newspaper": "Le Figaro", "author": "Alexandre Devecchio", "date_publi": "09/06/2017", "content": "    \n                  Michel Onfray philosophe et essayiste. Son dernier livre,  La cour des miracle   vient de paraître aux éditions L'Observatoire.   FIGAROVOX. - Avec  La cour des miracles , vous expliquez avoir voulu regarder cette campagne en Voltairien. Etes-vous plutôt Voltaire et Rousseau?  \n                                 \n                                     La fréquentation de ses semblables nous apprend, avec le temps que bonté et méchanceté sont inégalement répartis.     \n                             Michel ONFRAY. -  Avec l'âge et le temps, on devient voltairien. Rousseau, c'est le philosophe qui croit naïvement que l'homme est naturellement bon et que, s'il est mauvais, c'est qu'il le devient accidentellement à cause de son contact avec la société qui, elle, est mauvaise. Il suffirait donc, d'un coup de baguette magique, de changer la société pour que l'homme redevienne ce qu'il serait naturellement, c'est à dire bon.  Or la fréquentation de ses semblables nous apprend, avec le temps, que bonté et méchanceté sont inégalement répartis, que la société contribue aussi bien produire le bien que le mal et que certaines sociétés qui ont voulu le bien ont commencé et continué à l'instaurer en faisant le mal - je songe aux jacobins robespierristes et à ceux qui s'en sont ensuite réclamé.  Avec l'âge, on se permet aussi de penser librement les grands auteurs et de les interroger parce qu'on y découvre des paralogismes. On se demande alors pourquoi, si l'homme est bon, il peut un jour devenir méchant! Car la société n'est pas un produit qui n'a rien à voir avec les hommes puisqu'elle est agrégation d'hommes justement. Dès lors on comprend que l'homme n'est pas naturellement bon. Vous étiez rousseauiste à vingt ans. Etes-vous devenu cynique?  Pas cynique, non, mais tragique. Le cynique mord la main qui le nourrit et pisse sur les monuments, il copule en public et mange de la chair humaine, je n'en suis pas encore là… Si vous songez au cynique au sens moral du terme, je ne crois pas vraiment l'être, ce qui est facile dans un monde qui l'est devenu…  Le tragique est celui qui ne craint pas de regarder le réel tel qu'il est et d'en soutenir la vue sans le souci des béquilles religieuses ou politiques qui permettent d'en nier l'existence. Nietzsche m'a guéri de Rousseau, et ce assez vite… Mon épisode rousseauiste a daté de ma lecture des  Rêveries d'un promeneur solitaire  et des  Confessions  quand j'étais dans mes deux premières années de lycée, soit entre quatorze et seize ans.  La gauche vous perçoit comme conservateur, la droite comme révolutionnaire?  La gauche, quelle gauche? Les jugements de la gauche de droite, autrement dit de la gauche libérale des socialistes depuis 1983 ou de Macron aujourd'hui, m'importent peu . \n                                 \n                                     Je suis un homme libre, ce qui n'est pas la chose du monde la mieux partagée et ce qui est la chose la plus vilipendée par les encartés.     \n                             Quand à la gauche antilibérale elle me reproche de ne pas sanctifier leur mythologie de l'histoire pour le PCF: je ne souscris pas à la fable Guy Môquet démontée par un livre qui a beaucoup compté pour moi: L'affaire Guy Môquet des très sérieux historiens Jean-Marc Berlière te Franck Liaigre et je n'oublie pas les deux années du Pacte germano-soviétique pendant lesquelles ils ont collaboré avec les nazis. De même, elle me reproche de ne pas faire mon signe de croix en présence de leur Grand Homme - pour les mélenchonistes. Mais je préfère la vérité historique à la falsification hystérique et aux mythologies.  Quant à la droite, si elle veut se faire peur en croyant que je suis révolutionnaire à la façon des Terroristes de 1793, alors qu'elle continue à se donner des frissons pour pas cher.  Je suis un homme libre, ce qui n'est pas la chose du monde la mieux partagée et ce qui est la chose la plus vilipendée par les encartés.  La dialectique «en même temps» cher à Macron vous correspond-elle finalement? Peut-on dire que vous êtes en même temps de droite et de gauche?  Non, je reste un homme de gauche, mais d'une gauche invisible sur le terrain médiatique parce que personne ne l'incarne. Je ne suis pas de la gauche du PS ou d' En Marche! , ni de celle du PCF ou des insoumis, ni de celle de Lutte ouvrière ou du Nouveau parti Anticapitaliste, mais de celle des socialistes libertaires proudhoniens qui n'ont jamais appelé à pendre ou à égorger, à la dictature du prolétariat ou à l'expropriation violente, mais à la révolution par la reprise en main de la citoyenneté par les citoyens eux-mêmes. Ce fut le projet de la Commune de Paris qui, elle, n'a pas mis la guillotine au milieu de la place publique pour faire un spectacle avec des décapitations, mais l'a brûlée… Donc, de gauche.  A propos de Révolution, êtes-vous plutôt Robespierre ou Charlotte Corday? Robespierre fut le cancer de la Révolution française et il est devenu le cancer d'une certaine gauche depuis… Parce qu'il a été le héros de Lénine, il est devenu l'homme de l'historiographie française qui a contaminé le monde intellectuel au XX° siècle. Je me demande comment encore aujourd'hui, alors qu'il y a tant de figures dans la galerie de ce grand moment que fut la Révolution française, notamment des femmes comme Théroigne de Méricourt ou Olympe de Gouges, on peut choisir cet homme là!  Charlotte Corday, parce qu'elle a assassiné le prétendu Ami du peuple (c'était en fait le titre de son journal qui appelait aux meurtres de masse tous les jours…) a été caricaturée comme ennemie du peuple. On a fait d'elle une contre-révolutionnaire catholique, elle défendait en fait une révolution française en compagnon de route des Girondins qui voulaient une Nation constituée de provinces et non une Nation mise au pas par la Capitale. Donc Charlotte Corday, évidemment.  Plutôt Bolcheviks ou Chouan?  Sur les Chouans, j'ai longtemps été contaminé moi aussi par l'historiographie dominante. C'est en fait Michel Perraudeau, grand libertaire devant Dieu qui n'existe pas, et qui est devenu mon ami depuis, qui m'a ouvert les yeux avec son très beau livre  Vendée 1793, Vendée plébéienne  (éd. Libertaires, 2010) dans lequel il montre que la Vendée a d'abord été un mouvement de protestation des paysans qui souhaitaient qu'on les laisse travailler dans leurs champs plutôt que d'aller faire les guerres dites révolutionnaires, qui voulaient pouvoir vivre dignement et ne pas être écrasés par les impôts révolutionnaires levés pour financer ces guerres inutiles, qui n'étaient pas contre la Liberté et la Fraternité, mais qui souhaitaient que ces belles vertus puissent être étendues à celle de prier son Dieu tranquillement et à ne pas décapiter son curé. Que la contre-révolution ait ensuite capté cette énergie à son profit est une chose qui a contribué à brouiller la vérité historique sur leur mouvement. Mais je suis plus du côté des paysans réfractaires de Vendée que des Commissaires politiques de la Révolution bolchevique.  Peut-on être à la fois souverainiste et Girondin?  \n                                 \n                                     Le souverainisme.Que ce mot ait pu devenir une insulte en dit long sur notre état de servitude !     \n                             Oui bien sûr! L'une des réussites perverses des Jacobins est d'avoir imposé leurs éléments de langage qui triomphent encore. Ainsi, les Girondins auraient été fédéralistes ; c'est faux. Ils auraient été contre la Nation ; c'est faux. Ils auraient été du côté des riches propriétaires et des bourgeois ; c'est faux. C'est une lecture léniniste, donc fautive…  Le souverainisme, qui est une problématique beaucoup plus récente, puisqu'elle surgit quand nous avons remis les clés de la France à l'Union Européenne lors du Traité de Maastricht en 1992, demande que nous soyons maître du destin de notre Nation. Que ce mot ait pu devenir une insulte en dit long sur notre état de servitude! La souveraineté peut donc se faire de façon Jacobine avec Paris comme capitale qui décide pour le reste de la France, c'est un modèle porteur de violence imposée à la Province, mais elle n'est pas la seule modalité possible de souveraineté. Elle peut aussi se faire de façon girondine, en faisant de Paris ce qu'il devrait être: une partie de la France au même titre que les Provinces, car Paris est une Province. La Nation se constituerait ainsi avec les territoires, les campagnes, tout ce que Paris néglige habituellement. Dès lors, il me semble que seul le girondinisme est à même de constituer véritablement une Nation…  Vous vous inscrivez dans la filiation du socialisme de Proudhon. Faut-il détester Marx pour autant? Marx a beaucoup fait pour discréditer Proudhon et ce pour de triviales histoires de leadership du mouvement ouvrier européen. Ce qui n'est pas glorieux parce que Marx faisait bourrer les urnes au moment des votes aux Internationales ou qu'il insultait Proudhon en écrivant que ce pauvre homme qui n'était pas passé par l'Université était intellectuellement limité avant toutefois de lui emprunter quelques unes de ses idées. L'analyse marxiste du fonctionnement du capitalisme, la mise en évidence de l'existence de la lutte des classes sont des analyses qui me vont. Mais pas son éloge de la violence révolutionnaire, de la dictature du prolétariat, ni son mépris des paysans et des campagnes au profit d'un prolétaire urbain idéalisé. Je lui préfère donc Proudhon…  De Gaulle figure également dans votre panthéon. On est pourtant très loin du socialisme proudhonien? Détrompez vous… Là aussi, là encore, la mythologie fait la loi. Regardez la réponse qu'offre le général de Gaulle à Mai 68 et qui est la Participation. C'est une option très socialiste proudhonienne. C'est d'ailleurs pour cette raison que la droite, Giscard d'Estaing et tête et Pompidou avec lui, obtiendront que le texte ne soit pas prêt. Dès lors, le fameux référendum annoncé par le général pour parachever le contrat social qu'il avait demandé au peuple et obtenu par une dissolution qui lui avait valu un raz-de-marée ne s'est pas fait sur la participation mais sur la régionalisation! De Gaulle n'a jamais été aimé par le monde des affaires, les universitaires, les artistes et les journalistes, autrement dit par la bourgeoisie. C'est d'ailleurs elle qui lui a fait la peau. En revanche, il portait la parole d'un peuple que, la plupart du temps, la bourgeoisie saigne en silence…  Quid de François Mitterrand?  \n                                 \n                                     François Mitterand n'a jamais cessé d'être de droite après être parti de l'extrême-droite antisémite.     \n                             Il y aurait beaucoup à dire! Cet homme n'a jamais cessé d'être de droite après être parti de l'extrême-droite antisémite. Rappelez-vous qu'à son dernier déjeuner à l'Elysée, il choisit Jean d'Ormesson pour rapporter ses propos et il lui parle du lobby juif…  Cet homme ne fut fidèle qu'à lui-même, ce qui signifie qu'il a été infidèle à tout ce qui n'a pas été lui. Il n'eut qu'une seule ligne droite dans sa vie: sa haine du général de Gaulle. Mitterrand avait reçu la francisque des mains de Pétain ; de Gaulle avait été condamné à mort par le même Pétain.  C'est ce même Mitterrand qui a parlé à gauche pendant des années afin de parvenir au pouvoir et qui est parvenu à ses fins. En 1983, cet homme renonce à la gauche et la convertit au libéralisme: Tapie devient un héros et se fait nommer ministre par lui, une chaine de télévision est vendue à Berlusconi, il instrumentalise le Front national pour casser la droite en deux et s'assurer de sa réélection, il intervient pour ce faire auprès des chaînes du service public afin qu'on invite Jean-Marie Le Pen sur les plateaux de télévision. Une grande partie de la presse accompagne cette contre-révolution libérale mitterrandienne -  Libération  en tête. N'oublions pas cette Une fameuse: « Vive la crise! », un joli slogan pour le MEDEF…  Enfin, Mitterrand brade la souveraineté du pays à l'Europe libérale en espérant que son échec à laisser une trace à gauche sera compensé par son succès d'avoir réalisé une Europe, peu importe qu'elle ait été vendue aux marchands et que ce ne soit que sa formule libérale, aux antipodes de sa formule sociale. Mitterrand, c'est l'homme qui a eu intérêt à la montée du FN pour additionner deux mandats. Notre époque, en ce sens, lui doit beaucoup…  Vous avez consacré  un livre  à Camus. La philosophie de ce dernier peut-elle s'appliquer à la politique? Oui, bien sûr. Camus qui fut un socialiste libertaire a été anticolonialiste dans les années 30, résistant pendant la guerre, opposant à la violence épuratrice d'après-guerre, révulsé par Hiroshima et Nagasaki, soutient de Garry Davis qui se proclamait citoyen du monde, abolitionniste de toute peine de mort, opposé à la guerre d'Algérie qu'il souhaitait arrêter avec un projet libertaire de confédération permettant à tous de vivre ensemble. Il fut de gauche, mais pas dans sa version bourgeoise ni dans sa version barbelée. Il est pour moi un modèle…  Et celle de Nietzsche?  La politique de Nietzsche est littéraire… Au temps d'Aurore, celui de sa jeunesse, il est opposé aux cadences infernales du capitalisme, il est contre le règne de l'argent, contre le machinisme, il est contre la religion du travail.  Ensuite, sa philosophie évolue avers une ontologie tragique de l'éternel retour qui laisse peu de place à la politique.  En revanche, il a superbement montré le rôle du ressentiment dans l'Histoire en général et dans l'histoire de la gauche en particulier.  Pour finir, êtes-vous plutôt quinoa comme Jean-Luc Mélenchon ou tête de veau comme Jacques Chirac? Mélenchon donne une recette végétarienne avec quinoa pour séduire l'électorat écologiste bobo, mais il la termine avec des crevettes en oubliant que les crevettes ne sont pas un légume comme les autres…  A l'époque, la tête de veau de Chirac répondait à la sole meunière de Balladur dans une logique de guerre des images… Mais s'il faut choisir, plutôt tête de veau - encore que je préfère la tête de cochon… "}