{"title": "L’engouement pour les ETF met les gérants sous pression - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "03/07/2017", "content": "Mais qu’ont-ils donc pour séduire autant les investisseurs? Les ETF, ces fonds indiciels qui s’achètent et se revendent en Bourse, viennent de connaître dans le monde leur quarantième mois de collecte consécutif. Leurs encours s’envolent, battant record après record, pour frôler les 4 000 milliards de dollars, selon ETFGI. Si l’essentiel de ces capitaux vient encore des États-Unis, les Européens aussi sont de plus en plus nombreux à s’enticher de ces placements pratiques pour prendre position en quelques minutes sur un marché et en sortir tout aussi rapidement. Les encours, de ce côté-ci de l’Atlantique, ont bondi de 19 % depuis janvier, pour dépasser 680 milliards de dollars. «La collecte croît plus vite encore cette année que les précédentes», observe Olivier Paquier, responsable SPDR ETF France chez State Street  \n Les ETF, pourtant, n’ont rien de glamour. Leur seule promesse est de répliquer à peu de frais la performance d’un indice. Si les plus recherchés suivent à la minute le CAC 40, l’EuroStoxx 50 ou encore le Dow Jones, par exemple, beaucoup d’autres, parmi les quelque 2 000 fonds de ce type disponibles en Europe, imitent des indices plus exotiques (Brésil, Chine…) ou sophistiqués, sur les valeurs à hauts dividendes, éthiques, décotées, à faible volatilité, etc. À force de lancer de nouveaux produits, de plus en plus souvent originaux - il faut bien se démarquer de la concurrence! -, les fournisseurs d’ETF ont réussi à en offrir à peu près toutes les stratégies dont peut avoir besoin l’investisseur le plus exigeant. \n Des marchés plus efficients \n Une pierre dans le jardin des gérants traditionnels, ceux qui se targuent de savoir choisir les meilleures valeurs et opter pour les stratégies les plus porteuses, pour offrir de meilleures performances que la Bourse elle-même. Leurs frais de gestion sont parfois jusqu’à dix fois supérieurs à ceux des ETF et, de plus en plus, les investisseurs rechignent à payer ce prix fort pour des résultats qui ne sont que rarement à la hauteur des promesses. «Aux États-Unis, aucun gérant traditionnel ne réussit à battre régulièrement les indices boursiers. Et cela devient aussi plus difficile sur d’autres places boursières», souligne Benoît Sorel, directeur France, Luxembourg et Belgique d’iShares, la marque d’ETF de BlackRock, le numéro un mondial de la gestion. \n  Pourquoi? «Il y a vingt ans, après une annonce dévoilée par un grand patron par exemple, le cours de Bourse mettait quelques jours à s’ajuster, se souvient Benoît Sorel. Aujourd’hui, tout le monde a l’information en même temps et elle est prise en compte immédiatement sur les marchés.» Les gérants traditionnels ont donc plus de mal à dénicher des «pépites» sous-évaluées. \n D’ailleurs, selon une étude publiée en février dernier par le régulateur européen, l’Esma, de 5 à 15 % des fonds qui se targuent d’être «activement» gérés restent en réalité très proches des indices. Sans valeur ajoutée, ils peinent à justifier des frais de gestion qui dépassent parfois 2 % par an.  \n L’engouement pour les ETF ne semble même plus dépendre de la bonne santé de la Bourse. L’an dernier, leur collecte avait été dopée par l’intérêt des investisseurs pour le marché obligataire. Parce qu’il est complexe d’acheter des obligations en direct sur le marché européen, beaucoup de souscripteurs s’étaient rabattus sur les ETF obligataires, si simples, eux, à acquérir. Cette année, cette demande a faibli, «mais les ETF “actions” ont pris le relais et enregistrent une forte collecte depuis janvier», note Isabelle Bourcier, responsable de cette activité chez BNP Paribas Easy.  \n Certes, les «trackers» (l’autre nom des ETF), malgré leurs succès, totalisent encore moins de 5 % des capitaux investis dans des fonds dans le monde. Mais leur essor rebat déjà les cartes dans cette industrie. À l’instar d’Aberdeen, marié depuis peu à Standard Life, ou d’Henderson, qui a convolé avec Janus, les grands gérants «actifs» avouent être contraints d’unir leurs forces pour résister à la déferlante, qui ne semble pas près de s’arrêter.  \n Certaines grandes maisons de gestion, en Europe surtout, tentent, elles, de s’imposer sur ce nouveau marché: BNP Paribas, Société générale (avec Lyxor), Amundi, Deutsche Bank ou encore UBS… Mais toutes ne réussiront pas. Dans cette industrie à faible marge, gérer de très importants volumes est nécessaire pour espérer être rentable. Aux États-Unis, 85 % du marché s’est ainsi concentré entre les mains de trois acteurs (iShares, Vanguard, et State Street).  \n Pour l’heure, les champions européens leur tiennent tête sur leur territoire et comptent notamment sur les synergies avec leurs maisons mères, souvent de grandes banques. «Les ETF sont de plus en plus utilisés par les banques privées», souligne Isabelle Bourcier. Mais la concurrence s’annonce rude. Pour renforcer sa présence de ce côté-ci de l’Atlantique, le gérant américain Invesco vient par exemple de mettre la main sur Source, septième fournisseur européen d’ETF. \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Anne Bodescot \n      \n       \n       \n                           29 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Fonds/sicav: au premier semestre, quelques gérants ont fait des prouesses \n                         Société d'investissement à capital variable : les bons gérants ont fait des prouesses \n                         L’engouement pour les ETF met les gérants sous pression \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}