{"title": "Thomas Pesquet, Steve des Worlds Apart… au casting de Danse..", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "07/06/2017", "content": "Qui succèdera à Laurent Maistret, Camille Lou, Artus, Karine Ferri, Florent Mothe, Caroline Receveur, Valérie Damidot, Julien Lepers, Sylvie Tellier, Kamel le Magicien et Olivier Minne sur le parquet de  Danse avec les stars  ? La saison dernière, la production avait misé sur un casting très télé avec plusieurs animateurs et personnalités issues du petit écran. Qu’en sera-t-il en octobre prochain? À l’heure où les essais se multiplient, quelques noms commencent à sortir. Mardi soir dans  Touche pas à mon poste! , sur C8, Cyril Hanouna a assuré que le chanteur anglais de 45 ans, Steve Hart, membre des Worlds Apart, serait au casting. Une rumeur qui vient s’ajouter à celle de Thomas Pesquet. Selon RTL, le spationaute français, de retour sur Terre après plusieurs mois en orbite dans la station spatiale internationale, aurait été démarché par la production. Dans un entretien au magazine  Closer , Natasha Saint-Pier a reconnu avoir passé des essais. «Mais je connais l’émission. Les petits sujets un peu trop larmoyants entre les prestations, ça ne me plaît pas» a souligné la chanteuse. \n     \n     « C’est la seule émission qui me ferait revenir en tant que candidat » \n     Moundir \n D’autres personnalités ont déclaré être séduits à l’idée de participer un jour au concours de danse de TF1. «Je rêve de participer à  Danse avec les stars », nous a confié Moundir il y a quelques jours. «C’est la seule émission qui me ferait revenir en tant que candidat. Cette émission me fait triper pour ce qu’elle dégage, pour l’effort qu’on doit fournir.» Même enthousiasme pour la chanteuse Douchka Esposito auprès de Closer.fr et pour l’animateur Cyril Féraud. «J’adorerais faire cette émission, mais ça ne sera pas possible, car je suis en contrat d’exclusivité avec France 3» a-t-il réagi dans  Télé Star . Sa consœur de France 2, Sophie Davant, avait confié son hésitation en avril dernier dans  Le Parisien / Aujourd’hui en France . «On m’a contactée pour le prochain  Danse avec les stars  et ça a fait l’objet d’un débat (auprès de ses enfants, ndlr). J’adore danser, après... Je ne suis pas sûre que ce soit fait pour moi» avait-elle déclaré. Enfin, plusieurs personnalités ont assuré qu’elles n’iraient pas concourir sur le parquet de TF1. L’humoriste Elie Semoun, interrogé sur RTL, a dévoilé avoir été sollicité mais n’est pas intéressé. «En général, ce sont des gens qui ont besoin de redorer leur blason, de refaire leur image, ce n’est pas vraiment mon cas, je n’en ai pas vraiment besoin, enfin je ne crois pas»  a-t-il justifié . Autre refus, celui d’Alma, la chanteuse qui a représenté la France au dernier concours Eurovision. «Je ne danse pas très bien et ça ne me tente pas» avait-elle répondu durant  Touche pas à mon poste! ."}