{"title": "JO 2018 : la délégation nord-coréenne logée sur un bateau de croisière ?", "newspaper": "Le Figaro", "author": "Le Scan Sport", "date_publi": "03/01/2018", "content": "Alors que les discussions sur une possible participation de la Corée du Nord aux JO 2018 à Pyeongchang se poursuivent, la Corée du Sud planche activement pour trouver un camp de base de dernière minute pour son voisin. Le gouverneur de la province sud-coréenne qui accueillera l'événement a ainsi proposé d'affréter un bateau de croisière pour accueillir toute la délégation étrangère, a déclaré mercredi le représentant du Gangwon. \n                                 \n                                     «Un bateau de croisière, ce serait une solution pratique pour régler les problèmes de sécurité et d'hébergement»     \n                             «Un bateau de croisière, ce serait une solution pratique pour régler les problèmes de sécurité et d'hébergement», a indiqué le gouverneur Choi Moon-Soon en marge d'une communication des organisateurs des J0 d'hiver (9 au 25 février). M. Choi a précisé qu'il avait formulé cette proposition à un officiel nord-coréen, lequel y avait réagi positivement et promis de la relayer auprès de son autoritaire numéro un Kim Jong-Un. En 2002 déjà, la Corée du Nord avait logé dans un bateau  Selon le dirigeant provincial, le bateau pourrait partir du sud et se rendre au nord pour y récupérer sa délégation, alors que les deux pays sont en conflit depuis des décennies, et revenir ensuite mouiller dans le port de Sokcho, à proximité des sites olympiques. En 2002, lors des Jeux Asiatiques de Busan, la délégation du Nord était déjà arrivée sur place à bord d'un véritable palace flottant qu'elle avait utilisée comme camp de base pour toute la durée des épreuves. Ce type de logement n'est d'ailleurs pas exclusif à la Corée du Nord. Pendant les JO de Rio,  les sélections américaines de basket avaient élu domicile dans un paquebot de luxe .  «Nous nous préparons au cas où la Corée du Nord enverrait non seulement des athlètes, mais également des supporteurs et des entraîneurs, a également assuré Lee Hee-Beom, le patron du comité d'organisation des JO-2018. Le CIO a également dit à plusieurs reprises qu'il soutiendrait la participation de la Corée du Nord.» La participation de la Corée du Nord aux JO reste très incertaine Dans son message du Nouvel An à la nation nord-coréenne, M. Kim a pour la première fois  laissé entendre que son pays pourrait participer et «envoyer une délégation» aux jeux de Pyeongchang . Aussi bien Séoul que les organisateurs désirent que le Nord participe à ces «Jeux olympiques de la Paix». Mais la participation de Pyongyang à des événements sportifs est largement tributaire de l'évolution de la situation politique et militaire dans la péninsule, alors que la tension est particulièrement forte ces derniers mois, sur fond de poursuite du programme nucléaire au Nord et d'invectives répétées entre Kim Jong-Un et le président des Etats-Unis Donald Trump.", "theme": "le scan sport"}