{"title": "Deux villas corses pour amateurs de béton", "newspaper": "Le Figaro", "author": "Le Figaro Immobilier", "date_publi": "10/11/17", "content": "Du soleil, la mer pas loin, de la végétation à foison et du béton. Pour les amateurs d’architecture radicale, voici deux concurrents de poids, deux villas qui tentent de marier art de vivre corse et monolithes de béton. La première est une bâtisse sculpturale installée à Bonifacio (Haute-Corse) dans un ensemble de trois habitations implantées sur une parcelle de 1,5 hectare. Ici, le travail de l’architecte Jean-Pierre Lott a notamment consisté à minimiser autant que possible l’impact visuel des constructions depuis la route. La villa épouse ainsi parfaitement la topographie de la colline sur laquelle elle s’étale. Elle est par ailleurs couverte d’une toiture-terrasse végétalisée, même si la verdure n’est pas encore visible sur toutes les photos. Du côté de l’organisation de l’espace, l’architecte a opté pour un plan allongé et angulaire, composé d’un vaste espace de vie central flanqué d’une grande suite à une extrémité et de quatre chambres avec salle d’eau à l’autre. Datant de 2014, cette construction de béton brut et de bois (pour les terrasses) offre 300 m² habitables à ses occupants et dispose d’équipements écolos: panneaux solaires et photovoltaïques, poêle à bois et pompe à chaleur air/air. Si cette maison vous plaît, n’hésitez pas, votez pour elle ci-dessous: La seconde villa est tout aussi corse, même si elle est située à l’extrémité nord de l’île, et le béton y est tout aussi omniprésent. Cette construction de plain-pied se trouve à Oletta où elle occupe un plateau calcaire. Son plan en L se compose de deux ailes articulées autour d’une terrasse centrale avec piscine, l’une dédiée à la réception et l’autre à l’espace nuit avec quatre suites indépendantes. La structure comme taillée et découpée joue avec l’ensoleillement au travers de ses ouvertures et de la texture de son béton sablé, moins brut que l’autre construction. Le séjour s’ouvre généreusement sur le paysage extérieur tandis que les chambres conservent une intimité plus grande, sans pour autant oublier de s’ouvrir sur la terrasse centrale. Une réalisation signée de l’agence Buzzo Spinelli, créée par Isabelle Buzzo et Jean-Philippe Spinelli en 2014, active en région parisienne comme en Corse . Cette construction de 2016 développe 135 m² de surface habitable installés sur un terrain de près de 1200 m² et marie le béton sablé au gravier blanc. Si cette maison vous plaît, n’hésitez pas, votez pour elle ci-dessous: » Retrouvez toutes les candidates pour le prix Archinovo par ici  ", "theme": "article"}