{"title": "General Electric annonce le départ de son PDG Jeff Immelt", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/06/2017", "content": "General Electric a annoncé lundi le départ inattendu après 16 ans de règne de son PDG Jeff Immelt, qui a entamé le recentrage du conglomérat vers ses racines industrielles  afin de tourner la page douloureuse de la crise financière .   M. Immelt, était en poste depuis 2001 quand il avait remporté la course à la succession de Jack Welch, qui en 20 ans avait fait de GE un conglomérat ultra-performant présent dans une foule de métiers très variés, des turbines à gaz à la télévision et la finance.   » General Electric face à une \"faible croissance\"   M. Immelt va d'abord céder les fonctions de directeur général à John Flannery - 30 ans dans l'entreprise - le 1er août et ensuite celles de président du conseil d'administration le 31 décembre au moment de prendre sa retraite, a détaillé le groupe de Boston (nord-est).   John Flannery, 55 ans, est actuellement le patron de la division santé de GE, dont le chiffre d'affaires a augmenté de 5% l'an dernier. Il est entré dans le groupe en 1987 et a dirigé différentes activités internes aussi bien aux Etats-Unis qu'à l'international.   GE, fleuron emblématique de l'industrie américaine, explique que le départ de Jeff Immelt est l'aboutissement d'un plan de succession mis en place depuis 2011, alors que des rumeurs dans la presse américaine le disaient régulièrement sur le départ depuis quelques années.   \"John est la personne idoine pour diriger GE aujourd'hui\", a déclaré M. Immelt, dont l'un des gros faits d'armes restera sans doute le rachat du pôle énergie du groupe français Alstom. \"Les investisseurs lui feront confiance, ainsi que nos clients et les salariés de GE\", poursuit-il. Cette annonce est \"un grand honneur\", a pour sa part déclaré John Flannery.   Carrure imposante et le verbe facile avec les journalistes, M. Immelt avait fait le pari de recentrer GE sur ses racines industrielles (fabrication des turbines à gaz, centrales électriques, moteurs d'avions, équipements médicaux) et de céder la plupart des actifs financiers (GE Capital) et ceux jugés peu rentables tel l'électroménager.   GE Capital, considérée pendant longtemps comme la cinquième banque américaine, a enregistré de lourdes pertes du fait de son exposition à la crise des crédits immobiliers \"subprime\" et a par conséquent handicapé pendant longtemps GE.   Mais cette stratégie de \"simplification\" a été contrariée par le plongeon des prix du pétrole et du gaz au printemps 2014, qui a tout particulièrement affecté la division énergie. Celle-ci développe des équipements destinés au forage de puits pétroliers, à la prospection et la production d'hydrocarbures et à la construction de plateformes.   Pour arrêter l'hémorragie, GE est en train de finaliser la fusion de cette activité avec celle de son compatriote Baker Hughes afin de créer un géant mondial du secteur pesant 32 milliards de dollars de chiffre d'affaires. Le mariage devrait être célébré d'ici début juillet."}