{"title": "TF1 : Thomas Jouannet reprend Contact ", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Le héros de  Contact    possède un don: celui de lire la «mémoire» de l’objet qu’il touche. Thomas Adam en fait usage pour tenter de résoudre le meurtre de ses parents et la disparition de sa sœur dix ans auparavant, mais aussi pour aider son frère (Alexis Loret), flic à la Brigade criminelle d’Aix-en-Provence. «Je me suis renseigné sur le personnage qui a inspiré la série, une dame douée de psychométrie aux États-Unis, explique Thomas Jouannet (le 18 octobre dans la saison 3 de  Nina  sur France 2). Elle a réussi à élucider des cold cases grâce à la lecture d’objets, d’indices dans les scellés. Mais je me suis surtout intéressé à ce que cela implique d’avoir ce don. Mon personnage paraît à l’aise mais, au fond, il est très seul en raison de sa différence. Je n’ai pas voulu regarder des séries comme  Medium  ou  Mentalist , je préfère chercher moi-même.» Pas trop difficile de se remettre dans la peau du personnage un an plus tard? «Je me suis retrouvé sur le même décor, directement dans la scène suivante, c’était étrange. Mais j’avais gardé les mêmes fringues et les mêmes pompes bien pourries. Il a suffi de les renfiler. Tout est revenu très vite, je suis reparti à fond. Ça paraît bête mais changer de vêtements, de chaussures, entraîne une autre attitude, une autre démarche. L’habit fait vraiment le moine dans notre métier!» Un véritable laboratoire «L’idée n’était pas de faire une série de plus mais une nouvelle série, avec une écriture visuelle différente, souligne pour sa part Frédéric Berthe, réalisateur. Le sujet, un poil fantastique, s’y prête extrêmement bien» «Nous avons travaillé ensemble le moment du contact avec les objets, le réalisateur, le chef opérateur et moi, enchaîne Thomas Jouannet. Ils ont utilisé des optiques très grosses, très précises. Il fallait que je “ressente” l’objet mais aussi que le rendu image soit intéressant. C’était un véritable laboratoire! La caméra était particulière, on aurait dit un télescope, elle était à deux centimètres de mon œil. Entre les pilotes et la suite, nous avons aussi fait en sorte que le téléspectateur puisse lire plus facilement les visions, faire des déductions et devenir acteur de l’enquête…»", "theme": "programme tv"}