{"title": "La mode homme s'interroge à Milan", "newspaper": "Le Figaro", "author": "FREDERIC MARTIN BERNARD", "date_publi": "20/06/2017", "content": "Des manteaux en lainage au cœur du défilé printemps-été 2018 de Prada, une veste en fourrure portée sur un short chez Fendi, du velours à grosses côtes dans le dressing estival de Salvatore Ferragamo, de la neige sous les palmiers comme décor de Moncler Gamme Bleu… Ces dérèglements climatiques de podium ne sont pas l'essentiel des collections montrées jusqu'à hier soir en Italie, mais ils témoignent d'un secteur en plein questionnement sur la saisonnalité et, par extension, sur l'impact à long terme de la commercialisation des modèles, dans six mois minimum. À la suite de Bottega Veneta et de Gucci, Etro et Missoni ont fait le choix de retarder leur défilé à la rentrée, en simultané de la mode féminine. Bally, Jil Sander et Roberto Cavalli n'ont rien présenté suite à un changement récent de leur directeur artistique. Idem pour Brioni, qui a recruté la semaine dernière Nina-Maria Nitsche (en provenance de Maison Margiela). Trussardi était également absent - sans raison officielle - de cette Fashion Week milanaise réduite d'une journée. Un programme plus léger qui a attiré moins d'acheteurs professionnels. Eux-mêmes s'interrogeant sur leur propre fonctionnement, bousculé par la concurrence immense de l'e-commerce - Hudson's Bay Company, le propriétaire des grands magasins américains Saks Fifth Avenue, a annoncé, début juin, une subite coupe de 2 000 personnes dans ses effectifs. Prada  semble en dehors de tout cela, dans son monde. L'originalité comme éternel remède de Miuccia Prada, des illustrations façon  comics  signés de James Jean et d'Olivier Schrauwen décorent le set de la présentation. Au sein de la saison, une même idée de grands aplats, de traits nets et d'incrustations contrastées pour des silhouettes, entre workwear et sportswear, souvent constituées d'une combinaison ou d'un ensemble ton sur ton, style mécano ou pilote de F1. Des imprimés dans l'esprit de la mise en scène ponctuent les chemises, les pulls et les nombreux accessoires. Gimmicks de la saison, ils devraient faire la joie des affaires. \n                                 \n                                     Le Français Guillaume Meilland s'attelle à ce style Riviera cher aux Italiens, faisant référence à Plein soleil et préférant l'élégance contrariée de Maurice Ronet au sex-appeal brûlant d'Alain Delon     \n                             Le Français Guillaume Meilland prend ses marques chez  Salvatore Ferragamo . Il s'attelle à ce style Riviera cher aux Italiens, faisant référence à  Plein soleil  et préférant l'élégance contrariée de Maurice Ronet au sex-appeal brûlant d'Alain Delon. Une interprétation parisienne, subtile et créative de cet ancien bras droit de Lucas Ossendrijver chez Lanvin, qui évite les clichés. Les vestes sont travaillées comme des chemises souples. Le cuir fin est contrecollé de Néoprène emprunté au yachting. Les mocassins à semelles compensées sont loin du style bateau. Lee Wood prend ses distances avec l'esprit  Dirk Bikkembergs  - du moins avec les égarements du fondateur dans le football avant la cession de sa marque - pour mieux revenir au style originel, empreint d'une sobre masculinité dans les années 1990. Une esthétique qu'il rappelle avec justesse, via des coupes amples, des costumes aux épaules solides, des aplats et des grandes poches venus du vêtement de travail. De la neige aux pieds des cocotiers, donc, chez  Moncler Gamme Bleu  pour raconter cette maison issue des sports de montagne mais parvenue à se faire une place au soleil à longueur d'année (sans complètement lisser son activité entre hiver et été). Thom Browne aime transmettre des histoires à travers ses installations. Celle-ci est fidèle au business de la maison, donc plus faible en termes de nouveautés. Elle pose aussi la question d'un défilé à si grands frais pour les mois chauds. Une rationalisation des coûts qu'opère  Dsquared2  en présentant conjointement les collections homme et femme. Malheureusement, on se demande si les frères Caten n'ont pas divisé leur travail par deux. La collection superpose des codes punk et des imprimés Hawaï. Il y a beaucoup de répétitions. Tout est un peu bâclé, et pas du meilleur goût. Le clou étant ces boots à talons aiguilles, ouvertes sur les orteils avec une lanière fluo de tong pour arrêter la fuite en avant. À l'instar de Miuccia Prada,  Giorgio Armani  ne se pose pas de question, il trace sa route. Un écran géant affiche «Made in Armani» en toile de fond du défilé, qui commence en s'appuyant sur ses classiques à l'allure athlétique. Le costume fluide à épaules rondes et pantalon à larges plis, le blouson croisé court sur les hanches et les tuniques en maille sont tout d'abord réinterprétés dans des tissus à l'aspect naturel, des lins rustiques, crépons et seersuckers en coton, voire dans des soies sauvages aux irrégularités délibérées. Quelques passages aux couleurs florales troublent cette élégance tranquille, avant de replonger dans le marine et le blanc optique, tandis que les silhouettes s'accessoirisent de nouveaux sacs grand format en grosse toile surmontés de poignée en cuir, tout naturel. Style rétro «twisté» de pointes d'humour, la collection  Fendi  s'amuse des codes passés de l'élégance. Les costumes dans de multiples carreaux ou rayures, les blousons dont les découpes se réfèrent aux premières heures du sportswear, les liquettes à petits motifs, les cravates à damier monogramme, les ceintures à logo deux F imbriqués tout doré, les sandales et la maroquinerie se déclinent dans des coloris éteints ou des pastels, rehaussés çà et là d'illustrations de Sue Tilley. Des dessins de téléphone, d'abat-jour, de tasse à café, robinet et peau de banane, signés par la muse de Lucian Freud, que Silvia Venturini Fendi égraine pour les fans de collectors.   Le sport en tête - (Par Valérie Guédon) Dès l'entrée de la très chic Villa Necchi Campiglio de style Art déco,  Tod's  donne le ton de la saison. Des planches de surf sont plantées dans un bac de sable, ainsi que des mocassins en denim ou en cuir avec des inscriptions et des logos comme les chiffres sur les voiles de bateau. L'humeur est au plein été et tous les sports qui l'accompagnent. Des baskets de ville reproduisent des rayures transat également déclinées dans le prêt-à-porter d'Andrea Incontri. Même humeur à la détente pour les costumes et les blousons aux aspects de denim délavé. En réalité, il s'agit d'impressions sur cuir, également appliquées aux sacs et bagages. L'incroyable touffeur matinale de Milan et quelques brumisateurs géants suffisent à créer un cadre idéal pour la collection  N° 21  d'Alessandro Dell'Acqua. Sur le devant de tee-shirt ou dans le dos d'un Perfecto, des clichés de garçons se mesurant aux vagues signés Bruce Weber confirment un mood tourné vers le bord de mer et l'insouciance. L'ensemble de la proposition est solaire, jeune, dynamique et enlevé. Si le sport arrive plus que jamais en tête des inspirations des jeunes labels de designers, tous, sans exception, font défiler leurs modèles en les chaussant d'énormes baskets qui rivalisent de découpes et de matières. Les néoskateurs de Massimo Giorgetti pour son label  MSGM  n'échappent pas à cette règle. Des sneakers en PVC transparent ou en patchwork de cuir brodé qui s'accompagnent, côté vêtements, d'un mélange saturé de rayures, brassées de fleurs en aquarelle et camouflage. Le tout travaillé en superpositions, via des liquettes, tee-shirts XXL et coupe-vent parfois estampillés du logo maison répété à l'infini façon monogramme. Le jeune styliste s'est inspiré de l'atmosphère de Venice Beach pour ce vestiaire dans l'air du temps qui séduira, à coup sûr, une génération ultraconnectée. Le dressing de  Ports 1961  est influencé en partie par des pratiques sportives depuis que Milan Vukmirovic en assure la direction artistique. Pour l'été 2017, actuellement en boutique, celui-ci a même noué une collaboration avec la marque culte des boxeurs: Everlast. L'été prochain, vestes zippées, pantalons à bandes sur le côté et sweat-shirts à messages rappelleront les origines du hip-hop new-yorkais… qui réclamait une bonne condition physique. Si les collections estivales sont davantage tournées vers les loisirs liés aux vacances, la décontraction des propositions actuelles est aussi impulsée par les digitales natives qui ont grandi en baskets. Ainsi, l'été prochain,  County of Milan  de Marcelo Burlon délaisse les dégaines néogothiques pour une panoplie beaucoup plus solaire, pensée en collaboration avec Kappa. Hoodies, joggings et autre blousons imprimés de palmiers et de fleurs exotiques estampillés de la «222 Banda» évoquent, ici encore, l'énergie de la Californie. Damir Doma , lui aussi, remet sur scène une marque de sport de la fin des années 1990: Lotto. Disparu des radars depuis quelques années, l'équipementier surfe sur ce revival qui fascine tant une génération à peine née à cette époque. Mais la connexion entre l'ancien sponsor de Luca Toni et l'univers conceptuel du Croate basé à Milan fonctionne difficilement. On peine à percevoir l'intérêt de ce débardeur d'entraînement recouvert d'arabesques labyrinthiques, passé sur un costume à laçage dans l'esprit d'un corset. Heureusement, la patte de Damir Doma reprend le dessus dans ses vestes de costume travaillées dans le biais du tissu, ses pulls en maille étirée et ses paletots de toile brute.", "theme": "mode homme"}