{"title": "Le recentrage de Vetoquinol porte ses fruits - Indices & Actions - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "18/10/2017", "content": "Le spécialiste de la santé animale a dévoilé un chiffre d’affaires de 88,3 millions d’euros, en croissance brute de 3,6% et de 5,2% en organique, au troisième trimestre 2017. \n Les ventes des produits dits Essentiels, cœur de la stratégie du groupe, progressent de 16% à données comparables.  \n Toutes les régions où opère la société sont en croissance: l’Europe et les Amériques gagnent toutes deux 4,1%, et l’Asie-Pacifique accélère à +10,5%. \n Sur les neuf premiers mois de l’exercice, l’activité s’élève à 264 millions d’euros, en progrès de 2,5% dont 2,1% à changes et périmètre constant.  \n Notre recommandation pour  VETOQUINOL: CONSERVEZ \n Les chiffres publiés sont en ligne avec les attentes et démontrent la bonne exécution de la stratégie du groupe. La focalisation sur les produits de référence, appelés désormais Essentiels, qui a débuté par une analyse approfondie du portefeuille produits depuis 2016 commence à être payante. La croissance organique s’accélère et le premier moteur de cette progression est bien l’axe privilégié par le groupe. Les Essentiels représentent désormais 46,5% des ventes contre 43,5% un an plus tôt. Cette stratégie devrait encore monter en puissance et avoir un impact positif dans les comptes annuels. Conservez. \n Cours à date du conseil:  51,70 € \n Objectif de cours:  57 € soit un potentiel de +10,2% \n Profil d’investisseur:  tout public \n Horizon d’investissement:  6 à 12 mois \n \n La rédaction vous conseille : \n \n \n Vetoquinol démarre doucement 2017   \n Vetoquinol a amélioré sa rentabilité en 2016   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Loïc Danton \n      \n       \n       \n                           27 abonnés \n                 \n                    \n       \n               \n          Journaliste         \n           \n           \n         Ses derniers articles \n         \n                         Le recentrage de Vetoquinol porte ses fruits \n                         Danone dopé par la Chine au troisième trimestre \n                         Teleperformance accélère son déploiement \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "indices actions"}