{"title": "Cinq questions pour comprendre la crise entre les États-Unis et la Corée du Nord", "newspaper": "Le Figaro", "author": "Roland Gauron", "date_publi": "05/09/2017", "content": "Pyongyang a encore promis mardi, via son ambassadeur à l'ONU, d'envoyer «d'autres cadeaux» aux États-Unis. La  Corée du Nord  serait en train de déplacer vers sa côte ouest ce qui semble être un missile balistique intercontinental. Depuis le début de l'été, Donald Trump et Kim Jong-un se livre à une véritable guerre des mots avec pour toile de fond les tests nucléaire et balistique nord-coréens qui menacent directement le territoire américain. Dimanche, le sixième essai nucléaire nord-coréen, le plus puissant à ce jour, est venu raviver de manière spectaculaire ces tensions. À cette occasion,  Le Figaro  fait le point sur la situation. » Lire aussi -  La Corée du Nord promet de nouveaux «cadeaux» à Washington Où en est le programme nucléaire nord-coréen? La bombe qui a explosé dimanche avait une puissance estimée à 50 kilotonnes, soit cinq fois plus puissante que la précédente. Le régime nord-coréen assure qu'il s'agissait d'une bombe à hydrogène, fondée sur le principe de la fusion, assez petite pour être montée sur un missile. Il s'agit ici de la dernière étape qui permettrait à la Corée du Nord de devenir une puissance nucléaire pleine et entière. Mais cette assertion reste pour l'heure invérifiable. «Ce n'est plus désormais qu'une affaire de temps, il est admis que le régime a au moins une maîtrise approximative de ces technologies», explique au  Figaro  Olivier Guillard, chercheur associé à l'IRIS et spécialiste de la région. \n                 \n                   » Lire aussi -  La Corée du Nord aurait réussi à miniaturiser une arme nucléaire Comment Pyongyang est-il parvenu à développer sa propre bombe atomique? Les prémices du programme nucléaire nord-coréen remontent à la guerre froide. L'URSS a fourni en 1965 à Pyongyang un premier réacteur de recherche. Vingt ans plus tard, la Corée du Nord signe le traité de non-prolifération nucléaire. Elle s'en retirera en 2003 avant, trois ans plus tard, de procéder à un premier essai. Pyongyang aurait pour ce faire fait appel aux réseaux du père de la bombe pakistanaise, Abdul Qadeer Khan. Le programme s'intensifiera ensuite sous Kim Jong-un qui, un an après son accession au pouvoir, réalisera un nouvel essai. Trois autres ont suivi. En parallèle, le «Leader suprême» a poursuivi le programme balistique initié par ses aïeuls. » Lire aussi -  Les étapes de la montée en puissance du programme nucléaire nord-coréen La menace nord-coréenne est-elle crédible? Début août, en pleine escalade verbale avec les États-Unis, Pyongyang avait menacé de tirer des missiles à proximité le territoire américain de Guam, dans le Pacifique. En théorie, le royaume ermite est en capacité d'atteindre jusqu'à la côte est des États-Unis. Encore faut-il que les têtes nucléaires résistent à un vol à 25.000 km/h. «Rien n'indique que Pyongyang souhaite se servir de son arsenal, tempère Olivier Guillard. L'accession au statut de puissance nucléaire est avant tout une question de survie pour le régime hérité de la guerre froide avant une éventuelle réintégration dans le concert des nations.» Quelle est la marge de manœuvre des États-Unis? Donald Trump avait début août, après un nouveau tir de missile intercontinental, promis un déluge de feu et de colère. «En tapant trop fort et trop vite, l'administration Trump a réduit sa marge de manœuvre. La seule voix aujourd'hui possible est une reprise du dialogue entre les deux pays», estime Olivier Guillard. Les options militaires du président américain sont en effet limitées: toute action militaire préventive pourrait potentiellement provoquer une riposte violente du régime nord-coréen. Donald Trump s'aliénerait aussi son homologue sud-coréen, partisan de la politique de la main tendue, et la Chine. » Lire aussi -  Kim sorti vainqueur du premier bras de fer avec Trump » Lire aussi -  Essai nucléaire nord-coréen: entre les menaces et le dialogue, Trump cherche une stratégie cohérente Quel est le rôle joue la Chine, principal allié du régime nord-coréen? Le dernier essai nucléaire nord-coréen, coïncidant avec l'ouverture en Chine d'un sommet annuel des Brics, peut être perçu comme une façon de faire pression sur la Chine pour qu'elle convainque Washington d'ouvrir le dialogue avec Pyongyang. «Pékin fait à la fois partie du problème et de la solution, tranche Olivier Guillard. L'allié chinois, sans qui la survie du régime ne serait qu'une affaire de semaines, s'agace d'être de moins en moins écouté par son turbulent voisin. Mais il ne faut pas s'attendre à un changement de cap de leur part tant ils sont défavorables à l'idée d'une réunification de la péninsule sur le modèle de l'Allemagne.» » Lire aussi -  Pourquoi la Chine reste ambiguë sur le nucléaire nord-coréen ", "theme": "international"}