{"title": "Portefeuilles du Figaro Bourse: notre exposition a été réduite de 50% ces 20 derniers jours - Expertise - Le Figaro Bourse", "newspaper": "Le Figaro", "author": "La rédaction", "date_publi": "15/11/2017", "content": "Les huit séances de baisse consécutives que nous avons connues à la Bourse de Paris ont ramené l’indice CAC 40 sous les 5.300 points. Nous avons allégé les positions au sein des deux portefeuilles dès le 19 octobre. Notre objectif était de préserver les plus-values accumulées au cours de ces derniers mois et de limiter la sensibilité des portefeuilles à la baisse des cours.  \n Nous avions le sentiment qu’après les fortes hausses de ces derniers mois, il fallait s’attendre à une correction. Les résultats d’entreprises sont bons dans l’ensemble, mais ceux-ci ne sont pas assez élevés pour susciter de nouvelles révisions à la hausse des attentes bénéficiaires pour 2017 et 2018. Les incertitudes autour de la capacité de Donald Trump à mener à bien la réforme fiscale promise aux Américains pèsent également sur Wall Street qui pourrait difficilement continuer de voler de record en record sans véritable catalyseur à la hausse. \n Nous l’avions déjà écrit au cours de ces derniers jours , nous ne redoutons pas un krach boursier mais plutôt une correction assez sensible qui permettrait de détendre les niveaux de valorisation et redonnerait au marché du potentiel d’appréciation pour les mois à venir. \n Dans le portefeuille «Offensif», nous avons successivement vendu, Bolloré, Vexim, Ubisoft , Manitou et Bureau Veritas. Les positions ont été fortement allégées sur Safran, STMIcroelectronics, Transgène et surtout DBV Technologies depuis la déception créée fin octobre par les résultats décevants de l’étude phase III du Viaskin Peanuts. \n  Dans le portefeuille «Défensif» nous avons commencé à alléger plus tard. Vente de LVMH les 7 et 9 novembre, de Rémy Cointreau et de Vetoquinol. Nous avons allégé les positions sur FFP, Cap Gemini et Synergie.  \n Aujourd’hui les liquidités représentent près de 50% des portefeuilles «Offensif» et «Défensif». Cette structure très défensive devrait nous permettre de bien résister à la tendance baissière qui semble se dessiner à court terme. \n \n La rédaction vous conseille : \n \n \n Vinci au plus haut historique: 48% de plus-value sur le portefeuille «Défensif»   \n Les marchés regardent désormais du côté des valeurs délaissées   \n Les Français négligent les actions et placent encore à taux négatifs   \n \n \n \n \n  \n      \n  \n   \n     \n\n \n \n   \n     \n\n       \n               \n           \n         \n      \n       \n               Roland Laskine \n      \n       \n       \n                   Journaliste \n                           290 abonnés \n                 \n                    \n       \n               \n           Redacteur en chef du Figaro Bourse          \n           \n           \n         Ses derniers articles \n         \n                         Portefeuilles du Figaro Bourse: notre exposition a été réduite de 50% ces 20 derniers jours \n                         Axa met tout en œuvre pour renforcer son dividende \n                         Trigano affiche ses ambitions et de belles performances \n                   \n       \n       \n \n    \n\n  \n   \n  \n      \n  \n   \n    \n \n   S'abonner au Figaro Bourse \n \n   \n\n  \n  ", "theme": "expertise"}