{"title": "La prochaine révolution sera urbaine", "newspaper": "L'Humanité", "date_publi": "24/11/2017", "author": ["Ian Brossat"], "theme": "En débat", "content": "Il y a cent ans, la Russie connaissait une puissante révolution qui chassait le tsarisme puis installait les bolcheviques au pouvoir. En 1917, 85 % de la population russe était rurale. Autant dire que rien ne ressemble moins à la Russie de Lénine que la France du XXIe siècle, qui compte 80 % de population urbaine. Dès lors, la prochaine révolution – celle dont nous avons besoin – n’aura pas le même visage : ce sera une révolution des urbains.55 % de la population mondiale vivent désormais dans les villes ; d’ici à 2050, nous avoisinerons les 70 %. Cette urbanisation traduit un déclin relatif de la paysannerie et la montée en puissance d’un nouveau salariat urbanisé. Les luttes se déplacent donc logiquement en même temps que la population. Les métropoles concentrent toutes les contradictions du capitalisme. Ce sont des lieux de concentration des populations où l’extrême richesse côtoie la grande pauvreté. Le PIB francilien représente ainsi 30 % du PIB national, et la région accueille à la fois les populations les plus riches et les plus pauvres du pays. Un exemple : on meurt deux ans plus tôt en Seine-Saint-Denis que dans le reste de l’Île-de-France. Ce développement inégalitaire se retrouve à Paris : les quartiers de l’Est, populaires et fortement dotés en logements sociaux, voisinent les quartiers huppés de l’Ouest. Ce paysage contrasté souffre de la spéculation immobilière, qui aggrave les disparités et la pénurie de logements. À Paris, les loyers ont augmenté de 50 % en dix ans.Le marché de l’immobilier chasse les classes populaires et moyennes vers les périphéries. En conséquence, ceux qui font vivre la ville par leur travail en sont exclus et se tournent vers la puissance publique pour demander un logement social. L’enjeu du mal-logement dans les métropoles touche désormais la majorité des actifs, classes moyennes comprises.Les conséquences sont aussi écologiques : chaque jour, pour aller travailler, un Francilien passe deux heures dans les transports. Il découle de ces migrations quotidiennes un phénomène d’engorgement et son lot de nuisances : embouteillages, transports bondés, pollution…Une nouvelle économie de prédation fait rage dans les centres urbains : accroissement du nombre de résidences secondaires, marchands de sommeil, expansion de la location meublée de courte durée anarchique… Face à ces acteurs qui n’hésitent pas à contourner les législations locales, une réponse commune des grandes métropoles s’esquisse. À Paris, Londres, Madrid, Barcelone ou Berlin, le logement devient un enjeu électoral majeur. La coopération entre ces villes-mondes doit se renforcer. Dès aujourd’hui, il convient de repenser nos métropoles en faisant prévaloir des logiques qui ne soient pas financières. Relocaliser l’activité et des lieux de production au cœur de nos villes, produire des logements accessibles à tous, construire des circuits courts dans tous les domaines, se doter d’outils puissants pour contrecarrer la spéculation immobilière : le mot d’ordre du « droit à la ville » (Henri Lefebvre) est plus que jamais d’actualité.C’est la revendication du droit à la ville qui sera la clé de la révolution de demain : le droit pour les classes populaires de vivre en ville et d’y bénéficier de services publics de qualité, et le droit de participer pleinement aux décisions politiques urbaines.Par Ian Brossat Maire adjoint PCF à Paris, logement et hébergement d’urgence"}