{"title": "Télévision. Jeanne et le dîner empoisonné", "newspaper": "L'Humanité", "date_publi": "03/01/2018", "author": ["Caroline Constant"], "theme": "Culture et savoirs", "content": "Jeanne est saucière au Ritz. Pour s’imposer, comme femme, dans une cuisine aussi prestigieuse, en 1898, Jeanne a dû affûter ses armes : son excellence, qui la rend incontournable, mais aussi une langue bien pendue pour répondre aux attaques et une attitude à la limite de la fronde contre tout ce qui renvoie à une autorité. Dans ce grand hôtel de luxe, Jeanne, mère célibataire, vit avec son fils, Paul, et sa sœur, Rose (Anne Brochet), qui est couturière. Elle est aussi proche d’une comtesse, presque une copine, malgré leurs différences de conditions sociales (Élodie Navarre, formidable). Lorsque Monsieur Ritz (Christophe Malavoy) annonce, en personne, la tenue d’un dîner exceptionnel chargé de prolonger la paix, c’est l’effervescence. Chacun est prêt à tout pour être de l’équipe qui préparera ce repas inoubliable. Sauf que le fils de Jeanne, le petit Paul, est enlevé à la sortie de l’école. Et que le commissaire, un duc défroqué, semble être, à chaque étape de l’enquête, à côté de la plaque. Jeanne prend en main la recherche de Paul, accompagnée de sa copine comtesse, mais surtout de ses copains de l’hôtel, un amant bagagiste, un ami cuisinier…Jeanne, d’abord, c’est Marilou Berry. Formidable actrice, elle happe littéralement la caméra. Elle passe en une scène de la maîtresse femme à la mère fébrile, de la guerrière à la femme brisée. Quand elle tombe, elle se relève, avec une force incroyable. Pour le reste, la fiction qui multiplie les rebondissements est l’une des plus réussies de cette collection des Mystères à Paris, qui mettent en scène des femmes du XIXe siècle, prises au piège d’une enquête, et qui s’en sortent en prenant leur vie en main. L’intrigue est folle, la réalisation soignée, les acteurs très bien dirigés : cette série est décidément une petite mine de talents. À noter que le réalisateur, Renaud Bertrand, a réalisé deux des plus brillantes fictions de ces quinze dernières années, Clara Sheller (première saison) et la Nourrice.Voir la bande annonce"}