{"title": "Grenoble. « La direction du CHU ne sait tenir qu’un discours comptable »", "newspaper": "L'Humanité", "date_publi": "19/12/2017", "author": ["Sylvie Ducatteau"], "theme": "Social-Eco", "content": "«En arrêt, l’une puis rapidement l’autre, pour épuisement professionnel, nous sommes toutes les deux désolées d’en être arrivées là… » C’est par ces mots d’excuse qu’Anne Spiteri et Clémentine Dupuis, praticiennes en endocrinologie et diabétologie pédiatriques au CHU de Grenoble (Isère), entament leur longue lettre aux jeunes patients diabétiques ou souffrants de maladies chroniques endocriniennes et à leurs parents. Dans ce courrier, dont l’Humanité s’est procuré un exemplaire, les deux pédiatres témoignent de leur souffrance au travail liée au manque de moyens mais plus encore à la pression « comptable » qu’elles disent subir depuis plusieurs années.Dans leur message, elles décrivent leur quotidien au sein du pôle couple/enfant du CHU : la prise en charge des jeunes malades toujours plus nombreux, les gardes, les week-ends travaillés, les nombreux échanges par e-mails, par téléphone avec les jeunes malades ou avec leurs parents, qu’elles jugent indispensables pour éviter les consultations à répétition, voire les hospitalisations en cas de problèmes aigus. Les deux pédiatres insistent sur l’éducation thérapeutique qu’elles dispensent aux enfants porteurs d’une maladie à haut risque qui les accompagnera tout au long de leur vie. « Nous excerçons depuis quinze ans avec passion et dévouement (…), mettant en œuvre tout ce qui est possible pour que chacun bénéficie des meilleures thérapeutiques, des avancées technologiques, de l’accompagnement humain dont les enfants ont besoin », écrivent-elles.Le diabète est une pathologie en pleine expansion. Il touche de plus en plus d’enfants de plus en plus jeunes. Au CHU de Grenoble, ces sept dernières années, le nombre de jeunes malades a été multiplié par quatre, passant de 60 à 250 enfants. Or, les demandes de renforts de ces professionnelles sont restées lettre morte. Enfin quasiment. 50 % d’un équivalent temps plein d’un poste de puériculture a été affecté au service alors qu’au moins un poste de médecin et un autre de puéricultrice seraient nécessaires. Anne Spiteri et Clémentine Dupuis s’en désolent aujourd’hui après des années de « résistance ». « De notre propre initiative, en plus de notre énorme charge de travail quotidienne, nous avons fait aboutir des projets importants comme celui de l’éducation thérapeutique du patient validé par l’agence régionale de santé », expliquent les deux pédiatres. Elles évoquent également l’organisation innovante qu’elles ont mise en place : les nouvelles responsabilités médicales confiées aux puéricultrices, aux diététiciennes, aux psychologues de l’équipe « dont le rôle est majeur pour l’accompagnement des enfants et de leurs familles ». Mais un reproche émis par leur direction lors d’un récent bilan d’activités a eu raison de leur abnégation : « Comme cela, vous répondez tous les jours à des dizaines de mails de patients pour adapter les traitements ? Il ne faut pas le faire, ce n’est pas valorisé ! (C’est-à-dire, cela ne rapporte pas d’argent au CHU) », écrivent-elles. Les deux médecins hospitaliers étaient déjà sorties amères de précédentes séances consacrées au bilan d’activité de leur service. « Savez-vous docteur combien votre activité a fait perdre d’argent au pôle (couple/enfant du CHU – NDLR) ? » leur aurait demandé un responsable hiérarchique. Cette même hiérarchie se montrant surprise qu’il n’y ait « quasiment pas eu d’hospitalisation de vos diabétiques aux urgences et en réanimation pour acidocétose ou hypoglycémie sévère ». La direction du CHU, que nous avons interrogée, se défend de tels propos qu’elle juge « diffamatoires ». L’appel à la solidarité lancé par les deux pédiatres aux patients et à leurs parents n’est pas resté lettre morte. Un comité de soutien a vu le jour. Lancée sur Internet, une pétition de l’Association des jeunes diabétiques de l’Isère a recueilli plus de 2 000 signatures en quelques jours. « Nous sommes face à une double logique qui s’oppose, explique l’association. La logique médicale qui cherche à soigner nos enfants et la logique financière qui cherche la rentabilité. »« La ligne rouge est dépassée », s’alarme Frédéric Valletoux, le président de la Fédération hospitalière de France (FHF), en réaction à l’endettement historique des hôpitaux publics. « La qualité des soins est menacée » pour la FHF, qui estime à 1,5 milliard, soit 2 % des budgets hospitaliers, le déficit des établissements publics. Frédéric Valletoux appelle le gouvernement à « des réformes structurelles et financières désormais vitales ». La FHF explique cette dégradation notamment par « l’impact des plans annuels d’économies »."}