{"title": "Police de proximite : Macron en terrain vague", "newspaper": "Liberation", "author": ["Ismael Halissat"], "date_publi": "2017-10-16", "content": "<<P olice de securite du quotidien.>>  Apres plusieurs mois, il faut toujours s'en tenir a cet intitule abstrait. Ni le president ni le ministre de l'Interieur, ou encore les directeurs generaux de la police et la gendarmerie n'ont precise ce qui se cache derriere cette reforme qui pourrait bouleverser le travail des forces de l'ordre. Lors de la campagne presidentielle, le candidat d'En marche avait seme des indices dans son programme :  <<proche du terrain>>  ;  <<mieux integree dans le tissu social des quartiers>>  ;  <<traiter les problemes de proximite>>  ;  <<repondre aux preoccupations de chacun de protection et de tranquillite>>.  Mercredi, le chef de l'Etat presentera pour la premiere fois les grandes lignes de cette reforme lors d'un discours devant les cadres et representants policiers. Une allocution qui intervient au moment ou l'executif sort d'une seance compliquee de negociations avec les representants syndicaux des CRS. Cette <<police de securite du quotidien>> a remis au gout du jour le totem de la police de proximite, experimentee par la gauche de 1998 a 2002. Cette doctrine de surete publique consistait en un deploiement d'agents polyvalents sur des secteurs de petites superficies. Des policiers plus presents sur le terrain, souvent a pied, et donc en theorie plus proches des habitants. A l'epoque, toute l'organisation policiere etait concernee mais pour l'instant, impossible de comprendre si l'executif envisage une veritable reforme d'envergure ou la creation d'une enieme brigade. Des renforts <<Pendant la campagne, on butait au moment d'imaginer la mise en oeuvre concrete de cette mesure>>,  reconnait un membre du pole <<securite>>. Et depuis l'election d'Emmanuel Macron, c'est Gerard Collomb qui a endosse cette reforme au ministere de l'Interieur, en se limitant pour l'instant a l'annonce d'un calendrier. Une concertation avec les  <<autorites locales, les organisations syndicales, les associations d'elus et des universitaires>>,  qui etait prevue debut octobre, a finalement pris du retard et doit debuter  <<prochainement>>.  Le lancement officiel d'une premiere phase d'experimentation est, lui, toujours annonce pour le debut de l'annee 2018, dans un  <<large panel de territoires>>,  a fait savoir le directeur general de la police nationale, Eric Morvan. Ce flou qui entoure encore la future  <<police de securite du quotidien>>  n'a pas empeche plusieurs maires a candidater (Lille, Aulnay, Toulouse, Lens, Roubaix, Grenoble...) pour que leur ville fasse partie des poissons-pilotes du dispositif. Une motivation qui peut notamment trouver son origine dans la promesse du renfort en effectifs. Emmanuel Macron s'est engage pendant la campagne a embaucher 10 000 agents dans les annees a venir, dont  <<une partie tres significative sera attribuee aux unites de terrain>>,  precise le ministere de l'Interieur. A Lille, Martine Aubry a envoye une lettre a Gerard Collomb des la confirmation de l'engagement de campagne. La maire socialiste explique a  Liberation  sa demarche :  <<Nous n'avons pas encore la definition claire des moyens affectes ni des futures missions des policiers, mais je suis en accord avec le principe de remettre des policiers sur le terrain, affectes a un quartier, qui nouent un lien avec les habitants.>>  Soit un retour a la philosophie de la police de proximite de Jean-Pierre Chevenement. A Aulnay-sous-Bois (Seine-Saint-Denis), marque en fevrier par l'affaire Theo L., dont l'interpellation avait conduit a la mise en examen pour <<viol>> d'un policier, le maire LR, Bruno Beschizza, a lui aussi exprime le souhait de participer a l'experimentation. Mais cet  <<ancien flic>>,  proche de Nicolas Sarkozy (qui avait supprime la <<polprox>>) a une tout autre lecture de la reforme :  <<Il ne faut pas que cela se traduise par un retour de la police de proximite.>>  Si ce n'est pas le cas, le maire d'Aulnay dit  <<banco>>  pour echafauder un  <<nouveau mode d'intervention>>  et  <<lutter contre les 20 points de deal>>  de sa ville. Recepisse abandonne Le nouveau president souhaite-t-il vraiment revenir au modele de la police de proximite ?  <<Dans le programme de Macron, tous les mots cles de ce qui a ete fait a cette epoque sont presents, meme si le terme de \"proximite\" n'est pas repris dans l'intitule du projet>>,  analyse le sociologue Sebastian Roche. Coordonnateur du pole <<regalien>> du programme du candidat Macron, Didier Casas revendique la filiation avec l'experience socialiste :  <<On a eu cette conviction tres forte qu'on arriverait a rien en continuant de cultiver la logique de confrontation entre la police et les citoyens.>>  Un heritage que l'on retrouve d'ailleurs parmi les conseillers de l'equipe de campagne du candidat d'En marche. Gilles Sanson, l'un des artisans de la police de proximite et directeur de la securite publique a l'epoque, a grandement contribue a la conception de cette mesure. Aujourd'hui retraite, il dresse le portrait-robot de cette organisation :  <<Une police de proximite, c'est une police proche physiquement de la population, attentive a la situation de chacun et qui a de l'autonomie au niveau local. L'un des aspects les plus importants est la prise en compte des problematiques sociales.>>  Pendant la campagne, la reference a pourtant ete evacuee de l'intitule du projet.  <<On a choisi de ne pas reutiliser l'expression \"police de proximite\" car elle a ete caricaturee, notamment par la droite>>,  explique Didier Casas.  <<Il faut donner des marges de liberte a l'echelon local, c'est un renversement des priorites d'action de la police. Il faut partir des attentes du terrain, pas du ministere. Mais au bout du compte, l'objectif est bien de reintroduire de l'autorite, sans pour autant utiliser en permanence la force>>,  poursuit Gilles Sanson. Passe l'expose des grands principes, en quoi consistera le deploiement d'une police de proximite version Macron ? Quelques bases sont jetees dans une note issue des <<MacronLeaks>>, redigee a la fin de l'annee 2016 et qui constitue le socle de ses idees en matiere de securite publique. Pour mieux connaitre les problematiques locales est evoquee la mise en place de  <<diagnostics de securite, sondages, cahiers de doleances, \"retours\" des ilotiers, ecoute des elus et de la population>>.  Il est egalement note qu' <<il appartient d'aller plus loin en matiere de deconcentration de responsabilites au sein des services (aussi bien des directions departementales que des commissariats)>>.  L'equipe de campagne a meme envisage un moment de creer une  <<rupture>>,  en instaurant un recepisse lors des controles d'identite :  <<rupture avec des pratiques devoyees de controles trop systematiques aux fins premieres d'imposer des rapports de force et qui ne resistent pas au soupcon de discrimination au facies>>, <<rupture avec des pratiques qui sont precisement a l'oppose du discernement et des relachements de tensions souhaites>>.  Cette proposition a fort potentiel symbolique, plebiscitee par plusieurs associations de defense des libertes publiques, n'a finalement pas ete retenue dans le programme d'Emmanuel Macron. Contravention anti-cannabis A l'inverse, cette nouvelle police de proximite devrait etre dotee d'un nouvel outil potentiellement repressif, avec la possibilite de mettre des contraventions pour consommation de cannabis. Une mesure qui s'inscrit dans le chantier de la <<simplification de la procedure penale>>.  <<Ca correspond toujours a cette position du \"en meme temps\" d'Emmanuel Macron>>,  explique Gilles Sanson. Aujourd'hui, cette infraction est consideree comme un delit et doit faire l'objet d'une procedure judiciaire qui aboutit rarement a une condamnation. Cette amende risque de systematiser la repression en placant les policiers au coeur du dispositif et d'eloigner la prevention medicale pour les consommateurs. Des responsables policiers sont auditionnes depuis debut septembre a l'Assemblee nationale dans le cadre d'une mission d'information dediee. Le ministere de l'Interieur a egalement sonde les commissariats pour faire remonter du terrain d'autres propositions de delits qui pourraient se transformer en amendes forfaitaires. Tout juste un an apres le mouvement social des policiers suivant l'attaque d'un vehicule de police au cocktail Molotov a Viry-Chatillon (Essonne), chaque annonce en matiere de securite va etre scrutee par les syndicats. Dans une autre note de la campagne, Laurent Hottiaux, desormais au plus pres d'Emmanuel Macron en tant que conseiller <<securite>> a l'Elysee, anticipait ce risque :  <<C'est une reforme de societe a porter au plus haut niveau de l'Etat. Il faut un portage politique tres fort et surtout une pedagogie prealable.>>  L'un des concepteurs de cette proposition pendant la campagne confirme le role essentiel du chef de l'Etat :  <<Macron ne connaissait pas les sujets regaliens, mais lorsqu'on en discutait avec lui, il essayait vraiment de comprendre et il a fait des choix, des arbitrages entre plusieurs de nos propositions. Il a petit a petit affine cette proposition, jusqu'a trouver une idee qui lui correspondait vraiment.>>  Le president de la Republique aura l'occasion de le prouver lors de son discours, ce mercredi.", "theme": "france"}