{"title": "<<Macron denonce la tentation d'une sorte de religion laique>>", "newspaper": "Liberation", "author": ["Bernadette Sauvaget"], "date_publi": "2018-01-05", "content": "Depuis sa prise de fonction, Emmanuel Macron saisit, discours apres discours, toutes les opportunites pour developper sa conception de la laicite.  <<Je ne souhaite pas qu'une religion d'Etat soit substituee [...] aux religions. Mais pas davantage la religion ne saurait colorer la vie politique de la nation>>,  a rappele le president de la Republique, jeudi, aux responsables des cultes,  lors de ses voeux . A l'Elysee, il a souligne que l'islam n'etait pas (ou tres peu) present sur le territoire francais lors de l'adoption de la loi de 1905. Il devrait prononcer prochainement un discours, tres attendu, sur la laicite. Mais d'ores et deja, sa vision s'est precisee. Historienne de la laicite, Valentine Zuber decrypte les axes fondamentaux de sa pensee.  Quelle est, selon vous, la conception de la laicite chez Emmanuel Macron ? Elle s'enracine clairement dans une tradition qui serait celle d'Aristide Briand, l'un des principaux instigateurs de la loi de 1905. Emmanuel Macron etablit une distinction extremement precise entre ce qui releve du politique et du religieux. Mais il ne ferme pas la porte a une collaboration mutuelle active. Dans son discours de jeudi, il parle ainsi de  <<pacte republicain>>,  considerant qu'a certains moments, ce dernier avait pu etre menace. Macron entend le renouer et meme le renforcer. Pour cela, il s'appuie explicitement sur un precedent historique : celui inaugure par le president Vincent Auriol qui, en disant vouloir renoncer a une posture republicaine de laicite de combat, avait tendu la main aux organisations religieuses pour les associer a l'edification de la societe. Manifestement, le chef de l'Etat est interesse par l'apport specifique du spirituel au politique. Son prededecesseur, Francois Hollande, lui, ne temoignait guere d'interet aux propositions religieuses. Il faisait avec... Avec Emmanuel Macron, nous ne sommes plus dans une laicite d'abstention, mais bien dans une laicite de collaboration ou chacun, a sa place, et sans l'outrepasser, a un role particulier a jouer. A-t-il un agenda pour l'islam ? Il herite d'une histoire longue et compliquee qui a bien du mal a aboutir. Dans son discours de jeudi, le chef de l'Etat a insiste sur la necessaire structuration de l'islam <<en France>>. Il ne reprend pas - et c'est tres frappant - cette terminologie de l'<<islam de France>>. Macron se demarque de ces predecesseurs en semblant renoncer au seul cote regalien et autoritaire de l'Etat qui organiserait lui-meme ces instances. Celles qui ont ete mises en place de cette maniere (le Conseil francais du culte musulman ou, plus recemment, la Fondation pour l'islam de France) semblent vegeter. Macron souhaite responsabiliser les elites musulmanes dans l'organisation de leur culte. Le president de la Republique donne l'impression de privilegier le dialogue avec les religions. Ne les privilegie-t-il pas trop ? Je le sens toujours tres prudent, soucieux de menager les sensibilites. Pour le moment, Emmanuel Macron n'a pas fait bouger les lignes en ce qui concerne un <<impense>> de la laicite francaise et le role que peuvent aussi jouer les convictions non religieuses. L'approfondissement de cette laicite serait, me semble-t-il, d'inviter a la table des debats a la fois les representants des differentes religions, mais aussi ceux qui defendent des convictions non religieuses, telles que la Libre Pensee ou les nombreuses loges maconniques. Je le regrette. Dans l'Union europeenne, apres le traite de Lisbonne, on a ouvert un dialogue institutionnel a la fois avec les religions constituees et avec les mouvements philosophiques et convictionnels. En ce sens, la laicite europeenne parait presque plus laique que la laicite francaise...  Le positonnement de Macron ne va-t-il pas mecontenter une frange tres combative sur la laicite, incarnee notamment par Manuel Valls et l'essayiste Caroline Fourest ? Ce discours, de fait, ne peut pas leur convenir vraiment. Eux fondent leur combat <<emancipateur>> sur une conception de la laicite qui tend a disqualifier et exclure du debat commun les differentes propositions religieuses. Emmanuel Macron denonce la tentation, toujours presente, de l'etablissement d'une sorte de <<religion laique>> substitutive des autres religions. Celle-ci, en creant une relation de concurrence frontale entre une pensee philosophique republicaine et les discours religieux, ne ferait qu'aggraver, selon lui, les malentendus et les fractures de la societe francaise. La collaboration de toutes les forces vives lui semble necessaire dans l'edification d'un projet reellement partage pour une societe a la fois tolerante et apaisee. Valentine Zuber vient de publier  L'origine religieuse des droits de l'homme  (Labor et Fides).", "theme": "politiques"}