{"title": "Macron, Chambord et le chambard", "newspaper": "Liberation", "author": ["Laurent Joffrin"], "date_publi": "2017-12-17", "content": "Drole d'idee, tout de meme. On a bien compris que la location d'une salle dans le chateau de Chambord (800 euros, dit-on) n'avait rien d'exorbitant, pas plus que le prix des chambres dans le gite rural et royal attenant, et que le tout a bien ete regle sur fonds prives et non sur deniers publics. Mais le simple enonce de Chambord, demeure preferee de Francois I er , scene choisie pour le 40 e  anniversaire d'Emmanuel I er , irrite quelque peu les oreilles republicaines. On ne demandera pas que la ceremonie soit tenue a l'avenir dans une Bourse du travail ou dans une salle de mairie au Kremlin-Bicetre. Peut-etre quelque chose entre les deux... En majeste Emmanuel Macron avait theorise a l'avance son gout du decorum. Les Francais, avait-il explique, gardent une nostalgie monarchique, veulent un pouvoir en majeste. Ils ont guillotine le roi mais se demandent depuis deux siecles par qui ou par quoi le remplacer. Ils ont invente avec de Gaulle cet hybride institutionnel, mi monarchie mi democratie, qu'est la V e  Republique. Le President en a endosse les habits avec determination, sur qu'il fallait a ce pays inquiet un quinquennat jupiterien. Au meme moment, la declaration de patrimoine remplie par les ministres, selon la loi, fait apparaitre une certaine concentration de fortune au sommet de l'Etat. Aucun doute, nous ne sommes pas gouvernes par des fauches... Mais c'etait deja ainsi, avec plus ou moins de differences, dans les gouvernements precedents. On ne cherchera pas noise aux ministres qui ont tenu auparavant des fonctions remuneratrices qui refletent plus leur competence que leur heritage. On remarquera meme, avec un soupcon d'ironie, que l'un des plus prosperes est aussi celui qui est classe en general le plus a gauche, Nicolas Hulot, et que le plus modeste des membres de cette equipe, Gerald Darmanin, vient lui d'une droite affirmee. President et gouvernement des riches ? Sur ce point, rien n'a change : on est d'abord ce qu'on fait. Apres avoir reduit l'ISF aux biens immobiliers et instaure une <<flat tax>> au profit des detenteurs de revenus du capital, liberalise le marche du travail, le gouvernement patit ce week-end d'une coincidence facheuse : il deroule le tapis rouge fiscal aux traders londoniens tentes de quitter la Grande-Bretagne pour cause de Brexit mais oppose une fermete tres policiere aux refugies qui essaient d'entrer en France, au moyen de raides circulaires denoncees par toutes les associations. Contraste symbolique qui montre de quel cote penche le coeur du nouveau pouvoir. Et pourtant les Francais ne semblent guere lui en tenir rigueur. Dans plusieurs sondages, la cote de popularite remonte nettement dans tous les secteurs de l'opinion, une premiere depuis tres longtemps. On peut invoquer l'atmosphere consensuelle creee par les hommages, l'un bourgeois, l'autre populaire, rendus a Jean d'Ormesson et a Johnny Hallyday. Dans les deux cas, Emmanuel Macron a prononce un discours qui n'a mecontente personne. Mais c'est une explication un peu courte. Disposition d'esprit On peut aussi constater le prestige acquis par le President a l'exterieur, grace a quelques formules bien senties  (<<Make the planet great again>>)  et surtout par un activisme deploye sur le front du climat ou dans les relations complexes avec les monarchies du Golfe. Mais l'essentiel n'est pas la. La cause premiere de la fortune de Macron (dans les enquetes d'opinion, s'entend) est probablement psychologique. Le President, appuye sur une reprise economique qui s'est manifestee trop tard pour son predecesseur, a su faire souffler sur l'opinion un vent d'optimisme. Pour la premiere fois depuis longtemps, les Francais pensent que les choses peuvent s'ameliorer dans la situation du pays. Ils le veulent tout autant. La declaration de Francois Hollande, qui a dit souhaiter la reussite du nouveau quinquennat, pourrait etre contresignee par beaucoup d'electeurs, qui ont pourtant vote pour lui par defaut, ou qui ont vote pour quelqu'un d'autre. Ce redressement, s'il se confirme, aboutira sans doute a une societe plus inegalitaire qu'elle ne l'etait auparavant. Mais cette disposition d'esprit change la donne. En d'autres termes, l'opposition, aussi justes que soient ses arguments, a des cheveux a se faire.", "theme": "france"}