{"title": "A genou les faibles, et vous vaincrez !", "newspaper": "Liberation", "author": ["Luc Le Vaillant"], "date_publi": "2017-10-09", "content": "Je pourrais m'offusquer de la tuerie de Las Vegas et denoncer cette societe americaine qui a toujours l'index sur la gachette. Je pourrais croiser les doigts en esperant qu'en France, on evite pour une fois d'adopter les moeurs de l'Empire transatlantique et que les ventes d'armes restent contingentees. Mais il est un peu facile de crier haro sur le flingueur du western eternel, le caricaturant en enfant de la violence qu'anime une recurrente pulsion de mort. La revolte des sportifs contre Trump est plus interessante.  D'abord, je veux feliciter Colin Kaepernick (1) pour avoir brave le patriotisme etoile afin de faire avancer l'egalite raciale.  Il y a un an, a l'heure du mouvement Black Lives Matter, le quarterback de San Francisco a refuse de se lever au moment de l'hymne qui precede toute rencontre sportive. Depuis, son exemple a fait boule de neige, meme s'il paye au prix fort sa revolte, n'ayant pas retrouve de club. Avec son talent de craqueur d'allumettes, Trump a joue le boutefeu. Le Neron de Washington a commence par sommer les joueurs de se mettre debout. Puis il a demande que Colin Kaepernick rejoigne  <<un pays qui lui convienne>>  mieux, avant d'exiger que ce  <<fils de pute>>,  soit  <<vire>>.   La mere adoptive du meneur de jeu a reagi avec humour (2), precisant que cela faisait d'elle  <<une pute fiere de son fils>>. Mais les autres sports ont pris la mouche. Le base-ball et le basket ont menace de snober la Maison Blanche. Furieux, Trump s'est vexe et en a rajoute dans l'injure. Desormais, le torchon brule entre les sportifs et Washington. Mais revenons a la symbolique. La premiere fois, Colin Kaepernick s'est assis. Il a pose ses fesses sur une chaise et il a attendu que ca se passe. Il a imite les faineants que denonce Macron pour foutre le bordel dans un rituel revere, au coeur d'une enceinte sacree. Aux Etats-Unis, l'affront est apparu gigantesque quand, vu d'ici, on en aurait ricane. Au vieux pays de France, on a le nationalisme desabuse. On ne divinise pas les trois couleurs et l'on confond souvent dans la meme reprobation patriotisme et chauvinisme. Les attentats islamistes n'ont pas franchement change la donne, meme si on n'a jamais entendu resonner autant de  Marseillaise.  Ca commence d'ailleurs a devenir rengaine, et je ris sous cape devant ceux qui font comme aux Etats-Unis et se figent la main sur le coeur qui a toujours ete si proche de la poche-portefeuille. La-bas, Colin Kaepernick a vite du en rabattre. Le metis a coiffure afro a du transiger. Le riche Gandhi des ghettos s'est agenouille, alliant bravade et respect. La polysemie de l'attitude est riche.  Take a knee  (<<mettre un genou a terre>>) est une tactique pour gagner du temps. Mais cela evoque aussi la benediction que les joueurs recoivent en cet etat de prostration dans le vestiaire. Preuve que la bigoterie n'est jamais loin. J'y vois egalement une evolution des etats d'esprit et des modes de contestation. En 1968, lors des JO de Mexico, Tommie Smith et John Carlos montaient sur le podium, fronts baisses et poings dresses, gants et chaussettes noires. Ils etaient debout, furieux, regards sans appel et mentons verrouilles sous la barbiche. Colin Kaepernick et les siens jouent une autre partition. Ils miment l'abaissement pour etre releves. Ils se mettent en situation de faiblesse et exposent leur denuement d'ames en peine, de gens sans terre prets a retourner a la poussiere qui leur couronne la rotule. Ils font allegeance comme des chevaliers en quete d'adoubement par sa seigneurie l'opinion qui n'aime rien tant que les victimes et les repentants. Ils sont Lancelot et compagnie en attente que le roi Arthur leur taloche l'epaule avec sa fiere epee, tout en continuant a zyeuter vicieusement sous les robes d'une reine Guenievre pas insensible a leur coalition d'interets. Avant, il y avait le boxeur Cassius Clay qui se ralliait a l'islam et devenait Mohamed Ali pour emmerder l'Amerique. Au fil du temps, et Parkinson aidant, Ali a commence a trembler devant cette violence physique et verbale qu'il avait tant aime magnifier. Mais il n'en a pas tire la consequence ultime, a savoir que les religions ne deviennent des glaives tranchants que quand elles abdiquent et savent se faire doucereuses, mielleuses. Aujourd'hui, Colin Kaepernick, qui a le corps couvert de tatouages bibliques, s'offre, poitrine decouverte sous les protections reglementaires, en agneau faussement tremblant. Ainsi, il pare au mieux les coups de belier reactionnaires d'une societe qui se donne encore pour embleme des etoiles plus obscures que d'autres. (1)  Liberation  du 24 septembre 2016. (2)  Liberation  du 25 septembre 2017.", "theme": "chroniques"}