{"title": "Macron a-t-il reporte son discours sur la securite pour eviter un boycott ?", "newspaper": "Liberation", "author": ["Clarisse Martin"], "date_publi": "2017-09-28", "content": "<<Il n'y a pas de sujet>> , affirme le ministere de l'Interieur. L'annulation du discours qu'Emmanuel Macron devait prononcer ce jeudi matin face aux policiers et gendarmes a Lyon n'a officiellement aucun lien avec l'annonce, la veille, du boycott de cette prise de parole par Alliance. Selon l'Elysee, ce changement d'agenda a ete rendu necessaire par le depart precipite du chef de l'Etat pour  Tallinn ou se tient, a partir de ce jeudi soir, un sommet des dirigeants europeens . La chanceliere allemande  <<a souhaite que nous puissions nous voir avant le diner, ce qui m'a conduit, en effet, a reamenager mon agenda>>,  a explique Emmanuel Macron mercredi, lors d'une conference de presse donnee a l'issue du sommet franco-italien a Lyon.  <<J'ai prefere reporter le discours que d'ecourter le temps qui avait ete prepare avec les forces de l'ordre sur le terrain>> , a fait valoir Emmanuel Macron, agace.  <<En aucun cas, le fait qu'une organisation syndicale ait pris la decision [de boycotter mon discours] n'a eu un impact sur mon agenda>>,  a-t-il ajoute. Mecontentement et <<greve>>  A l'initiative de ce boycott, Pierre Tholly, secretaire regional d'Alliance Rhone-Alpes.  <<Les discours, on en a entendu des dizaines des gouvernements successifs. Nous, on veut juger sur les actes>> , declare-t-il a  Liberation . Le budget alloue au ministere de l'Interieur en 2018 affiche une augmentation de 1,9%, mais cela ne convainc pas le syndicaliste, qui veut une amelioration des conditions de travail des policiers  <<avec des effets visibles sur le terrain.>>  La prise de parole d'Emmanuel Macron a ete reportee au 18 octobre a l'Elysee, en presence de  <<tout le monde>> , y compris les syndicats, detaille l'Interieur. Ce discours traitera de la securite en France et sera l'occasion pour le President d'apporter des precisions sur la police de securite du quotidien, promise pendant la campagne presidentielle. Pour l'heure, Alliance n'a pas formellement confirme sa presence.  <<Une decision sera prise a la prochaine reunion du bureau national>> , confie l'un des cadres de l'organisation syndicale a  Liberation. Ce boycott exerce par Alliance, premier syndicat au sein des grades et gardiens de la paix de la police, s'inscrit dans un  contexte de mecontentement plus large au sein des forces de l'ordre . La semaine passee, plus de 2 000 agents des Compagnies republicaines de securite (CRS)  ont refuse de prendre leur service  lors de la deuxieme journee de mobilisation contre les ordonnances Penicaud pour protester au sujet de leurs conditions de travail et la prochaine soumission de leur indemnite de deplacement (Ijat) aux prelevements sociaux. Gerard Collomb, qui etait a Lyon avec Emmanuel Macron, et l'intersyndicale, se sont rencontres au lendemain de ce mouvement de <<greve>>. Les protagonistes ont convenu de l'ouverture de negociations et d'une nouvelle rencontre place Beauvau le 6 octobre. En attendant, les CRS ont suspendu leur mouvement de protestation. Mais sans garantir une suspension definitive des actions, si l'issue des pourparlers ne les satisfait pas.", "theme": "france"}