{"title": "A RTL, <<coaching>> et <<premier parti de France>>", "newspaper": "Liberation", "author": ["Jerome Lefilliatre"], "date_publi": "2017-09-13", "content": "A la conference de rentree de RTL ce mercredi, dans un cinema pres des Champs-Elysees, on s'est pointe sans pression. L'article n'est pas complique a ecrire cette annee. La radio n'a quasiment rien change sur sa grille, faisant peu parler d'elle pendant le mercato. La seule recrue exterieure est Amandine Begot, venue de LCI pour la revue de presse de 8 h 30, en remplacement d'Adeline Francois, partie sur BFM TV. A part ca, le petit matinalier (avant 7 heures), Stephane Carpentier, est passe a la  tranche de midi . C'est un jeune journaliste de 30 ans,  Julien Sellier , forme dans la station, qui lui succede aux aurores. Enfin, Benjamin Sportouch, chef adjoint du service politique, recupere la presentation du  Grand jury , au detriment d'Olivier Mazerolle, dorenavant cantonne a un  edito politique  le vendredi a 18 h 33. Grand malade Des le 24 aout, la radio avait envoye un communique expliquant que  <<RTL mise sur ses talents>> . Auto-repeinte en centre de formation, elle tient ainsi a se distinguer d' Europe 1  et France Inter, qui ont embauche quelques stars vues a la tele cet ete. Avec cette grille tout en stabilite, on n'etait pas particulierement impatient d'assister a cette conference de rentree. Et RTL devait s'en douter. Alors, pour pimenter l'evenement, la com de l'entreprise a eu l'idee de le transformer en fausse matinale animee par Yves Calvi, installe derriere un micro sur scene et distribuant la parole aux differentes figures de la radio. Calvi est un grand malade. Entre sa vraie matinale de 7 heures a 9 h 30 et son emission sur Canal+ entre 18 heures et 20 h 30, il a donc trouve l'energie de faire le show corporate de son employeur pendant pres de deux heures. On ne sait pas a quoi il tourne, mais cela nous interesse - et vite : on a une grosse soiree vendredi. Bref, la conf a demarre avec une prise de parole d'Alba Ventura. Dans un billet plutot malin,  l'editorialiste politique titulaire  a qualifie la radio de  <<premier parti de France>> ,  <<parti de masse>>  faisant la  <<synthese>>  entre  <<credibilite>> ,  <<bonne humeur>>  et  <<proximite>> ,  <<ni a droite ni a gauche mais devant>> . La station n'aime rien tant que rappeler qu'elle est leader du marche, avec plus de 6,5 millions d'auditeurs quotidiens, et se plaindre que la presse parle moins d'elle que de ses rivales. Avant la presentation, une consoeur nous racontait d'ailleurs que la com de RTL lui passe un coup de fil chaque fois qu'elle n'ecrit pas texto dans ses papiers qu'elle est  <<la premiere radio de France>> . Chez les concurrents, les mauvaises langues disent que cette premiere place aurait deja ete ravie par Inter s'il n'y avait pas le fabuleux succes des  Grosses tetes  de Ruquier, qui ramenent 1,4 million d'auditeurs en moyenne de 16 heures a 18 heures chaque apres-midi. Mais bon, ca compte aussi. Dix euros On s'ennuyait un peu jusqu'a ce que l'intervieweuse politique du matin,  Elizabeth Martichoux , se mette, dans cette fausse matinale, a questionner son patron, Christopher Baldelli :  <<Elle n'est pas un peu plan plan, cette grille de rentree ?>>  Le boss a repondu que  <<RTL n'a jamais ete aussi puissante, aussi forte depuis quinze ans>> . Et de comparer son media au Real Madrid, double champion d'Europe en titre, qui a tres peu recrute cet ete.  <<On a fait des changements internes. C'est du coaching.>>  Mais depuis son arrivee en 2009, a-t-il ajoute, la grille a ete modifiee  <<a 90%>>  :  <<Si nous n'avions pas change autant, nous ne serions plus la premiere radio de France.>>  Dommage que l'on n'ait pas gagne dix euros chaque fois que l'expression a ete prononcee ce jeudi : on aurait eu assez de pognon pour racheter le contrat d' Eric Zemmour  et l'envoyer faire sa  chronique  sur AB Moteurs. En realite, la grande evolution de la rentree, pour RTL, est son  rachat imminent par M6 . Le patron de la chaine de television, Nicolas de Tavernost, a d'ailleurs fait une apparition. Comme d'habitude, le chatelain a regale l'assistance de ses bons mots :  <<J'ai horreur de faire des cheques>> , a-t-il replique quand Calvi lui a demande si tous les animateurs de RTL qui faisaient aussi de la tele - et il y en a un paquet - sur TF1, France 2 ou Canal allaient devoir rappliquer fissa sur M6. Surtout, il a justifie le rapprochement entre les deux entreprises par des cooperations dans l'information ( <<on a peu de directs sur M6>> ), la musique et la promotion. Mais le but est surtout de vendre mieux la publicite :  <<Des grands predateurs veillent, les Gafa. L'union fait la force. Si on la joue bien, on va s'epauler fortement. On a beaucoup de clients communs, mais on a aussi des clients a s'apporter mutuellement.>>  RTM6, bientot premier publicitaire de France. L'equipe type de RTL saison 2017-2018 Laurent Ruquier  : son depart d'Europe 1 a fait plonger la radio de Lagardere ; son arrivee sur RTL a maintenu le leadership de RTL. On appelle ca un patron. Il a explique sa methode pour faire un bon casting chaque jour dans les  Grosses tetes  : il faut  <<quelqu'un d'un peu plus intelligent et cultive que les autres, une tete de turc et quelqu'un avec de la repartie>> . Elizabeth Martichoux  : meme face a son patron, elle sait poser les bonnes questions. Philippe Bouvard  : a bientot 88 ans, la conscience radiophonique de RTL a une emission d'une heure le samedi. Sinon, il roule en 107 avec chauffeur (on l'a vu arriver). Marc-Olivier Fogiel  : avec son carnet d'adresses long comme le bras, il fait defiler les vedettes dans la tranche d'actualite 18 heures-20 heures. Stephane Bern  : presentateur de l'emission de bande  A la bonne heure,  il fait plein de blagues pendant ses trois minutes d'intervention qui ont ravi le public. Mais on n'en a pas compris une seule. Sans doute n'ecoute-t-on pas assez RTL.", "theme": "futurs"}