{"title": "A Rungis, un trader en viande qui bosse avec ses tripes", "newspaper": "Liberation", "author": ["Dounia Hadni"], "date_publi": "2017-06-07", "content": "Liberation  ausculte les realites de la vie commercante a travers des portraits dans toute la France. Aujourd'hui, Philippe Ravon, un trader en viande au marche de Rungis.  Les autres episodes sont a decouvrir ici. Alors qu'on est en train d'engloutir du ris de veau <<au Veau qui tete>>, une brasserie situee en plein coeur de la halle des tripiers a Rungis, ou se melent personnel, fournisseurs et clients du pavillon viande a 7 heures du matin, on remarque un homme de soixante ans, le crane rase, des yeux de hibou. Il degage quelque chose de familier par son physique, un air de Jean-Pierre Coffe, avec un debit qui rappelle le phrase de Michel Blanc dans  les Bronzes font du ski , ponctuant souvent ses phrases par un rire sonore. Il vient presider une longue tablee de blouses blanches face a nous et lance a la volee  <<servez a boire a mes amis>> , interrompant une drole de conversation entre deux serveuses ou il etait question d'un  <<mal a la chatte>> . Lui terrasse son auditoire avec son humour corrosif et (surtout) un magnum de champagne. Entre deux blagounettes, son telephone sonne d'un dring qui rappelle un autre temps. Et voila qu'il prend des commandes a coup de 18 kilos de carres d'agneaux par-ci, 13 kilos d'entrecotes par-la, le tout en negociant les prix. A lire aussi   Au marche de Rungis, ou les candidats se succedent au petit matin Philippe Ravon, plus connu sous le surnom de <<Phiphi>>, est trader en viande   pour la societe Hi Paviadis (1) a Rungis. Son travail consiste a acheter et revendre des produits carnes au meilleur prix sur le marche, jouant le role d'intermediaire entre l'abattoir et le client. Un trader en viande sait a quel prix il achete mais jamais combien il vendra :  <<Le prix de vente de mardi n'est pas celui de mercredi. Ca change en fonction de l'offre et de la demande>>,  explique-t-il. Il va meme jusqu'a reprendre le lexique boursier des desks des salles de marches en parlant de  <<trade back to back>> . On le retrouve, deux semaines apres au Bistrot des Halles a Paris, a une heure plus decente, pour dejeuner. Cette fois, il a la mine fatiguee et les yeux nettements cernes. On s'attable autour d'un belle piece d'agneau et d'une poitrine de porc.  <<C'est ma viande que vous mangez la. Un delice>>,  nous dit-il sans forme interrogative, entre deux bonnes bouchees, avant de derouler sa vie. <<Phiphi>> exerce ce metier depuis quarante ans et gere une equipe de 10-15 personnes composee de Tunisiens, Maliens, Colombiens, dans un bon esprit malgre les conditions de travail de nuit. C'est de toute facon une evidence pour lui :  <<Dans ce metier, personne ne fait la gueule, sinon on ne se leve pas. Ce sont de vrais travailleurs, de vrais gens, qui font un vrai metier.>> <<J'ai senti tres vite le metier battre dans mes veines>> En se resservant  <<un p'tit coup de rouge>> , le Vosgien poursuit :  <<Je tuais des betes et faisais de la decoupe a 15 ans. Mon pere etait boucher charcutier.>>  Apres un bac +3 a l'Ecole nationale des industries du lait et des viandes (Enilv) en Haute-Savoie et un bref passage a l'armee, le negociant fait un stage a Rungis. La,  <<un vieux de 57 ans m'a pris sous son aile. Il m'a tout appris, tout ,  si bien qu'aujourd'hui Rungis represente ma vie. J'ai senti tres vite le metier battre dans mes veines>> ,  confie-t-il avec de grands yeux humides, sous ses paupieres lourdes de fatigue. A 25 ans, le  <<jeune militant viandard>>  comme il se qualifie lui-meme se met a faire le tour de dizaines d'abattoirs d'Europe et de bistrots d'Ile-de-France pour denicher fournisseurs et acheteurs potentiels. Aujourd'hui, il marche au flair mais assure que cette etape a ete essentielle :  <<Par exemple, tu peux pas dire \"je vends un faux filet\" si tu l'as jamais achete.>>  Mais comment choisir sa marchandise ? <<Phiphi>> se sert naturellement dans notre plat avant de repondre :  <<A priori, si un produit est bon, on achete.>> Si aujourd'hui Philippe Ravon gagne bien et meme tres bien sa vie (mais prefere ne pas devoiler de somme), il a vecu pendant trente ans sans salaire fixe, ne percevant de gains que sur les commissions qui variaient du simple au double. Un vrai pari qu'il a pu tenir grace a son rythme de travail effrene.  <<C'est moi qui ouvre et qui ferme la maison. Par principe, car c'est tres important dans le rapport patron/ouvriers.>>  Il raconte sa journee type : 23 heures, le reveil sonne, sa journee/nuit de travail demarre a minuit et se termine a 11h30. A 13 heures, il va se coucher, a 19 heures il passe un peu de temps avec sa famille avant de faire sa sieste habituelle a 21 heures. Resultat : 85/90 heures de labeur par semaine.  Sur les trois derniers mois, il realise a lui tout seul 57% du chiffre d'affaires de la societe. Avec ses employes, il vend entre 50 et 80 tonnes de viande par semaine, tous produits confondus (tripes, charcuterie...), ce qui est consequent... mais moindre qu'il y a cinq-dix ans. La vache folle, un coup dur pour sa carriere <<Phiphi>> a toujours eu la viande comme fil rouge. Jusqu'a ce que la vache folle survienne et bouleverse tout son business. De 1996 a 1998,   il n'a plus rien. Finalement, c'est le porc qui le sauve :  <<J'ai eu la chance de connaitre quelqu'un dans le porc qui m'a recrute.>>  Durant ces deux annees, il vend du porc congele dans toute l'Europe.  En dehors de cette longue periode de vaches maigres, il a toujours vecu de bons moments a Rungis, notamment avec des clients (composes de 50% de grossistes et 30% de restaurateurs et de tripiers pour le reste).   Si notre  <<viandard>>  est en contact telephonique avec la plupart d'entre eux, un tiers se deplace a Rungis. Pour ceux-la, il n'hesite pas a faire des heures sup :  <<Ces mecs viennent de loin que pour ta gueule, tu dois te mettre a quatre pattes. C'est pour ca... Je traine au bar,  on picole, ca cree des liens et on finit par faire affaires.>> Vincent, qui tient ce vieux bistrot au cachet bien parisien et le cotoie en affaires depuis des annees, confirme. Celui-ci se rappelle tres bien de sa premiere visite a Rungis :  <<La premiere fois que j'ai vu Phiphi, il y a dix ans, c'est lui qui m'a vu. Personne ne me calculait, lui m'a repere dans les halles.>>  Et le large homme de poursuivre :  <<Ici, de la tete de veau au fondant de boeuf, toutes nos specialites c'est de la viande de Phiphi. Ca fait une livraison de 150-200 kilos de viande la semaine.>>  Les deux amateurs de bonne chere se retrouvent meme de temps en temps en Vendee, pendant les vacances, pour faire la java. Papa poule Apres deux heures a parler viande, on s'interroge : Philippe Ravon a-t-il deja eu l'idee de devenir vegetarien ? Hagard, il repond comme si on lui avait demande si la terre etait plate :  <<Ben non...>>  Ce qu'il prefere par-dessus tout, c'est preparer un pot-au-feu ou un boeuf bourguignon, de preference a base de viande maturee legerement persillee, le vendredi soir pour sa femme, ses deux filles qu'il chouchoute et leurs copains qu'il appelle  <<matous>> . La viande, c'est aussi un affaire de famille qui dure : sa femme, il l'a rencontree a l'ecole avant qu'elle se specialise dans la charcuterie et plus specifiquement la bacteriologie et l'analyse de saucisson. Sa fille ainee, 27 ans, s'est mis recemment a vendre de la viande de porc a Rungis, apres avoir fait ses armes dans une entreprise de vaches laitieres en Australie. Il est 15 heures, le couvre-feu est largement depasse... Le trader tchatcheur s'apprete a partir sur sa belle moto (une BMW violette), non sans nous lancer avec une febrilite desarmante qu'on ne lui connaissait pas :  <<Faites un truc bien, je deviens sensible avec l'age.>>   (1) Sur 2015,  la societe Hi Paviadis , specialisee dans le secteur d'activite du commerce de gros de viandes de boucherie, fait un chiffre d'affaires de 12 328 100 euros. Le total de son bilan a augmente de 46% entre 2014 et 2015.", "theme": "futurs"}