{"title": "L'Assemblee supprime l'obligation du tiers payant generalise au 30 novembre", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-28", "content": "L'Assemblee nationale a vote dans la nuit de vendredi a samedi la suppression de l'obligation de generaliser le tiers payant au 30 novembre et la remise prochaine d'un rapport, malgre les critiques de la gauche qui craint une disparition pure et simple. Peu apres, les deputes ont acheve l'examen en premiere lecture du projet de budget de la Secu, a l'issue de quatre journees de debats dont une derniere de plus de 15 heures au total. L'ensemble du projet de loi fera l'objet d'un vote solennel mardi. Au sujet de ce dernier amendement cle du gouvernement qui a ete adopte, la ministre de la Sante a dit souhaiter  <<changer de methode>> :  <<il s'agit d'abord de mettre en place les outils>>  en vue d'un tiers payant  <<generalisable>>  mais pas  <<obligatoire>> , selon Agnes Buzyn. C'etait  <<vraiment un progres social Les socialistes, qui avaient vote cette dispense d'avance de frais au 30 novembre dans le cadre de la loi Sante de Marisol Touraine, ont vivement proteste. C'etait  <<vraiment un progres social>>  et  <<il y a de temps en temps des mesures qui necessitent du courage>> , a lance Joel Aviragnet (Nouvelle Gauche). L'Insoumis Adrien Quatennens a deplore la disparition d'<<un des tres rares acquis sociaux du quinquennat Hollande>> et evoque <<un amendement clienteliste>> a l'egard des medecins qui en nombre ne voulaient pas du tiers payant generalise, synonyme selon eux de lourdeurs administratives. A l'inverse, la droite, par la voix de Gilles Lurton, s'est felicitee d'une  <<belle victoire>> . Au nom des elus LREM, Thomas Mesnier a souligne que l'amendement,  <<pragmatique>> , etait conforme a l'engagement de campagne d'Emmanuel Macron d'un  <<tiers payant generalisable, simple et efficace>>,  et  <<sans contrainte>>  pour les professionnels. Bruno Millienne (MoDem) a remercie la ministre de  <<faire ca progressivement>>  pour les medecins. Ne pas  <<alimenter les fantasmes>>  sur l'AME Dans le detail, l'expose de l'amendement adopte prevoit que  <<tout en maintenant l'objectif de la loi de sante (de 2016)>> , l'obligation de generalisation du tiers payant a l'ensemble de la population est supprimee. Et  <<avant le 31 mars 2018>> , le gouvernement devra remettre au Parlement  <<un rapport sur le calendrier de mise en oeuvre operationnelle du tiers payant integral>> , qui sera realise  <<sur la base d'une concertation>>  avec les acteurs impliques. Cette concertation  <<devra permettre aussi d'identifier les publics prioritaires pour lesquels un acces effectif au tiers payant devrait etre garanti>>  au-dela des patients deja couverts (affection de longue duree, assurance maternite...) Les deputes ont ensuite rejete un amendement qu'ils avaient pourtant vote en commission, qui prevoyait un rapport sur l'integration de l'aide medicale d'Etat (AME pour les etrangers sans papiers) dans l'assurance maladie. La ministre venait d'y donner un avis defavorable, expliquant qu'AME et assurance maladie relevaient de  <<deux logiques distinctes>> , l'une etant financee par l'Etat, l'autre par les assures. Elle a aussi dit son souci de ne pas  <<alimenter les fantasmes>>  sur l'AME.", "theme": "france"}