{"title": "PMA, GPA... Eric Ciotti et Laurent Wauquiez s'y perdent", "newspaper": "Liberation", "author": ["Fabien Leboucq"], "date_publi": "2017-09-13", "content": "INTOX  Candidat a la presidence de Les Republicains, Laurent Wauquiez a choisi de mettre le cap a droite, y compris sur les questions societales... Quitte a sombrer parfois dans la caricature. Interroge sur franceinfo: ce mercredi matin, a propos de la procreation medicalement assistee (PMA), le president du conseil regional d'Auvergne-Rhone-Alpes, Laurent Wauquiez, dit etre oppose a ce que ce procede soit ouvert a toutes les femmes.  <<L'invocation du droit de l'enfant ne doit pas aboutir a la marchandisation du corps de la femme>>,  poursuit le favori de la course a la presidence de LR. La position semble partagee dans le camp Wauquiez, puisqu'un de ses soutiens, le president du conseil departemental des Alpes-Maritimes, Eric Ciotti, a declare la veille sur Europe 1 etre  << hostile  a la PMA et a la GPA>>,  soit la gestation pour autrui. Deux procedes qu'il ne semble pas distinguer et qui s'apparentent, selon lui, a  <<une marchandisation des corps>>. \n Je suis hostile a la  #PMA  et a la  #GPA  qui s'apparentent a une marchandisation des corps  #LeTalk   pic.twitter.com/iZPVVsQLQK \n-- Eric Ciotti (@ECiotti)  12 septembre 2017 DESINTOX  Si la question de la gestation pour autrui peut dans une certaine mesure poser celle de la marchandisation du corps de la femme, il n'en est rien concernant la procreation medicalement assistee. Surtout, si la GPA n'est pas autorisee en France, la PMA est, elle, deja ouverte aux couples heterosexuels et largement pratiquee. Il s'agit la de deux pratiques completement differentes, quoique parfois confondues, comme l'a releve la secretaire d'Etat en charge de l'Egalite entre les femmes et les hommes, Marlene Schiappa, sur Twitter, en reaction aux declarations de Laurent Wauquiez. \n Cher  @laurentwauquiez  l'argument est entendable dans l'absolu mais la, vous confondez avec la  #GPA   La  #PMA  est deja legale en France  https://t.co/2zmPZ0Q9rh \n-- MarleneSchiappa (@MarleneSchiappa)  13 septembre 2017 La GPA suppose que l'enfant porte par une femme (parfois qualifiee de mere porteuse) soit ensuite confie a une personne ou a un couple tiers. La gestation pour autrui est illegale en France, et les personnes qui y recourent le font souvent a l'etranger. La PMA revient quant a elle a la conception d'un enfant a l'aide de moyens techniques et scientifiques. La fecondation  in vitro  (FIV) est par exemple une forme de PMA, pratique deja legale en France pour les couples heterosexuels, sous certaines conditions - les membres du couple doivent notamment etre  <<en age de procreer>>,  l'assurance maladie ne la prenant en charge a 100 % que si la femme n'a pas depasse les 43 ans .  Un organe consultatif de l'Agence de biomedecine, organisme public francais en charge de la PMA, a recemment rendu un avis qui precise cet age limite pour les femmes et les hommes : 43 ans pour celles-ci et 60 ans pour ces derniers.   Selon l'Agence de la biomedecine, 143 778 << tentatives >>  de PMA ont ete enregistrees en France en 2014 - dans l'immense majorite avec des spermatozoides et ovules des deux membres du couple. Cette meme annee, un peu plus de 3 % des bebes (plus de 25 000 nourrissons) sont nes grace a une PMA. Preuve que le sujet de sa legalisation n'est plus vraiment d'actualite et qu'il semble un peu baroque de s'y opposer comme le fait Eric Ciotti. La question qui se pose aujourd'hui quant a la PMA est son ouverture aux couples homosexuels ou la possibilite pour des femmes celibataires d'y recourir. C'est d'ailleurs en ce sens que Laurent Wauquiez a ete interroge ce mercredi matin par Jean-Michel Aphatie :  <<La PMA pour toutes les femmes, oui ou non ?>>  La reponse du president de la region Auvergne-Rhone-Alpes sur le theme de la  <<marchandisation>>  des corps, argument couramment utilise par les anti-GPA, prouve qu'il n'est pas a l'aise avec les sigles, comme s'en amuse un internaute  :  <<PMA GPA GOT GTA PME NBA tout ca c'est a peu pres pareil non ?>> \n \"Comment ca je confonds!? Bah apres tout PMA GPA GOT GTA PME NBA tout ca c'est a peu pres pareil non?\"  pic.twitter.com/fMIaMPS2Ur \n-- Guillaume Blardone (@gblardone)  13 septembre 2017", "theme": "desintox"}