{"title": "Catalogne, Jerusalem, Louis Aliot : l'essentiel de l'actu de ce vendredi", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-22", "content": "Catalogne.  Le chef du gouvernement espagnol Mariano Rajoy a rejete la demande de l'ex-president independantiste Carles Puigdemont de le rencontrer apres  la victoire du camp separatiste  lors des elections legislatives regionales de jeudi en Catalogne. Interroge sur la proposition de dialogue lancee par Carles Puigdemont depuis Bruxelles ou il s'est exile, Mariano Rajoy a repondu:  <<la personne avec laquelle je devrais m'asseoir, c'est celle qui a remporte les elections, Madame (Ines) Arrimadas>> , la tete de liste du parti anti-independance Ciudadanos qui a remporte le plus de sieges au parlement catalan. Jerusalem.  Les Palestiniens  n'accepteront << aucun plan >> de paix  propose par les Etats-Unis au Proche-Orient apres leur reconnaissance de Jerusalem comme capitale d'Israel, a declare a Paris le president palestinien Mahmoud Abbas lors d'une rencontre avec Emmanuel Macron qui, lui, a juge Washington desormais << marginalise >>. Le role habituel de Washington comme mediateur dans le conflit israelo-palestinien est mis en cause au lendemain du vote de l'Assemblee generale des Nations unies a une majorite des deux-tiers de ses membres contre la decision americaine de  reconnaitre Jerusalem comme capitale d'Israel.  A Gaza, ou des heurts ont eu lieu, deux Palestiniens ont ete tues par des tirs de soldats israeliens.  Affaire des assistants FN . Louis Aliot, ancien eurodepute et l'un des vice-presidents du Front national,  a ete mis en examen  ce vendredi pour <<abus de confiance>> dans l'affaire des emplois presumes fictifs d'assistants de deputes europeens du parti d'extreme droite. Louis Aliot, desormais depute des Pyrenees-Orientales, a ete interroge pour la premiere fois par un juge du pole financier, au sujet de l'emploi, de juillet 2014 a fin fevrier 2015, de son ex-assistant parlementaire Laurent Salles, deja mis en examen pour <<recel d'abus de confiance>>.  La presidente du FN et ex-eurodeputee Marine Le Pen , quatre assistants parlementaires ainsi que  le parti  etaient deja mis en examen dans cette enquete qui vise 17 elus et une quarantaine de collaborateurs.  Hulot.  Le ministre de la Transition ecologique Nicolas Hulot  a assure  etre <<100% en phase>> avec le Premier ministre Edouard Philippe sur le dossier des Etats generaux de l'alimentation, revenant sur des declarations au Monde ou il estimait que  <<le compte n'y (etait) pas>>.  Il a exclu toute idee de demission. Elysee.  Emmanuel Macron etait attendu en fin de journee au Niger pour reveillonner avant l'heure avec des centaines de soldats francais deployes pour lutter contre les groupes jihadistes au Sahel. Medias.  Suspendu depuis le 21 novembre apres le depot de plainte pour agression sexuelle d'une journaliste a son encontre, le presentateur Frederic Haziza  pourrait etre reintegre  a la redaction de LCP. La Societe des journalistes a publie un communique contestant cette decision. Et aussi :  Les tarifs reglementes du gaz naturel  augmenteront  de 6,9% en janvier ; le Conseil d'Etat a annule la circulaire autorisant le tirage au sort a l'universite ; Vincent Bollore  reclamerait  44 millions a France 2 pour la reprise du  Zapping  ; Noel Favreliere, auteur du livre <<Le desert a l'aube>>,  est mort  et une truffe sauvage  a ete decouverte  en plein Paris.  ", "theme": "france"}