{"title": "Budget 2018 : Radio France s'en sort bien", "newspaper": "Liberation", "author": ["Jerome Lefilliatre"], "date_publi": "2017-09-27", "content": "Comme anticipe , l'audiovisuel public est mis a contribution dans le cadre de la reduction du deficit public visee par le  projet de loi de finances pour 2018 . Alors que le budget de l'Etat  devolu a la culture  est stable (+ 0,1 %), a 8,3 milliards d'euros (hors  <<depenses fiscales>> ), celui alloue aux entreprises du secteur (France Televisions, Radio France, Arte France, etc.) diminue de 0,9 %, pour revenir sous la barre des 3,9 milliards d'euros. Cela represente une baisse de 36 millions d'euros par rapport a 2017, et de 80 millions d'euros par rapport aux  previsions sur plusieurs annees definies par le gouvernement precedent . Ce recul intervient malgre une hausse d'un euro, liee a l'inflation, de la redevance (ou  <<contribution a l'audiovisuel public>> ). Payee par tous les detenteurs de postes de television, elle passera de 138 a 139 euros en metropole et 88 a 89 euros en outre-mer. Report de depenses Cet effort d'economies cache cependant des disparites entre les differents acteurs, parmi lesquels Radio France ressort clairement gagnant. En facade, avec 596 millions d'euros de dotation l'an prochain, l'entreprise dirigee par Mathieu Gallet perd 16 millions, soit 2,6 %. Mais cette baisse est causee par la diminution de 25 millions d'euros de la subvention d'investissement dediee aux  grands travaux de rehabilitation  en cours dans la Maison ronde.  <<Ils ont pris du retard,  explique une source au ministere de la Culture.  Des factures qui devaient etre payees l'an prochain ne le seront qu'en 2019.>>  Ce report de depenses n'est pas negligeable dans le calcul des economies totales demandees a l'audiovisuel public. En revanche, la dotation de fonctionnement de Radio France progresse de pres de 9 millions d'euros, conformement au contrat d'objectifs et de moyens signe sous la presidence de Francois Hollande.  <<Nous sommes plutot contents,  se rejouit-on dans l'entourage de Mathieu Gallet.  C'est le signe que le gouvernement comprend et valide notre programme de transformation. Mais nous restons vigilants pour l'avenir : il faudra bien payer les factures des travaux retardes.>>  En attendant, l'objectif de Radio France de revenir a l'equilibre financier fin 2018 ne semble pas compromis par cette loi de finances. Peut-etre l'entreprise pourra-t-elle meme envisager avec cette rallonge d'embaucher  quelques  <<Tchoupi>>  du journalisme... <<Effort soutenable>> S'il y a des gagnants, il faut des perdants : non pas Arte France et France Medias Monde (France 24, RFI), dont les dotations progressent respectivement de 5 millions et 6 millions d'euros sur un an, mais France Televisions, qui porte l'essentiel de l'effort. L'entreprise presidee par Delphine Ernotte, qui touchera 2,5 milliards de l'Etat l'an prochain, perd 31 millions d'euros par rapport a 2017, soit 1,2 %. La ministre de la Culture, Francoise Nyssen, parle d'un  <<effort soutenable>> . A moindre echelle, l'Institut national de l'audiovisuel et TV5 Monde voient leurs subventions amputees de 0,4 million et 1 million d'euros.", "theme": "futurs"}