{"title": "Isere : une revendication anarcho-feministe, apres un incendie visant une gendarmerie", "newspaper": "Liberation", "author": ["Francois Carrel"], "date_publi": "2017-11-02", "content": "Une semaine apres l'incendie volontaire visant les vehicules personnels des gendarmes de Meylan, commune prospere de l'agglomeration de Grenoble (Isere), une revendication a ete postee mardi soir sur la plate-forme d'information participative et alternative Indymedia Grenoble, mais aussi  sur Attaque , blog anarchiste qui dit se consacrer a la  <<chronique de la guerre sociale en France>> . L'incendie de la brigade territoriale de Meylan, qui avait detruit dans la nuit du 25 au 26 octobre cinq vehicules, aurait pu sans l'intervention des pompiers gagner les logements de fonction des gendarmes et de leurs familles. 24 personnes avaient ete evacuees. Le texte de revendication revendique sans ambiguite cette attaque directe  <<aux individus qui portent les uniformes plutot qu'a leur fonction. [...] Si derriere l'uniforme il y a un humain, c'est a lui que nous avons cherche a nuire>> . Ce texte est signe de la formule anonyme <<Pour qui donne du combustible aux flammes du fond des yeux>>. Pour l'essentiel, c'est un texte feministe, redige au feminin, qui denonce le  <<sexisme>>   et  <<l'assignation>>   liee au genre feminin. L'attaque de la gendarmerie serait donc  <<une revanche pour toutes les fois ou l'on s'est decouragees en se persuadant que l'on etait pas capables, qu'on avait pas les competences, pas la force, pas les moyens>> . La chute de la revendication est bien plus precise, puisqu'elle est dedicacee aux  <<deux personnes incarcerees de l'affaire de la voiture de flics brulee>>  et  <<aux inculpe.es de Scripta Manent>> , en reference au proces de l'incendie de la voiture de police brulee quai de Valmy a Paris en mai 2016, dans le contexte des manifestations contre la loi travail, et au proces italien du reseau anarchiste italien Scripta Manent, qui s'ouvrira a Turin le 15 novembre. Le style de cette revendication, tout comme le mode operatoire de l'attaque, est donc tres similaire a celle de  l'incendie de la caserne Offner du groupement de gendarmerie de l'Isere , le 21 septembre (texte signe par <<Des nocturnes>>), mais aussi celui de la gendarmerie de Limoges le 19 septembre (texte signe <<Revolte anarchiste des Gendarmes exiles>>). En parallele, d'autres incendies volontaires ont eclate ces derniers jours : 21 vehicules de la societe Enedis detruits a Limoges le 24 octobre et 3 vehicules des entreprises SPIE et Schindler, le 27 octobre a Gieres, toujours dans l'agglomeration grenobloise. Le texte de revendication de ce dernier incendie, sur le site Attaque, resume :  <<Nous nous rejouissons egalement des recentes attaques contre des keufs, a Limoges, a Clermont et en Isere, et exprimons notre soutien aux incendiaires toujours anonymes.>> Les destructions par le feu, depuis plusieurs mois, se multiplient. Les auteurs des incendies ne laissent aucune trace et defient l'Etat, au coeur meme de son autorite... Au ministere de l'interieur, comme du cote des services de renseignement de la police et de la gendarmerie, ces attaques a repetition provoquent la plus grande mobilisation. L'enquete sur l'attaque de Meylan est entre les mains de la section de recherche de Grenoble, celle-la meme dont les locaux avaient ete detruits par le feu a la caserne Offner il y a un mois.", "theme": "france"}