{"title": "Presidentielle au Honduras : le blocage s'eternise", "newspaper": "Liberation", "author": ["Francois-Xavier Gomez"], "date_publi": "2017-12-08", "content": "Pres de deux semaines apres l'election presidentielle a tour unique, le Honduras, petit pays d'Amerique centrale (9 millions d'habitants), n'a toujours pas de president. D'apres les chiffres publies lundi par le Tribunal supreme electoral (TSE), le sortant, Juan Orlando Hernandez (droite), est arrive en tete du scrutin avec 52 000 voix d'avance sur son challenger de gauche Salvador Nasralla. Lequel refuse de reconnaitre le resultat, invoquant des fraudes, et demande un recomptage integral des bulletins, requete qu'appuient les observateurs internationaux mandates par l'Union europeenne et l'Organisation des Etats americains (OEA). L'instabilite politique n'est pas une nouveaute pour les  catrachos , le sobriquet des Honduriens. En 2009, le president de gauche Manuel Zelaya, surnomme <<Mel>>, etait renverse par un coup d'Etat prepare par l'armee et les milieux d'affaires. Le pretexte du putsch etait un projet de reforme constitutionnelle qui aurait permis a Mel de briguer un deuxieme mandat consecutif, mais le grief principal etait le rapprochement du president avec le socialisme du XXI e  siecle prone par le Venezuelien Hugo Chavez. Arrete au saut du lit, en pyjama, Zelaya avait ete expulse vers le Costa Rica. En novembre de la meme annee, c'est sa femme Xiomara Castro de Zelaya qui portait les couleurs de la gauche a l'election presidentielle, remportee par Juan Orlando Hernandez, du Parti national. Des irregularites dans le vote ou le depouillement avaient deja ete signalees. <<Bipartisme>> Le Honduras, note Kevin Parthenay, docteur en sciences politiques et specialiste de l'Amerique centrale, a connu une alternance entre Parti national (conservateur) et Parti liberal (centre droit) tout au long du XX e  siecle, a l'exception des interventions de l'armee.  <<L'arrivee de la gauche au pouvoir en 2005 a brise ce bipartisme, et le resultat de Nasralla confirme cette donnee>> , souligne le chercheur. La consequence est  <<un systeme politique tres polarise>> , ou les deux candidats arrives en tete ont revendique la victoire des la fermeture des bureaux de vote, le 26 novembre, et alimente depuis rumeurs et intox. A lire aussi   Presidentielle au Honduras : on recompte tout Si Mel s'inspirait clairement de la revolution bolivarienne de Chavez, volonte qu'il n'a pas pu traduire en actes en raison du manque de majorite au congres, Salvador Nasralla, presentateur de television tres populaire, presente un tout autre profil.  <<Ses clips de campagne ne montrent en rien un candidat ideologise a gauche, et son programme se resume a des projets tres vastes, peu realistes en termes de financement>>,  affirme Kevin Parthenay. Casseroles La situation de blocage semblait partie pour durer vendredi, le TSE ayant annonce son intention de recompter les bulletins de moins de 5 000 bureaux de vote, et non des plus de 18 000 ouverts le jour de l'election. Ce processus  <<se deroulera en public, sous l'oeil des cameras>>  et durera  <<plusieurs jours>> , a assure David Matamoros Batson, le president du TSE, a qui l'opposition reproche sa proximite avec le president sortant. Les concerts de casseroles et les defiles de rue favorables au candidat de gauche se sont poursuivis depuis l'instauration du couvre-feu, le 1 er  decembre. Il est ainsi interdit de sortir de chez soi entre 22 heures et 5 heures du matin, sauf dans les zones touristiques, peu nombreuses dans un pays qui detient le record mondial d'insecurite et d'homicides. Certaines manifestations ont donne lieu a des affrontements avec la police et a des pillages. Une femme de 19 ans et deux policiers ont ete tues, mais des organes de defense des droits de l'homme evoquent entre 11 et 13 morts lors de ces violences. Pour sortir de la crise, l'Organisation des Etats americains, dont la mission d'observation electorale se poursuit, a commence a evoquer une nouvelle option, celle d' <<un nouvel appel a des elections>> . Le Parti liberal, arrive troisieme du scrutin, et plusieurs organisations de la societe civile se rangent a cet avis, mais pas la coalition de l'opposition, qui exige que soit reconnue la victoire de son candidat.", "theme": "planete"}