{"title": "Crise catalane: comment en est-on arrive la ?", "newspaper": "Liberation", "author": ["Anthony  Sfez "], "date_publi": "2017-09-28", "content": "Les nationalistes catalans <<moderes>>, principalement incarnes par le parti de centre droit Convergence et Union (CiU), aujourd'hui au coeur de la coalition independantiste ont, au sortir du franquisme, non seulement accepte la nouvelle Constitution espagnole et le modele territorial qu'elle instaurait, mais egalement participe a son elaboration. Ils avaient toutefois une ambition affichee: en partant des ambiguites du texte constitutionnel, reussir a  <<changer l'Espagne>>  afin d'en faire un  <<Etat multinational>>.  Cette ambition se concretisa avec le Statut d'autonomie de la Catalogne de 2006, qui definissait dans son preambule la Catalogne comme etant une  <<nation>>  et augmentait son autonomie. Mais le Parti populaire (PP) saisit le Tribunal constitutionnel espagnol (TC), qui reduisit a neant en 2010 les ambitions des nationalistes catalans en jugeant notamment que la Constitution ne  <<reconnait qu'une seule nation, la nation espagnole>>.  L'ambition historique des nationalistes moderes de faire de l'Espagne un Etat multinational avait echoue. De l'unite indissoluble de la nation espagnole Le discours de ces derniers changea alors du tout au tout. Les nationalistes <<radicaux>>, qui avaient rejete la Constitution des 1978, avaient donc eu raison depuis le debut: l'Espagne est  <<irreformable>>,  elle refuserait toujours d'admettre son caractere plurinational. Ne subsistait plus qu'une seule solution: l'exercice, par referendum, du droit a l'autodetermination. Mais le referendum etant une competence de l'Etat, pour se conformer a la legalite constitutionnelle espagnole il fallait, suivant l'exemple ecossais, qu'il soit organise de maniere concertee. Or, malgre des demandes emanant du Parlement catalan, l'Etat refusa d'organiser un referendum, arguant qu'il serait contraire au principe d'unite indissoluble de la nation espagnole consacre par la Constitution. Les autorites catalanes s'orienterent donc vers une seconde option, toujours en affirmant qu'elles souhaitaient respecter la legalite constitutionnelle: la consultation citoyenne. La distinction, assez superficielle il faut dire, ne convainquit cependant pas le TC, qui suspendit la loi et le decret catalan organisant la consultation du 9 novembre 2014. Celle-ci eut quand meme lieu mais fut declaree illegale. A lire aussi:   <<Nous et les Espagnols, c'est comme un couple qui ne peut plus continuer>> Lors des elections du 27 novembre 2015 au Parlement de Catalogne, les nationalistes moderes et radicaux se presenterent sous une meme etiquette avec un constat et un projet net: l'Etat espagnol nous a prives d'un veritable referendum malgre nos demandes reiterees. Des lors, si nous obtenons la majorite, nous engagerons un  <<processus de deconnexion non subordonne>>.  La coalition, qui n'obtint pas la majorite des sieges, s'allia cependant avec une autre force independantiste d'extreme gauche. Elle disposait donc d'une courte majorite au Parlement, ce qui lui permettait d'entamer le  <<processus de rupture>>  annonce. La rupture avec l'ordre constitutionnel espagnol est intervenue debut septembre. Et de quelle maniere! La loi pour le referendum du 6 septembre et la loi de transition juridique et fondatrice de la Republique du 8 septembre adoptees par le Parlement catalan ne sont pas seulement des defis lances a Madrid. Elles ne peuvent meme pas etre qualifiees d'acte de desobeissance, comme pouvait l'etre la consultation de 2014, organisee en depit de la suspension par le TC. Substitution de legalite Elles constituent, a proprement parler, au sens juridique du terme, une veritable tentative de revolution, c'est-a-dire une tentative de substitution d'une legalite - la legalite catalane - a une autre legalite - la legalite espagnole. La premiere loi ne se contente pas, en effet, de prevoir l'organisation d'un referendum d'autodetermination en Catalogne, qu'elle fixe au 1 er  octobre 2017. Elle affirme egalement, et c'est en ca qu'elle est revolutionnaire, prevaloir  <<hierarchiquement sur toutes les normes pouvant entrer en conflit avec elle [...]>>,  disposition qui vise evidemment la Constitution espagnole. La loi pour le referendum a donc pour pretention de remplacer la Constitution espagnole, du jour de sa publication jusqu'a la tenue du referendum, en tant que norme supreme en vigueur sur le territoire catalan. Ainsi, du point de vue catalan, la suspension par le TC de la loi en cause en application de la Constitution espagnole ne saurait avoir le moindre effet juridique puisque la Constitution espagnole est, a present, en Catalogne... suspendue! C'est la raison pour laquelle les autorites catalanes affirment non pas seulement que le referendum aura lieu malgre la suspension, mais aussi qu'il est parfaitement legal. La Constitution espagnole ne sera <<retablie>> dans toute sa suprematie qu'en cas de reponse negative au referendum. Cette suspension pretend etre definitive en cas de reponse positive des Catalans car dans cette hypothese, entrera automatiquement en vigueur la loi de transition juridique precitee, qui consacre la rupture en se definissant comme norme supreme de la Catalogne, dans l'attente que cette derniere se dote d'une nouvelle Constitution. Il va sans dire qu'un tel raisonnement juridique est rejete par l'Etat espagnol, qui estime que la Constitution espagnole est toujours la norme supreme en Catalogne et que, par consequent, toutes les actions du gouvernement catalan en vue d'organiser le referendum sont illegales. Entre legalite et illegalite Aujourd'hui, il y a donc en Catalogne deux ensembles normatifs qui pretendent determiner la frontiere entre le legal et l'illegal: l'ordre juridique espagnol emanant de la souverainete du peuple espagnol; et un nouvel ordre juridique catalan, emanation, selon le Parlement catalan, de la souverainete de la nation catalane, qui cherche a remplacer le premier. Laquelle de ces deux legalites s'imposera? Parce que l'histoire a demontre qu'il est impossible d'imposer un ordre juridique a un peuple qui le rejette massivement, la reponse a cette question dependra essentiellement de la reaction de la societe catalane, aujourd'hui encore tres divisee, reaction elle-meme tributaire de la capacite de l'Etat espagnol a retablir l'ordre constitutionnel espagnol sans exces et sans violence. C'est donc de la capacite de la jeune democratie espagnole a resoudre cette equation delicate, bien plus que d'une theorie juridique ou d'une decision juridictionnelle, que dependra le succes ou l'echec de la <<revolution catalane>>.", "theme": "debats"}