{"title": "Irma approche, Miami retient son souffle", "newspaper": "Liberation", "author": ["Theophile Simon"], "date_publi": "2017-09-09", "content": "En direction de la ville de Miami, en bordure de l'ocean Atlantique, de rares voitures roulent a tombeau ouvert sur d'immenses autoroutes aussi vides que les quartiers qu'elles traversent. Beaucoup ne respectent plus les feux de circulation, devenus presque inutiles au fur et a fur que se tarissait le trafic. Dans le quartier balneaire de Miami Beach, les derniers retardataires evacuent leurs maisons. Alors qu'un des ouragans les plus puissants jamais enregistres dans l'Atlantique se rapproche de l'archipel des Keys, l'une des plus importantes evacuations de l'histoire americaine touche au but en Floride. Declenche en debut de semaine par le gouverneur de l'Etat, Rick Scott, l'exode aura jete plusieurs millions de personnes sur les routes du  Sunshine State,  occasionnant d'immenses bouchons sur fond de penurie d'essence. Le maire de Miami, Carlos Gimenez, a ordonne la premiere grande evacuation de la ville depuis douze ans, forcant pres de 700 000 habitants situes en bordure d'ocean a gagner l'interieur des terres. L'aeroport international, habituellement l'un des plus frequentes des Etats-Unis, n'a pas echappe a la regle. Pendant plusieurs jours, d'interminables files d'avions y ont attendu de pouvoir decoller vers des latitudes plus sures et, une fois vide de la quasi-totalite de ses avions, l'aeroport a definitivement ferme ses portes vendredi en fin d'apres-midi. Pour les quelques centaines de passagers n'etant pas parvenus a embarquer, il n'y a desormais plus d'issue : il leur faudra affronter Irma. A lire aussi  En Floride, on se barre ou on se barricade Panneaux metalliques et sacs de sables Au coin de Washington Avenue, un jeune couple charge frenetiquement sa voiture et s'apprete a prendre la route vers le nord. << On va se refugier un peu plus au nord, car on a de la famille a Palm Beach >> expliquent-ils. Leur rue, a quelques pas de la celebre avenue Ocean Drive, est totalement deserte : les boutiques ont ete barricadees par des panneaux metalliques et des sacs de sables protegent tant bien que mal le pas de chaque porte d'immeuble. Un peu plus loin, une patrouille de police met en garde les rares badauds toujours dans les rues : << la zone va etre inondee lorsque l'ouragan va frapper, ne restez surtout pas ici ce week-end ! >> Les injonctions des autorites ne semblent pas effrayer tout le monde. Dans le quartier d'affaire de la ville, de petits groupes deambulent l'air de rien aux pieds d'une foret de tours de verres. D'habitude grouillante de monde, cette partie de la ville est desormais traversee par un silence vertigineux ; meme les oiseaux ont fui le littoral. Jose et sa femme, Daniela, se degourdissent les jambes une derniere fois avant d'aller se calfeutrer dans leur appartement, au huitieme etage d'une tour pourtant situee en zone d'evacuation obligatoire. La perspective d'une inondation de grande ampleur n'a pas suffi a les faire fuir : << Nous preferons etre dans notre tour, chez nous, plutot qu'on ne sait ou sur la route en panne d'essence. Notre immeuble est moderne et a ete construit en respectant des normes tres strictes, si bien que nous ne risquons pas notre vie en restant la ou nous sommes >>. Dans Battery Park, Lisette est, elle aussi, venue respirer une derniere fois au grand air. Assise au bord de l'eau, elle admire un spectaculaire coucher de soleil projetant une lumiere rouge sur de gigantesques nuages d'orage amasses au large, prefigurant les premieres intemperies en amont de l'ouragan. << Je viens de Cuba, alors je suis habituee aux ouragans. D'habitude, je reste dans mon appartement. Mais cette fois-ci, j'irai passer la nuit dans un abri anti-ouragan, car Irma a l'air particulierement violent >> soupire-t-elle.  << Je vois de la peur dans le regard des gens >> Les autorites ont ouvert 43 abris anti-ouragan a travers le comte, pouvant accueillir jusqu'a 100 000 personnes au plus fort de la tempete. Bien que ceux-ci n'aient ete remplis qu'au quart vendredi soir, la mairie de Miami s'attend a un afflux massif vers ces centres dans la journee de samedi, lorsque les conditions meteorologiques se deterioreront pour de bon. Pour l'Etat de Floride, cet ouragan de categorie 5 constitue le premier veritable test d'un plan d'urgence elabore il y a 25 ans, apres le passage destructeur de l'ouragan Andrew. Comme lors de l'ouragan Katrina en 2005, la catastrophe naturelle avait mis en evidence le manque de preparation des autorites et revele des failles beantes dans les normes de construction. Des milliards de dollars ont depuis ete investis dans les infrastructures et la coordination des differents organismes de premier secours. Cela suffira-t-il si Miami se trouve sur la trajectoire de l'oeil du cyclone Irma ? La question taraude les habitants de la ville, dont les yeux sont rives sur les chaines de television qui actualisent heure par heure la trajectoire de l'ouragan le plus violent depuis un quart de siecle. Dans la soiree de vendredi, les projections du Centre americain de veille cyclonique indiquaient que la tempete pourrait entrer au Etats-Unis par la cote Ouest de la Floride, situee a une centaine de kilometres de Miami. En attendant la tempete, Luis effectuera quelques dernieres livraisons au volant de sa fourgonnette. Puis il rentrera se barricader chez lui, dans le quartier de la Petite Havane. << Je suis inquiet, concede-t-il. Il est rare que Miami se laisse impressionner par un ouragan mais cette fois je vois de la peur dans le regard des gens >>.", "theme": "planete"}