{"title": "Polemique Menard : comment destituer un maire ?", "newspaper": "Liberation", "author": ["Fabien Leboucq"], "date_publi": "2017-12-12", "content": "Question posee sur  Checknews.fr  : <<Peut-on destituer un maire, et comment ?>> Apres  la polemique autour du maire de Beziers Robert Menard , coupable d'une campagne d'affichage mettant en scene notamment une femme sur le point d'etre ecrasee par un train, une internaute nous a demande s'il etait possible de destituer un maire. De fait, un maire peut perdre ses prerogatives avant la fin de son mandat sans avoir pose sa demission. Mais dans de tres rares cas. Elections municipales anticipees D'abord, dans le cas d'elections municipales partielles integrales. C'est notamment ce qu'explique  la circulaire ministerielle du 13 mars 2014 . On parle d'elections partielles, ou anticipees, parce qu'elles surviennent avant le renouvellement general des conseils municipaux (le prochain aura lieu en 2020 en France). On parle d'elections partielles integrales parce qu'elles concernent l'ensemble du conseil municipal. Elles se distinguent des elections partielles complementaires qui servent, dans certains cas, a completer un conseil municipal en elisant des personnes pour occuper des sieges vacants. Il y a par exemple une election partielle (ou anticipee) integrale quand un scrutin est annule : on revote pour elire le conseil municipal dans sa totalite, ainsi que le maire. C'est le premier cas dans lequel un maire perd ses prerogatives. Dans les communes de moins de 1 000 habitants, des elections partielles integrales sont egalement organisees si l'ensemble des conseillers municipaux demissionnent, ou si le conseil municipal est dissous (voir plus bas). Dans les communes de 1 000 habitants ou plus, on reelit l'entierete du conseil municipal si celui-ci compte un tiers de sieges vacants et que le systeme du suivant de liste ne peut plus etre applique, ou si le conseil municipal est dissous  (voir plus bas). Le principe du suivant de liste est que si un elu demissionne, c'est la personne non-elue suivante sur la liste electorale qui prend son siege. S'il n'y a plus personne sur la liste pour occuper les sieges vacants (dans le cas ou toute une liste est demissionnaire par exemple), le siege reste inoccupe. Si un tiers des sieges sont inoccupes, on procede a une nouvelle election municipale. Exception notable : un an avant le scrutin general (soit a partir du 1 er  mars 2019 dans les circonstances actuelles), il faut que la moitie, et non plus le tiers, des sieges d'un conseil municipal soient vacants pour que des elections partielles integrales soient organisees, dans les villes de plus de 1 000 habitants. Suspension ou revocation L' article 2121-6 du Code general des collectivites territoriales  permet la dissolution d'un conseil municipal par decret motive rendu en conseil des ministres et publie au  Journal officiel.  La loi dispose que << s'il y a urgence, [le conseil municipal] peut etre provisoirement suspendu par arrete motive du representant de l'Etat dans le departement [le prefet]. La duree de la suspension ne peut exceder un mois >>. Dans la pratique, la dissolution sur decret d'un conseil municipal ne survient que si tous les autres recours ont ete epuises. Interroge en mars 2013, le ministere de l'Interieur apportait  cette reponse  : << La dissolution [du conseil municipal] doit rester tout a fait exceptionnelle et une solution de dernier recours, le caractere solennel de la procedure supposant par ailleurs qu'elle reste proportionnee aux enjeux. Aux termes de la jurisprudence, deux conditions doivent etre remplies pour qu'il puisse y avoir dissolution (CE 13 juillet 1968, Sieur Hell et autres) : les dissensions au sein du conseil municipal ont des repercussions sur son fonctionnement et elles revetent un degre de gravite tel que la gestion de la commune est mise en peril. >> Et l'Interieur de preciser :  <<Il en est ainsi lorsque le conseil municipal s'est montre incapable, a plusieurs reprises, d'elire le maire et les adjoints (CE 1 er  juillet 1936, Berthon) ou encore lorsqu'il a echoue, a deux reprises au moins pour un meme exercice, a adopter le budget primitif (CE 4 juin 2007, Commune du Pechereau). Des lors qu'il constate un blocage durable, large et manifestement irreversible du fonctionnement de l'assemblee communale mettant en peril la gestion administrative de la commune, et apres avoir constate l'echec des tentatives de reglement amiable de la situation, le prefet peut proposer au ministre de l'interieur la dissolution du conseil municipal.>> L'article 2122-16 du Code general des collectivites territoriales  ouvre quant a lui la voie a la suspension voire a la revocation du maire ou des adjoints. Sur arrete ministeriel, la suspension ne peut exceder un mois. La mesure avait par exemple ete prise par le ministre de l'Interieur Dominique de Villepin contre Noel Mamere, quand celui-ci avait, en tant que maire de Begles, marie un couple homosexuel, en juin 2004. Pour envisager la revocation (definitive) d'un maire, qu'il faut qu'un decret motive soit pris en conseil des ministres. Cette revocation entraine une peine d'ineligibilite d'un an (sauf a ce que les elections municipales generales n'aient lieu avant). L'elu sanctionne peut porter recours contre le decret de revocation aupres du Conseil d'Etat. Il a notamment valide la destitution d' un maire ardechois  qui avait ete condamne pour atteinte a la pudeur sur mineurs de moins de 15 ans dans les annees 1980, ou encore celle d' un maire de Mayotte  qui avait ete interdit d'acces au territoire de sa commune en 2011. Selon France Info , la procedure de destitution d'un maire n'a ete appliquee que trois fois sous la V e  Republique.", "theme": "france"}