{"title": "Merkel en pleine crise apres l'echec de negociations gouvernementales", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-11-19", "content": "Angela Merkel se retrouve confrontee a sa plus grave crise politique en 12 ans de pouvoir apres l'echec dimanche soir de negociations pour former un gouvernement en Allemagne, qui pourrait a terme signer la fin de sa carriere politique. Faute d'alternative, la premiere puissance economique europeenne se prepare a plusieurs semaines ou mois de paralysie politique, sur le plan national comme en Europe. Au final, les Allemands pourraient devoir retourner aux urnes en debut d'annee prochaine, alors qu'ils viennent fin septembre d'elire leurs deputes. Au pouvoir depuis 2005, la chanceliere a certes remporte ces legislatives mais avec le pire score depuis 1949 pour son parti conservateur, dans un contexte de percee de l'extreme droite et de mecontentement face a l'arrivee de plus d'un million de migrants. Cette situation, ajoutee au refus des sociaux-democrates de continuer a gouverner avec elle, la prive de majorite evidente au Bundestag. Depuis plus d'un mois, elle negociait du coup une coalition sur le papier contre nature - et encore jamais experimentee au plan national - entre son parti conservateur (CDU-CSU), les Liberaux, et les Ecologistes. Apres plus d'un mois de tractations laborieuses et un dernier week-end marathon, les Liberaux ont jete l'eponge dimanche soir en jugeant les positions des uns et des autres trop antagonistes.  <<Il est preferable de ne pas gouverner que de mal gouverner>> , a declare a la presse a Berlin le president du FDP Christian Lindner. Pas de confiance  M. Lindner a juge qu'il n'y avait pas de  <<positions communes et de confiance mutuelle>>  suffisantes pour envisager un gouvernement de ce type pendant quatre ans. La chanceliere a  <<deplore>>  cette decision, estimant qu'un accord aurait ete possible avec un peu plus de volonte de compromis. Dans l'immediat, elle doit continuer a diriger, comme elle le fait depuis un mois, un gouvernement qui se contente de gerer les affaires courantes et ne peut donc prendre aucune decision majeure. Une mauvaise nouvelle en particulier pour les partenaires europeens de l'Allemagne, la France en particulier, dont le president Emmanuel Macron a presente en septembre des propositions de relance de l'Union europeenne et de la zone euro. Angela Merkel a dans le meme temps promis de  <<tout faire pour que ce pays soit bien dirige au cours des semaines difficiles a venir>> . Au bout du compte c'est principalement sur la question de l'immigration et des suites de la politique genereuse d'accueil des demandeurs d'asile de la chanceliere que les tractations ont bute. Les partis n'ont pu s'entendre sur un plafonnement du nombre de demandeurs d'asile, ni sur la question de savoir si tout ou partie seulement des refugies devaient avoir droit au regroupement familial en Allemagne. Les questions environnementales ont constitue l'autre grand sujet de discorde entre les Verts et les autres partis. Nouvelles elections ?  Quelle issue desormais pour le pays ? La chanceliere a dit vouloir consulter lundi le president allemand, Frank-Walter Steinmeier, a qui la constitution confere un role cle pour les choix a venir. La constitution ne fixant pas de limite pour la formation d'un gouvernement, Angela Merkel peut en theorie, apres une pause, faire une nouvelle tentative de coalition avec les quatre partis. Mais compte tenu des divisions, la tache s'annonce rude. Elle peut aussi essayer de convaincre les sociaux-democrates de revenir sur leur refus de gouverner avec elle. Mais le SPD ne cesse de reiterer son souhait de faire une cure d'opposition. La chanceliere a pour le reste rejete l'idee de se faire elire pour un quatrieme mandat a la tete d'un gouvernement minoritaire. Reste donc l'issue la plus probable: de nouvelles elections. Et dans un pareil cas de figure, Angela Merkel aura toutes les peines a convaincre son parti de mener la bataille. L'echec gouvernemental de dimanche est aussi son echec personnel. Il intervient alors qu'elle est sortie deja fragilisee des elections legislatives apres le score decevant de son parti, ou son cap centriste est de plus en plus conteste par l'aile droite du mouvement. L'echec de la coalition signifie <<aussi sa fin>> politique, a estime le politologue allemand Frank Tecker sur la chaine de television parlementaire nationale, Phoenix. Et selon un sondage, plus de 60% des Allemands pensent qu'elle ne pourra plus rester en poste desormais.", "theme": "planete"}