{"title": "Creches de Noel : des decisions contradictoires a Lyon et a Nantes", "newspaper": "Liberation", "author": ["Marlene Thomas"], "date_publi": "2017-10-06", "content": "Noel n'est pas encore la mais le debat sur l'installation des creches est reparti de plus belle, vendredi. En decembre dernier, Laurent Wauquiez, president de la region Auvergne-Rhone-Alpes, avait provoque l'ire des elus de l'opposition en  installant une creche geante de 14 m2  dans son hotel de region a Lyon. Une initiative inedite dans la capitale des Gaules. Le tribunal administratif de Lyon, saisi par deux associations, a rendu sa decision. Il a estime que  <<l'installation d'une creche de Noel dans l'hotel de region meconnait le principe de neutralite en l'absence de caractere culturel, artistique et festif>>.  Selon le principal concerne, Laurent Wauquiez,  <<ce jugement est coupe de la realite de notre pays>>.   \n Ce jugement est coupe de la realite de notre pays:ce ne sont pas les creches de Noel qui portent atteinte aujourd'hui a la laicite en France  https://t.co/Tb2FmjBuBO \n-- Laurent Wauquiez (@laurentwauquiez)  6 octobre 2017   A lire aussi Une creche  de Noel est-elle cultuelle ou culturelle ? Cette decision a ete rendue en s'appuyant sur la  decision du Conseil d'Etat du 9 novembre 2016 , qui autorisait l'installation d'une creche de la nativite dans un emplacement public a condition qu'elle s'inscrive dans un  <<environnement artistique, culturel ou festif>> . Laurent Wauquiez, pour qui cette installation representait  <<une tradition incontournable des fetes de fin d'annee>> , mettait aussi en avant le fait que deux artisans avaient fabrique des santons et que la creche etait donc une vitrine du savoir-faire regional. Un argument insuffisant pour  <<demontrer le caractere artistique>> , selon le tribunal.  Selon France 3 Auvergne-Rhone-Alpes , ce jugement condamne la region a verser 1 200 euros a la Ligue francaise pour la defense des droits de l'homme et du citoyen et 100 euros a la Federation de la libre pensee et d'action sociale du Rhone. Une marche arriere en Vendee Du cote de la Vendee, au contraire, c'est une marche arriere qui a ete operee. En 2014, une imposante creche avait pris place dans le hall du conseil departemental de Vendee, a La Roche-sur-Yon, une tradition depuis 1990. La cour administrative d'appel de Nantes avait d'abord annule, en octobre 2015, un jugement du tribunal administratif qui avait estime que cette pratique est  <<incompatible avec la neutralite du service public>> . Mais dans sa decision du 9 novembre 2016, le Conseil d'Etat avait casse cette decision, en demandant a cette meme cour de reexaminer l'affaire selon la jurisprudence qu'il venait de fixer. C'est apres ce nouvel examen que la cour administrative d'appel de Nantes a de nouveau declare legale la presence de cette creche dans le hall du conseil departemental de Vendee. Elle a condamne la Federation de la libre pensee, qui avait porte l'affaire devant le tribunal, a verser 2 000 euros au departement pour ses frais de justice,  selon  Ouest-France . A lire aussi Laicite : ma creche de Noel contre ton burkini (et vice-versa) Lors de l'audience le 19 septembre, le rapporteur public avait conclu que cette pratique etait un  <<usage local>>  permettant de deroger au principe de neutralite. L'absence de  <<bondieuseries>>  (crucifix, cierges) autour de la creche a aussi joue en faveur du departement.", "theme": "france"}