{"title": "Que savons-nous de l'islam ?", "newspaper": "Liberation", "author": ["Serge  Gruzinski"], "date_publi": "2017-06-21", "content": "Semaine apres semaine, les attentats terroristes ponctuent le cours de notre existence et, dorenavant, toute chronologie de l'epoque contemporaine passe par l'evocation du <<Nine-Eleven>>, la destruction, le 11 septembre 2001, des tours jumelles de New York. Pour autant, rien ne dit que depuis cette date la connaissance de l'islam, ou plus exactement des mondes de l'islam et du fondamentalisme islamique, ait reellement progresse. Dans leur course a l'information et leur obsession a faire court, les medias ont tendance a rester a la surface des choses. L'exploration serieuse du passe est pourtant une etape necessaire pour qui veut embrasser un phenomene qui touche autant le coeur de notre societe que le reste de la planete. Il faudrait d'abord saisir les origines de ce qui nous arrive - et cela concerne autant le citoyen lambda que le specialiste des Ameriques qui ecrit ces lignes. Qu'est-ce que l'islam : une religion, une civilisation, un systeme de valeurs, un espace geographique ? Il faudrait integrer dans notre champ de vision ce que sont devenus les mondes de l'islam a partir du moment ou l'Europe occidentale a entrepris de se projeter par-dela les oceans et qu'elle s'est mise a occidentaliser le reste de la Terre. A condition, d'abord, de prendre conscience de l'extension gigantesque des terres de l'islam a l'aube des temps modernes, soit un espace-monde qui va de la peninsule Iberique a la mer de Chine, de Grenade et de Fez aux Moluques et aux Philippines. A condition aussi de se rendre compte que la decouverte de l'Amerique et l'annexion du Nouveau Monde ont bouleverse la donne en transmettant le flambeau de la mondialisation a la chretiente latine aux depens des puissances islamiques. En devenant chretienne et meme aujourd'hui l'un des derniers bastions du catholicisme, l'Amerique ne s'est pas muee en terre d'islam : des le XVI e  siecle, depuis Istanbul, des historiens musulmans en dressent l'amer constat. Mieux comprendre les mondes de l'islam, c'est aussi mieux connaitre les rapports qu'ils ont entretenus avec l'Occident a partir de cette periode. Que representait l'islam pour les Europeens et quel regard, a leur tour, les gens de Perse, les Turcs de l'Empire ottoman ou, en Inde, les sujets de l'Empire du Grand Moghol jetaient-ils sur les  farangi  (les <<Francs>>) et le  farangestan ?  En un temps de migrations planetaires et de recomposition des frontieres, il n'est pas superflu de revenir sur celles qui separaient les terres de l'islam, de la chretiente. Au debut de l'epoque moderne, des laisses-pour-compte de l'Europe catholique et protestante, marins, artisans, paysans ou soldats, s'installaient de l'autre cote de la Mediterranee, prets a renier une religion et des societes qui les marginalisaient : entre 1560 et 1650, plus de la moitie des habitants d'Alger etaient des renegats d'origine chretienne. La conquete de l'Amerique, que nous venons d'evoquer, a-t-elle scelle l'irresistible declin de l'islam ? Dans les cliches qui nous encombrent, domine l'idee qu'a l'essor de l'Occident repondrait en terre d'islam une decadence sans fin. Cette impression entretient la vision d'un monde intellectuellement stagnant et socialement immobile, face au dynamisme des societes europeennes. Or, le cliche du declin en commande d'autres : l'islam serait allergique au capitalisme, et donc au developpement economique, et dans cette partie du monde, le pouvoir politique serait voue au despotisme. Pour tout compliquer, l'orientalisme du XIX e  siecle est venu greffer ses fantasmes sur ces visions devalorisantes. Mais qu'en est-il, en realite, des capacites d'integration des societes islamiques et du traitement qu'elles reservent a leurs minorites ? Par contre, dans les pays ou les musulmans etaient minoritaires, comment se comportaient-ils et comment se comportait-on a leur egard ? On decouvrira des reponses fort differentes dans l'existence millenaire d'un islam chinois ou dans la revolte des morisques d'Espagne au XVI e  siecle, puis dans leur expulsion. Attentive aux defis du monde contemporain, une histoire globale offre les moyens de questionner en profondeur les rapports de l'islam a notre modernite : une modernite que l'Europe s'est construite et qu'elle a ensuite cherche a imposer a la planete. Plus que jamais, nous avons besoin d'une reflexion historique qui depasse l'horizon a court terme du contemporain, et qui plonge dans la longue duree en s'interessant aussi bien aux interactions et aux melanges qu'aux frontieres et aux differences. Enfin, cette exploration du passe n'a de sens que si elle s'accompagne d'un retour sur soi. La barbarie des interventions de l'Etat islamique nous semble sans precedent. Et pourtant, les puritains de la Nouvelle-Angleterre, les inquisiteurs catholiques, avec a leur tete l'ordre des dominicains, la Geneve de Calvin ne se sont pas genes pour envoyer au bucher, au nom du christianisme, des victimes qualifiees tour a tour d'<<apostats>>, d'<<heretiques>> ou de <<sorciers>>. Chaque fois que religion et pouvoir politique se melent, le pire est toujours a craindre. A de multiples occasions dans notre passe, des interpretes du christianisme ont demontre qu'ils pouvaient faire aussi <<bien>> que l'islam. Une raison de plus pour activer la machine a remonter le temps. Cette chronique est assuree en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat.", "theme": "debats"}