{"title": "Obsolescence programmee : qu'attendre de la premiere plainte deposee en France ?", "newspaper": "Liberation", "author": ["Aurelie Delmas"], "date_publi": "2017-09-19", "content": "Canon, HP, Brother et  <<en particulier>>  Epson. Plusieurs marques d'imprimantes personnelles sont visees par une plainte contre X pour  <<obsolescence programmee et tromperie>> , deposee lundi en France par l'association HOP (Halte a l'obsolescence programmee). Un  <<cas d'ecole>>  aux yeux de l'ONG qui espere que son initiative, engagee au vu du nombre de plaintes de consommateurs sur Internet, fera  <<boule de neige>> . L'obsolescence programmee, c'est quoi ? Pour l'association,  qui annonce que cette action en justice est la premiere menee sur le fondement du delit d'obsolescence programmee , ces fabricants auraient raccourci volontairement la duree de vie des imprimantes et des cartouches qu'ils vendent. Or, depuis 2015 et la loi sur la transition energetique, cette limitation deliberee de la duree de vie des objets est illegale :  <<L'obsolescence programmee se definit par l'ensemble des techniques par lesquelles un metteur sur le marche vise a reduire deliberement la duree de vie d'un produit pour en augmenter le taux de remplacement>>  et elle  <<est punie d'une peine de deux ans d'emprisonnement et de 300 000 euros d'amende>> , qui peut atteindre 5% du chiffre d'affaires, precise  le texte de loi . Au mois de juillet, le Parlement europeen a egalement demande a la Commission de legiferer contre l'obsolescence programmee, pour  <<sortir d'une logique d'une societe du dechet, du jetable et du   gaspillage>>,  comme l'expliquait alors l'ecologiste francais Pascal Durand, rapporteur du texte. A lire aussi Tout ce que vous avez toujours voulu savoir sur l'obsolescence programmee Une plainte ( disponible en ligne ) a donc ete envoyee au procureur de la Republique de Nanterre qui a trois mois pour decider d'instruire ou non le dossier. Le cas echeant, HOP a d'ores et deja annonce qu'il pourrait deposer une nouvelle plainte avec constitution de partie civile devant le juge d'instruction. En parallele, l'association va alerter l'Autorite de la concurrence et la Direction generale de la concurrence et de la repression des fraudes car  <<on s'interroge sur la raison qui a emmene les quatre fabricants principaux a faire evoluer leurs techniques de la meme maniere>> , explique a  Liberation  Emile Meunier, avocat de l'association qui entend rester  <<dans un debat constructif avec les marques>> . Et si la plainte n'aboutit pas, l'association aura toujours eu l'opportunite d'ouvrir le debat en rendant sa plainte publique. <<L'objectif principal de cette plainte est de montrer qu'il y a une loi et qu'elle doit etre respectee. Les consommateurs et les citoyens sont aussi des acteurs et les constructeurs ne peuvent pas agir en toute impunite>> , explique Laetitia Vasseur, cofondatrice et deleguee generale de HOP, interrogee par  Liberation . Que reproche-t-on aux imprimantes ? Parmi les techniques des industriels pointees par l'association HOP qui a  realise un rapport sur la question  des cartouches jet d'encre : l'existence de puce (absente des imprimantes il y a quelques annees et que toutes les marques n'utilisent pas) qui empechent d'imprimer apres un certain nombre de copies, l'augmentation continue du prix des cartouches d'encre, mais aussi  <<des elements des imprimantes, tel que le tampon absorbeur d'encre, [qui] sont faussement indiques en fin de vie>>  et  <<le blocage des impressions au pretexte que les cartouches d'encre seraient vides alors qu'il reste encore de l'encre>> . L'association pointe ainsi l'opacite des contenants alors qu'il peut rester 20% a 50% de l'encre a l'interieur au moment ou le consommateur doit cesser de l'utiliser. La baisse de la quantite d'encre contenue dans une cartouche ajoutee a la hausse des tarifs sont presentees dans la plainte comme des  <<indices d'une possible entente anticoncurrentielle>> , entre les fabricants chez qui on constaterait le meme phenomene. Par ailleurs,  <<les fabricants d'imprimantes semblent s'etre organises techniquement pour entraver l'utilisation des cartouches generiques>>  (qui ne sont pas des contrefacons), est-il egalement avance. Pourtant, des solutions alternatives, comme les cartouches rechargeables, existent. Quatre ans avant la loi, en 2011, l'Agence de l'environnement et de la maitrise de l'energie (Ademe) estimait le nombre de cartouches d'impression en France a  <<environ 70 millions de cartouches jet d'encre (JE) et 11 millions de toners par an, correspondant a environ 19 400 tonnes de cartouches vides>> . << Le business se fait essentiellement sur les consommables,  resume Laetitia Vasseur.  Par exemple un litre d'encre est plus cher qu'un litre de parfum de luxe.>> Et ces pratiques ne concernent pas seulement les producteurs d'imprimantes. Collants, machines a laver, ordinateurs, bouilloires, smartphones... l'association espere qu'une decision de justice pourrait s'appliquer sur d'autres consommables. Que peut-on attendre ? Reste a prouver que les entreprises ont bel et bien eu l'intention de raccourcir la duree de vie de ces objets avant de les mettre en vente. Et l'operation ne semble pas aisee. Comme le rappelle l'AFP, des l'adoption de la loi de 2015, les juristes soulignaient la difficulte a prouver une telle volonte, d'autant que la realite de l'obsolescence programmee est loin de faire l'objet d'un consensus scientifique. <<Certaines marques fabriquent-elles deliberement des imprimantes pour qu'elles tombent en panne precocement ? Si nous ne pouvons pas emettre un jugement a la place d'un juge, nous avons matiere a penser que certaines pannes et dysfonctionnements ou gaspillages repetitifs pourraient etre evites. Cependant, il semble que les industriels aient tendance a preferer s'entendre pour limiter la duree de vie des appareils grace a diverses strategies peu loyales>> , avance de son cote le rapport de HOP. Concretement, les consommateurs pourraient, a terme, etre en droit d'esperer des avancees telles que la reparabilite des imprimantes, la baisse des prix de l'encre ou encore un plus large choix dans les cartouches, notamment la compatibilite des generiques.  <<Nous souhaiterions qu'un proces pousse les entreprises a aller vers un modele plus durable et plus vertueux. Les imprimantes sont un symptome d'une societe consumeriste que nous souhaiterions plus soutenable>> , poursuit Laetitia Vasseur. L'association veut obtenir l'affichage d'une duree de vie des produits, la mise a disposition de pieces detachees et l'allongement de la garantie legale. En attendant elle conseille par exemple d'opter pour les impressions dans les magasins dedies ou pour des imprimantes laser de preference et utilisant des cartouches a haute capacite. Les entreprises concernees qui ont ete contactees par  Liberation  n'ont pas repondu, a l'exception d'Epson France qui  <<ne souhaite pas faire de commentaire sur le sujet pour le moment>> .", "theme": "france"}