{"title": "Le Mondial 2023 en France : enfin une bonne nouvelle pour le rugby tricolore", "newspaper": "Liberation", "author": ["Ramses Kefi"], "date_publi": "2017-11-15", "content": "Il n'arrive pas que  des crasses  a Bernard Laporte, le patron du rugby tricolore : la France, qui ne partait pas favorite, a obtenu mercredi l'organisation de la Coupe du monde 2023. Au second tour du scrutin, elle a devance l'Afrique du Sud (24 voix a 15), apres l'elimination de l'Irlande, egalement finaliste, au premier tour. Alors que <<Bernie>> rendait hommage a l'ovalie amateure - un Mondial est une manne financiere et marketing inesperee a l'echelle d'une federation - l'Afrique du Sud, qui tenait la corde, a boude :  <<La Federation internationale a mene un processus complet et transparent pendant quinze mois pour determiner la meilleure candidature possible, mais ce processus est devenu entierement opaque lors de ces quinze derniers jours.>> \n \"La France a gagne. Le rugby amateur a gagne. Beaucoup de joie, beaucoup de travail pour y arriver.\"  #France2023 \n-- Bernard Laporte (@BernardLaporte_)  15 novembre 2017 Le 31 octobre,  un rapport  commande par le World Rugby (charge de la gestion des regles et des tournois) a des boites de consulting et quelques-uns de ses dirigeants (entre autres), mettait  la candidature sud-africaine  en tete. Le document n'a pas de valeur officielle a proprement dit, mais designe en general le vainqueur, les dirigeants votants (18, avec un poids different selon les pays) suivant sagement la recommandation. Le dossier tricolore avait ete egratigne sur de nombreux points : la dimension des terrains, la legislation antidopage (trop rude) ou encore des questions de securite. Laporte s'etait publiquement  fache  :  <<Je ne doute pas de la bonne foi de ceux qui ont etabli ce rapport, mais il y a eu une certaine dose d'incompetence.>> La suite est politique : pour faire pencher la balance, il a fallu parlementer en coulisses, en binome avec Claude Atcher, le directeur de la candidature France 2023, ex-rugbyman reconverti entrepreneur, epingle par  Mediapart  pour des affaires peu claires depuis le milieu des annees 90. Publiquement, Laporte, a la tete de la FFR depuis decembre 2016, s'etait etonne a son arrivee du manque d'ambition du dossier francais. Et il a jusqu'au bout parle en businessman pragmatique. Dans les colonnes de  Midi Olympique , il y a quelques jours :  <<La Coupe du monde, c'est 90 % des revenus de la federation internationale. C'est de la competition qu'elle tire les moyens de ses actions. France 2023 est le projet qui amene le plus de recettes et de loin.>>  Et :  <<Cela [l'organisation du Mondial] te laissera entre 50 et 60 millions d'euros dans les caisses de la FFR, pour le monde amateur! C'est enorme et t'amene les moyens de tes ambitions. La FFR va faire cette annee 900 000 euros de benefices. C'est donc au minimum 50 annees d'un coup qui t'arrivent !>>  Et un peu de tranquillite. Jusque-la, le bilan de Bernie se resumait en grande partie a des soupcons de  conflits d'interets  et des defaites plus ou moins inquietantes du XV de France, dont la derniere samedi face a la Nouvelle-Zelande (18-38).  ", "theme": "sports"}