{"title": "Le triomphe de la monarchie republicaine ", "newspaper": "Liberation", "author": ["Alain Duhamel"], "date_publi": "2017-10-05", "content": "Depuis la naissance de la V e  Republique en 1958, le regime est immanquablement taxe, apres chaque election presidentielle, d'imposer a la France une monarchie republicaine. Le terme est repris regulierement a partir de l'election du general de Gaulle a la tete de l'Etat. Il correspond effectivement a la realite du pouvoir. En France, depuis cinquante-neuf ans, le president de la Republique dispose de plus de prerogatives institutionnelles qu'aucun de ses homologues a la tete d'une democratie. Il les emploie plus ou moins heureusement mais, de chef d'Etat en chef d'Etat, sa primaute se maintient. Ici, le pouvoir executif est plus fort que le pouvoir legislatif et le president de la Republique s'impose au Premier ministre. Il y a bien un monarque republicain. Ce fut le cas evidemment avec le general de Gaulle qui avait taille les institutions a sa mesure et n'hesita d'ailleurs pas a les elargir lorsque cela l'arrangeait, s'arrogeant le droit de mettre fin aux fonctions du Premier ministre ou de reviser la Constitution par la voie plus que contestable de l'article 11. L'homme providentiel ne s'embarrassait pas d'argutie juridique. Apres lui, on aurait pu imaginer que la situation allait se banaliser, et que le monarque republicain disparaitrait pour redevenir un chef de l'Etat partageant son pouvoir. Il n'en a rien ete. Georges Pompidou a concentre les decisions au palais de l'Elysee (multiplication des Conseils ministeriels, renvoi de Jacques Chaban-Delmas). Valery Giscard d'Estaing a invente un style et une communication neomonarchiques. Francois Mitterrand, le procureur le plus apre de la monarchie republicaine ( le Coup d'Etat permanent),  s'est metamorphose en president royal. Lorsque les elections legislatives lui ont impose une cohabitation, il a, comme Jacques Chirac apres lui, pris une eclatante revanche sur le Premier ministre qui l'avait dessaisi d'une fraction de son pouvoir. Nicolas Sarkozy s'est installe en hyperpresident. Lorsque Francois Hollande a voulu instaurer une presidence <<normale>>, son initiative lui est revenue violemment au visage comme un boomerang. Quant a Emmanuel Macron, il a saisi sans hesiter la couronne et le sceptre du monarque republicain. Tout juste sait-il, difference avec ses predecesseurs, que desormais la coutume veut que le monarque republicain soit symboliquement guillotine par le suffrage universel a l'issue de son premier mandat. Et si, justement, le nouvel equilibre institutionnel instaurait une monarchie republicaine quinquennale ? Bien plus : et si ce systeme politique inedit etait finalement bien adapte a la France ? Evidemment plusieurs hautes figures de la gauche (Jean-Luc Melenchon, Benoit Hamon, Arnaud Montebourg) pensent exactement le contraire et ne revent que d'une VI e  Republique parlementaire, voire d'une democratie semi-directe. L'auraient-ils fait s'ils avaient ete elus ? Tant que le President sera designe au suffrage universel, et que ce vote surplombera tous les autres scrutins, on peut en douter. Quant a revenir sur l'election du President au suffrage universel direct, celui qui en fera la proposition aura fort peu de chance d'etre lui-meme elu. Et c'est tant mieux car jamais la primaute presidentielle n'a ete plus necessaire et jamais elle n'a ete si bien surveillee. La marge d'influence dont disposent les dirigeants politiques du monde occidental n'a, en effet, cesse de se reduire depuis plusieurs decennies : crises economiques successives, mondialisation, poids du marche, financiarisation de l'economie, regles de l'Europe, tout se conjugue pour reduire l'espace politique et l'influence reelle des gouvernements. Que dans ces conditions le president francais puisse recourir a son vaste arsenal institutionnel pour mettre en oeuvre sa politique n'est pas un luxe. Encore faut-il, assurement, qu'elle soit judicieuse, clairvoyante, democratiquement annoncee et vigoureusement assumee. Si cela se produit, la monarchie republicaine devient un heureux privilege democratique. En matiere diplomatique et militaire, c'est d'ailleurs la realite depuis 1958. En matiere economique et sociale, la ou l'espace politique retrecit de facon alarmante, ce peut etre une issue. On dira : ou est le controle ? La reforme constitutionnelle de 2008 a accru les pouvoirs de l'Assemblee nationale et du Conseil constitutionnel. Cela peut encore progresser. Les syndicats constituent un contre-pouvoir actif et parfois offensif. La pression de l'information continue, celle des reseaux sociaux, l'independance averee du Conseil constitutionnel, de la Cour des comptes, du Conseil d'Etat offrent un debut de reponse. Les elections intermediaires, le poids des collectivites locales en proposent un second. Comme les Francais l'ont manifestement compris, il n'y a pas de pouvoir excessif chez un souverain averti que la guillotine democratique ne le menagera pas a la fin de son quinquennat.", "theme": "debats"}