{"title": "Agents d'entretien : les forcats des gares", "newspaper": "Liberation", "author": ["Anais Moran"], "date_publi": "2017-12-10", "content": "Vendredi 1 er  decembre, 30 e  jour de greve. Fernande Bagou, 57 ans, agente de nettoyage du reseau ferroviaire nord-parisien, vient de perdre un mois de salaire. Un smic : 1 150 euros net. Elle est employee par la societe H. Reinier, une filiale d'Onet responsable, depuis peu, de l'entretien de 75 gares d'Ile-de-France. Cet apres-midi-la, a Saint-Denis (Seine-Saint-Denis), emmitouflee dans sa parka, les traits tires, la greviste comptabilise les degats de ce premier mois de  <<bataille>>.  Elle trouve le temps long, assise sur son carton. Alors, forcement, elle enumere, ressasse, prete a vaciller. Se reprend l'instant suivant :  <<C'est quoi 1 200 euros, finalement ? Tout l'or du monde ne reside que dans le respect du travail bien fait.>> Fernande Bagou le jure, a Bessancourt, au Gros Noyer et a L'Isle-Adam, les trois gares du Val-d'Oise dont elle  <<prend soin>>,  elle ramasse au moins une fois par semaine des excrements humains. Sous un abri de quai, pres d'une borne a tickets, dans un coin de souterrain... Generalement a 7 heures, quand elle demarre le boulot, juste avant de s'occuper des dizaines de poubelles tronant sur les quais de gare. Ces poubelles qu'il faut charger, evacuer, avant de constater,  <<desesperee>>,  qu'il ne reste plus de sac propre pour les remplacer :  <<Moi, dans ces cas-la, je mets ma main directement dans la poubelle pour recuperer les dechets, poignee par poignee. Et je prie pourne pas tomber sur du vomi.>> En treize ans de metier, Fernande Bagou n'a pas seulement appris a dompter les effluves pestilentiels de ses semblables, elle s'est aussi initiee aux sacs de 15 kilos sans chariot, aux serpillieres sans seau, aux journees sans pause-dejeuner : << Si je veux avoir le temps de faire mes trois gares, je ne peux pas m'accorder de pause. Je viens avec une pomme ou une banane et je fais 7 heures-14 heures comme ca. Et puis, ou est-ce que je me poserais ? Sur un banc dans le froid ? Les gens de la SNCF ne veulent pas que j'entre dans leur cuisine, faut pas rever ! Pareil pour les toilettes. Alors je suis la, surtout en periode de froid, a essayer de me concentrer sur autre chose et contracter les muscles jusqu'a ce que je rentre chez moi.>>  Elle n'envisage qu'une finalite a cette mobilisation sociale : de la reconnaissance,  <<enfin>>. <<Politique meprisante>> C'est le 33 e  jour de greve. Comme tous les matins depuis le 2 novembre, les agents de nettoyage se sont reunis a 9 heures, gare de Saint-Denis, pour voter la reconduite de leur mobilisation. Une nouvelle fois a l'unanimite. Ces 102 grevistes de H. Reinier sont soutenus par la CFDT, FO et SUD-Rail. Le bras de fer a debute au premier jour de leur contrat avec leur nouvel employeur : c'est des le lendemain du transfert d'entreprise - MPS etait l'ancien prestataire - qu'ils ont decide de mettre au placard plumeaux, sprays degraissants et serpillieres pour une duree indeterminee.  <<Affliges>>,  grondent-ils, par  <<la politique meprisante>>  imposee par la nouvelle direction. Jugeant  <<impossible>>  de trimer avec conviction pour un employeur  <<manquant cruellement de respect>>  face a leurs conditions de travail. Leurs revendications ? Le maintien du nombre de salaries (selon eux, il passerait de 112 a 104), l'augmentation de la prime du panier-repas (actuellement de 1,90 euro et qu'ils souhaitent voir grimper a 4 euros), l'annulation de la clause de mobilite (ils veulent rester des agents fixes), la revalorisation des salaires et de la prime pour les vacances (de 50% a 70%). Des requetes concretes pour soigner une dignite ecorchee. Du cote de H. Reinier, on regrette << la confusion>>  entre la nouvelle direction et les anciens dossiers de MPS, dont elle a  <<malgre elle>>  herite en novembre. Local sombre C'est le 35 e  jour de greve. Assise sur un tabouret, Oumou Gueye, 59 ans, agente de nettoyage depuis dix-huit ans, finit de laisser mitonner son tieboudiene geant (plat de riz au poisson). Comme chaque midi depuis plus d'un mois, une vingtaine de grevistes dejeunent dans le local sombre et misereux prete par les salaries de la gare de Saint-Denis. Ca manque de couverts, de chaises, de chauffage, mais les employes de H. Reinier y passent leurs journees ou leurs nuits (en relais, meme si certains peuvent enchainer vingt-quatre heures sans broncher). Une planque qui leur permet de guetter les allees et venues, afin d'empecher theoriquement quiconque d'aseptiser cette station de RER. La mine depitee, Oumou Gueye grimace : dans la nuit du vendredi 1 er  au samedi 2 decembre, des travailleurs interimaires de la societe Onet ont reussi a s'introduire dans <<leur>> gare pour nettoyer les quais inondes d'ordures, entassees depuis des semaines. Selon Force ouvriere, ils etaient escortes par une cinquantaine de policiers. Doigts frigorifies D'ordinaire, Oumou Gueye s'occupe seule de la gare de Survilliers (Val-d'Oise), une station de la ligne D du RER, a soixante-quinze minutes de son foyer. Du lundi au vendredi, pour 1 200 euros par mois : 6 heures-10 heures, 14 heures-17 heures. Pour ne pas accumuler du temps de transport quotidien, elle  <<se cache>>  dans son propre local de menage lors de sa pause de la mi-journee. Une pratique  <<interdite>>  dans son contrat de travail, mais qui la << maintient en vie>>.  Parfois, si la << chance [lui] sourit>>,  elle parvient meme a s'assoupir dans  <<[son] mini-cagibi>>.  Mais ca, c'est uniquement lorsque l'agent de securite avec qui elle partage la piece de 10 metres carres est en conge. Le reste du temps, Oumou Gueye lit ses courriers, chante fort, envoie des SMS, ecrit des courriers, repond aux SMS et rumine. Elle pense aux  <<centaines de marches>>  qu'elle va monter puis descendre le temps d'une journee. A ses genoux uses. A ses gants de laine mouilles et a ses doigts frigorifies. A ce produit menager qui sentait franchement trop bon mais qui n'est plus dans les fournitures depuis des annees. A ce trentenaire usager de <<son quai>> qui lui a un jour retorque que le tri selectif n'etait pas optionnel.  <<C'est la seule fois ou je suis vraiment entree dans une colere noire,  raconte la quinquagenaire.  Il croit que j'ai le temps de faire la belle et de trier ses dechets ? Il se trompe, ce n'est pas a moi de me remettre en question, c'est a lui d'avoir honte.>>  Autour d'elle, ses camarades acquiescent d'un hochement de tete. Tribunaux Ce lundi, c'est le 40 e  jour de greve. Samedi encore, Sekou Toure, 55 ans, agent de nettoyage et chef d'equipe de la gare de Saint-Denis, s'est leve a 5 heures pour rejoindre ses amis, Fernande, Oumou et tous les autres, au piquet de greve. Et discuter de la prochaine  <<reunion d'Aulnay>>  (dont la date n'est pas encore fixee), au cours de laquelle ils reprendront les negociations avec le patronat. Ce devrait etre la huitieme rencontre de ce type depuis la naissance de leur mouvement social. Samedi, les grevistes devaient trancher : jusqu'a quand est-il envisageable de lutter ? Des concessions sont-elles possibles, souhaitees, ou le renoncement a un second smic est-il le prix a payer ? Sekou Toure veut continuer.  <<Injustement>>,  neuf de ses camarades ont recu le 5 decembre une requete en refere des tribunaux administratifs de Cergy-Pontoise et Montreuil. La SNCF Mobilites les accuse d'occupation illegale des gares, d'agressions et de violences a l'encontre du personnel d'Onet non greviste (les interimaires de nuit). Les premieres audiences debuteront ce mardi. Pour tenir, Sekou Toure se rememore regulierement la  <<gene>>  eprouvee des lors qu'un ami lui propose de dejeuner ailleurs qu'au restau grec du coin. Avec son 1,90 euro quotidien de prime repas, il opte toujours pour le kebab-frites. C'est 6 euros, boisson incluse :  <<Je gagne 1 300 euros, j'ai le \"luxe\" de pouvoir aller dejeuner a l'exterieur. La plupart de mes collegues preferent sauter un repas et je comprends pourquoi.>>  Il pousse un long soupir :  <<De toute maniere, l'odeur de pisse est tellement forte a la gare qu'il vaut mieux ne rien manger si on ne veut pas finir les pieds dans notre propre vomi.>> ", "theme": "france"}