{"title": "Crise ouverte entre l'Etat et les regions", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-09-28", "content": "Un choix  <<assume>>  pour Edouard Philippe,  <<un vrai scandale>>  pour les presidents de region : le congres de l'Association des regions de France (ARF) s'est ouvert sur un constat de rupture entre ces dernieres et l'executif, jeudi matin a Orleans. A l'issue du discours du Premier ministre, Philippe Richert, president de l'association et de la region Grand Est, levait les yeux aux ciels et s'abstenait ostensiblement d'applaudir. Avant d'annoncer que les regions se retiraient de la Conference nationale des territoires,  un processus ouvert en juillet  par le president Macron :  <<Le principe de base est que nous ne sommes plus en discussion avec l'Etat>> , a-t-il tranche devant la presse, jugeant  <<inacceptable>>  le propos d'Edouard Philippe.  <<Il y aura un avant et un apres Orleans>> , ont rencheri plusieurs de ses pairs. Enjeu de la querelle : la disparition d'une dotation censee compenser le transfert vers les regions d'une competence autrefois detenue par les departements, le developpement economique. Un accord conclu avec le precedent executif avait debouche sur une compensation de 600 millions, via un double mecanisme : le remplacement de la dotation generale de fonctionnement en part de TVA reversee aux regions ; et un fonds de 450 millions d'euros annuels, remis en cause par le gouvernement d'Edouard Philippe. <<Cheque en blanc>> C'est ce dernier qui s'est charge d'apporter la mauvaise nouvelle jeudi, devant l'assemblee des participants au congres.  <<Lorsque nous sommes arrives aux responsabilites, nous avons trouve dans le budget 2017 une serie de promesses dont les financements n'etaient pas toujours garantis, a-t-il rappele. Il a fallu prendre des decisions>> . Le cheque reclame par les regions ?  <<Il s'agissait d'un fond exceptionnel. Je ne veux pas rentrer dans une politique fondee sur des cheques en blanc. Il convient de ne s'engager que sur ce que l'on peut tenir>> . Une douche froide pour le public :  <<On avait quelques signaux qui laissaient entendre qu'ils feraient un geste>> , explique un cadre de l'ARF. Le Premier ministre ne s'est pas attarde sur les lieux du congres. A l'agenda de sa journee figurait aussi un passage dans l'Emission politique, sur France 2, comprenant notamment un attendu debat face a son plus bruyant opposant, Jean-Luc Melenchon. En son absence, un vent de fronde a souffle sur les presidents de regions, toutes tendances confondues.  <<Quel exploit du Premier ministre , a ironise Renaud Muselier, president (LR) de PACA.  L'ensemble des presidents de regions etaient positifs au sujet du gouvernement, et ce matin la frond est totale contre le discours du Premier ministre, et forcement contre le President>> . Le socialiste Alain Rousset (Nouvelle-Aquitaine) a appele Edouard Philippe a  <<se ressaisir>>  :  <<On efface ce qui s'est passe ce matin et vous faites un autre discours>> . <<Pieuvre technocratique>> Tres politique, Xavier Bertrand (Hauts-de-France, LR) s'est, lui, indigne du  <<mepris>>  affiche a une  <<pieuvre technocratique qui cherche a economiser trois francs six sous>>  :  <<Je pense qu'il faut se retirer de tout dialogue avec l'Etat. La revolte gronde, a nous de prendre notre destin en main. Si l'Etat ne veut pas nous entendre, nous agirons aupres de nos parlementaires pour qu'ils deposent et votent les textes qui nous permettent d'avoir des moyens>> . Les elus envisagent desormais de saisir le conseil constitutionnel pour faire respecter le principe de compensation financiere lorsque de nouvelles competences sont transferees aux collectivites.  Meme colere du cote des departements, en litige avec l'Etat sur le financement des allocations individuelles de solidarite et le traitement des mineurs non-accompagnes. Le president de l'Assemblee des departements de France, Dominique Bussereau (LR) a annonce son refus de discuter du <<pacte>> Etat-collectivite. Propose en juillet par Emmanuel Macron lors de la Conference des territoires, celui-ci engage les 319 principales collectivites a maitriser l'augmentation de leurs depenses, contre davantage de liberte d'action et d'organisation -- un processus desormais menace. La <<crise d'Orleans>> degrade un terrain deja rendu delicat par d'autres mesures, de la suppression de la taxe d'habitation aux coupes a venir dans les emplois aides, en passant par les economies reclamees aux collectivites : 13 milliards d'euros sur tout le quinquennat.   ", "theme": "france"}