{"title": "Non, les demandeurs d'asile ne vont pas toucher le RSA", "newspaper": "Liberation", "author": ["Pauline Moullot"], "date_publi": "2017-09-07", "content": "INTOX.  Les avantages que toucheraient les demandeurs d'asile donnent lieu a tous les fantasmes. Apres  les hotels Formule 1  achetes par l'Etat pour y loger des migrants et  les cartes bleues  qui leur auraient ete distribuees, voici maintenant le fantasme du RSA (revenu de solidarite active) auquel les demandeurs d'asile pourraient pretendre depuis le 1 er  septembre selon l'extreme droite. Grace au RSA, leur allocation serait meme augmentee de 200 euros expliquent plusieurs sites qui ont sorti leur calculette pour l'occasion.  <<Macron offre une augmentation de 200 euros par mois>> , a-t-on ainsi pu lire  ici  ou  la . C'est faux. DESINTOX.  Tout est parti d'une  depeche erronee  de l'AFP reprise par de nombreux medias. Dans un article sur  <<ce qui change au 1 er  septembre>> , l'agence est revenue sur la suppression de l'allocation temporaire d'attente (ATA). Voici ce qu'on a alors pu lire un peu partout :  <<Versee sous conditions a certaines categories d'etrangers, ou d'anciens detenus [...] cette aide etait notamment versee aux demandeurs d'asile durant la duree d'instruction de leur dossier. Les nouveaux allocataires pourront en remplacement beneficier du RSA, ou de la garantie jeune notamment. Le montant de l'ATA etait fixe a 11,49 euros par jour, et versee par Pole Emploi.>>  ( Le Figaro ,  Europe 1 ,  LCI ,  La Charente Libre ...) Il n'en fallait pas plus pour que l'extreme droite se jette dessus... et en conclue donc que les demandeurs d'asile allaient toucher le RSA, en beneficiant au passage d'une augmentation par rapport a l'ATA. Mais contrairement a ce qu'a indique l'AFP, l'ATA n'etait pas versee aux demandeurs d'asile.  Versee par Pole Emploi  et supprimee depuis quelques jours, l'ATA etait une allocation chomage destinee aux salaries expatries sous certaines conditions, aux anciens detenus liberes et aux apatrides et beneficiaires de la protection subsidiaire dont les revenus n'excedaient pas le montant du RSA. Ces deux categories d'etrangers ne sont pas des demandeurs d'asile. Dans le cadre de la reforme des minima sociaux, prevue par la loi de finances 2017, l'ATA a ete supprimee au 1 er  septembre 2017. Elle sera remplacee soit par le RSA soit par la garantie jeunes, selon la situation du beneficiaire.  Certes, les anciens beneficiaires de l'ATA qui vont desormais toucher le RSA vont gagner environ 200 euros de plus qu'avant. A la fin du mois, les beneficiaires de l'ATA recevaient environ 345 euros par mois alors que le RSA, revalorise au 1 er  septembre, est de 545,48 euros par mois. La garantie jeunes s'eleve a 480,02 euros par mois maximum. Mais les demandeurs d'asile ne sont absolument pas concernes.  Ces derniers touchent  l'allocation pour demandeurs d'asile (ADA ). Celle-ci s'eleve a 6,80 euros par jour pour une personne seule, auxquels peuvent s'ajouter 5,40 euros si aucune solution d'hebergement ne leur est proposee. Au maximum, un demandeur d'asile touche donc 366 euros par mois pendant la duree d'examen de sa demande. Par ailleurs, pour pouvoir beneficier de l'ADA il faut justifier de ressources mensuelles inferieures au RSA.  La confusion vient en realite du fait que les demandeurs d'asile ont touche l'ATA jusqu'au 1 er  novembre 2015. Dans le cadre de la reforme de l'asile, l'ATA et l'allocation minimum de subsistance (AMS) ont ete fusionnees pour creer l'ADA. A partir de ce moment la, l'ATA etait donc reservee en priorite aux anciens detenus et expatries. Cela fait deux ans que les demandeurs d'asile ne touchent pas l'ATA, et ils n'ont jamais beneficie du RSA.  Detail cocasse de l'affaire, si l'AFP est tombe dans le panneau, entrainant avec elle nombre de medias, un site ne s'est pas fait avoir, s'etant meme charge de rectifier la rumeur il y a quelques mois. En mai dernier,  Breizh Info , un site d'extreme droite que Desintox a  epingle plusieurs fois  pour avoir relaye des fausses informations, expliquait ainsi :  <<Depuis plusieurs semaines, on peut lire un peu tout et son contraire sur les reseaux sociaux, blogs et medias de la toile, concernant l'acces prochain des \"migrants\", c'est-a-dire des immigres entres illegalement en France, au RSA. Il n'en sera rien, et pas plus le 1 er  septembre prochain - avec la fin de l'Allocation temporaire d'attente - qu'aujourd'hui. >>  Cette grande rigueur venant d'un site comme  Breizh Info  est suffisamment rare pour etre remarquee. Pas d'inquietude a avoir pour autant,  Breizh Info  n'a pas change de ligne editoriale : apres cette mise au point sur les differences entre ADA, ATA et RSA, l'article concluait malgre tout que meme si le montant n'etait pas comparable avec le RSA,  <<l'ADA sonne comme un jackpot>>.  Et s'insurgeait encore une fois contre l'appel d'air que creent ces allocations. ", "theme": "desintox"}