{"title": "Discours d'Edouard Philippe : des annonces fortes sur la sante publique", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-07-04", "content": "Le prix du paquet de cigarettes porte a 10 euros, soit une hausse de pres de 40%. L'ensemble des vaccins pour la petite enfance, bientot obligatoire. Un reste a charge reduit a zero pour les lunettes, les appareils auditifs et surtout les dents. Bref des mesures fortes et contraignantes. Le Premier ministre s'est engage ainsi fermement sur des questions de sante publique, ce qui est assez rare. D'ordinaire les declarations des politique generale restant vagues sur les questions de sante. Cela marque, en tout cas, la volonte d'une politique de sante publique plus directive. Reste a savoir si l'aspect contraignant sera bien accepte par la societe.  <<Le tabac en France entraine plus de 80 000 deces. C'est la premiere cause de mortalite evitable et la consommation quotidienne de tabac augmente chez les adolescents. Ne rien faire est exclu>>,  a ainsi explique le Premier ministre, promettant aussi de  <<lutter sans merci contre les trafics>>.  Le Premier ministre n'a donne pour autant aucune date pour cette mesure.  11 vaccins obligatoires pour la petite enfance Sur les vaccins, Edouard Philippe s'est en revanche montre precis,  reprenant un souhait de sa ministre de la Sante, Agnes Buzyn .  <<Des maladies que l'on croyait eradiquees se developpent a nouveau sur notre territoire, des enfants meurent de la rougeole aujourd'hui en France. Dans la patrie de Pasteur, ce n'est pas admissible,  a-t-il declare.  L'an prochain, les vaccins pour la petite enfance qui sont unanimement recommandes par les autorites de sante deviendront obligatoires.>>  Cela fera donc 11 vaccins obligatoires et non plus trois comme c'est le cas actuellement. Sur la question du reste a charge, le Premier ministre a pris le pari le plus audacieux.  <<D'ici la fin du quinquennat, tous les Francais auront acces a des offres de soins sans aucun reste a charge pour les lunettes, les soins dentaires et les aides auditives.>>  Un objectif louable, mais si l'on peut imaginer qu'une solution soit assez vite trouvee pour les lunettes et les appareils auditifs, sur la question des dents, c'est une tout autre affaire, tant aujourd'hui la couverture sociale est tres mauvaise. Qui va desormais payer, d'autant qu'il a annonce que la Securite sociale se devra d'etre a l'equilibre en 2020? Enfin, conformement a une promesse de campagne de Macron, il annonce la revalorisation  <<des 2018>>  de l'allocation adulte handicape et du minimum vieillesse, actuellement a 800 euros.", "theme": "france"}