{"title": "Le Guatemala annonce le transfert de son ambassade en Israel a Jerusalem ", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-12-25", "content": "Le president du Guatemala, Jimmy Morales, a emboite le pas a son homologue americain Donald Trump en annoncant dimanche le transfert a Jerusalem de l'ambassade de son pays en Israel, en depit du vote de condamnation de l'Assemblee generale de l'ONU. <<J'ai donne des instructions a la ministre (des Affaires etrangeres, Sandra Jovel) pour entamer les demarches>>  afin de mettre en oeuvre cette decision, a ecrit le president  sur son compte Facebook , un message diffuse par son service de presse. Premier chef d'Etat a prendre une decision similaire a celle de Donald Trump, le president Morales a rendu compte sur les reseaux sociaux d'un entretien telephonique qu'il avait eu auparavant avec le Premier ministre israelien Benyamin Netanyahou. <<Un des themes les plus importants (de l'entretien) avec le Premier ministre (israelien) a ete le retour de l'ambassade du Guatemala a Jerusalem>> , a fait savoir M. Morales, soulignant les  <<excellentes relations>>  entre les deux pays <<depuis que le Guatemala a soutenu la creation de l'Etat d'Israel>>. <<Formidable nouvelle>> Le porte-parole du ministere israelien des Affaires etrangeres, Emmanuel Nahshon, a salue quelques heures plus tard cette  <<importante decision>> :  <<Formidable nouvelle, une vraie amitie !>> , a-t-il declare sur  son compte Twitter . Vendredi, le president Morales avait defendu le soutien de son pays a la decision des Etats-Unis de reconnaitre Jerusalem comme capitale d'Israel, au lendemain du vote massif de l'Assemblee generale de l'ONU condamnant cette initiative du president americain.  <<Le Guatemala est historiquement pro-Israel>>  et  <<en 70 ans de relations, Israel a ete notre allie>> , avait-il declare. Le Guatemala avait vote contre la condamnation de l'ONU, avec le Honduras, le Togo, la Micronesie, Nauru, Palau et les iles Marshall, en plus des Etats-Unis et d'Israel.  <<Malgre le fait que n'ayons ete que neuf dans le monde, nous avons la totale certitude et conviction que c'etait la bonne voie>> , a-t-il encore declare. Des 193 pays composant l'Assemblee generale de l'ONU, 128 ont vote la resolution condamnant la decision americaine, dont des pays allies des Etats-Unis comme la France et la Grande-Bretagne. Ce vote  <<est une insulte que nous n'oublierons pas>> , avait lance l'ambassadrice americaine a l'ONU, Nikki Haley, a ses quatorze partenaires du Conseil de securite. In fine, le texte n'a pas ete adopte, les Etats-Unis ayant utilise leur veto de membre permanent. A lire aussi : Jerusalem: condamne a l'ONU, Washington renouvelle ses menaces Noel terni en Palestine La decision de Donald Trump, le 6 decembre, a provoque des manifestations quasi-quotidiennes dans les Territoires occupes par Israel, et terni la fete de Noel pour les chretiens palestiniens. La position de l'ONU n'a guere change depuis des decennies. Elle ne reconnait pas l'annexion de Jerusalem-Est, qu'elle considere comme territoire occupe, et a declare la loi israelienne de 1980 comme etant une violation de la loi internationale. Pour elle, le statut final de Jerusalem doit etre negocie entre les parties. La vision internationale largement repandue reste celle de Jerusalem comme la capitale d'Israel et d'un Etat palestinien independant. La resolution 478 de l'ONU en 1980 appelait tous les pays ayant une mission diplomatique a Jerusalem a l'en retirer. Treize pays (Bolivie, Chili, Colombie, Costa Rica, Republique dominicaine, Equateur, Salvador, Guatemala, Haiti, Pays-Bas, Panama, Uruguay, Venezuela) avaient demenage leur ambassade a Tel-Aviv, ou se trouvent celles des autres pays.", "theme": "planete"}