{"title": "Seine-Saint-Denis : deux morts et trois blesses, dont l'un grievement, au cours du weekend", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-06-11", "content": "Deux personnes ont ete tuees par balle au cours du week-end en Seine-Saint-Denis et trois ont ete blessees, dont une grievement, dans des affaires distinctes, a-t-on appris dimanche de sources concordantes. Aux alentours de 22H30 heures samedi, des detonations ont retenti alors que se tenait un barbecue rassemblant environ 250 personnes de la communaute antillaise dans un parc a Sevran, selon des sources policieres. Sur place, les policiers ont decouvert un homme blesse par une balle  <<logee entre les deux yeux>>.  Il decedera une heure plus tard a l'hopital. Quatre douilles de 7,65 mm ont ete retrouvees sur place. D'apres les premiers elements de l'enquete, une altercation a eclate au sujet d'un  <<vol de courrier>>  entre la victime, agee de 33 ans, et un homme, l'auteur du tir, qui n'a pas ete identifie. La police judiciaire du departement a ete chargee de l'enquete. A Saint-Denis cette fois, vers 3h30,  <<un homme arme descend d'un vehicule, traverse la chaussee et tire a une reprise avec un pistolet en direction d'un homme puis remonte dans sa voiture et prend la fuite>>,  selon une source policiere. Touchee au thorax, la victime a ete decouverte gisant sur le sol, dans l'une des rues principales de Saint-Denis. Une douille de calibre 9 mm a ete retrouvee sur place ou la compagne de la victime s'est presentee a la police. La brigade criminelle de Paris a ete chargee de l'enquete. Plus tot dans la nuit, vers minuit trente, un equipage de la brigade anti-criminalite etait intervenue a Saint-Denis pour mettre fin a une bagarre impliquant une vingtaine de personnes munies de barres de fer et d'armes blanches  <<qui d'un seul coup s'en sont pris a un homme qui passait par la, l'ont frappe au visage et l'ont blesse au flanc avec un tournevis>>,  selon une source proche de l'enquete. Trois personnes ont ete interpellees. L'enquete a ete confiee a la Surete departementale. La nuit precedente deja, un adolescent de 17 ans avait ete grievement blesse vers une heure du matin a Saint-Denis au cours d'une bagarre impliquant une quarantaine de jeunes, dont certains armes de  <<bequilles, de battes de baseball et de cles anglaises>>,  a rapporte une source policiere. Quatre personnes ont ete interpellees tandis que la victime, qui a recu un coup de barre de fer au visage, etait transportee a l'hopital. Elle se trouvait toujours entre la vie et la mort dimanche matin. Selon les premiers elements de l'enquete, ces deux dernieres affaires auraient en toile de fond un affrontement entre bandes rivales de deux cites de la ville, Chantilly et les Francs-Moisins. Enfin, a Bobigny, samedi vers 20h45,  <<un ou plusieurs individus ont tire sur un homme>>,  le blessant au thorax et a une fesse. La victime, qui est tres connue des services de police (89 mentions a son casier judiciaire) a ete  <<deposee a l'hopital Avicenne par un scooter>>.  Ses jours ne sont pas en danger.", "theme": "france"}