{"title": "Millas : trois familles vont se constituer parties civiles", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-12-23", "content": "Trois des six familles endeuillees apres la collision la semaine derniere entre un car scolaire et un train a Millas (Pyrenees-Orientales) vont se constituer parties civiles, mardi, a Marseille, a-t-on appris aupres de leur avocate, Jehanne Collard, specialisee dans la defense des victimes de la route. << On va se constituer parties civiles, mardi matin, a Marseille, pour avoir acces au dossier et eventuellement demander des investigations complementaires >>, a declare Me Jehanne Collard. << Par exemple, si c'est vraiment la conductrice du car (qui est responsable du drame NDLR) - je mets ca au conditionnel - et qu'elle etait vraiment sous l'empire d'antidepresseurs, d'anxiolytiques, je pense que le patron de sa boite porte une responsabilite. Je pense qu'il faut creuser ca >>, a dit l'avocate. << Mais peut-etre que le juge lui-meme va le faire >>, a poursuivi Me Jehanne Collard. << Il faut voir exactement ce qu'il y a dans le dossier et eventuellement si le juge ne le fait pas, demander des investigations complementaires. Mais je pense que les juges sont des juges specialises. Je suis persuadee qu'ils feront leur boulot correctement >>. La conductrice du car mise en examen L'enquete sur la collision sur un passage a niveau qui a fait, le 14 decembre, six morts et plusieurs blesses, a ete confiee a deux magistrats instructeurs du pole accidents collectifs de Marseille. Pour certains blesses, le pronostic vital est engage. Il faut <<que les responsabilites soient etablies et que (les familles) sachent pourquoi leur enfant est mort>>, a souligne l'avocate. Ses clients sont << desesperes >> et << s'interrogent parce que la conductrice du car a ete mise en examen >>, pour homicides et blessures involontaires par imprudence, a ajoute l'avocate. << Ce qui veut dire qu'il y aurait contre elle des indices graves tendant a laisser penser qu'elle est passee alors que la barriere (du passage a niveau) etait fermee ou qu'elle etait sous l'emprise de medicaments >>. << Alors si tout cela est vrai, que fait-elle en liberte ? A l'heure ou nous parlons, il y a quand meme un nombre d'enfants morts important. Et cela, ils ne comprennent pas >>, a-t-elle dit. La conductrice, elle-meme blessee dans l'accident et placee sous controle judiciaire, soutient que la barriere du passage a niveau etait levee quand elle s'est engagee sur les voies de chemin de fer. Mais  des << constatations materielles >> et des temoignages contredisent cette version .", "theme": "france"}