{"title": "La Chine furieuse apres une <<provocation>> des Etats-Unis en mer", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-07-03", "content": "Les presidents chinois et americain se sont parles lundi au telephone, dans un climat tendu par le passage quelques heures plus tot d'un navire de guerre des Etats-Unis pres d'une ile controlee par Pekin en mer de Chine meridionale.  A lire aussi :   Que faisait un navire de guerre americain pres d'une ile controlee par la Chine ? Xi Jinping et Donald Trump ont evoque la denuclearisation de la Coree du Nord, l'amelioration des liens commerciaux, mais pas cet incident maritime, selon un communique de la Maison Blanche. Les relations bilaterales sino-americaines s'etaient rechauffees depuis une rencontre entre les deux dirigeants en avril. Mais elles ont vire a l'aigre ces derniers jours suite a plusieurs initiatives de Washington qui ont provoque la colere de Pekin. Apres une manoeuvre maritime realisee dimanche par l'US Navy, le ministere chinois des Affaires etrangeres a denonce  <<une grave provocation politique et militaire>> . Le USS Stethem s'est approche a moins de 12 milles nautiques de l'ile Triton (appelee <<Zhongjian>> par Pekin) dans l'archipel des Paracels, contestant de facto la souverainete chinoise sur ce territoire egalement revendique par le Vietnam. L'ile est administree par la Chine depuis plusieurs decennies. <<La partie chinoise appelle avec force la partie americaine a cesser immediatement ce genre d'operations provocatrices qui violent la souverainete et menacent la securite de la Chine>> , a reagi le porte-parole de la diplomatie chinoise Lu Kang. La Chine continuera a prendre toutes les mesures necessaires pour defendre sa souverainete et sa securite nationales, a-t-il ajoute. Il s'agissait de la deuxieme operation americaine destinee a contester les revendications de Pekin dans cette zone maritime depuis l'arrivee au pouvoir de Donald Trump. La premiere avait eu lieu le 25 mai, dans l'archipel des Spratleys plus au sud. <<Facteurs negatifs>> Le geste de Washington, juste avant la conversation telephonique Trump-Xi prevue a l'avance, semble confirmer le raidissement des relations entre les deux puissances, apres les efforts de rapprochement exprimes en avril lors du sommet de Mar-a-Lago en Floride entre les deux hommes. L'administration americaine a donne jeudi son feu vert a la vente de 1,1 milliard d'euros d'armes a Taiwan, que la Chine considere comme une de ses provinces et n'a pas renonce a reconquerir. Une decision que Xi Jinping a evoque lundi lors de sa conversation avec Donald Trump, deplorant que la relation bilaterale etait desormais assombrie par des  <<facteurs negatifs>> , selon un communique de la diplomatie chinoise. Washington avait egalement annonce jeudi des sanctions contre une banque chinoise, la Bank of Dandong, accusee d'avoir facilite des transactions au profit d'entreprises liees au developpement de missiles balistiques nord-coreens. Jeudi toujours, le departement d'Etat americain avait fait part de son inquietude pour le respect des libertes a Hong Kong, 20 ans apres la retrocession de la ville a la Chine. La diplomatie americaine a egalement place la semaine derniere la Chine sur sa liste noire du trafic d'etres humains, au meme rang que la Syrie, la Coree du Nord ou le Venezuela. Une zone disputee Quelques heures apres la manoeuvre americaine en mer de Chine meridionale, M. Trump s'est entretenu separemment avec le president chinois et le Premier ministre japonais Shinzo Abe --deux conversations dont l'organisation etait deja prevue. <<Le president Trump a evoque la menace croissante posee par le programme nucleaire et balistique de la Coree du Nord>>  lors de son appel avec M. Xi, a precise la Maison Blanche. Le president americain, qui avait violemment critique la Chine durant sa campagne electorale, a egalement  <<reitere sa determination a obtenir des relations commerciales plus equilibrees avec les partenaires commerciaux des Etats-Unis>> , selon la meme source. Le communique de la Maison Blanche ne fait aucune mention du navire de guerre americain, mais precise que les deux hommes se rencontreront lors du sommet du G20 organise a Hambourg (Allemagne) cette semaine. Pekin revendique la quasi-totalite de la mer de Chine meridionale et administre plusieurs iles de la zone. Des pays riverains (le Vietnam et les Philippines notamment) ont des revendications rivales et controlent egalement plusieurs ilots et recifs dans cette zone strategique pour le commerce mondial. La Chine est soupconnee par Washington de chercher a etablir par la force ses revendications, en construisant des installations militaires dans les archipels des Paracels et Spratleys.", "theme": "planete"}