{"title": "<<Les joueuses de foot sont invisibilisees au service de la promotion des hommes>>", "newspaper": "Liberation", "author": ["Anais Moran"], "date_publi": "2017-10-19", "content": "Quelle couverture mediatique pour le football feminin en France ? L'association les Degommeuses, equipe de foot et groupe de militantes luttant contre les discriminations dans le milieu du sport (notamment le sexisme et les LGBT-phobies) a publie ce jeudi  une enquete sur la place reservee aux footballeuses dans la presse ecrite francaise . Financee par l'ONG europeenne Fare Network, chef de file de la lutte contre les discriminations dans le football, cette etude qualitative s'est focalisee durant un mois (du 2 au 25 septembre 2017) sur trois titres de presse nationaux ( l'Equipe ,  France Football  et  So Foot ) et sept quotidiens regionaux susceptibles de couvrir l'equipe professionnelle de football feminin de leur secteur ( le Parisien ,  le Progres ,  la Provence ,  le Midi Libre ,  Sud-Ouest ,  Ouest-France  et  la Voix du Nord ). << Enfants du pays>> Sans grande surprise, sur 1 327 pages accordees au football dans ces journaux le mois dernier, seules 28 sont dediees a la pratique feminine. Un constat deplorable dans un contexte pourtant favorable a la mediatisation des joueuses : reprise du championnat de premiere division, premiers matches amicaux de la selectionneuse Corinne Diacre a la tete de l'equipe de France (contre le Chili puis l'Espagne le 15 et 18 septembre dernier), annonce de la Coupe du monde de football feminin en France 2019... Rien n'y fait : seulement 2,1% des pages foot de ces dix titres de presse se sont interessees aux footballeuses. A lire aussi   Wendie Renard, sur la defensive Dans le detail,  l'Equipe  consacre 1,2% de ces pages au football feminin,  France Football  tombe a 0,9%,  So Foot  plonge a 0,1% (!). C'est un poil mieux en region : 6,9% pour  le Midi Libre,  4,9% pour la  Voix du Nord , 4,7% dans les pages du  Progres .  <<Meme si le traitement quantitatif est legerement meilleur dans les titres regionaux, les joueuses sont souvent dans les pages locales et tres rarement dans les pages sport. On les considere plus comme des enfants du pays que comme des footballeuses professionnelles>>,  developpe Alice Coffin, chargee de l'etude des Degommeuses, journaliste, specialiste des medias et militante feministe. <<Anonymisees>> Autre probleme : quand on parle du football feminin, on en parle mal.  <<Les joueuses sont la plupart du temps anonymisees, invisibilisees au service de la promotion des hommes ,  rencherit Alice Coffin.  L'entraineur, le medecin, le kine... Chaque homme est celebre dans un papier dont le sujet principal est pourtant un collectif feminin. Les joueuses ne sont quasiment jamais nommees et-ou illustrees par une photographie, on prefere mettre le coach ou le president du club. Il y a une veritable tendance structurelle a afficher la presence masculine quand on parle de football feminin. >>   L'annee derniere deja, une etude de  l'Institut national de l'audiovisuel relevait que seulement 2% des sujets footballistiques des journaux televises du soir avaient mis en avant des joueuses  (au detriment des joueurs).  <<Avec si peu de matieres dans les productions audiovisuelles, il etait impossible pour nous d'etudier en un mois les JT ,  precise la copresidente et cofondatrice des Degommeuses, Cecile Chartrain.  Notre objectif est desormais de reproduire l'enquete a une echelle plus large, avec plus de temps et de moyens. Nous aimerions enqueter sur chaque canal mediatique et sensibiliser a posteriori l'ensemble des medias francais a l'invisibilisation des footballeuses. >>", "theme": "sports"}