{"title": "Chute de Kirkouk : le reve brise des Kurdes", "newspaper": "Liberation", "author": ["Luc Mathieu"], "date_publi": "2017-10-16", "content": "Le drapeau kurde qui flottait sur le siege du gouvernorat de Kirkouk a disparu, seul reste celui de l'Irak. Il n'y a pas eu de combats. Les batiments vetustes d'ordinaire lourdement gardes avaient ete desertes. Les forces antiterroristes envoyees par Bagdad s'en sont empare sans resistance. Kirkouk, considere par les nationalistes kurdes comme leur Jerusalem, a donc change de mains, au moins provisoirement. Ils controlaient la region depuis 2014 et la debandade des soldats irakiens face aux jihadistes de l'Etat islamique qui deferlaient alors dans le nord de l'Irak. Le gouvernement de Bagdad, rendu furieux par le referendum d'independance du Kurdistan irakien du 25 septembre, est en passe de la reprendre. Des milliers d'habitants n'ont pas attendu l'irruption des forces irakiennes. Des lundi matin, ils ont fui. Leurs voitures s'alignaient en immenses files d'attente au barrage entre Kirkouk et Erbil, capitale regionale. D'autres partaient vers Souleymanieh, a l'est. L'offensive pour reprendre la region, riche en petrole, a debute dans la nuit de dimanche a lundi. Elle est menee par des soldats, des policiers et des unites antiterroristes irakiennes, soutenus par des miliciens chiites. Ils se sont rapidement empares de plusieurs routes, d'une base militaire, dite K1, d'un aeroport militaire et de plusieurs champs petroliers.    <<Il n'y a eu que tres peu de combats, et seulement quelques morts de chaque cote. Les peshmergas se sont retires>> , explique par telephone a  Liberation  Burhan Mezher al-Assi, un elu arabe du conseil provincial. Les soldats irakiens ont ensuite pu penetrer dans la ville. Champs petroliers.  De menaces en ultimatums, les tensions entre Bagdad et le gouvernement kurde n'ont cesse de croitre depuis le referendum d'independance du 25 septembre. Le <<oui>> a ete massif, a plus de 92%. Mais il a declenche la fureur du gouvernement central, qui a accuse le president de la region, Massoud Barzani, de vouloir casser l'unite du pays. Au coeur de ces tensions figure Kirkouk. La region est dite <<disputee>>, revendiquee a la fois par Bagdad et Erbil. Les Kurdes sont majoritaires. Mais elle compte aussi d'importantes communautes arabes et turkmenes. Depuis 2014, les Kurdes avaient hisse leur drapeau sur les batiments administratifs. Ils avaient egalement la charge des six champs petroliers, qui fournissent plus de 60% des 550 000 barils exportes chaque jour par le Kurdistan. Lundi, le pompage dans les deux principaux champs a ete stoppe. Le gouvernement kurde tire l'essentiel de ses revenus de la vente du brut, exporte via la Turquie. Le 25 septembre, l'independance a ete votee largement a Kirkouk. Mais les communautes turkmenes et arabes etaient opposees a la tenue du vote.    <<Nous ne participerons pas. Si nous le faisions, cela reviendrait a legitimer le referendum, c'est hors de question>>,   expliquait alors Raad Agha, un elu turkmene. Les responsables kurdes se disaient, eux, inquiets d'eventuelles tentatives de destabilisation par les milices chiites. Controlees par l'Iran, elles sont presentes autour de la ville. Debut septembre, plusieurs centaines de miliciens avaient meme parade dans le centre de Kirkouk, avant de se retirer. <<Trahison>>.  Particulierement instable, la situation a bascule dimanche. Le Premier ministre irakien, Haidar al-Abadi, a lance un nouvel ultimatum pour que les Kurdes quittent les bases militaires et les champs de petrole. Les dirigeants kurdes se sont reunis avec le president irakien, le Kurde Fouad Massoum. Apres quatre heures de discussion, ils n'ont pas ordonne le retrait de leurs combattants mais se sont dits    <<totalement prets au dialogue>>.   Une option que refuse depuis plusieurs semaines Al-Abadi qui pose comme prealable a toute negociation l'annulation du referendum. Le Premier ministre irakien a decide de lancer l'offensive. Il n'a pas eu besoin d'envoyer beaucoup de renforts, plusieurs milliers d'hommes etaient deja deployes au sud de la ville : avec les peshmergas, ils viennent de reprendre Hawija, l'une des dernieres zones controlees par l'Etat islamique en Irak. La perte de Kirkouk ravivra encore un peu plus les tensions entre Kurdes. Deux principaux partis s'opposent : le Parti du Kurdistan (PDK) de Massoud Barzani et l'Union patriotique du Kurdistan (UPK), dont l'un des bastions est Kirkouk. Le second etait divise quant a la tenue du referendum le 25 septembre. Certains de ses membres consideraient qu'il fallait le retarder et poursuivre les negociations avec Bagdad. Ils craignaient aussi que Massoud Barzani, connu pour son fonctionnement clanique, n'en profite pour accroitre encore son emprise sur le Kurdistan irakien. Lundi, l'un des conseillers de Barzani, Hemin Hawrami, a accuse de    <<trahison>>   l'UPK et ses peshmergas qui n'avaient pas combattu a Kirkouk. Il a aussi denonce    <<l'agression du gouvernement irakien>>   et affirme   <<qu'il paiera le prix fort>>.   ", "theme": "planete"}