{"title": "Aux Etats-Unis, la <<neutralite du net>> risque bien de disparaitre ", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-14", "content": "La Commission federale des communications (FCC) doit se prononcer ce jeudi sur l'abrogation d'une regle datant de la presidence de Barack Obama qui oblige les fournisseurs d'acces internet (FAI) a traiter tous les services en ligne de la meme maniere, assurant ce qu'on appelle la <<neutralite du net>>. A premiere vue tres technique, cette decision pourrait pourtant avoir des consequences concretes pour les internautes, affirment les defenseurs du principe de neutralite. Car la decision de la FCC autoriserait theoriquement les FAI a moduler la vitesse de debit internet a leur guise, en fonction du contenu qui passe dans leurs <<tuyaux>>. Les defenseurs de la neutralite craignent donc que ces FAI ne creent un <<internet a deux vitesses>> en faisant payer davantage pour un debit plus rapide, ou en bloquant certains services leur faisant concurrence, comme la video a la demande, la telephonie par internet ou les moteurs de recherche. Les gros FAI americains sont eux-memes en effet createurs de contenus: ComCast possede par exemple NBCUniversal (chaines tele et studios). AT&T cherche de son cote a racheter le groupe Time Warner (qui possede des studios mais aussi des chaines comme CNN ou HBO). Et si les FAI imposent des frais supplementaires aux entreprises qui fournissent du contenu gourmand en bande passante - comme les films et les series diffusees par Netflix, Amazon ou autres - ces derniers pourraient alors decider de repercuter cette hausse des couts sur les abonnements. Un debat qui dure depuis dix ans Mais pour les partisans du projet de la FCC, les regles actuelles assimilent les operateurs a des services publics et empechent les investissements dans de nouveaux services comme les video-conferences, la telemedecine et les vehicules connectes qui ont besoin du haut-debit. Un vif debat oppose partisans et detracteurs de ce principe depuis plus d'une decennie, les uns comme les autres affirmant defendre un internet <<ouvert et libre>>, un debat plusieurs fois porte devant les tribunaux par le passe et qui suscite encore aujourd'hui des manifestations. A lire aussi  Les Etats-Unis vers l'Internet a deux vitesses Le nouveau patron de la FCC, Ajit Pai, nomme par le president Donald Trump, a decide recemment de remettre le sujet sur la table et promis de mettre fin aux regles actuelles pour  <<restaurer la liberte d'internet>> . Bien que tres americain, le debat sur la <<neutralite du net>> concerne indirectement de nombreux autres pays qui fondent leurs legislations internet sur le modele americain. L'Union europeenne a vote des directives mais chaque Etat-membre a sa propre regulation.", "theme": "planete"}