{"title": "L'ecrivain Cesare Battisti interpelle a la frontiere bresilo-bolivienne", "newspaper": "Liberation", "author": ["Chantal Rayes"], "date_publi": "2017-10-05", "content": "Une discrete filature par la police bresilienne, et le piege s'est referme sur Cesare Battisti, interpelle, mercredi 4 octobre, alors qu'il tentait de traverser la frontiere entre le Bresil et la Bolivie. Il est soupconne d'<<evasion de devises>>, faute d'avoir declare les quelques milliers d'euros et de dollars qu'il portait sur lui. Aborde peu avant, dans la ville frontaliere de Corumba, l'ex-activiste italien des Proletaires armes pour le communisme avait pretendu aller pecher... Le Bresil, qui lui avait accorde l'asile sous la gauche, est convaincu qu'il tentait en realite de s'enfuir, alors que l'Italie, qui l'a condamne par contumace a la perpetuite, en 1993, pour quatre homicides commis en 1978 et 1979, revient a la charge pour obtenir son extradition. Entre les deux pays, c'est le sujet qui fache. En 2004, l'ex-activiste en cavale avait rejoint le Bresil, pays qui interdit l'extradition pour crimes de nature politique. En janvier 2009, le ministre de la Justice du president Lula da Silva lui accorde le statut de <<refugie politique>>, concluant a  <<l'existence d'une crainte fondee de persecution>>  en raison de ses opinions politiques. Rome s'etrangle. Le 31 decembre 2010, au dernier jour de son mandat, Lula persiste et signe. Bravade diplomatique ? Ou bien volonte de contenter sa gauche, accusee de confondre le terrorisme pendant les annees de plomb en Italie avec sa propre resistance contre la dictature militaire au Bresil ? Le chef de l'Etat sur le depart refuse de livrer Cesare Battisti, en depit de l'avis de la Cour supreme qui, tout en lui laissant le dernier mot, avait autorise l'extradition de l'interesse, concluant a la nature <<non politique>> des crimes qui lui sont imputes (et qu'il nie avoir commis). Six mois plus tard, Battisti est remis en liberte, apres quatre ans de detention <<preventive>>. C'est la fin d'une cavale entamee en 1981 et qui l'a successivement menee en France puis au Mexique, puis a nouveau dans l'Hexagone, avant l'exil bresilien. A lire aussi :   Le portrait de Cesare Battisti par  Libe , paru en 2012 L'encombrant Italien Dans l'arriere-pays de Sao Paulo, il tente de se refaire. Lui qui etait devenu ecrivain s'est remis a l'ecriture, il a fonde une famille. Mais le retour de la droite au pouvoir, en 2016, apres la destitution de l'ex-presidente Dilma Rousseff, a ouvert une breche. Selon le journal  O Globo , Rome a discretement depose une demande aupres de l'actuel president Michel Temer, pour faire annuler la decision de Lula. Un retropedalage auquel il n'y aurait pas d'entrave juridique, et que l'actuel ministre de la Justice et le chef de la diplomatie verraient d'un bon oeil. Livrer l'encombrant Italien serait un geste diplomatique apprecie, alors que le prestige international du Bresil est au plus bas, apres le coup de force qui a porte Temer au pouvoir, les accusations de corruption a son endroit et la crise economique sans precedent. Sentant le vent tourner, les avocats de Battisti essaient, en vain jusqu'ici, d'arracher a la Cour supreme un habeas corpus (mesure visant a eviter les detentions arbitraires) a titre preventif, pour eviter son extradition ou encore, son expulsion vers un pays tiers. Celle-ci est requise par le Parquet bresilien, qui juge illegal l'octroi d'un droit de sejour permanent a <<un etranger condamne pour des crimes passibles d'extradition>>.", "theme": "planete"}