{"title": "Un train a l'hydrogene, est-ce vraiment propre ? ", "newspaper": "Liberation", "author": ["Guillaume Lecaplain"], "date_publi": "2017-11-14", "content": "Il affiche fierement le sigle HO en blanc sur sa peinture bleu ciel. HO, pour <<hydrogene zero emission>>. Le train regional Coradia iLint d'Alstom, propulse par des piles a combustible, a effectue une premiere sortie bluffante de silence ( et  Liberation  y etait ). Le train est deja un succes, au moins commercial : la region de la Basse-Saxe en a achete quatorze exemplaires, ce qui represente un contrat de 200 millions d'euros avec trente ans de maintenance. Le jour de cette demonstration, Jorg Nikutta, le patron de la division allemande d'Alstom, a deroule son argumentaire :  <<Avec la pile a hydrogene, nous parions sur l'avenir pour relever le defi de la reduction des emissions de CO 2  et repondre aux immenses besoins de transports collectifs propres.>>  Voila pour la communication, mais qu'en est-il reellement ? Evacuons tout d'abord le point moins complique et le plus evident : oui, c'est la realite, le train qui fonctionne a l'hydrogene est propre. Il n'est pas exactement <<zero emission>>, puisqu'il rejette de la vapeur d'eau, creee par la transformation de l'hydrogene en electricite. Seulement de la vapeur d'eau. Et donc, aucune emission de gaz a effet de serre (CO 2 ). Rien a voir, donc, avec les trains circulant au diesel. A La Rochelle, autre premiere : un bus maritime assurant la liaison maritime Vieux Port-Minimes est desormais propulse grace a une pile a hydrogene. L'embarcation, nommee  Galilee , est une avancee de plus dans l'ambition de La Rochelle de devenir le premier  <<territoire urbain littoral zero carbone>> , indique Brigitte Desveaux, vice-presidente de la Communaute d'agglomeration de La Rochelle en charge des transports,  a nos confreres de  Sud-Ouest . Fracturation hydraulique Ces innovations seraient vraiment une bonne nouvelle pour la planete, s'il n'y avait pas un probleme de taille : l'hydrogene n'est quasiment pas present dans la nature, contrairement au petrole ou au gaz. Pour l'utiliser, il faut donc le fabriquer. Revenons a notre train allemand : il fonctionne grace a des piles alimentees elles-memes par deux grands reservoirs d'hydrogene presents sur son toit. Ce carburant est fourni par l'entreprise allemande Linde, qui le fabrique a partir du reformage du methane. Cette methode est d'ailleurs la plus souvent utilisee dans l'industrie (95% des techniques de production  selon un rapport de 2008 de l'Institut national de l'environnement industriel et des risques ). En quoi consiste-t-elle ? Pour schematiser, de la vapeur d'eau est chauffee a tres haute temperature et melangee avec du methane, ce qui cree une fracturation hydraulique.  <<Sous l'action de la vapeur d'eau et de la chaleur, les atomes qui constituent le methane (CH 4 ) se separent et se rearrangent en dihydrogene (H 2 ) d'une part et dioxyde de carbone (CO 2 ) d'autre part>> , explique le site  Futura-Sciences . Cette technique pose donc un probleme : elle produit du CO 2 . Et un autre : elle provoque des emanations de methane dans l'atmosphere, un gaz encore plus polluant que le CO 2 . Pour l'industrie automobile,  Auto-Moto  avait releve que la production d'hydrogene pour faire rouler une voiture un kilometre rejette l'equivalent de 100g de CO 2 ... C'est-a-dire a peu pres le meme score que pour le diesel. Un hydrogene vert est-il possible ? Alstom est bien conscient du probleme et Jorg Nikutta, le responsable deja cite, expliquait a  Liberation  que son entreprise allait prochainement utiliser un hydrogene vert  <<grace a l'electrolyse de l'eau>>.  Cette methode, reproduite chaque annee dans les salles de chimie des colleges de France et de Navarre, consiste a decomposer l'eau a l'aide d'un courant electrique. Un hydrogene vert, vraiment ? Pas tellement : car la production par electrolyse necessite une puissance electrique tres importante. Ce qui la rend tres couteuse. Et dependante du nucleaire, une energie neutre en terme d'emission de CO 2,  mais pas du tout en terme environnemental. Avec cette technique, l'une des solutions pour arriver a un hydrogene propre serait d'utiliser de l'electricite verte.  <<Il existe une methode alternative qui s'appuie sur l'electrolyse de l'hydrogene, en exploitant des courants d'eau pour produire de l'energie electrique qui sera ensuite utilisee pour la production d'hydrogene et d'oxygene ,  relate par exemple  Numerama .  Malheureusement, ce processus necessite beaucoup d'energie.>>  Dont, en outre, 20% est gaspillee. Alors, faut-il jeter le H avec l'H2O du bain ? Pas encore, puisque des recherches sont en cours pour denicher un hydrogene vraiment propre : celui qui serait fabrique a partir de la fermentation. En decomposant des matieres organiques (la biomasse), des bacteries produisent en effet de l'hydrogene.  <<Les gaz de fermentations sont recuperables et filtrables pour concentrer le methane qui servira a produire l'hydrogene. Couple a un mode de capture du CO 2 , les emissions seraient nulles>> ,  pose  Natura-Sciences . A voir quel sera l'avenir de cette solution par biomasse. Celui de la propulsion a hydrogene, lui, passerait plutot par une amelioration de la methode par electrolyse : c'est notamment sur ces questions que se penchent les grands groupes. La resolution des problemes lies a l'hydrogene pourrait en effet passer par une industrialisation. En clair, quand toutes les voitures rouleront a l'hydrogene, il faudra bien faire efficace, econome et pas cher. On semble s'y orienter : en janvier dernier, en marge du forum de Davos, un <<conseil de l'hydrogene>> a ete cree. Il regroupe des constructeurs (Honda, Hyundai, Toyota, BMW, Daimler, Kawasaki, Alstom), un groupe minier (AngloAmerican) et des producteurs de carburant (Shell, Total, Air Liquide, Linde, Engie). ", "theme": "futurs"}