{"title": "Legislatives, mode d'emploi", "newspaper": "Liberation", "author": ["Aurelie Delmas"], "date_publi": "2017-06-11", "content": "Message a l'attention de retardataires : le premier tour des elections legislatives a lieu ce dimanche 11 juin. Si vous n'avez rien suivi aux episodes precedents, <<Libe>> a prepare un petit tutoriel avec les principales infos a connaitre avant les resultats. Le calendrier La campagne officielle - reunions electorales, distribution de tracts, diffusion de clips de campagnes, envoi de mail de propagande electorale... -  s'est achevee vendredi a minuit, heure a laquelle on a bascule dans la periode de reserve. Pour le second tour la campagne est ouverte le lundi 12 juin et close le samedi 17 a minuit. Sur les periodes de reserves, la publication et la diffusion de sondages sont interdites. Une partie des resultats du premier tour est deja connue car les Francais de l'etranger, ainsi que ceux de Polynesie, ont vote une semaine en avance afin d'etre surs de recevoir les <<professions de foi>> des candidats pour le second tour. La Republique en marche, le mouvement d'Emmanuel Macron  arrive en tete dans 10 des 11 circonscriptions  a l'issue du premier tour. A lire aussi   Pourquoi certains Francais ont-ils deja vote ? La Guadeloupe, la Guyane, la Martinique, Saint-Barthelemy, Saint-Martin et Saint-Pierre-et-Miquelon ont vote quant a eux le samedi 10 juin. Une fois passe le second tour, qui se deroule ce dimanche 18 juin aux memes horaires, les deputes pourront etre accueillis au Palais Bourbon. Les 577 parlementaires ne commenceront toutefois a sieger qu'apres l'election du president de l'Assemblee nationale, le 27 juin a 15 heures. C'est l'heure officielle de lancement de la XVe legislature de la Ve Republique. Le lendemain, six vice-presidents, trois questeurs et douze secretaires seront nommes,  <<eventuellement par scrutin>> , precise  le site de l'Assemblee . Enfin, il est possible pour n'importe quelle personne inscrite sur les listes electorales de contester l'election d'un depute devant le Conseil constitutionnel jusqu'au 28 juin a 18 heures. En 2012, 102 recours avaient ete deposes et cinq resultats ont ete annules, provoquant des elections partielles. La chronologie de la journee Dimanche 11 juin, les bureaux de vote sont ouverts de 8 heures a 18 heures (contrairement a la presidentielle ou le delai avait ete rallonge d'une heure) sauf dans certaines grandes villes ou il sera possible, par arrete prefectoral, de voter jusqu'a 20 heures (si besoin la liste des candidats est disponible  ici ). Meme si certains bureaux fermeront tot, aucun resultat, partiel ou definitif, ne peut etre communique au public avant la fermeture du dernier bureau de vote sur le territoire metropolitain (les resultats dans les departements ou collectivites d'outre-mer peuvent etre communiques au public des la fermeture du dernier bureau de vote du departement ou de la collectivite concernee). Le memento de l'Assemblee nationale precise neanmoins que  <<rien ne s'oppose toutefois a la proclamation des resultats definitifs d'un bureau de vote dans celui-ci par son president avant la fermeture de l'ensemble des bureaux de vote>> . Petit rappel : pour etre elu des le premier tour, il faut recueillir la moitie des voix plus une mais aussi un nombre de voix au moins egal au quart des electeurs inscrits. Petit bonus pour les candidats qui sont dans ce cas : ils pourront etre accueillis a l'Assemblee nationale des le lendemain de leur election, le 12 juin. A lire aussi Legislatives : que se passe-t-il si aucun candidat n'obtient 12,5% des inscrits? Le contexte Enfin, <<Libe>> vous fournit quelques elements pour briller en societe a l'annonce des resultats : * C'est a partir des elections legislatives 2017 qu'entreront en vigueur les nouvelles regles relatives au non-cumul des mandats. Les parlementaires elus ne pourront plus avoir de fonctions executives locales (maire, maire d'arrondissement, adjoint au maire, president et vice-president d'un etablissement public de cooperation intercommunale (EPCI), president et vice-president d'un conseil departemental, president et vice-president d'un syndicat mixte...). A lire aussi.   Cumul des mandats, les nouvelles regles du jeu * Depuis 2002, tous les presidents de la Republique ont obtenu une majorite a l'Assemblee lors des legislatives qui ont suivi leur election. * En 2012, apres l'election de Francois Hollande, le PS a obtenu 29,35% des voix au premier tour, devant l'UMP, a 27,12%. Au second tour, ces deux partis decrochaient respectivement 40,91% et 37,95% des voix. Le PS etant allie a EELV, au Parti radical de gauche et a des candidats divers gauche, la majorite presidentielle remporte a l'epoque 39,86% puis 57,37% des suffrages. Au final, 297 deputes ont forme le groupe <<socialiste, republicain et citoyen>>. * Apres l'election d'Emmanuel Macron, son mouvement, La Republique en marche, compte depasser assez largement la majorite absolue (fixee a 289 deputes). Un pronostic que font aussi les instituts de sondages malgre le manque de notoriete d'une partie des candidats, novices en politique. Une enquete du Cevipof et Ipsos  publiee le 2 juin  estimait que LRM pourrait remporter entre 395 et 425 deputes. * Historiquement, le taux d'abstention est plus fort aux elections legislatives que lors de l'election presidentielle. D'ailleurs, il ne cesse d'augmenter depuis 1997. Il s'elevait a 42,77% au premier tour des legislatives en 2012 et un peu plus de 22% au premier tour de l'election presidentielle le 23 avril dernier. * Pour les partis, l'enjeu des legislatives est aussi financier : s'ils respectent la parite et depassent 1% des suffrages exprimes au premier tour dans 50 circonscriptions, les partis recoivent 1,42 euro d'aide publique par voix. Si les partis decrochent des deputes, ils touchent en plus 37 280 euros par elu. Retrouvez  les resultats de la presidentielle  par ville et par departement et tous  les resultats  des scrutins precedents.\n            ", "theme": "elections presidentielle legislatives 2017"}