{"title": "Police : <<Si tu parles, tu es une balance>>", "newspaper": "Liberation", "author": ["Stephanie Maurice"], "date_publi": "2017-10-29", "content": "Les machos de commissariat, Sandrine (1), 43 ans, pensait en avoir l'habitude. Dans la police depuis 2004, elle connaissait ces collegues qui, pendant les interventions, lui lancaient :  <<La gonzesse, tu vas nous gener, tu restes dans le vehicule.>>  Mais c'etait a Paris, ou l'effectif est a 50 % feminin : ces comportements restaient a la marge. Quand elle a accepte le commandement d'un poste de police dans le Nord en 2014, une brigadiere l'a prise a part, se souvient-elle, pour lui parler d'un de ses subalternes :  <<Elle m'a dit \"je ne te donne pas six mois pour craquer, et la hierarchie ne t'aidera pas.\" J'ai en fait tenu deux ans.>> Sandrine raconte les reflexions qui usent au quotidien.  <<Tout avait rapport avec le sexe. Le matin, ses premiers mots, c'etait : \"Je les ai lourdes\", pour signifier qu'il n'avait pas baise. Ou \"j'ai retourne maman\", en parlant de sa femme.>>  Avec des details a l'appui, au point qu'un collegue masculin, qui a temoigne en faveur de Sandrine, lui demandait de garder sa vie intime pour lui.  <<Il ne m'a jamais reconnue comme gradee,  soupire-t-elle.  Pour lui, une femme n'a rien a faire dans la police.>> Bete noire.  Elle lui demande de laisser la porte de son bureau ouverte quand il prend la deposition d'une femme. Il ne supporte pas ses interventions.  <<On en est presque venus aux mains>>,  se souvient-elle. Plusieurs fois, elle entend :  <<Je vais te le foutre dans la bouche, comme ca tu fermeras ta gueule>>,  une allusion a son sexe. Un jour, il entre furieux dans son bureau, fremit-elle encore d'indignation, donne un grand coup de pied dans la porte et degrafe son pantalon :  <<Je commencais a voir la couleur de son calecon, et il hurlait. \"Je vais te la plaquer sur le bureau, ca va fermer ta gueule.\">>  Comme si la simple vue  <<de son truc>>  pourrait la faire taire, ironise-t-elle. Sandrine alerte sa hierarchie verbalement, rien ne bouge. Demande a changer d'affectation,  <<negatif parce que ce n'est pas le moment des mutations, m'explique-t-on>>. Le 31 janvier 2016, elle flanche, arret maladie et depression.  <<On est oblige de faire avec, mais au bout d'un moment, on n'en peut plus>>,  insiste-t-elle. Elle revient le 1 er  aout 2016, en mi-temps therapeutique, dans un autre service. Mais elle croise tous les jours dans le meme batiment sa bete noire.  <<C'est terrible a dire, mais c'est un gars jovial qui rend service, il est vraiment sympathique. Il s'est pose en victime dans un milieu ou si tu parles sur un collegue, tu es une balance.>>    Sandrine  a ete ostracisee et vecu avec ceux qui trouvent qu'elle exagere ou qu'elle est  <<cinglee>>. Blagues.  Mars 2017. Ce jour-la, elle devait finir a midi, mais elle a une garde a vue sur les bras, personne pour l'aider, et a 18 heures, elle est encore au commissariat.  <<Je suis toute seule a mon bureau, presque tout le monde est parti, je sens un grand vide et je me dis que je ne peux pas m'imposer cela, travailler coute que coute.>>  Le medecin la replace en arret maladie, reconnu depuis comme  <<imputable au service>>.  Aujourd'hui, Sandrine n'a toujours pas repris le travail. Pour l'homme qu'elle met en cause, il ne s'agissait que de blagues. Elle a porte plainte pour harcelement sexuel, c'est desormais au procureur de la Republique de poursuivre ou pas. Une enquete administrative menee par l'Inspection generale de la police nationale (IGPN) a rendu ses conclusions :  <<Elle reconnait de graves dysfonctionnements mais ne se prononce pas sur le harcelement sexuel>>,  signale Sandrine. Du cote du syndicat Unsa police, on marche sur des oeufs :  <<Il nie farouchement les faits, elle reste sur sa version. C'est parole contre parole tant que le jugement n'a pas ete rendu.>>  Si l'affaire passe en proces un jour. Sandrine le sait, 93 % des plaintes pour harcelement sexuel sont classees sans suite. (1) Le prenom a ete modifie.", "theme": "france"}