{"title": "Assurances : les Americains inegaux face aux ravages de l'ouragan Irma", "newspaper": "Liberation", "author": ["Peter Esser"], "date_publi": "2017-09-10", "content": "<<Vu la conception de ces batiments, ces tempetes ne sont rien>>,  se vante Gil Dezer, promoteur immobilier de Miami, aupres du magazine numerique  Mansion Global . La plus grande source de fierte de ce partenaire commercial de Donald Trump : la Porsche Design Tower, une tour residentielle de 195 metres de hauteur a Sunny Isles Beach (Floride), qui permet aux locataires de garer leurs voitures a l'etage ou ils resident. Face a l'ouragan Irma, qui doit frapper cet Etat  ce dimanche , Dezer a transforme le batiment en une sorte de coffre-fort pour les voitures de luxe :  <<Tous mes amis m'appellent. C'est vraiment l'endroit le plus sur pour les milliardaires pour heberger leurs jouets.>> Au Texas,  Harvey a montre  quels degats pouvaient causer un ouragan de categorie 4 quand on n'a pas la possibilite de garer sa voiture dans un parking robotise de 60 etages : les experts estiment le nombre de vehicules detruits a 500 000. Or,  <<malgre l'obligation legale d'avoir une assurance pour la voiture, environ 15% des vehicules au Texas n'ont aucune couverture>> , indique Mark Hanna, de l'association Insurance Council of Texas, a  Liberation . De plus, seulement trois quarts des assures disposent des garanties incluant les degats causes par des catastrophes naturelles. Jusqu'a 200 000 voitures endommagees n'ont donc aucune protection. Densification de l'urbanisation En ce qui concerne les habitations, la situation au Texas est  encore plus grave . Les garanties d'une assurance standard couvrent les degats causes par une tempete. En revanche, les inondations sont prises en charge par l'Etat federal, a condition d'avoir souscrit a une complementaire.  <<En fonction du district, le pourcentage des menages residant sur la cote et disposant d'un complement d'assurance contre l'inondation va seulement de 15% a 40%>> , explique Hanna. Des milliers de personnes affectees par Harvey ne seront donc pas dedommagees. Et maintenant, c'est a Irma. Cet ouragan avait atteint la categorie 5 avant de  ravager les Antilles mercredi . Retrograde en categorie 4, le voila qu'il frappe desormais le sud de la Floride depuis ce dimanche matin. Au risque d'inondation s'ajoute une force du vent plus elevee que pour Harvey. Dans un  recent rapport  sur la situation a Miami en cas d'ouragan, le reassureur Swiss Re decrit une image sombre. Si beaucoup de mesures de protection ont ete mises en place depuis Andrew - le dernier ouragan de categorie 5 a avoir ravage le sud de la Floride, en 1992 -, aujourd'hui, les degats devraient etre encore plus importants. La croissance de la population et la densification de l'urbanisation, ainsi que l'elevation du niveau de la mer ont fait grimper le potentiel devastateur d'un ouragan majeur. De plus, les experts de SwissRe denoncent un important ecart au niveau de la couverture d'assurance. Ainsi, a l'echelle de la ville, plus de 40% des degats causes par une tempete comme Andrew ne sont pas couverts. A Miami, qui a la reputation d'etre une <<terre de riches>>, ceux qui ont la possibilite de garer leur Rolls Royce dans la Porsche Design Tower de Gil Dezer auront donc probablement peu d'ennuis avec Irma, mais il ne faut pas oublier que dans cette ville, le taux de pauvrete atteint 26%.", "theme": "planete"}