{"title": "Rohingyas en Birmanie : Aung San Suu Kyi parle de <<desinformation>> plutot que de nettoyage ethnique", "newspaper": "Liberation", "author": ["Arnaud Vaulerin"], "date_publi": "2017-09-06", "content": "Malala Yousafzai, la jeune Pakistanaise, Prix Nobel de la paix en 2014, attendait des mots d'Aung San Suu Kyi, son auguste homologue, pour condamner le traitement inflige aux musulmans rohingyas en Birmanie. Elle risque d'etre decue. Apres etre restee longuement silencieuse sur le sort de la minorite persecutee, la cheffe du gouvernement a publie mardi un communique pour fustiger l' <<enorme iceberg de desinformation>>  qui entoure, selon elle, la situation de ces parias. Alors  qu'au moins 146 000 Rohingyas ont fui l'ouest birman de l'Etat de Rakhine  pour gagner le Bangladesh depuis le 25 aout, la conseillere d'Etat et de facto Premier ministre de la Birmanie, repondait a  un appel du president turc Recep Tayyip Erdogan ,  <<profondement preoccupe par la multiplication des violations des droits de l'homme contre les musulmans de Rakhine>> . Dans le  compte rendu de l'echange publie sur sa page Facebook , Aung San Suu Kyi revient a deux reprises sur la  <<desinformation creee pour generer des problemes entre les differentes communautes et promouvoir les interets des terroristes>> . Et, c'est dans l'air du temps, critique les  <<fausses nouvelles et photographies>>  sur la situation humanitaire et securitaire dans l'Etat Rakhine. Les reseaux sociaux nourrissent le feu de la haine ethnique en Birmanie. Le pire circule sur Facebook et Twitter avec des photos et des videos de massacres supposes avoir lieu dans l'Etat de Rakhine ces derniers jours alors qu'ils se sont deroules dans d'autres regions birmanes, voire a l'etranger et parfois il y a plusieurs annees. Il n'empeche. D'autres images racontent aussi la realite du nettoyage ethnique en cours contre les Rohingyas et, dans une moindre mesure, contre les bouddhistes rakhines, eux aussi victimes d'une  <<politique calculee de la terreur>>  selon le haut-commissariat des Nations unies aux droits de l'homme. Terreau pour l'islamisme Elles viennent corroborer des centaines de temoignages de survivants des crimes commis par l'armee et des milices, recueillis par des ONG et de tres rares journalistes. Elles rappellent ce que les  Nations unies en fevrier  ou le  reseau birman des droits humains, mardi  ont documente.  <<La situation est catastrophique,  juge le consultant et ancien prisonnier politique birman Khin Zaw Win.  Une fois encore, les forces de securite sont pointees du doigt pour leurs exactions. Mais, ca fait soixante-dix ans qu'elles agissent ainsi.>> Dans son communique, la conseillere d'Etat dit faire  <<en sorte que  toutes les personnes de notre pays aient droit a la protection de leurs droits, pas seulement politique, mais egalement sociaux et humanitaires>> . Comment ne pas voir dans cette declaration un deni de la realite ? Depuis des annees, et a fortiori depuis que le dernier exode a commence, l es Rohingyas sont prives de leurs droits les plus elementaires  : la liberte de circulation, d'acces aux soins, a l'education, au mariage sont quotidiennement refuses a ces musulmans apatrides. La encore, les rapports d'enquete d'une multitude d'organisations sont eloquents et etayes. Si la  <<desinformation sert les interets des terroristes>>,  pour reprendre l'expression d'Aung San Suu Kyi, la negation de cette realite-la sert de terreau pour un extremisme islamiste qui se manifeste depuis un an dans l'Est birman et auquel les autorites n'apportent qu'une reponse securitaire et punitive. <<Nous savons bien mieux que d'autres ce que c'est que d'etre prives de droits et de protection democratique>>,  poursuit Aung San Suu Kyi dans son communique. La Prix Nobel de la paix fait allusion a ses annees de lutte contre la junte militaire et sa quinzaine d'annees d'assignation a residence. Le 16 juin 2012, alors qu'elle etait a Oslo  pour prononcer enfin son discours de reception du prix  (en 1991, elle etait en residence surveillee et n'avait pu quitter Rangoun), elle declarait :  <<Partout ou la souffrance est ignoree, il y aura des germes de conflit.>>  En a-t-elle tire des enseignements ? <<Traitement honteux>> La cheffe du gouvernement est en tout cas sous pression de toutes parts. Lundi, Malala Yousafzai, s'est adressee directement a elle.  <<Chaque fois que je regarde les informations, j'ai le coeur brise face aux souffrances des musulmans Rohingyas de Birmanie,  a ecrit la jeune femme sur son compte Twitter.  <<Ces dernieres annees, je n'ai cesse de condamner le traitement honteux dont ils font l'objet. J'attends toujours de ma collegue Prix Nobel, Aung San Suu Kyi, qu'elle en fasse de meme.>> \n My statement on the  #Rohingya  crisis in Myanmar:  pic.twitter.com/1Pj5U3VdDK \n-- Malala (@Malala)  3 septembre 2017 Outre le Turc Erdogan, des dirigeants indonesiens, malaisiens, tchetchenes ont fait part de leur preoccupation. Des petitions ont ete lancees pour demander que la <<Dame de Rangoun>> soit depossedee de son prix. Mardi, le Bangladais  Muhammad Yunus,  Prix Nobel d'economie 2006,  a ecrit au conseil de securite des Nations unies  pour demander une intervention de l'ONU pour mettre fin a la crise humanitaire. L'annee derniere, alors que l'armee etait deja lancee dans des operations de contre-insurrection contre une premiere offensive de  l'armee arakanaise du salut Rohingya (Arsa) , il faisait partie des Prix Nobel qui avaient redige une lettre ouverte reprochant a Aung San Suu Kyi son manque de  <<courage, d'humanite, de compassion>> . Ils regrettaient qu'elle  <<n'ait pris aucune initiative pour garantir les droits complets des Rohingyas>> . Comme le rappelle le consultant Khin Zaw Win :  <<Elle n'a jamais rien dit, ni fait pour cette minorite musulmane depuis qu'elle est revenue au pouvoir  [en 2015, ndlr]  et depuis les grandes violences de 2012.>> Admiration et solitude Elle a accuse les organisations internationales, a commencer par le Programme alimentaire mondial, de soutenir les  <<terroristes>>  en leur distribuant des denrees de survie, allant jusqu'a reprendre mot pour mot la propagande de l'armee. Pourquoi se mettre ainsi au garde-a-vous ? La Lady, fille du general Aung San - le pere de l'independance -, n'a jamais cache une admiration pour l'armee qui a toujours voulu apparaitre comme la garante de l'unite nationale.  Le clan militaire a certes permis la transition en procedant a une ouverture democratique , mais il detient encore 25% des sieges au Parlement et controle trois ministeres cles. La situation chaotique dans l'Etat de Rakhine resulte aussi du fait qu'entre l'armee et le gouvernement d'Aung San Suu Kyi, la communication est parfois mauvaise.  <<Le conseil de securite et de defense nationale  [puissante structure qui reunit les ministres les plus importants, l'armee et le president, ndlr]  ne s'est pas reuni depuis janvier car Aung San Suu Kyi ne le souhaite pas et redoute que l'armee instaure l'etat d'urgence dans le Rakhine, la privant de toute decision,  assure Khin Zaw Win.  Mais vu la situation du moment, le conseil de securite devrait se tenir au minimum tous les mois.>> Selon certains de ses soutiens et des diplomates, la cheffe du gouvernement devrait mettre en musique une delicate transition sans contredire la toute-puissance de l'armee. Privee d'Aung San Suu Kyi, la transition serait vouee a l'echec selon eux.  <<Il ne faut pas chercher des excuses et se refugier derriere la presentation d'une Aung San Suu Kyi qui serait pieds et mains lies et risquerait d'etre destituee a l'issue d'un coup militaire. Cela fait la part trop belle aux theories conspirationnistes>> , avance Khin Zaw Win. Il prefere camper une cheffe de gouvernement  <<solitaire, entouree de \"yes men\">>  (personnes qui ne la contredisent jamais), qui souhaite  <<tout controler>>  et n'a jamais reflechi a sa succession. Au risque d'ajouter de l'incomprehension a une profonde deception.", "theme": "planete"}