{"title": "Realite virtuelle : a Saint-Denis, l'avatar est au bout du couloir ", "newspaper": "Liberation", "author": ["Thierry Thirault, Camelia Paugam"], "date_publi": "2017-11-03", "content": "Arriere, creature !   Un mutant blafard s'approche en glapissant. Puis un autre. Grande est la tentation de leur balancer un coup de pied et offrir un peu de repit a notre petit commando. Ce ne serait pas du luxe car il nous faut explorer au mieux une enieme piece sombre jonchee de meubles deglingues et d'objets heteroclites, au debouche d'un enieme couloir... Ah mais tout de meme, ce sont des acteurs hein, on ne va pas les frapper ! Des acteurs ? Vraiment ? Le doute nous envahit quand ils reussissent a nous faire detaler (et nous forcer a avancer plus vite). Bon Dieu, un seul flingue pour six personnes, efficace une fois sur quatre, c'est un peu juste, quand meme. A se demander comment on a reussi a survivre depuis une heure. Enfin, nous sortons de ce dedale, accueillis par un officier traitant qui nous felicite avant de nous renvoyer au casse-pipe, solidement armes cette fois. Et foin d'enigmes et de subtilites : c'est la tete dans le casque et fusil d'assaut en main que nous effectuons un retour aux fondamentaux FPS (jeu de tir a la premiere personne). Plus question de fuir, il faut canarder. En haut, derriere, devant, a droite, a gauche... Les monstres sont partout. Dix minutes de nettoyage plus tard, retour a la surface et a la realite. L'experience <<Mutations>>, organisee par First Personal Xperience, filiale de la societe immobiliere Quartus, a pris ses quartiers a Saint-Denis dans d'anciens batiments industriels jusqu'a dimanche. Alliant theatre immersif, escape game et VR, elle nous embarque dans une aventure zombiesque originale dans sa conception et sa mise en oeuvre. Beaucoup moins en revanche dans le scenario, vu et revu dans moult films, jeux etc. - on pense entre autres au jeu  Far Cry  ou au film  28 Jours plus tard , dans lequel un virus repandu par un singe enerve transforme ses victimes en cannibales plus ou moins vifs. (Photo Richard Sebastien) Mais la n'est pas le plus important. La nouveaute se trouve dans cet enchainement entre l'exploration de pieces et de couloirs de type <<escape room>> avec ses enigmes, assaisonnee de la pression permanente d'acteurs-zombies, et une session de combat en realite virtuelle (on n'a donc pas ici a faire a un escape game purement en VR, tel celui propose dans plusieurs villes par  Virtual Room ). Ainsi, chaque groupe de six joueurs maximum evolue dans 1 400 metres carres de decor d'hopital-laboratoire-base militaire pour denicher des donnees qui permettront de trouver un remede au mal apocalyptique. Pas si evident de garder son sang-froid lorsque les lumieres gresillent et que des infectes vous pourchassent. Mais contrairement a un escape game,  <<le scoring n'est pas le plus important>> , rassure Cyril Villalonga, a l'origine du projet. Ce dernier explique que <<Mutations>>  <<est plus une invitation a decouvrir un decor, a faire sa propre experience>> . A cet egard, l'interaction avec les comediens est la cle d'une immersion reussie. Ces derniers donnent les instructions ou les indices pour aller plus avant, comme ce garde blesse qu'on n'hesite pas trop a laisser agoniser ou ce scientifique terrorise qui nous aidera a fuir. Mais les performances des acteurs sont inegales : les zombies font tres bien leur job mais du cote des militaires qui nous cornaquent, on est loin du sergent Hartman de  Full Metal Jacket . (Photo Richard Sebastien) Si <<Mutations>> est perfectible, les organisateurs le reconnaissent, l'experience explore de nouveaux chemins. La progression et la quete dans ces vastes locaux aux decors delabres de bon gout sont en effet bien pensees, avant une transition avec la session VR astucieuse :  (attention, spoil)  la plateforme vibrante reelle sur laquelle on se trouve devient un ascenseur dans le virtuel. Et a travers le casque, nos camarades de combat apparaissent ici sous forme de silhouettes aux contours colores facon  Tron . (Photo Richard Sebastien) Techniquement, l'experience beneficie d'un partenariat avec Intel. On note que l'entreprise americaine a reussi a faire cohabiter deux personnes equipees du casque HTC Vive dans un meme espace (les fameuses plateformes vibrantes, au nombre de trois), alors qu'il est concu pour une seule. Le dispositif est rendu possible grace a l'utilisation de sacs a dos contenant les ordinateurs relies aux casques, au lieu des habituels cables. Un paquetage qui, de surcroit, renforce l'esthetique <<cybercombattant>> de la sequence en realite virtuelle. Au cours de cette derniere, la peur doit nous aider. Car a nos poignets, un bracelet concu par la societe Iconik est cense evaluer nos emotions. Plus on est tendu, plus la jauge de notre arme doit se remplir. L'efficacite de ce systeme, au depart prometteur en termes d'interaction reel-virtuel, ne nous a pas saute aux yeux. Peut-etre etions-nous deconcentres par la rupture esthetique entre les decors et personnages IRL et les graphismes de la VR, avec des monstres a l'allure tres differente. Moins effrayante, donc, l'epreuve reste tres ludique. On tire dans le tas et on s'en donne a coeur joie. De fait, meme si l'experience est reussie - on s'amuse beaucoup et le complexe a explorer est vaste - et en depit de mille et une ameliorations potentielles, l'exercice comporte, par essence, sa principale limite : un melange insuffisant entre le reel et le virtuel. Un dispositif de realite augmentee serait sans doute mieux adapte, avec des zombies virtuels aux cotes des acteurs, par exemple, histoire de bien perturber les sens et l'esprit... Il n'en reste pas moins que <<Mutations>> a ouvert des perspectives de sessions collectives de la VR (et pas seulement pour le jeu), loin de l'image d'une occupation solitaire renfermante. Des pistes sur lesquelles Cyril Villalonga compte bien capitaliser, lui qui reve de faire muter <<Mutations>> en parc d'attractions. Jusqu'au 5 novembre a Saint-Denis. Par la suite, l'installation ephemere, se deplacera dans d'autres villes, notamment a Lyon et a Marseille. Rens. :  www.geekopolisxp.com", "theme": "futurs"}