{"title": "Quand France 2 egare son public avec les <<Google trends>>", "newspaper": "Liberation", "author": ["Youness Rhounna"], "date_publi": "2017-10-03", "content": "Que valent les <<Google trends>> ? Et cela a-t-il du sens d'utiliser les donnees fournies par le moteur de recherche du geant numerique a des fins journalistiques ? Jeudi, vers 23 heures, alors que  l'Emission politique  avec Edouard Philippe tire a sa fin, le journaliste Jean-Baptiste Marteau l'assure :  <<On a demande a Google quelle etait la question la plus posee pendant l'emission, c'est \"Qui est Edouard Philippe ?\">>,  << tres, tres loin devant les autres>>  sur son age, sa taille, ou sa femme notamment. Voila le Premier ministre renvoye (c'est quasiment un  running gag  depuis sa nomination) a son statut d'anonyme du pouvoir. Un sondage Odoxa-Dentsu consulting pour  Le Figaro  et France Info, publie le jour meme allait dans ce sens : 38 % des Francais seraient incapables de le nommer correctement. Le lendemain, le talk-show de France 5 C dans l'air titrait  <<Edouard Philippe : l'inconnu de Matignon>> . La question-la-plus-posee ne ferait que conforter la petite histoire raillant le Premier ministre <<inconnu>>. Au meme moment, un tweet valide le propos en direct, placant la question en tete d'une liste d'une quinzaine d'interrogations. \n Selon  @GoogleTrends , quelle est la question la plus posee sur Google ? \"Qui est  @EPhilippePM  ?\" Decouvrez les autres [?]  #LEmissionPolitique   pic.twitter.com/kzpoWav7d2 \n-- L'Emission politique (@LEPolitique)  28 septembre 2017 Les internautes en sont-ils encore a se demander qui est le Premier ministre, lors d'une emission lui etant consacree ? On peut d'abord objecter que la question <<Qui est Edouard Philippe ?>> est une facon de chercher des donnees sur sa vie personnelle autant que de savoir quelle fonction il exerce. Et que cela n'a rien a voir. Mais surtout, l'outil meme permettant de classer cette question en haut des interrogations des Francais pendant l'emission pose de nombreuses questions. Sous-information Cette sequence de cloture de l'emission est en effet le fruit d'un partenariat avec les equipes de Google, donnant les sujets les plus en vogue sur le moteur de recherche. Les fameuses <<Google trends>>, qui avaient deja largement fait parler d'elles au moment du Brexit. Ces donnees  avaient ete  utilisees par les detracteurs du Brexit  pour faire croire que la premiere question (d'apres Google, donc) que s'etaient posee les Britanniques apres la sortie de l'Europe etait celle des consequences de leur vote. Preuve manifeste de la sous-information des votants. Une analyse parfaitement contestable (lire les articles  de  Liberation  ou  du  Monde  sur le sujet). Or, si l'enjeu est evidemment different, l'utilisation des Google trends par France 2 pour valider une narration sur le chef de gouvernement pose les memes questions. Contacte par Desintox, l'equipe de France 2 revient sur le deroulement de l'emission et le fonctionnement de l'outil. Jean-Baptiste Marteau explique que le Google News Lab francais mesure  <<les questions les plus posees a partir de 21 heures. On s'arrete a 22h15 environ pour preparer la chronique>> . A 22h25, il recoit un mail de Google lui livrant le classement d'une quinzaine des fameuses questions. Et  <<Qui est Edouard Philippe ?>>  est place en tete . Google nous a envoye  ce graphique  pour prouver la validite de ses donnees rendues publiques. (En bleu, <<Qui est Edouard Philippe ?>>, en rouge, <<Quel age a Edouard Philippe ?>>, en jaune, <<Qui est la femme d'Edouard Philippe ?>>, et en vert, <<Edouard Philippe combien d'enfants ?>>). On voit bien que la courbe bleue est en moyenne au-dessus des autres couleurs. Mais ce graphique pose plus de questions qu'il n'en resout. Car il montre, comme le reconnaissent aussi bien Google que France 2, que ne sont comptabilisees dans les recherches que les questions formulees litteralement. Google a compte <<Qui est Edouard Philippe ?>>, mais pas, par exemple, <<Edouard Philippe c'est qui ?>>. Et ce biais joue surtout pour les autres questions. Ainsi, Google a compte les occurrences <<Qui est la femme d'Edouard Philippe ?>>, ou <<Quel est l'age d'Edouard Philippe ?>>, mais pas les recherches <<Edouard Philippe femme>> ou <<Edouard Philippe age>>. Facteur generationnel Or, la prise en compte de ce type de recherche change absolument tout du resultat. Nous avons fait une recherche en integrant les questions formulees par simples associations de mots. En rouge, <<Edouard Philippe Femme>>, ecrase <<Qui est Edouard Philippe ?>>, en vert. Il en va de meme pour <<Edouard Philippe age>> ou <<Edouard Philippe taille>>, qui sont devant <<Qui est Edouard Philippe ?>> Le service presse de Google France justifie son choix methodologique en emettant l'hypothese - etayee par quoi ? - que les internautes ne tapent plus forcement des mots-cles associes (<<nom + age>>, <<meteo + demain + paris>>), mais saisissent desormais plus souvent la formulation totale d'une question (<<Quel age a Macron ?>>, <<Quel temps fera-t-il demain ?>>). On peut en douter fortement, d'autant que Google nous a explique que cela etait du a un facteur generationnel... et, pour le coup, ne pas prendre en compte une partie des telespectateurs qui ne rentrait pas dans la case <<je ne tape que les mots-cles>>. Comment ne pas douter de la validite de la sequence finale de  l'Emission politique  ? Ajoutons que le refus persistant de Google de communiquer sur le volume exact de questions ne fait qu'augmenter le soupcon. Que Google pretende, a des fins de marketing evidentes, traduire les pensees des gens a travers son outil se comprend. Que France 2 valide cette strategie en prenant le risque d'egarer ses telespectateurs est plus contestable.", "theme": "desintox"}