{"title": "Nouvelle evacuation de campements de migrants dans le nord de Paris", "newspaper": "Liberation", "author": [", Albert Facelly"], "date_publi": "2017-08-18", "content": "Une operation d'evacuation de campements de migrants installes depuis plusieurs semaines porte de La Chapelle, dans le nord de Paris, a debute vendredi, la 35e en deux ans dans la capitale. Peu apres 6 heures, 350 policiers mobilises pour l'operation rassemblaient les migrants presents, sac au dos ou petit sac de voyage avec eux, avant qu'ils ne soient evacues a bord d'une trentaine de bus, a constate une journaliste. << On nous a pas dit ou on allait >>, a lache Ali, un Soudanais de 24 ans, apres s'etre place dans la file d'attente du dispositif de filtrage. A la veille de l'operation, ils etaient << plus de 1 000 >>, selon le directeur general de France Terre d'Asile, Pierre Henry. << Ces campements illicites, qui presentent des risques importants pour la securite et la sante de leurs occupants comme des riverains, ont fait l'objet d'un arrete du prefet de Police prevoyant l'evacuation de leurs occupants >>, expliquent les prefectures. Les migrants concernes << feront l'objet d'un examen complet et approfondi de leur situation administrative >> et seront orientes en fonction << dans des structures d'hebergement adaptees a leur situation >>, ajoutent-elles. << Les primo-demandeurs d'asile seront orientes dans le dispositif national afin de poursuivre leur demarche en France. Les personnes connues dans un autre Etat membre seront prises en charge temporairement le temps que soit organise leur retour vers cet Etat membre, qui a seul vocation a instruire leur demande d'asile. Les personnes deboutees du droit ou en situation irreguliere auront vocation a etre reconduites a la frontiere >>, detaillent les autorites. << Plus de 2 000 places d'hebergement prevues>> Plusieurs centaines d'Afghans, Soudanais, Somaliens, Erythreens s'etaient a nouveau installes pres du centre humanitaire pour migrants ouvert depuis novembre porte de la Chapelle, apres la derniere operation d'evacuation qui avait concerne 2 800 personnes le 7 juillet. << Plus de 2 000 places d'hebergement ont ete prevues, essentiellement en gymnases>>,  a declare a l'AFP Didier Leschi, directeur general de l'Ofii.  <<Un total de 18 gymnases ont ete mobilises pour heberger les migrants >>, et des agents seront envoyes sur place pour informer les migrants sur les demandes d'asile et le retour, et participer au recensement, a-t-il aussi indique. Les autorites esperaient eviter la reinstallation de migrants sur place pendant l'ete, mais les arrivees se sont maintenues au meme rythme de 30-50 arrivees par jour minimum, beaucoup plus selon certaines associations, et les campements insalubres, dissemines sous l'autoroute ou le long des boulevards exterieurs, se sont vite reconstitues aux alentours du centre humanitaire installe dans le secteur. Trois jours apres l'evacuation de juillet, on comptait 200 personnes hors du centre. Le << plan migrants >> presente par le gouvernement mi-juillet, et qui doit s'accompagner d'un projet de loi en septembre, prevoit plus de 12 000 places d'hebergement pour les demandeurs d'asile et les refugies. Denonce par les associations comme un << enieme ajustement d'une politique sans cap >>, il prevoit notamment des efforts sur l'integration et de ramener les procedures de demandes d'asile de 14 a six mois, ainsi qu'un durcissement des renvois pour les deboutes.", "theme": "france"}