{"title": "Macron au Congres, le discours le plus long", "newspaper": "Liberation", "author": ["Laure Equy, Laure Bretton"], "date_publi": "2017-07-03", "content": "Ce sont les quatre plus hauts personnages de l'Etat. Des Dalton sur tapis rouge qui avancent tout sourire vers le pavillon royal du chateau de Versailles. Emmanuel Macron vient de debarquer dans son Espace ornee de petits drapeaux tricolores, accueilli par son Premier ministre, Edouard Philippe, et les presidents de l'Assemblee et du Senat, Francois de Rugy et Gerard Larcher. Deux hommes de droite, deux de gauche, qui surjouent le plaisir de transposer le <<nouveau monde>> sous les dorures de Louis XIV, le temps d'un apres-midi de Congres. Avant le discours presidentiel, le quatuor prend le temps de dejeuner avec les bureaux des deux chambres. Sept tables avec pate en croute au foie gras et poisson. Mais pas le debut d'une annonce a la carte.  <<On n'a parle de rien>>,  lache un convive. Grand-messe Les senateurs et deputes, de leur cote, ont ete convoyes depuis Paris par un cortege de bus en civil, floques d'une curieuse publicite pour le zoo de Vincennes. Le parlementaire est un touriste moyen qui fait des selfies devant les grilles et dans l'hemicycle tendu de velours de l'aile du Midi. Ranges en ordre alphabetique, 900 congressistes attendent le monarque republicain. Sauf les communistes et les insoumis, qui boycottent la grand-messe. Tenus a bonne distance, une centaine de manifestants, coiffes de bonnets phrygiens, protestent contre un  <<accroc a l'equilibre des pouvoirs>>.  Deux mois apres sa marche triomphale au Louvre, le chef de l'Etat s'offre une randonnee solennelle entre les murs du Roi-Soleil et 22 gardes republicains, sabre au clair. Le visage grave, il n'en oublie pas de decocher un petit sourire en franchissant les lourds rideaux rouges. L'arret au stand cameras d'un president televisuel.  <<Je veux aujourd'hui vous parler du mandat que le peuple nous a donne>> , commence Macron, seul a la tribune, melant un <<nous>> de majeste a une adresse collective a sa majorite. Les deputes LREM - sous le coup de la chaleur ou de l'inexperience ? - ecoutent, osant a peine deux volees d'applaudissement en quatre-vingt-dix minutes. <<Il y avait des accents de roi philosophe, cela plait aux troupes>>,  sourit un depute LREM.  <<C'etait un preche, pas un discours>>,  tacle un socialiste. Apres une sage standing ovation, Emmanuel Macron file a l'anglaise, laissant les parlementaires lui repondre dans le vide a la tribune. Dans les galeries, les plus aguerris viennent livrer leurs commentaires. Et leur perplexite. Pour Olivier Faure, patron des deputes socialistes,  <<on a parle de tout sauf de ce qui interesse les Francais : le pouvoir d'achat, l'emploi, la sante, la securite professionnelle... On a deplace beaucoup de monde et voulu donner de la solennite a un discours qui n'en meritait pas tant>> . A droite, Philippe Gosselin, a trouve le discours  <<long et parfois un peu grandiloquent>> .  <<Je ne regrette pas d'etre venu, mais je n'ai rien appris>>,  glisse le depute LR. A part les marcheurs qui se sont regales avec ce  <<discours de perspective>>,  dixit Barbara Pompili, les deputes restes sur leur faim attendent Edouard Philippe de pied ferme, esperant trouver plus de concret dans son discours de politique generale prevu a l'Assemblee nationale ce mardi. Plates-bandes Installe au premier rang a Versailles, le chef du gouvernement sucote ses lunettes et prend des notes. On le pensait eclipse a la veille de son grand oral. Mais le discours de Macron, qui survole plus qu'il ne surplombe ce debut de quinquennat, lui laisse pas mal d'espace. Accuse de verser dans l'hyperpresidence, le chef de l'Etat est reste sur ses plates-bandes, regaliennes et institutionnelles. Mardi,  <<ce sera simplement different >>, promet Matignon.  <<Le Premier ministre sera tres concret.>>  Ce qui est une maniere pudique de dire que le President, lui, est reste dans la stratosphere.", "theme": "france"}