{"title": "Du permis de construire au <<permis d'innover>> ?", "newspaper": "Liberation", "author": ["Sibylle Vincendon"], "date_publi": "2017-12-06", "content": "Et si le permis de construire devenait un permis de faire, avec pour seule condition, de bien faire ? Cette possibilite vient d'etre introduite dans le droit francais par la loi relative a la liberte de la creation, a l'architecture et au patrimoine de juillet 2016. Avec cette nouveaute, les professionnels pourront cesser de s'obseder a respecter rigoureusement chaque norme, pourvu qu'avec une autre facon de proceder, ils atteignent les objectifs qu'on leur impose. La loi a ete modifiee, mais il reste maintenant a changer les pratiques. Ce n'est pas le plus simple. Quel promoteur va prendre la decision de zapper des normes au risque de se retrouver au tribunal en cas de probleme ? Pour leur donner envie d'experimenter ce nouveau droit, il fallait que des acteurs d'Etat se mouillent. <<Simplifications administratives>> Ce sont donc trois gros etablissements publics d'amenagement, en charge d'operations d'interet national, qui lancent ce mercredi au Simi, salon des professionnels de l'immobilier, un appel a manifestation d'interet pour  <<experimenter le permis d'innover>>.  Euromediterranee (qui gere l'operation Euromed a Marseille), Bordeaux Euratlantique et Grand Paris Amenagement sont a l'origine de cet appel.  <<Le permis d'innover n'est assumable pour le moment que par les EPA au nom de l'Etat>>,  explique le responsable d'Euromediterranee, Hugues Parant. Il faut reconnaitre que  <<le droit d'experimenter des simplifications administratives sur les normes de moyens, tout en tenant fort sur les normes de resultat>>,  comme dit Parant, peut paraitre hasardeux a bien des professionnels. A lire aussi :   Les metropoles, cadeau ou fardeau ? De quoi s'agit-il ?  <<Le permis d'innover,  resume le patron de Bordeaux Euratlantique, Stephane de Fay,  est la pour faire sauter les conflits entre le bon sens et la norme.>>  Il remarque par exemple que  <<les normes d'extraction d'air des bureaux datent d'avant la loi Evin, quand tout le monde fumait au travail>>.  On peut fournir un air sain aux salaries d'aujourd'hui sans appliquer une norme surdimensionnee d'hier. <<Permis de deroger>> Des plaintes sur le carcan des normes, ces trois amenageurs en entendent, venant des architectes ou des promoteurs,  <<tous les jours autour d'un verre>>,  soupire le dirigeant de Grand Paris Amenagement, Thierry Lajoie. Il souhaite sans doute les motiver un peu en notant que  <<le permis d'innover est en fait un permis de deroger>> . Avec l'appel a manifestation d'interet, les trois amenageurs esperent pouvoir monter des demonstrateurs de la nouvelle facon de faire. Ils ont besoin que des architectes, des bureaux d'etudes, des start-up, des innovateurs repondent. Les trois amenageurs se chargeront ensuite de <<marier>> les innovateurs retenus avec des promoteurs et revent de deposer de premiers permis d'innover debut 2019. <<Dans une experimentation, il est capital d'aller jusqu'au bout>> , dit Stephane de Fay.  <<On va dire aux candidats : \"Trouvez-nous une innovation, et si vous vous heurtez a une norme, on se charge de la faire sauter\">> , ajoute Hugues Parant.  <<L'important, c'est que le projet se fasse, pas la maniere dont il se fait>>,  conclut Thierry Lajoie.", "theme": "france"}