{"title": "Est-ce que je vote aux senatoriales (et autres questions sur le scrutin de dimanche) ?", "newspaper": "Liberation", "author": ["Baptiste Bouthier"], "date_publi": "2017-09-20", "content": "Dimanche 24 septembre, les elections senatoriales vont permettre le renouvellement de la moitie du Senat, la deuxieme chambre legislative francaise apres l'Assemblee nationale. Mais comment marche ce scrutin un peu bizarre ? Est-ce que je vote aux senatoriales ? Selon toute vraisemblance, non, ou alors vous le sauriez. Le renouvellement du Senat se fait en effet au suffrage indirect, et non au suffrage universel direct comme pour la presidentielle ou les legislatives, par exemple. Les senateurs sont elus par des grands electeurs : ils sont 162 000 environ (selon le Senat). Pour l'essentiel, il s'agit des elus des differents echelons territoriaux, c'est-a-dire les parlementaires (deputes et senateurs), les conseillers departementaux et regionaux, et les conseillers municipaux. Ces derniers sont, de loin, les plus nombreux (environ 88% du corps electoral en 2014). Parfois, ils ne sont meme pas assez : dans les communes de plus de 30 000 habitants, l'ensemble du conseil municipal a le droit de vote, puis l'on ajoute un votant supplementaire par tranche de 800 habitants au-dessus de 30 000, designe par le conseil municipal. Un exemple : a Nantes, qui compte 298 000 habitants, les 65 conseillers municipaux ont le droit de vote et ont designe 335 delegues supplementaires (car 298 000 - 30 000 = 268 000, et 268 000 / 800 = 335) pour voter a ces elections senatoriales. Qui est elu ? Les senateurs, on s'en serait doute. Mais pas tous : leur mandat dure six ans, et pourtant il y a des elections senatoriales tous les trois ans. C'est donc que le renouvellement est par moitie (environ) : 170 des 348 sieges sont en jeu ce dimanche 24 septembre. On vote dans les 38 departements compris entre les numeros 37 (Indre-et-Loire) et 66 (Pyrenees-Orientales) plus ceux d'Ile-de-France, ainsi que six departements et collectivites d'outre-mer : Guadeloupe, Martinique, Reunion, Mayotte, Saint-Pierre-et-Miquelon et Nouvelle-Caledonie. La moitie des 12 sieges de senateurs des Francais etablis hors de France sont egalement renouveles. D'un point de vue politique, ce sont les senateurs Les Republicains (53) et socialistes (46), les deux groupes majoritaires de la Chambre haute, qui sont les plus nombreux a remettre leur siege en jeu. Encore peu nombreux, les senateurs de La Republique en marche de Macron sont 19 (sur un groupe de 29) a voir leur mandat s'achever. Seize senateurs du groupe communiste, 19 du groupe centriste, 7 du groupe radical et 9 non-inscrits sont egalement concernes par ce renouvellement, ainsi qu'un siege vacant. Va-t-on assister a un raz-de-maree des marcheurs, comme lors des legislatives de juin ?  Pas sur, au vu du mode de scrutin particulier qui confere le droit de vote en majorite aux elus de France  : politises, ils ont plus de chances de rester fidele a leur parti d'appartenance. Enfin, la seule contrainte pour etre candidat aux elections senatoriales est d'etre age d'au moins 24 ans. Une fois elu, en revanche, un senateur doit respecter des regles de non-cumul des mandats qui ont ete renforcees au printemps. Il est desormais impossible pour un senateur d'etre en meme temps maire, adjoint au maire, president ou vice-president de region ou de departement, etc. A lire aussi   Cumul des mandats : notre appli pour comprendre les regles du jeu Comment sont-ils elus ? On l'a vu, les elections senatoriales ne sont pas soumises au suffrage universel. Ce n'est pas leur seule particularite : elles proposent egalement deux modes de scrutin, selon le nombre de sieges a pourvoir au sein d'un departement. S'il n'y a qu'un ou deux siege(s) a pourvoir, l'election se fait au scrutin majoritaire a deux tours. Au premier, un candidat doit obtenir la majorite absolue des voix (soit plus de 50%) pour etre elu. Si aucun candidat n'y parvient ou si un autre siege reste a pourvoir, un deuxieme tour est organise ou, cette fois, la majorite relative suffit. Dans tous les cas, ce deuxieme tour a lieu le meme jour, soit le dimanche 24 septembre cette annee. En revanche, a partir de trois sieges, le scrutin est proportionnel. A l'echelle du departement, des listes sont constituees et c'est pour elles que votent les electeurs. Les sieges sont ensuite repartis selon les resultats du tour unique de scrutin. La plupart des senateurs qui seront elus ce 24 septembre le seront selon ce mode de scrutin (136, contre 34 au scrutin majoritaire a deux tours). Enfin, qui dit droit particulier (les senateurs sont les seuls elus non designes au suffrage universel) dit devoirs particuliers : pour ce college de grands electeurs, le vote est obligatoire, sous peine d'une amende de 100euros.", "theme": "france"}