{"title": "Doug Jones, democrate miracule en Alabama", "newspaper": "Liberation", "author": ["Isabelle Hanne"], "date_publi": "2017-12-13", "content": "La derniere fois que l'Alabama a envoye un democrate au Senat americain, c'etait en 1992. Vingt-cinq ans plus tard,  Doug Jones, 63 ans, reitere l'exploit d'etre un elu bleu dans un <<Red State>> profondement republicain et religieux . Il l'a emporte mardi avec un ecart de 20 000 voix (1,5 % de l'electorat) contre  l'ancien magistrat ultraconservateur et controverse Roy Moore  (49,9 % des voix contre 48,4 %), homophobe, pro-armes et anti-avortement, accuse d'avoir harcele sexuellement des adolescentes et des jeunes femmes dans les annees 70 et 80, mais neanmoins favori des sondages.  <<L'Alabama etait a la croisee des chemins. [...] Ce soir, vous avez emprunte le bon>>,  s'est rejoui Doug Jones devant ses soutiens mardi soir a Birmingham, la plus grande ville de l'Etat. En tant que procureur federal, nomme par Bill Clinton en 1997, Doug Jones a du faire face aux heures les plus sombres de l'Etat du Sud qu'il representera desormais sur la colline du Capitole. Il est surtout connu pour avoir fait condamner a la prison a vie, au debut des annees 2000, des membres du Ku Klux Klan qui avaient incendie en 1963 une eglise noire, l'eglise baptiste de la 16 e  rue a Birmingham, et tue quatre fillettes. Sans doute un argument de poids pour mobiliser l'electorat noir de l'Alabama, l'une des cles de sa victoire  (lire ci-contre). Forrest Gump Un peu plus tot, dans une autre affaire qui avait passionne le pays, Jones avait coordonne l'enquete apres un attentat dans une clinique pratiquant l'avortement en Alabama, debut 1998 (commis par le terroriste Eric Rudolph, egalement responsable de l'attentat pendant les Jeux olympiques d'ete de 1996 a Atlanta).  <<Doug a le don presque surnaturel de se retrouver au bon endroit, au bon moment>>,  note Greg Hawley, l'un des associes du cabinet d'avocats ou travaillait le senateur elu, interroge par le  New York Times. Comparant sa destinee a celle de Forrest Gump, Alabamien de fiction qui se retrouve, dans le film eponyme et malgre lui, protagoniste de plusieurs moments de la grande histoire americaine. Fils d'un ouvrier de la siderurgie et d'une femme au foyer, Doug Jones est decrit par le  New York Times  comme un  <<melange exotique, a la fois homme du Sud amateur de bourbon et democrate fan des Yankees de New York>>.  Ami de longue date de l'ancien vice-president Joe Biden, il a remporte une campagne que tout le monde pensait perdue d'avance, recevant un appui massif et habile du parti democrate et de nombreux  mouvements <<grassroots>> (de la base),  qui ont laboure l'Alabama, ciblant les villes, les etudiants et la communaute noire. Dans son discours de victoire, mardi, Jones a d'ailleurs salue  <<les benevoles qui ont toque a 300 000 portes>>  et  <<passe plus d'1,2 million d'appels telephoniques dans l'Etat>>.  En un mois et demi, il avait reussi a lever 10,2 millions de dollars (environ 8,6 millions d'euros) et a recevoir l'appui de nombreuses figures, comme l'ancien basketteur star Charles Barkley. L'election de Doug Jones reduit encore la majorite republicaine au Senat, qui ne tient desormais plus qu'a un siege. Le nouveau senateur s'est engage a respecter l'agenda democrate traditionnel sur les questions sociales, comme l'education ou la sante, tout en affichant sa volonte de travailler avec son collegue republicain Richard Shelby, l'autre senateur de l'Alabama, qui s'etait publiquement oppose a Roy Moore, pour defendre les interets de l'Etat. Martin Luther King <<J'ai toujours pense que le peuple d'Alabama avait plus de choses en commun que de divisions>>,  a-t-il declare mardi, dans un discours empreint d'emotion. Et de references a Martin Luther King. C'est dans la capitale de l'Alabama, Montgomery, qu'a commence la lutte pour les droits civiques, apres le refus de Rosa Parks de ceder sa place a un passager blanc, en 1955.  <<Ce [mardi] soir est un soir pour se rejouir, parce que, comme aimait dire D r  King, l'arc de l'univers moral est long, mais il s'incline vers la justice>>,  s'est rejoui le nouveau senateur.", "theme": "planete"}