{"title": "Nicolas Hulot : <<Nous n'avons pas gagne cette guerre mais nous avons gagne une bataille>>", "newspaper": "Liberation", "author": ["Coralie Schaub, Estelle Pattee"], "date_publi": "2017-07-04", "content": "Apres un an de blocage, les Etats membres de l'Union europeenne ont finalement adopte, mardi, les criteres de definition des perturbateurs endocriniens (PE), ces substances chimiques suspectees de modifier le systeme hormonal et d'etre a l'origine de diverses maladies (cancer du sein, infertilite, diabete, obesite, troubles du comportement etc.). Nicolas Hulot, ministre de la Transition ecologique et solidaire, reconnait une avancee majeure, mais avoue avoir du ceder sur la levee de l'exemption de certains produits. Apres six votes negatifs depuis un an, la France a finalement vote en faveur de la definition des perturbateurs endocriniens (PE) proposee par la Commission europeenne. Quelles ont ete les coulisses de ce revirement ? J'avais demande, face a l'urgence, la suspension du dernier vote de la Commission europeenne  [le 30 mai, ndlr] - qui intervenait au lendemain de ma nomination au gouvernement. Je voulais me laisser du temps pour engager un dialogue avec nos partenaires allemands, et ceux qui voulaient exonerer de l'evaluation un certain nombre de substances. Depuis, nous avons ete a la manoeuvre, a la fois avec la Commission, avec notre partenaire allemand et d'autres pays. Par ailleurs, des discussions ont ete menees au niveau national avec notre Premier ministre, Edouard Philippe, et avec Agnes Buzyn, ministre des Solidarites et de la Sante, notamment pour apprehender l'ensemble du sujet en France, et travailler a des mesures que nous pouvions prendre en complement. Jusqu'au bout, je n'etais pas du tout certain de voter le texte, parce qu'il y avait un certain nombre de points qui ne me satisfaisaient pas. Aujourd'hui, je considere que si nous avons vote le texte, qui se heurtait a un poids monstrueux des lobbys, c'est que nous avons ouvert une tres grande breche, qui ne se refermera pas et qui s'elargira dans le temps. Nous n'avons pas gagne cette guerre, mais nous avons gagne une bataille et ouvert un front important. J'avais dit a la Commission que je voulais bien revoir ma position de ne pas voter le texte, mais qu'il y avait un certain nombre de conditions que j'ai obtenues, a l'exception d'une seule. Quelles conditions avez-vous obtenues ? J'avais demande qu'on reconnaisse les PE presumes, en plus de ceux qui sont averes. Cela permet, avec un niveau de preuve moins eleve, d'integrer aussi des substances qui sont considerees comme suspectes, mais dont on n'a pas toutes les preuves. C'est pour moi la traduction du principe de precaution, que j'ai fait inscrire dans la Constitution en d'autres temps  [Jacques Chirac avait fait entrer ce principe dans la Constitution sous l'impulsion de Nicolas Hulot en 2005, ndlr] . Nous avons aussi obtenu la prise en compte du critere de plausibilite. C'est-a-dire que des que l'on a des doutes sur une substance, sans forcement en comprendre les mecanismes d'action ou d'interaction, on decide de l'identifier comme un PE. La aussi, cela fait basculer dans le giron un certain nombre de substances qui, pour l'instant, en etaient tenues a l'ecart. Mais vous avez perdu sur un point... Nous n'avons pas eu gain de cause sur la levee de l'exemption - que defendent notamment les Allemands - de certains produits qui ont ete concus pour etre des PE  [il s'agit de la derogation ajoutee a la hate en decembre 2016 dans les annexes du reglement de 2009, largement denoncee par les ONG, ndlr] . Malgre tout, j'ai obtenu du Premier ministre que la France, unilateralement, puisse interdire ces substances sur notre territoire national, des lors que leur dangerosite aura ete prouvee. Conformement au droit europeen, nous prendrons nos propres responsabilites et nous protegerons nos propres citoyens de ces substances. C'est tres important, car cela va montrer aux autres Etats membres que nous assumons nos responsabilites et entrainera, dans le sillage de cette decision, d'autres Etats. En meme temps, nous avons obtenu que l'Europe revoie sa strategie de lutte contre les PE, pas seulement dans les pesticides, mais aussi dans les emballages, les cosmetiques et les jouets. Nous avons egalement obtenu de la Commission 50 millions d'euros pour financer la recherche independante sur les PE. La bataille n'est pas terminee mais le risque, si nous ne votions pas ce texte, etait qu'un certain nombre de produits reste encore durablement sur le marche. Je pense notamment a la substance 2,4-D, qui entre dans la composition du fameux agent orange utilise par les Americains pendant la guerre du Vietnam. En France, il n'y aura pas de trous dans la raquette. N'y avait-il pas un moyen d'arriver a un meilleur compromis ? Je pense, tres sincerement, qu'il s'agit d'une avancee majeure et que la fermete de la France y a ete pour quelque chose. Mais la seule chose qui m'interesse aujourd'hui, c'est d'aller jusqu'au bout du processus, c'est-a-dire, d'evaluer et definir tous les PE, grace a des expertises independantes. La France va accelerer les recherches et donner les moyens a ses agences. Il faudra egalement se nourrir des etudes independantes et les croiser. Je ne veux plus admettre que la recherche soit dans les mains de ceux qui produisent ces substances.", "theme": "planete"}