{"title": "Carte scolaire : lettre d'un <<tricheur>>", "newspaper": "Liberation", "author": ["Pierre-Marie Lasbleis"], "date_publi": "2017-09-21", "content": "Cher Michel Becquembois, je vous ecris de l'autre cote du peripherique, dans l'une de ces communes de banlieue les plus pauvres de France. J'ai lu votre  adresse a vos amis qui trichent avec la carte scolaire (1) , et je m'y suis reconnu. A Levallois-Perret, parmi les moins pauvres des villes francaises, les parents les plus favorises fuient dans le prive ou vers les etablissements publics de Neuilly, tandis qu'a Neuilly, on lorgne vers les bons colleges du XVI e  arrondissement. On est toujours le pauvre de quelqu'un. Dans ma ville, ou pres de 40 % des menages vivent sous le seuil de pauvrete, il en va de meme. Depuis la rentree, depuis que j'accompagne mon fils pour prendre le metro vers son college public parisien ou il a integre une classe a horaires amenages musique, je vois passer a l'aube ces cohortes silencieuses d'enfants luttant contre la peur du declassement de leurs parents et dont il faut decrypter les chemins. Il y a les leve-tard, ceux qui ne vont pas loin, dans l'etablissement prive du centre-ville. Ils sont de toutes origines sociales, issus souvent de la 1 ere , 2 e  ou 3 e  generation de l'immigration. Leurs parents ne sont pas toujours les mieux informes sur les filieres de reussite. Mais ils sont presents, impliques dans l'education de leurs enfants. Ceux-la ont peur pour leur progeniture : ils craignent le racket, la violence, l'indiscipline en classe, les mauvais exemples, ils redoutent qu'eux-memes et leurs enfants ne soient pas assez costauds pour y resister. Et puis, il y a les autres, les leve-tot. Ceux-la ont mis le prix ou ont anticipe. Leurs enfants sont inscrits dans un etablissement prive parisien, a trente minutes en metro, ou dans un etablissement public, mais dans une classe a horaires amenages qui leur permet en principe d'etre aux cotes d'enfants qui leur ressemblent par les dispositions ou par les gouts. Vous decretez que l'amour de la clarinette est cynique et circonstanciel. Il me semble que c'est un peu plus complique que ca. Je commencerai par balayer devant ma porte, moi qui, au sommet de l'evitement scolaire, ai decline une classe a horaires amenages en Seine-Saint-Denis et obtenu pour mon fils une inscription a Paris. Comme beaucoup d'autres cadres du prive, nous avons quitte Paris il y a plus de quinze ans pour nidifier, rejetes par le cout de l'immobilier. Arrives par hasard, nous avons ete seduits par cette ville - village chaleureuse, sans affeterie, insupportable parfois, mais ou nous nous sentons bien, integres, a notre place. Et pourtant, le cercle que nous avons constitue nous ressemble. Peu a peu, nos enfants se sont rapproches des enfants qui partageaient leurs references culturelles, qui avaient le droit de venir en soiree pyjama, des enfants dont les parents comme nous avaient l'envie et les moyens de proposer des activites extrascolaires et avec lesquels nous concevions des projets de vacances. Nous, parents, faisions de la musique : nos enfants en ont fait et s'y sont retrouves. Dans cette ville aux 40 nationalites ou nous croisons et frequentons des gens de toutes origines, nos amis sont comme nous. Alors, pourquoi se resoudre a cet exil scolaire ? Cela reste un demi-mystere. Il y a d'abord mon fils, ce gamin vif, curieux, a fleur de peau, passionne de musique, notre impression de parents qu'il est insatiable, qu'il faut fournir, envoyer, bombarder, qu'il lui faut du lourd pour le nourrir. Il y a mon fils, ce garcon si peu conforme aux stereotypes de genre, qui finit par douter qu'il en est un a force de ne voir autour de lui que des garcons chahuteurs, le verbe haut, qui jouent au foot. Quelle espece de garcon suis-je, calme, doux, artiste, allergique au foot, a ce point different de tous ceux qui m'entourent, finit-il par s'inquieter ? Dans la classe musique ou nous pouvions l'inscrire en Seine-Saint-Denis, ils etaient deux garcons. Dans la classe musique ou il est eleve, ils sont treize. Je vous entends dire <<ce n'est pas pareil, vous me parlez d'un ghetto scolaire la ou j'evoquais des etablissements sans probleme>>. C'est vrai. Mais dites-moi a partir de quelle composition sociale, de quel taux de parents isoles, de beneficiaires de la CMU, nous donnez-vous un permis de fuite scolaire ? Moi, je ne demande aucune circonstance attenuante. Au-dela des specificites de mon fils, de sa vraie passion pour le chant, au fond, aussi penible que soit cet aveu, nous partageons, le papa de Neuilly et moi, une meme angoisse et une meme foi. L'angoisse ? Celle du declassement, la peur que nos enfants ne retrouvent pas notre position. La foi ? Celle qu'un petit nombre de filieres scolaires peut leur garantir d'y echapper, et que notre role de parent est de leur donner le plus de chances d'y acceder. Peut-etre le papa de Neuilly y ajoute-t-il le fantasme qu'il suffit d'etre des le college dans les bonnes classes pour obtenir ce strapontin dans l'ascenseur social. Quant a moi, j'eprouve en plus un vrai chagrin de voir mes ideaux de meritocratie republicaine ainsi bouscules et surtout le morcellement de notre societe de plus en plus endogame. L'entree en 6 e  est un rendez-vous intime pour chaque parent avec ses peurs reptiliennes, ses representations cachees plus ou moins assumees, et ce qu'il projette sur ses enfants. C'est un moment de verite ou on n'a d'autres possibilites que de choisir un camp, une appartenance. Cela peut etre un dechirement. Cela l'a ete pour moi. Je crois que cela merite, cher Michel Becquembois, plus qu'une adresse un peu donneuse de lecons. On s'y colle ? (1)  <<A mes amis qui trichent avec la carte scolaire>>,  Liberation,  du 19 septembre.", "theme": "debats"}