{"title": "Merah, Catalogne, Michael Fallon, JO 2024 : l'essentiel de l'actu", "newspaper": "Liberation", "author": [""], "date_publi": "2017-11-02", "content": "Proces Merah.  Abdelkader Merah, grand frere du terroriste Mohammed Merah, qui a tue sept personnes en mars 2012 a Toulouse et Montauban avant d'etre abattu par le Raid,  a ete condamne jeudi a 20 ans de reclusion criminelle  avec une peine de surete des deux tiers pour association de malfaiteurs a visee terroriste, mais pas de complicite d'assassinat. Catalogne.  Le parquet espagnol a demande jeudi l'emission d' un mandat d'arret europeen contre Carles Puigdemont , le president catalan destitue et quatre de ses <<ministres>>, apres leur refus de comparaitre devant une juge d'instruction madrilene, a appris l'AFP de source judiciaire. Le parquet espagnol a egalement requis ce jeudi le  placement en detention provisoire de huit membres du gouvernement catalan  qui comparaissaient a Madrid devant un juge dans une enquete pour sedition et rebellion. Le parquet a requis la liberation sous caution d'un neuvieme conseiller (ministre) qui avait quitte le gouvernement avant la declaration unilaterale d'independance. Quit.  Accuse de harcelement sexuel, le ministre britannique de la Defense Michael Fallon, un poids lourd du gouvernement de Theresa May, a demissionne mercredi, alors que des revelations d'abus secouent la classe politique britannique. Il est remplace par Gavin Williamson, 41 ans. Deficit.   Le gouvernement contraint de revoir sa prevision . En choisissant de mettre de cote 4,3 milliards d'euros en 2018 pour rembourser les grandes entreprises touchees par la taxe sur les dividendes, l'executif table sur un deficit public de 2,8% au lieu de 2,6%. Vie des femmes.  Prothese vaginale, poils, candidates militantes a Miss Perou, chaque mois, Liberation fait le point sur les histoires qui ont fait l'actualite des femmes, de leur sante, leurs libertes et leurs droits. Vingt-sixieme episode : octobre 2017. Si vous avez manque l'episode precedent,  il est ici  ( et tous les autres sont la ). Metropole.   Le Grand Paris Express fait la fete mais s'inquiete.  Pour accompagner le <<poussage>> d'une enorme dalle dans la gare d'Arcueil-Cachan, operation qui dure jusqu'a dimanche, la Societe du Grand Paris avait convie mercredi la population a un  <<gigot bitume>> . Une festivite au moment ou le projet est menace d'etre ralenti par les hesitations gouvernementales. JO.   Jean-Claude Killy pour rassurer les investisseurs ?  Pour occuper la place de numero 2 du comite d'organisation des Jeux olympiques 2024, un nom revient : celui de l'ancien champion de ski, homme d'affaires et baron des instances sportives, 74 ans. Lyrisme.  Dans  notre selection (subjective) de l'actualite de la poesie  : un festival en bord de Loire, un performer, un ordinateur poete et des rencontres de langues. Une imprimante sort les poemes generes par un ordinateur, au CNEAI de Pantin.", "theme": "france"}