{"title": "Bal des soutiens aux legislatives, Theresa May a Paris, Ronaldo : l'essentiel de l'actu du jour", "newspaper": "Liberation", "author": [""], "date_publi": "2017-06-13", "content": "Legislatives.  C'est  la valse des soutiens en vue du second tour  des elections legislatives dimanche. Certains candidats s'echarpent a savoir s'ils ont oui ou non le soutien du gouvernement -  on pense a l'ex-ministre Myriam El Khomri (PS) et a Pierre-Yves Bournazel (LR) dans le XVIIIe arrondissement de Paris . D'autres ont deja recu celui d'un des candidats sortants de leur circonscription. L'ex-Secretaire d'Etat Pascale Boistard (PS) a ainsi apporte son soutien a Francois Ruffin (La France insoumise) a Amiens. Benoit Hamon en fait de meme pour Farida Amrani, candidate FI dans l'Essonne, tandis que Serge Dassault a appele a voter pour... Manuel Valls.  Appel.  Apres la tentative de pression de Francois Bayrou sur Radio France et la plainte du ministere du Travail a la suite de la publication de documents dans  Liberation , une vingtaine de societes de journalistes, dont celle de  Libe , s'alarment dans nos colonnes de  <<signaux extremement preoccupants>>.   La tribune est a lire en integralite par ici. Lafarge.  L'enquete sur le cimentier franco-suisse,  mis en cause pour avoir indirectement finance des groupes armes en Syrie , a ete confiee a trois juges d'instruction, a informe le parquet de Paris. Cette information judiciaire, ouverte le 9 juin, vise notamment les chefs de  <<financement d'entreprise terroriste>>  et de  <<mise en danger de la vie d'autrui>> . L'enquete devra determiner les liens qu'a pu entretenir le geant du ciment,  qui traverse actuellement une crise sans precedent , avec plusieurs groupes en Syrie, dont l'organisation jihadiste Etat islamique, pour maintenir son activite dans le pays en guerre. Diplomatie.  Theresa May effectue ce mardi en France son premier deplacement a l'etranger depuis  son echec aux legislatives de la semaine derniere.  Elle assistera ce soir avec Emmanuel Macron au match amical France-Angleterre au Stade de France, au cours duquel un hommage sera rendu aux victimes des attentats britanniques de Londres et Manchester. Union europeenne.  Apres de vaines mises en gardes, Bruxelles a lance des procedures d'infraction contre la Hongrie, la Pologne et la Republique tcheque, pour leur refus obstine d'accueillir des demandeurs d'asile depuis l'Italie et la Grece. Ces procedures legales sont lancees apres des mois de pression de la Commission sur ces trois pays, opposants determines aux  <<relocalisations>>  adoptees par l'UE en septembre 2015, pour soulager l'enorme pression pesant sur Rome et Athenes face a la crise migratoire. Un peu moins de 21 000 personnes ont ete reparties a ce stade dans le cadre de ce plan, concu comme une derogation a la regle confiant la responsabilite des demandes d'asile aux pays de premiere entree dans l'UE. Trump et la Russie.  Apres l'ex-directeur du FBI James Comey, le comite sur le renseignement du Senat, qui enquete sur de possibles collusions entre l'equipe de campagne de Trump et le Kremlin, va interroger cet apres-midi Jeff Sessions, ministre de la justice, lors d'une audition publique. Le point  avec notre envoyee speciale a Washington . Finlande.  Mini crise politique a Helsinki.   Le Premier ministre finlandais Juha Sipila a annonce une nouvelle coalition pour continuer a gouverner, mettant un terme a la crise nee de l'election a la tete du parti des Vrais Finlandais d'un homme condamne pour propos racistes. Les Vrais Finlandais (anti-immigration) ont, eux, implose, se scindant entre les fideles a leur nouveau president, le controverse Jussi Halla-aho, et des frondeurs qui ont annonce la creation d'une nouvelle formation, Nouvelle Alternative. Panama.  L'ex-president panameen Ricardo Martinelli, soupconne dans son pays d'espionnage d'opposants politiques et de fraude, devait comparaitre mardi devant un juge apres son arrestation la veille aux Etats-Unis. Ricardo Martinelli, qui a dirige le pays entre 2009 et 2014, a ete arrete lundi soir a son domicile dans le sud de Miami (sud-est des Etats-Unis) ou il reside depuis janvier 2015. Il risque l'extradition.  Coree du nord.  Otto Warmbier, un etudiant americain emprisonne dans la peninsule, a ete libere selon une declaration de ses parents  a CNN , qui precisent qu'il serait actuellement transfere aux Etats-Unis via un convoi medical. Warmbier etait detenu depuis janvier 2016 apres avoir ete interpelle a l'aeroport de Pyongyang : les autorites nord-coreennes lui reprochaient des  <<actes hostiles>>  contre la nation. Trois autres americains sont encore detenus dans le pays. Hongrie.  Le Parlement hongrois a adopte une loi controversee renforcant le controle gouvernemental sur les ONG beneficiant de fonds etrangers, une disposition critiquee par l'Union europeenne et l'ONU et visant en particulier  les organisations soutenues par le financier americain George Soros . La loi oblige les ONG beneficiant annuellement de plus de 24 000 euros de fonds etrangers a fournir une liste annuelle de leurs principaux soutiens financiers etrangers et a se presenter explicitement comme  <<organisation beneficiant de financements etrangers>>. Football 1.  L'italien Claudio Ranieri a ete nomme mardi entraineur du FC Nantes pour une duree de deux ans, a annonce la direction du club. Le FC Nantes a obtenu une derogation aupres des instances, car Ranieri a atteint la limite d'age de 65 ans. L'Italien avait ete sacre champion d'Angleterre avec Leicester au printemps 2016. Football 2.  L'attaquant portugais Cristiano Ronaldo est dans le collimateur du parquet de Madrid pour  une fraude fiscale presumee a hauteur de 14,7 millions d'euros  par le biais de societes domiciliees aux Iles Vierges britanniques et en Irlande, a annonce mardi la justice espagnole. La star du Real Madrid, quadruple Ballon d'Or,  <<a profite d'une structure creee en 2010 pour dissimuler au fisc les revenus generes en Espagne par les droits a l'image, ce qui suppose un non-respect volontaire et conscient de ses obligations fiscales en Espagne>>,  ecrit le parquet qui a porte plainte. ", "theme": "planete"}