{"title": "Grippe: professionnels de sante, et si vous vous vacciniez ? ", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-10-09", "content": "C'est un des marronniers sanitaires du mois d'octobre: l'arrivee du vaccin contre la grippe et le lancement de la campagne de vaccination. Dans ce role oblige, la ministre de la Sante, Agnes Buzyn, a fait la semaine derniere son boulot, sans rechigner, non seulement en se faisant vacciner publiquement, mais aussi en mettant en exergue le slogan de l'assurance maladie -  <<Ne laissons pas la grippe nous gacher l'hiver>>.  Insistant sur l'idee qui lui est chere que  <<se vacciner, c'est aussi proteger les autres>>.  Et sur ce point, elle a hausse le ton, en particulier en direction des professionnels de sante. A peine un soignant sur quatre se fait vacciner La situation est, il est vrai, cocasse. Alors que l'on critique parfois les citoyens pour leurs hesitations sur la vaccination, les premiers interesses manifestent une drole d'indifference: a peine un professionnel de la sante sur quatre se fait vacciner contre la grippe.  <<Le taux de vaccination chez les professionnels de sante n'est pas acceptable. J'enjoins les professionnels de sante a avoir une attitude exemplaire>>,  a lache, avec force, la ministre, avant de laisser planer une menace: << Si le taux n'augmente pas cette annee, nous ne pourrons pas ne rien faire. Les soignants doivent donner l'exemple. C'est aussi un enjeu de credibilite politique des pouvoirs publics. Et nous agirons.>>  Ainsi, Agnes Buzyn ne se refuse pas par principe, a reflechir a des mesures, y compris contraignantes, a leur egard. A suivre donc... 14 400 deces durant l'hiver 2016-2017 Pour le reste, la grippe saisonniere constitue toujours un modele de sante publique tres particulier, aussi passionnant que complexe. On le sait, la grande particularite de cette epidemie est que le virus n'est pas tout a fait le meme chaque annee, et il faut toujours un savant dosage des differentes souches virales pour constituer le vaccin. En 2016-2017, par exemple, c'est essentiellement le sous-type viral H3N2 qui a circule en France (a pres de 98%). Pas de chance, le vaccin de l'annee derniere ne l'avait pas inclus.  <<L'epidemie a ete precoce, s'etalant de decembre 2016 a fevrier 2017, soit sur dix semaines , a rappele le D r  Daniel Levy Bruhl, de l'Agence Sante Publique France.  Ce fut une epidemie moderee, voire tres moderee.>>  Pour autant, il y a eu quand meme autour de 14 400 deces, dont 91% concernant des personnes agees de plus de 75 ans, l'age etant le facteur de risque majeur. Voila pour le virus, mais quid de la vaccination? La couverture vaccinale a ete en legere baisse par rapport a 2015.  <<L'an dernier, l'assurance maladie a demande a plus de 11 millions de personnes de se faire vacciner, dont pres de 80% avaient 65 ans et plus. Parmi eux, 47,4 % se sont fait vacciner, soit une diminution de 0,9 point en comparaison de 2015.>>  Cette annee, la campagne de vaccination est du meme ordre, concernant plus de 12 millions de personnes: il s'agit, comme toujours, des personnes de plus de 65 ans, celles atteintes de certaines maladies chroniques, les femmes enceintes et les personnes souffrant d'obesite morbide. Un vaccin moyennement efficace Une forte campagne est donc lancee par la secu. Avec un objectif: ameliorer le taux de vaccination. Comme l'a rappele le professeur Olivier Lyon-Caen, medecin-conseil a la Caisse nationale de l'assurance maladie des travailleurs salaries (CNAMTS), la situation est heterogene:  <<Ainsi, 56% des personnes de plus 70 ans sont vaccinees, mais seulement 37% chez les jeunes seniors de 65 a 69 ans, et tout juste 36% chez les personnes atteintes de maladies chroniques.>> C'est insuffisant. De plus, le vaccin contre la grippe n'est pas d'une efficacite a 100%, loin s'en faut. Il est autour de 40% , et ce taux baisse chez les personnes a risque: 26% chez les personnes a risques... Et il baisse encore plus parmi les patients de plus de 65 ans avec un taux de 23%. << Plus vous etes age, moins vous etes protege par le vaccin. C'est le principe de la degenerescence de la reponse immunitaire, ce qu'on appelle l'immunosenescence>>,  explique le professeur Bruno Lina, des hospices civils de Lyon. C'est le paradoxe de cette campagne de vaccination: les pouvoirs publics insistent a juste titre pour que les personnes agees se vaccinent contre la grippe. Mais ce sont chez elles que le vaccin est le moins efficace. C'est pour cela que certains experts evoquent l'appui d'autres strategies: vacciner aussi massivement les adultes pour eviter qu'ils ne transmettent le virus a leurs... aines. Enfin, reelle nouveaute cette annee: les pharmaciens peuvent vacciner, mais seulement dans deux regions pilotes, la Nouvelle-Aquitaine, et la region Auvergne-Rhone Alpes. ", "theme": "france"}