{"title": "Incendies en Corse, Catalogne, glyphosate... Le point sur l'actu de ce lundi", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-23", "content": "Haute-Corse.  L'incendie qui a  detruit depuis dimanche 1.600 hectares de vegetation  en Balagne (Haute-Corse) ne progresse plus ce lundi mais 150 pompiers, appuyes par deux Trakers et deux Pelican, se sont actives toute la journee pour traiter les lisieres de l'incendie.  Le maire de Bigorno a depose plainte  pour incendie criminel. Catalogne.  Les independantistes majoritaires au Parlement de Catalogne prevoient la tenue d'une seance pleniere de cette assemblee des jeudi, a la veille de la mise sous tutelle de la region prevue par Madrid, a annonce le porte-parole de leur coalition.  Notre dossier .    Climat.  Douze maires de grandes villes dont Paris, Los Angeles, Mexico, Auckland ou Londres,  ont signe ce lundi a Paris une declaration  s'engageant a acheter des bus propres et tendre vers le <<zero emission>> d'ici 2030, pour lutter contre le changement climatique. Glyphosate.  Le ministre de la Transition ecologique Nicolas Hulot a propose ce lundi  de limiter a << trois ans >>  le renouvellement au niveau europeen du glyphosate, herbicide controverse dont l'autorisation dans l'UE expire a la fin de l'annee, le temps de << regarder tout ce qu'on peut trouver en termes d'alternative >>. Harcelement.  Dans le sillage de l'affaire Weinstein, le  Los Angeles Times  publie les temoignages de trente-huit femmes qui  affirment avoir ete victimes de harcelement sexuel  par le realisateur americain James Toback, nomme aux Oscars pour le Meilleur scenario original pour Bugsy en 1992. On lui doit par ailleurs la mise en scene en 1878 de  Melodie pour un tueur  dont Jacques Audiard a signe le remake francais,  De battre mon coeur s'est arrete . Contacte par le LA Times, James Toback a nie les accusations. A lire aussi :    Nouvelle accusation d'agression sexuelle a l'encontre de Roman Polanski  ;  Syrie : l'EI a <<execute>> 116 personnes avant d'etre chasse d'une localite  ;  RTL a commence le demontage de l'oeuvre d'art de Vasarely  ;  Everton se separe de son entraineur Ronald Koeman  ;  Dans  Le Monde , Juliette Binoche revient sur sa collaboration avec Harvey Weinstein  ;  La justice rejette l'interdiction du spectacle de Dieudonne a Grenoble  ;  Valls se fait interpeller sur Twitter par sa soeur sur le sujet de la Catalogne  ;  La maire de Paris Anne Hidalgo ne veut pas de <<peage urbain>>  ;  Le senateur McCain ironise sur l'exemption de service militaire de Trump  ;  La mairie ne digere pas l'implantation d'un McDonalds sur l'Ile d'Oleron  ;  Une journaliste d'une radio critique du pouvoir poignardee a Moscou  ;  La Chine rouvre sa porte au camembert ...", "theme": "france"}