{"title": "Emmanuel Macron : son ennemi,  c'est la <<faineance>>", "newspaper": "Liberation", "author": ["Alain Auffray, Rachid Laireche"], "date_publi": "2017-09-08", "content": "En boxe, on parlerait d'une provocation d'avant-combat. A quatre jours de la premiere manifestation contre la reforme du code du travail, Emmanuel Macron n'a pas joue l'apaisement. Au contraire. Vendredi a Athenes, devant les representants de la communaute francaise, il a reaffirme sa  <<determination absolue>>.  Parce qu'il en va de  <<la survie>>  de la France, il s'est engage a mener a bien  <<la transformation profonde>>  qu'il estime avoir entamee avec sa reforme du droit du travail, en attendant celles qui toucheront au logement, a la formation et au chomage. Et si son  <<je ne cederai rien, ni aux faineants, ni aux cyniques, ni aux extremes>>  a enthousiasme son public, ultramacronien, il a enflamme les reseaux sociaux et declenche la colere de la gauche. Les faineants ? Invite a preciser la cible de cette enigmatique attaque, l'entourage du chef de l'Etat botte en touche :  <<L'interpretation est libre.>>  On ne peut donc pas tout a fait exclure que ceux qui s'appretent a manifester mardi a l'appel de la CGT aient quelques raisons de se sentir vises. Apres avoir maintes fois insiste devant ses interlocuteurs grecs sur la dimension sociale du projet europeen - a la grande satisfaction de l'homme de gauche qu'est le Premier ministre grec, Alexis Tsipras -, Macron tenait donc a rappeler qu'il ne renoncait en rien a sa promesse liberale. Lyrisme Au lendemain de son spectaculaire discours sur  <<la refondation>>  de l'Europe devant l'Acropole illuminee, le President a conclu la premiere visite d'Etat de son quinquennat en revenant avec force sur le terrain de la politique interieure. C'est que, dans son esprit, les chantiers national et europeen sont intimement lies. Il en va, selon lui, de  <<la credibilite>>  de la France : si elle veut pretendre etre a l'initiative d'une  <<refondation>>  de l'Union, elle doit d'abord  <<demontrer sa capacite a se transformer>>   .  Avec un lyrisme dont il ne se sera pas departi tout au long de son voyage, Macron confie les avoir  <<entendus de pres>>,  ceux qui pretendent que  <<le reve n'est pas possible>>.  Selon lui,  <<le peuple leur a donne tort>>  le 7 mai en le portant a l'Elysee. Il convient donc, dans  <<le temps europeen qui s'ouvre>>,  de suivre partout dans l'Union  <<l'exemple du peuple de France>>   . Quelques minutes apres le discours du chef de l'Etat, loin des jardins de l'Ecole francaise d'Athenes, l'ambiance etait un chouia differente en France : la phrase sur  <<les faineants>>  a provoque une cascade de reactions. De colere, d'incomprehension, d'etonnement. Notamment a gauche. Le chef du PCF, Pierre Laurent, a ecrit :  <<Le President insulte ceux qui s'opposent a sa politique. Decidement, Emmanuel Macron n'aime pas les Francais.>>  De son cote, le jeune depute de La France insoumise Adrien Quatennens a fait un parallele avec une sortie recente du chef de l'Etat. En aout, en Roumanie, il avait declare :  <<La France n'est pas un pays reformable. Beaucoup ont essaye et n'ont pas reussi, car les Francais detestent les reformes. Des qu'on peut eviter les reformes, on le fait.>>  Ce qui fait dire a Quatennens :  <<Une nouvelle fois, depuis l'etranger, Macron insulte les Francais. S'il y a un extremisme cynique dans ce pays, il l'incarne parfaitement   .>> <<Mepris>> Le leader de La France insoumise, Jean-Luc Melenchon, a donne rendez-vous au gouvernement dans la rue. Pour beaucoup, le chef de l'Etat vise une partie de la gauche et les syndicats lorsqu'il evoque les  <<faineants, cyniques et extremes>>   .   <<Je le remercie pour sa contribution a l'appel a manifester contre lui>>,  souffle Clementine Autain, deputee de Seine-Saint-Denis. Elle conclut :  <<Apres sa phrase sur ceux qui ne sont rien, je dirais que son mepris de classe est a la mesure de sa chute de popularite.>> A Athenes, face aux commentaires, les proches de Macron ont tente de rectifier le tir. L'interpretation de la phrase  <<n'etait plus libre>>,  elle visait les dirigeants qui ont  <<oublie de reformer>>  lors des precedents quinquennats. Une dedicace a Francois Hollande et Nicolas Sarkozy. Pas sur que cela suffise.", "theme": "france"}