{"title": "Au Zimbabwe, <<nous etions fatigues de Robert Mugabe>>", "newspaper": "Liberation", "author": ["Patricia Huon"], "date_publi": "2017-11-16", "content": "L'epreuve de force prend une tournure ubuesque au Zimbabwe. Quarante-huit heures apres un coup d'Etat qui, telle la pipe d'un tableau de Magritte, refuse de dire son nom en depit des apparences, la confusion regne toujours. Si l'intervention de l'armee zimbabweenne, mardi soir, n'a pas rencontre de resistance, assurer une transition politique qui conserverait une certaine legitimite, est beaucoup plus complexe. Dans l'attente, la population vaque a ses occupations, et se garde de toute effusion de joie. Robert Mugabe, au pouvoir depuis presque quarante ans, seul president qu'une majorite de Zimbabweens ont jamais connu est assigne a residence, sous garde militaire. Et Harare vit ce tournant historique avec une serenite presque deconcertante. <<Crocodile>> La capitale est resignee a attendre, vaguement soulagee par le sentiment de quasi-normalite qui prevaut dans ses rues, malgre la presence de l'armee.  <<Il n'y a pas eu de violence, pas de sang verse,  dit Louis, un etudiant en comptabilite, avant d'ajuster sa queue de billard, dans un bar du centre-ville.  Nous etions fatigues de Robert Mugabe.>>  Un euphemisme pour quatre decennies d'un regime de plus en plus oppressif, marquees par le vol d'elections, le meurtre et la torture d'opposants politiques, une des pires hyperinflations jamais enregistrees, et le pillage des ressources du pays par les proches du President.  <<Peut-etre que ces evenements marquent le debut du changement>>,  dit-il, pas vraiment convaincu. Son optimisme entraine le ricanement blase, de son adversaire de jeu.  <<Il ne peut rien sortir de bon d'une prise de pouvoir par les militaires,  dit-il.  Ils se debarrassent du \"vieil homme\", mais ce sont les memes qui sont aux commandes.>> L'homme qui apparait desormais comme le probable successeur de Robert Mugabe, le vice-president limoge Emmerson Mnangagwa, 75 ans, surnomme le <<Crocodile>>, n'est pas repute pour son sens du compromis. On le dit meme plus impitoyable que Mugabe. Dans un pays qui reve depuis longtemps d'elections democratiques, peut-etre qu'il est trop tot pour se rejouir, peut-etre n'y a-t-il juste rien a celebrer. Des annees de repression de toute voix dissidente ont aussi appris la prudence. Meme diminue, le <<Vieux Lion>> intimide toujours.  <<Sans connaitre la tournure que prendront les choses, mieux vaut garder ses opinions pour soi>>,  commente un jeune homme proche de la Zanu-PF, le parti au pouvoir, qui souhaite garder l'anonymat. Robert Mugabe, s'il n'est plus libre de ses mouvements, reste neanmoins le chef de l'Etat. L'option privilegiee par les militaires n'est pas de le contraindre a lacher son poste par la force. Ils l'auraient deja fait. La tactique serait risquee et entrainerait, ils le savent, la condamnation immediate des pays de la region, qui ne veulent pas etablir un dangereux precedent. Les generaux tentent donc de convaincre le President d'accepter de quitter le pouvoir, sans esclandre. Des negociations sont en cours, l'Afrique du Sud et l'Eglise catholique tentent une mediation. Les discussions se deroulent a huis clos, dans une totale opacite. Mais les heures passent, et aucune declaration officielle n'a ete faite. Seules des rumeurs filtrent, et se repandent sur les reseaux sociaux. La verite, c'est que personne ne sait. L'unique certitude : Robert Mugabe, tetu, habitue des decisions impulsives et imprevisibles, n'a pas l'intention de faciliter la tache a ceux qui tentent de lui forcer la main. S'il doit ceder, il posera des conditions strictes, notamment sur la securite de son epouse et de sa famille, et demandera une immunite. Flou Depuis qu'elle a pris le controle de la capitale, l'armee mene aussi, en coulisse, des discussions avec l'opposition. L'ancienne vice-presidente, Joice Mujuru - exclue de la Zanu-PF en 2014 a l'issue d'une campagne menee contre elle par l'epouse du president, Grace Mugabe - a donne jeudi une breve conference de presse. Morgan Tsvangirai, leader du Mouvement democratique pour le changement (MDC), qui etait en Afrique du Sud pour raisons medicales, est rentre au pays et s'est, lui aussi, exprime. Tous deux ont appele au depart de Robert Mugabe et a la tenue d'un scrutin democratique. Et s'il refusait de partir ? Les reponses sont floues cote opposition.  <<Dans ce cas, ce sera a l'armee de decider des mesures a prendre>>,  lache Nelson Chamisa, vice-president du MDC, sans se prononcer sur la reaction qui lui semblerait appropriee. Personne ne veut envisager la possibilite que Mugabe reste president, le temps d'assurer une transition et l'organisation d'elections auxquelles il s'engagerait a ne pas se presenter. Mais celle-ci n'est pas encore a exclure totalement. Si l'armee finissait par pousser le President vers la sortie sans concessions, le coup de force des militaires deviendrait alors officiellement un coup d'Etat.", "theme": "planete"}