{"title": "Royaume-Uni : soupcons de flicage des universitaires sur fond de Brexit", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-10-25", "content": "Le passe est, decidement, de plus en plus a la mode au Royaume-Uni. Un passe pas forcement sympathique.  <<Maccarthysme>> ,  <<fascisme>> ,  <<leninisme>> ,  <<police de la pensee>> , le monde universitaire britannique s'etrangle d'indignation. Le depute conservateur et tres eurosceptique Chris Heaton-Harris, aujourd'hui ministre junior, s'est fendu d'une missive envoyee a l'ensemble des recteurs d'universite. Dans ce courrier, a en-tete de la Chambre des Communes et  revele par  The Guardian , le depute, charge de la discipline gouvernementale des deputes, demande candidement aux recteurs la liste  <<des noms des professeurs dans votre etablissement impliques dans l'enseignement des affaires europeennes, particulierement en reference avec le Brexit>> . Et il ajoute, tres courtoisement :  <<si vous pouviez egalement me fournir le contenu du programme et des liens vers les cours magistraux en relation avec ce sujet, je vous en serais extremement reconnaissant>> . Chris Heaton-Harris a fait chou blanc et sa demande a ete jugee  <<absolument outrageante>> . Le professeur David Green, recteur de l'universite de Worcester, a parle d'un courrier  <<sinistre>> .  <<Cette lettre qui demande juste des informations parait tellement innocente mais est en fait vraiment dangereuse>> , a-t-il estime.  <<Il s'agit du premier pas vers la police de la pensee, la censure politique [...]>> . Le professeur Kevin Featherstone, directeur de l'Institut europeen a la London School of Economics, a parle d'une lettre  <<qui reflete un passe de nature maccarthyste. Ca crie la demande : etes-vous ou avez-vous ete en faveur du remain ?>> Une initiative <<personnelle>> Devant la levee de boucliers, Chris Heaton-Harris a rappele  dans un tweet  qu'il etait attache  <<a la liberte de parole dans nos universites et a un debat vigoureux sur le Brexit>> . Depuis, silence radio. C'est le ministre a l'Education superieure, Jo Johnson, qui a ete envoye sur les ondes pour tenter, maladroitement, de defendre l'intiative. Le depute aurait agi  <<en son nom personnel>>  et ne parle absolument pas pour le gouvernement. Meme s'il en est un des ministres. En fait, a explique Jo Johnson,  <<Chris est quelqu'un de tres cerebral et cette requete entre dans le cadre de recherches qui pourraient mener un jour a un livre>> . Chris Patten, recteur de l'universite d'Oxford et ancien president du parti conservateur, n'a pas semble convaincu et a parle de  l'<<exemple extraordinaire d'une conduite outrageante et debile, d'un leninisme idiot et choquant>> . Plus de 80% des universitaires ont vote en faveur du maintien du Royaume-Uni au sein de l'UE, selon un recent sondage YouGov. Et le monde universitaire s'inquiete de plus en plus de l'impact du Brexit sur la recherche et les etudes superieures. Vingt-deux recteurs d'universites britanniques mais aussi europeennes ont ainsi lance mercredi un appel au gouvernement britannique.  <<Nous entrons desormais dans la periode au cours de laquelle les universites ont besoin de finaliser leurs programmes de recherches, de collaborations et d'echanges pour les etudiants pour 2019. Nous sommes face a un besoin urgent de clarte>> , a declare la professeure Janet Beer, presidente des universites britanniques. Plus de seize mois apres le referendum sur le Brexit, le Royaume-Uni reste decidement tres divise. Seul un million de voix separait les deux camps. Sur un total de 46,5 millions d'electeurs, 16,1 millions ont vote pour  <<Remain>> , 17,4 millions ont choisi le  <<Leave>> . Depuis, une rethorique aux relents historiques inquietants, emerge regulierement. Des juges ont ete compares a des  <<ennemis du peuple>> , les partisans du Remain a des  <<saboteurs>>  par le  Daily Mail . Le ministre des Affaires etrangeres Boris Johnson a remis en cause le professionnalisme des journalistes de  The Economist  ou du  Financial Times . Quant aux experts, notamment universitaires, ils ont ete juges par plusieurs deputes brexiters totalement  <<inutiles>> .", "theme": "planete"}