{"title": "Une famille juive sequestree, violentee et detroussee en Seine-Saint-Denis", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-09-10", "content": "Un militant associatif juif, sa femme et son fils ont ete sequestres, violentes et detrousses dans la nuit de jeudi a vendredi a son domicile de Seine-Saint-Denis,  <<une agression antisemite>>  condamnee dimanche par les institutions juives et le ministre de l'Interieur. Le parquet de Bobigny a confie vendredi a la surete territoriale du departement une enquete pour sequestration, vol et extorsion en reunion avec violences et en raison de la religion des victimes, a-t-il indique. <<Selon les premiers elements, la motivation de cet acte lache semble directement liee a la religion des victimes>> , a denonce le ministre de l'Interieur, Gerard Collomb, dans un communique. <<Tout sera mis en oeuvre pour identifier et interpeller les auteurs de cette odieuse agression>> , a-t-il ajoute, apportant son  <<profond soutien a la famille et aux responsables des institutions juives de France>> . <<Les services de police restent mobilises et le prefet de police apporte son soutien a la famille>> , a affirme pour sa part un porte-parole de la prefecture de police de Paris. Dimanche, le Bureau national de vigilance contre l'antisemitisme (BNVCA) a condamne  <<une nouvelle agression manifestement antisemite>>  et  <<premeditee>>  au cours de laquelle ces trois membres d'une meme famille ont ete, selon le BNVCA,  <<menaces de mort>> ,  <<insultes>> ,  <<violemment battus>>  et  <<depouilles par trois individus>>  qui ont pris la fuite. Parmi les victimes figure Roger Pinto, 78 ans, president de l'association  <<de defense du peuple juif et de l'Etat d'Israel>>  Siona, militant connu dans la communaute, a indique son avocat, Marc Bensimon. Les victimes  <<pensent, au regard des propos tenus par les agresseurs, qu'ils ont ete agresses car juifs>> , a-t-il ajoute. <<Vous avez de l'argent>> Selon les victimes, les auteurs se sont introduits dans le pavillon de Livry-Gargan par effraction. Ils ont ensuite coupe le courant, sequestre d'abord le fils de la famille, puis au petit matin s'en sont pris a la maitresse de maison et a son mari qui aurait recu plusieurs coups de pied au thorax et a la tete. La famille aurait ete ligotee et sequestree pendant plusieurs heures, jusqu'a ce que la femme parvienne a alerter la police. Les agresseurs auraient declare a leurs victimes :  <<Vous etes juifs, donc ou est l'argent? (...) Vous etes juifs donc vous avez de l'argent>> , selon leur avocat. Il auraient reclame et emporte bijoux, argent en especes et les cartes de credit de la famille,  <<pas grand chose>> , selon l'avocat. Dans un communique, le Conseil representatif des institutions juives de France (Crif) a condamne avec force une  <<agression tres violente et antisemite>> . Pour le President du Crif, Francis Kalifat,  <<cet acte odieux est bien la preuve si besoin en est, que les juifs de France sont particulierement menaces dans la rue et depuis quelque temps au sein meme de leur domicile ce qui est encore plus inquietant>> . <<Apres le meurtre atroce de Sarah Halimi chez elle, cette nouvelle agression doit conduire les autorites de notre pays a une vigilance renforcee et a des sanctions exemplaires et dissuasives>> , plaide-t-il. Sarah Halimi, une juive orthodoxe de 65 ans, a ete tuee par son voisin musulman en avril a Paris. La qualification antisemite n'a pas ete retenue lors de la mise en examen de son meurtrier presume. <<Roger Pinto a ete victime des prejuges antisemites des banlieues>> , a estime de son cote le president du consistoire, Joel Mergui. L'Union des etudiants juifs de France (UEJF) a elle aussi denonce dimanche  <<l'insecurite des francais juifs>> . <<La communaute est tres remontee car cette agression touche un de ses membres eminents>> , a dit Me Bensimon.  <<Depuis ce matin, je recois enormement d'appels de gens qui me demandent : Penses-tu qu'il faut partir?>>", "theme": "france"}