{"title": "Orge et queue de poisson : huit ans de camp pour un ex-ministre russe", "newspaper": "Liberation", "author": ["Veronika Dorman"], "date_publi": "2017-12-15", "content": "Le visage emacie, les traits tires, Alexei Oulioukaiev, 61 ans, a calmement ecoute la juge prononcer la sentence. Vendredi, l'ex-ministre de l'Economie russe a ete reconnu coupable  <<d'avoir recu un pot-de-vin alors qu'il exercait une fonction officielle>>  et condamne a huit ans de camp a regime severe, a une amende de 130 millions de roubles (1,9 million d'euros) et a l'interdiction d'exercer une fonction officielle pendant huit ans apres sa liberation. Arrete le 14 novembre 2016, Oulioukaiev a ete pris un sac de billets dans la main. Lui qui pensait, selon sa defense, transporter 22 kilos de bonnes bouteilles de vin, etait en realite en possession d'un dessous-de-table extorque au tres puissant patron du geant petrolier Rosneft, Igor Setchine. C'etait, selon l'accusation, le prix de son feu vert pour la vente de la part de l'Etat dans le producteur petrolier Bachneft, a laquelle il s'etait longtemps oppose. L'operation avait abouti avec le soutien de Vladimir Poutine, dont Setchine est proche, et avait constitue la plus grosse cession d'actifs realisee en 2016 par l'Etat russe, qui esperait renflouer son budget plombe par l'effondrement des cours du petrole. Vache sacree Sans jamais reconnaitre sa faute, le ministre dechu a inlassablement denonce un coup monte par Setchine et les services secrets russes (FSB). Dans sa derniere declaration, a la fin de son proces, le 7 decembre, il a reconnu etre coupable,  <<non pas de l'accusation absurde portee contre [lui]>>,  mais d'avoir  <<trop souvent choisi la voie de la facilite>>, <<accepte et fait des cadeaux>>,  ete  <<hypocrite>> . Avec emotion, il a demande pardon aux Russes. Son arrestation et son proces ont provoque une onde de choc, tant le combat etait inegal entre un fonctionnaire discret et le mastodonte Setchine, vache sacree de l'entourage de Poutine, au salaire mirobolant et au train de vie fastueux. Oulioukaiev est neanmoins le responsable gouvernemental le plus haut place, et en exercice, traduit devant la justice russe depuis dix-huit ans. Temoin cle de l'affaire, puisque l'accusation tient sur ses seules declarations, Setchine n'a pas trouve le temps de se presenter au tribunal, ou il a ete convoque a quatre reprises. Rien d'illegal, a juge Poutine lors de sa conference de presse annuelle, jeudi, absolvant ainsi son ami... et accroissant l'impression que l'affaire est commanditee au plus haut niveau. En effet, les preuves de la culpabilite d'Oulioukaiev soulevent des questions. En l'absence du temoignage de Setchine devant la cour, l'accusation repose entierement sur sa plainte deposee au FSB, redigee par Oleg Feoktistov, vice-president de Rosneft et general du FSB. C'est le temoignage de ce dernier qui constitue la preuve centrale du dossier :  <<Il a place deux doigts sur le revers de sa veste. Il en a ete conclu que le montant [du pot-de-vin] etait de 2 millions de dollars>>,  a raconte Feoktistov, qui n'a pourtant pas assiste au tete-a-tete decrit. Dans la sentence, la juge a estime que cette information de seconde main avait plus de valeur que les  <<declarations d'Oulioukaiev [qui] ne correspondent pas a la realite car elles contredisent completement celles du temoin Feoktistov>>. Selon le politologue Nikolai Petrov, la punition, particulierement severe, est un  <<signal envoye a toute l'elite politique. Personne n'est a l'abri>>.  Mais la victoire de Setchine ne l'est qu'en demi-teinte. Chef de file des  siloviki  (services de securite et forces de l'ordre), le patron de Rosneft est engage dans un bras de fer avec les <<liberaux>> au sein du gouvernement de Dmitri Medvedev, dans la lutte pour le controle des ressources.  <<Son objectif n'etait pas tant de se debarrasser d'Oulioukaiev que de demonter le bloc liberal du gouvernement et d'affaiblir le Premier ministre,  analyse l'expert.  Or, selon un procede classique, Poutine a laisse les clans s'echarper. Il permet qu'un camp fasse tomber une tete, mais pas pour ensuite installer son propre candidat. C'est une maniere de tenir tout le monde.>> <<Force brutale>> Oulioukaiev, toujours dans sa derniere declaration, a releve que la peine requise equivaut, pour un homme de son age, a la peine capitale. Dans ces camps a regime severe, les prisonniers vivent par 120 dans des baraquements, avec un seul grand dortoir et des toilettes communes. Les repas, en refectoire, consistent d'orge le matin, orge et queue de poisson a midi, orge et gras combine le soir. Mais le regime severe est surtout caracterise par l'absence de soins medicaux, l'impossibilite de nouer des relations, l'interdiction de s'asseoir, encore moins de s'allonger entre le lever a 6 heures du matin et le coucher a 22 heures. <<Cela equivaut a une condamnation a mort. C'est une demonstration de force brutale. Une infraction ehontee a la loi, simplement parce que Setchine le peut>>,  s'emporte Olga Romanova, qui dirige l'ONG d'aide aux prisonniers La Russie derriere les barreaux.  <<La sentence est injuste et je continuerai de me battre>>,  a commente l'ancien ministre, depuis la cage de la salle d'audience dans laquelle sont places les accuses. La defense compte faire appel.", "theme": "planete"}