{"title": "Pascale Fontenel-Personne, deputee LREM et guide a l'Assemblee pour 119 euros", "newspaper": "Liberation", "author": ["Laure Equy"], "date_publi": "2017-09-08", "content": "On les croise souvent dans les couloirs ou dans la salle des pas perdus, en particulier les mardis et mercredis, jours d'affluence au Palais-Bourbon. Par petits groupes (pas plus de 50), ils se promenent en ecoutant les explications du personnel de l'Assemblee sur l'histoire et le fonctionnement de la maison. Des visites tres instituees d'une heure trente, qui peuvent etre reservees trois mois a l'avance par l'intermediaire de son depute. Et qui sont gratuites. Or,  selon les informations de  Marianne,  une agence de transports de la Sarthe nommee Access Tours propose d'organiser des excursions au depart du Mans avec  <<arrivee pour le dejeuner sur Paris>>  et  <<visite guidee du Palais-Bourbon>>.  Deux dates sont proposees, le 12 octobre ou le 4 decembre. Facturee 119 euros,  <<la visite se fera en presence de votre deputee>>,  annonce la brochure. Facheux melange des genres : la societe Access Tours est dirigee par Dominique Personne et son epouse, Pascale Fontenel-Personne, elue deputee en juin pour La Republique en marche dans la 3 e  circonscription de la Sarthe. <<Processus de cession des parts>> Dans un communique publie jeudi soir,  celle-ci assure que le tarif de 119 euros  <<comprend le trajet Le Mans-Paris, le repas ainsi que les deplacements divers. Il n'a jamais ete question de faire payer l'entree de l'Assemblee nationale, la visite etant gratuite>> . Elle precise egalement avoir engage  <<un processus de cession de ses parts au sein de l'entreprise>>  et avoir demande que l'agence  <<cesse toute activite en lien avec le Parlement>>.  Les visites en question ont d'ailleurs ete retirees du  programme sur le site web d'Access Tours. \n Mise au point  pic.twitter.com/xwi4Xj88DP \n-- Pascale F. Personne (@f_personne)  7 septembre 2017 Le president de l'Assemblee nationale, Francois de Rugy, a de son cote saisi la deontologue du Palais-Bourbon sur  <<la situation de Pascal Fontenel-Personne>>. \n J'ai saisi la deontologue de l'Assemblee nationale de la situation de Pascale Fontenel-Personne, que j'ai informee de cette decision. \n-- Francois de Rugy (@FdeRugy)  8 septembre 2017 La deputee (La France insoumise) Clementine Autain, ainsi que le president du groupe Nouvelle gauche, Olivier Faure, ont denonce les pratiques de la deputee LREM. \n Mon communique de presse - L'Assemblee nationale n'est pas une start-up !  pic.twitter.com/2igh9DZ19v \n-- Clementine Autain (@Clem_Autain)  8 septembre 2017   \n On se pince ! Quand une deputee LREM organise des visites a l'Assemblee ... facturees 119 euros  https://t.co/VWeNYESJad  via  @MarianneleMag \n-- Olivier Faure (@faureolivier)  7 septembre 2017  ", "theme": "politiques"}