{"title": "Ce que cache Martin Shkreli, l'homme qu'il faut hair", "newspaper": "Liberation", "author": ["Guillaume Lachenal"], "date_publi": "2017-10-18", "content": "Martin Shkreli dort en prison depuis plus d'un mois. Mauvais dossier pour son avocat Benjamin Brafman, pourtant specialise dans les cas desesperes comme DSK. Condamne pour fraude financiere, sa liberte conditionnelle a ete revoquee mi-septembre pour une sombre histoire de menaces contre Hillary Clinton (1). Tout le monde deteste le multimillionnaire. Un etudiant new-yorkais qui lui ressemble un peu trop (une sorte de croisement entre Keanu Reeves et Michel Houellebecq) se plaint d'etre sans cesse insulte dans la rue. Lors de son proces cet ete a New York, une ribambelle de jures avait du etre recuses, tous s'estimant incapables de le juger impartialement. Et en aout, sa condamnation pour fraude a fait rugir de joie les reseaux sociaux. Il y a pourtant dans la haine que lui porte un pays tout entier un peu trop d'entrain. Pourquoi cet immense besoin de le detester ? Surnomme <<Pharma Bro>>, le <<blaireau de l'industrie pharmaceutique>>, il s'etait fait connaitre en 2015 en multipliant par 55 le prix d'un medicament utile aux malades du sida, le Daraprim (pyrimethamine), passant de 13,5 dollars a 750 dollars. L'histoire est devenue virale : Shkreli, salaud parfait, s'approprie une molecule qui est sur la liste des medicaments essentiels de l'OMS et rackette les malades (la pyrimethamine est le traitement de la toxoplasmose, une infection opportuniste du sida). Or, les choses sont plus compliquees : on omet de preciser que le medicament est un vieux generique, facile a synthetiser, que n'importe quelle firme pourrait produire. Martin Shkreli n'a pas acquis le <<brevet>> d'un medicament qui n'en a plus depuis longtemps, mais l'autorisation de commercialisation de la Food and Drug Administration (FDA) pour le marche americain, obtenue apres un controle qualite couteux en argent et en paperasse. Le coup a consiste a tirer profit de la bureaucratie legendaire de la FDA, regulierement denoncee parce qu'elle empeche les Americains d'avoir acces a des medicaments a bas prix - le Daraprim est accessible pour quelques dollars dans le reste du monde. Martin Shkreli a complique le traitement de quelques malades, sans aucun doute, mais il sert surtout d'epouvantail. Faire de son geste une abomination morale permet d'oublier que les augmentations de prix obscenes sont le  business model  favori de l'industrie pharmaceutique, et non une exception scandaleuse. Voir recemment l'affaire du Sofosbuvir, ou plus lointainement - les connaisseurs de l'histoire d'Act Up s'en souviennent - l'augmentation en 1989 par 1 700 % du prix d'un vieux medicament, la Lomidine, par le francais Sanofi pour ponctionner les malades du sida. Bref, Shkreli peut se sentir injustement traite : il avait meme emprunte aux geants de la big pharma l'idee d'un programme  <<compassionnel>>  de don du medicament aux indigents. Mais ses dents n'etaient sans doute pas assez blanches. Condamne cet ete pour avoir menti a ses investisseurs (sans jamais leur faire perdre d'argent), Shkreli semble n'avoir jamais compris de quoi on l'accusait. Car c'est pour d'autres raisons qu'il derange. Il doit sa fortune a des investissements oses dans les biotechnologies : des paris sur la baisse ( short-selling  en langage technique) du cours de plusieurs start-up surevaluees par le marche. En gros, il s'est applique, comme un sale gosse, a crever la bulle biotechnologies des que l'occasion se presentait, en empochant au passage le pactole. Sa carriere renvoie l'univers des start-up a ses illusions : il a fait des etudes mediocres, il a appris la biologie a la bibliotheque municipale, il prend ses infos sur Twitter, et pourtant ses performances d'investisseur furent souvent exceptionnelles. Il ne cache pas non plus que les start-up qu'il a fondees n'ont jamais fait de recherche, mais fonctionnaient plutot comme des produits financiers, tentant de creer la  hype  avec des promesses plus ou moins serieuses. Il semblait chuchoter, avec sa petite voix desagreable : <<Et si tout ceci n'etait que du vent ?>>. Sa success-story devenait embarrassante : elle suggerait que toute la bulle biotech tenait d'une pyramide de Ponzi a la Madoff. Pour que l'on continue de croire au canular, il fallait que le self-made-man redevienne une anomalie. Enfin, ce que l'on ne pardonne pas a Shkreli, c'est sa gueule : qu'il soit de toute evidence <<chelou>>  (creepy).  Ses biographes futurs vont se regaler : il laisse derriere lui une immense oeuvre de youtubeur. Dans le cadre de sa webcam, une chambre comme les autres, aux murs nus, avec une guitare electrique et un ampli. Et Shkreli en polo sombre, qui checke les reseaux sociaux, commande des pizzas, se gratte le dos, theorise avec des internautes sur l'etat du monde - quand il ne joue pas en silence aux jeux video. On peut regarder des heures, il ne se passe rien. Banalite absolue, jusqu'a sa haine ordinaire pour Hillary Clinton. Meme ses interviews sont decevantes : il n'est ni mechant ni charmant, juste un peu bizarre ; il se balade en hoverboard dans un appartement sans meubles, comme un cadre celibataire qui viendrait d'emmenager dans une nouvelle ville, sert des vins trop chers dans des verres trop grands a des journalistes. C'est peut-etre cela que l'Amerique lui reproche - jusqu'a vouloir en finir avec lui. Que le millionnaire revele, un peu christique, que meme les winners sont des losers. Qu'il n'y a rien, tout en haut, quand on a reussi. Que l'existence consiste a merdoyer sur Internet. Meme dans sa chute, il reste inquietant, comme s'il ne pouvait y avoir de morale de l'histoire. De grands escrocs, comme Madoff ou Lance Armstrong, restaient tolerables en trebuchant, car une fois demasques leurs larmes disaient qu'ils regrettaient ce qu'ils allaient perdre, leurs maillots jaunes, leurs enfants roses et leurs maisons sur l'ocean. Le sourire idiot de Shkreli, menotte et cache sous sa capuche, comme indifferent a sa propre fin, renvoie l'Amerique a sa hantise, a sa peur du vide. Reussie, sa vie etait deja un long temps mort. (1) Il avait propose d'offrir une recompense de 5 000 dollars (environ 4 100 euros) pour une meche de cheveux de Hillary Clinton, la candidate democrate battue a la derniere election presidientielle. Dernier ouvrage paru :  Le medecin qui voulut etre roi,  Le Seuil (2017).", "theme": "debats"}