{"title": "Tennis: c'est quoi cette Rod Laver Cup qui debute vendredi?", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-22", "content": "Roger Federer lance vendredi la <<Laver Cup>>, une exhibition inspiree de la Ryder Cup en golf, avec un plateau allechant d'invites, dont Rafael Nadal, susceptible de concurrencer les tournois ATP et d'empieter sur les plates-bandes de la Coupe Davis, deja en deficit de notoriete. Baptisee ainsi en hommage a l'Australien Rod Laver, dernier auteur du Grand Chelem, en 1969, la premiere edition - organisee sur dur a Prague de vendredi a dimanche - oppose six joueurs du gratin europeen a six autres representant le <<reste du monde>>. La selection du Vieux Continent a le plus d'allure. Outre Federer et son eternel rival Nadal, elle ne compte presque que des joueurs du top 10 - Marin Cilic, Alexander Zverev, Dominic Thiem - associes a la vedette locale Tomas Berdych, ancien ndeg4 mondial (meilleur classement en 2015) redescendu au 19e rang. Borg vs McEnroe La <<Team World>> est bien moins armee surtout depuis que l'Argentin Juan Martin Del Potro, bourreau de Federer en quart de finale de l'US Open, a renonce. On y trouve quatre Americains (Frances Tiafoe, Sam Querrey, John Isner, Jack Sock), un Australien (Nick Kyrgios) et l'espoir canadien Denis Shapovalov. Le tout dirige par l'illustre John McEnroe qui retrouvera sur la chaise d'en face son ancien rival, le non moins legendaire Bjorn Borg. Comment ca marche? Les matches, diffuses en France sur BeIn Sports, se deroulent en deux sets avec un eventuel super tie-break (10 points). Il y a quatre rencontres par jour (3 simples et un double). Le vendredi une victoire rapporte 1 point, le samedi 2 points et le dimanche 3 points. La premiere des deux equipes qui obtient 13 points sur les 24 possibles a gagne. Pour la premiere fois, Nadal et Federer devraient jouer ensemble dans ce tournoi qui ne rapporte pas de points ATP mais garantit a ses joueurs de copieux gains  dont le montant n'a pas ete devoile. Federer a l'origine Federer, qui en est a l'origine avec son agent Tony Godsick, reve de voir l'evenement s'installer durablement dans la saison tennistique, alors que l'IPTL, lucrative exhibition organisee en fin d'annee en Asie, lancee en 2014, semble avoir du plomb dans l'aile. L'edition 2018 est prevue pour se tenir aux Etats-Unis. Mais l'organisation n'est pas sans consequence sur les autres evenements tennistiques. Les tournois ATP 250 de Saint-Petersbourg et de Metz, programmes la meme semaine, se voient prives de certains joueurs qu'ils auraient pu attirer, comme Isner, Sock ou le jeune Shapovalov, alors qu'ils peinent deja a faire venir des tetes d'affiche. Certains observateurs, comme l'ancien DTN francais Patrice Hagelauer sont inquiets pour l'attrait, deja reduit, de la Coupe Davis, dont les demi-finales se sont deroulees le week-end dernier.  <<Il y a une multiplication de ces exhibitions, qui sont faites pour gagner de l'argent, mais quand ca contrarie le circuit ATP et la Coupe Davis, je crois que ce n'est vraiment pas une bonne chose>> , avait estime l'ancien entraineur de l'equipe de France, en janvier sur Europe 1.  <<Ce sont deux choses differentes. La Laver Cup se joue sur trois jours alors que la Coupe Davis, c'est quatre rendez-vous par an (ndlr: jusqu'en finale). Je n'aime pas trop la comparaison>>,  assure Federer, qui n'a dispute qu'un match de Coupe Davis depuis son titre aux cotes de Stan Wawrinka en 2014. Pour Yannick Noah, le capitaine de la France, qui recevra la Belgique en finale (24-26 novembre), les deux restent incomparables:  <<La Coupe Davis, c'est 130 pays et la ils sont combien a jouer? Cinq ou six (six par equipe, ndlr). Ils jouent entre eux, quoi! Ce n'est pas pareil. C'est autre chose.>>  Il n'empeche, desertee par les meilleurs joueurs, pour des blessures plus ou moins diplomatiques ou des des choix de carriere, la Coupe Davis, quoi qu'en disent ses defenseurs, est menacee. Pas sur que la finale entre la France et la Belgique, dans un mois, remue les foules et les medias ailleurs que dans les deux pays concernes. Alors qu'un double Federer-Nadal vs Isner-Kyrgios, s'il ne represente, pour l'instant, pas grand-chose sportivement parlant, en jettera certainement plus mediatiquement qu'un Tsonga-Nadal en finale de Coupe Davis. John McEnroe esperait d'ailleurs jeudi, a la veille des premieres balles, que la toute nouvelle Laver Cup allait inciter la Federation internationale a ripoliner sa vieille epreuve.  <<Nous sommes tous enthousiastes et esperons que la Laver Cup sera un succes et obligera certains a scruter avec attention le reste du calendrier, notamment la Coupe Davis,  a balance l'Americain.  Les autorites du tennis seront obligees de faire quelque chose de different. Elles ont ete jusqu'a present assez reticentes a faire quelque chose, cela va peut-etre les inciter a agir.>>", "theme": "sports"}