{"title": "Les <<trois lecons>> des survivants du parti Les Republicains", "newspaper": "Liberation", "author": ["Christophe Forcari"], "date_publi": "2017-11-07", "content": "La droite aime le BTP. Au point d'emprunter son vocabulaire. Quand on quitte le parti pour suivre Macron, on est <<constructifs>>. Et quand on y reste malgre deux peignees magistrales a la presidentielle puis aux legislatives, on creuse de nouvelles fondations et on se transforme en <<batisseurs>>. Bernard Accoyer, secretaire general du parti Les Republicains, a presente, ce mardi, les resultats du chantier de la refondation lance << au lendemain de la double defaite catastrophique, de cette double deflagration>>.  Une introspection grandeur nature de cette droite <<annee zero>> en ruines, menee sous forme de questionnaire aupres des militants encartes, mais egalement au sein de la grande famille des electeurs se reclamant de ses valeurs.  <<Il nous fallait connaitre les causes structurelles qui ont amene les electeurs a se detourner de nous>>,  explique l'ancien president de l'Assemblee nationale en charge de gerer la boutique en cette periode de transition. Boussole Sur les 234 000 adherents LR a jour de cotisation et donc appeles a elire les 10 et 17 decembre leur prochain president, 41 000 ont repondu. << Nous en retenons trois lecons. D'abord, l'avertissement solennel qui nous a ete adresse : nous n'avons pas ete assez fideles a nos convictions et parfois meme a nos engagements de campagne>>,  a reconnu Bernard Accoyer. En clair, la  <<droite de gouvernement>>  a su tres vite liquider les promesses de  <<la droite en campagne, de la droite en conquete>>  ou n'a meme pas eu le courage de les mettre en oeuvre. LR vient de finir par comprendre que  <<les promesses electorales qui n'engagent que ceux qui les ecoutent>>,  comme le disait le pere fondateur du RPR, Jacques Chirac, finissent toujours par rebuter l'electeur quand elles ne sont pas tenues. Deuxieme point, ce chantier doit servir de boussole a ceux qui devront gerer le parti des la fin de cette annee. Avec un constat : 73% des sympathisants LR considerent que le clivage entre la droite et la gauche existe toujours, meme si la frontiere entre les deux camps a ete largement redessinee a l'occasion de la derniere presidentielle. La liberte d'entreprendre, le maintien d'un Etat protecteur et la defense de la culture francaise constituent, pour le peuple de droite, trois des marqueurs de cette famille politique.  <<Nous considerons que la culture francaise est notre point de ralliement, celui de la communaute nationale. L'heritage culturel francais est au coeur du clivage droite gauche face au multiculturalisme et a l'islamo-gauchisme>>,  a developpe Bernard Accoyer.  <<Convictions et courage>> Un debat qui n'est pas nouveau a droite. En 2009, Nicolas Sarkozy, alors president de la Republique, avait provoque quelques emois dans ses rangs en lancant un grand debat sur <<l'identite nationale>>, inspire des conseils distilles par l'ancien journaliste d'extreme droite Patrick Buisson. Pour les adherents LR, le debat reste d'actualite. << Nos adherents et sympathisants se situent toujours aujourd'hui sur un axe liberal-gaulliste>>,  resume la directrice des etudes de LR .  Bref, sur les fondamentaux de la droite francaise depuis des decennies.  <<Ils nous reclament un retour aux sources>> , constate un des dirigeants du parti.  <<Ce qu'ils nous disent clairement, c'est de ne pas oublier d'ou nous venons>> , ajoute Bernard Accoyer.  <<Cela nous montre que la droite ne peut esperer revenir au pouvoir en misant sur le consensus, mais par ses convictions et son courage>> , encherit Damien Abad, depute LR de l'Ain. Troisieme constat, ce rapport sur <<la refondation de la droite et du centre>> n'est qu'<< un commencement>>,  selon Bernard Accoyer. Pas un programme tout ficele a usage du prochain leader LR ni meme une feuille de route destinee a son futur president, mais juste un constat dont celui qui devra conduire les renes du parti de droite  <<ferait bien de s'inspirer>> . A savoir qu'a l'avenir,  <<la droite ne doit etre ni vassale de Macron ni suiveuse du Front national , ecrivent les auteurs de cette synthese, tout en constatant que  <<les militants nous reprochent de ne pas avoir su s'emparer de thematiques souvent abandonnes au Front national comme le refus du multiculturalisme ou la defense des classes populaires>> . Meme si ce rapport de synthese ne constitue pas une feuille de route pour les futurs dirigeants du parti, il vient en tout cas donner corps au discours developpe par Laurent Wauquiez, le candidat donne favori pour rafler la presidence de LR. Une sorte de validation a priori.", "theme": "france"}