{"title": "Environnement: credits en hausse, emplois en baisse", "newspaper": "Liberation", "author": ["Coralie Schaub"], "date_publi": "2017-09-27", "content": "Le budget du ministere de la Transition ecologique et solidaire est en hausse de 3,9% en 2018 (a 10,4 milliards d'euros), en ligne avec ce qu'avait annonce Nicolas Hulot ces dernieres semaines. L'enveloppe est censee etre <<au service du plan climat>> presente par le ministre le 6 juillet. Pour  <<permettre a tous les Francais, et en particulier aux plus modestes, de participer a la lutte contre le changement climatique et la pollution de l'air>> , le gouvernement instaure un  <<paquet solidarite climatique>>  compose de quatre grandes mesures incitatives ou fiscales : prime a la casse etendue, cheque energie generalise, credit d'impot pour les travaux de renovation energetique transforme en prime et coup de pouce pour changer de chaudiere (lire Liberation du 18 septembre). L'augmentation du prix du carbone accelere (pour passer a 44,60 euros/tonne de CO 2  en 2018, contre 30,50 euros en 2017) et la fiscalite du gazole se rapproche comme prevu de celle de l'essence. Ces deux mesures se traduiront par une hausse des prix a la pompe de 3,9 centimes par litre pour l'essence et de 7,6 centimes par litre pour le gazole en 2018. Pour renforcer la surveillance du marche automobile et garantir le respect de la reglementation technique apres le scandale des moteurs truques, un service a competence nationale sera cree, qui disposera des 2018 d'un budget annuel de 5 millions d'euros. Creation d'un fonds d'intervention <<qualite de l'air et mobilite durable>> Le soutien a la production d'energies renouvelables sera accru et porte a 5,5 milliards d'euros en 2018, finance pour une part croissante par les taxes interieures sur la consommation des energies fossiles, pour ne pas peser davantage sur les consommateurs d'electricite. L'Ademe, qui rejoint le budget de l'Etat, beneficiera de  <<moyens renforces>>  (+36% en un an) et sera dotee d'un nouveau fonds d'intervention  <<qualite de l'air et mobilite durable>>  de 20 millions d'euros. Malgre << la pause realisee sur les grands projets>> , 200 millions d'euros supplementaires sont destines aux infrastructures de transports, en particulier a  <<l'entretien et la regeneration du reseau routier national non concede et du reseau fluvial>>  (soit plus de 10% d'augmentation). Cote eau et biodiversite, le budget est  <<preserve>>.  La sante environnementale (perturbateurs endocriniens, qualite de l'air...) et le developpement de l'economie circulaire beneficient d'une nouvelle enveloppe de 3 millions d'euros. L'economie sociale et solidaire, qui releve desormais de ce ministere, verra aussi ses moyens accrus et beneficiera d'environ 30 millions d'euros de credits. Reste une ombre a ce tableau plutot positif : le ministere de Nicolas Hulot, qui perd 828 postes de fonctionnaires (sur 40 586), est l'un de ceux qui devront le plus se serrer la ceinture en termes de suppressions d'emplois.", "theme": "futurs"}