{"title": "Vers l'extradition en Argentine d'un ex-flic accuse de crimes contre l'humanite", "newspaper": "Liberation", "author": ["Julie Brafman"], "date_publi": "2017-10-19", "content": "Sur la photo en noir et blanc, on voit un jeune homme brun aux cheveux boucles, souriant dans son costard-cravate. C'est la derniere image un peu vieillie d'Hernan Abriata, celle qui revient au gre des differentes manifestations, celle que sa famille a brandi devant l'ambassade de France il y a quelques mois, celle que sa mere, Beatriz, porte systematiquement au cou comme un talisman. Agee de 90 ans, elle a livre maintes fois le recit de la disparition de son fils, devant la Conadep (Commission nationale sur la disparition de personnes) et plusieurs instances internationales. La scene remonte au 30 octobre 1976 vers 2 heures du matin, avenue Elcano a Buenos Aire. Beatriz et son mari sont reveilles en sursaut par un  <<rugissement terrible>> . Puis des voix fortes leur intiment l'ordre de sortir de chez eux. Le couple se retrouve sur le trottoir, devant leur entree detruite, le nez face au mur. Un policier en uniforme, qui se presente comme  <<Sandoval, de Coordinacion Federal>> , cherche leur fils, Hernan. L'etudiant en architecture de 25 ans, militant de la Jeunesse universitaire peroniste (JUP), sera interroge puis emmene sous les yeux de sa famille. Personne ne le reverra jamais. Quarante ans plus tard, la chambre de l'instruction de la cour d'appel de Versailles vient d'autoriser l'extradition de Mario Sandoval, 64 ans, vers l'Argentine. Ce dossier est particulierement interessant car il pose la question : comment considerer juridiquement le sort de personnes qui ne sont  <<ni mortes ni vivantes>>  ? En filigrane, c'est la problematique du temps, de l'oubli, de la preuve qui se pose. L'extradition de l'ancien membre de la police federale fait l'objet d'un veritable feuilleton depuis 2012. Le juge Sergio Torres, charge de l'instruction du tentaculaire dossier de l'ecole de mecanique de la marine de guerre (Esma), le plus grand centre de detention et de torture clandestin sous la dictature, a en effet demande a la justice francaise de lui remettre Mario Sandoval, suspecte de  <<tortures, privation illegale de liberte aggravee, tortures suivies de mort, crimes constitutifs de crimes contre l'humanite>> . Plus precisement, l'homme de 22 ans a l'epoque serait implique dans 602 affaires de violation des droits de l'homme commises au sein de l'Esma ou pres de 5 000 opposants au regime de Jorge Rafael Videla ont ete tortures. Selon plusieurs temoignages, celui qui etait surnomme <<El Churrasco>> (le <<beau gosse>> ou <<la grillade>> selon les traductions), etait membre du <<grupo de tarea>> ( groupe de travail) 3.3.2 specialise dans la <<lutte antisubversive>> entre 1976 et 1979. Il est mis en cause nommement dans le dossier de la disparition d'Hernan Abriata qui a ete vu pour la derniere fois a l'Esma. Arrive en France apres la chute de la junte, Mario Sandoval a ete naturalise en 1997 (ce qui n'empeche pas son extradition car il n'etait pas francais a l'epoque des faits) et a fait carriere en toute impunite. Specialise en intelligence economique, il a donne des cours a l'Institut des hautes etudes pour l'Amerique latine et entrenu des liens avec la Sorbonne nouvelle ou l'universite Paris-Est-Marne-la-Vallee. Il se presente aujourd'hui comme vice-president de l'Association internationale francophone d'intelligence economique (Aifie) et participe a differents colloques dans le monde. En 2008, le quotidien argentin  Pagina 12  revelait son intervention dans les hautes spheres politiques, notamment au sein du Conseil de defense et de securite nationale cree par l'ancien president Nicolas Sarkozy. Il aurait egalement fait partie d'une delegation autour d'Alain Juillet, ancien directeur de la DGSE. Proche des paramilitaires d'extreme droite en Colombie, il a participe en tant que <<conseiller politique>> a une importante reunion clandestine de leurs chefs en juillet 2001 a Ralito. Place sous controle judiciaire depuis 2013, l'interesse s'est insurge, lors des differentes audiences, contre  <<une chasse a l'homme>> ,  <<la fabrication d'un coupable>>  ou  <<l'acharnement>> , invoquant une homonymie. L'argument a ete ecarte - acte de naissance, dossier administratif de la police federale et nombreux temoignages a l'appui - par les magistrats de la cour d'appel de Paris. Puis par ceux de la chambre de l'instruction de la cour d'appel de Versailles. En 2014, les premiers ont considere qu'il n'y avait  <<aucune erreur evidente quant a l'identite de la personne reclamee>>  et rendu un avis favorable a la demande d'extradition de l'Argentine. En 2017, le meme raisonnement a ete suivi. Dans ces deux decisions, les magistrats ont considere qu'il s'agissait de faits de  <<detention et sequestration>>  - en droit francais la disparition n'existe pas - qui sont des infractions  <<continues>>  :  <<Elles ne se prescrivent qu'au moment ou elles ont pris fin.>>  Autrement dit, tant que la victime n'est pas reapparue, morte ou vivante, la prescription, qui serait de 10 ans en matiere de crime non elucide, n'intervient pas. Cependant le 18 fevrier 2015, la Cour de cassation a ete dans le sens contraire, en annulant l'autorisation d'extradition. Les magistrats de la plus haute juridiction ont quant a eux estime que les juges parisiens se basaient sur des  <<motifs hypothetiques>> , qu'ils ne s'expliquaient pas assez  <<sur la prolongation de la sequestration d'Hernan Abriata, au-dela du renversement du regime dictatorial argentin en 1983>> . Si la Cour de cassation n'a pas affirme explicitement la prescription des faits, elle a neanmoins considere qu'on ne pouvait l'ecarter.  <<La chambre de l'instruction n'a pas donne de base legale a sa decision>> , a-t-elle motive. A cet egard, la decision rendue en 2015 est inedite, allant a l'encontre de la jurisprudence francaise et internationale, notamment de la qualification de crime  <<continu>>,  qui a jusqu'ici permis que les responsables d'enlevements puissent etre juges, meme plusieurs decennies apres les faits. En 2010, la cour d'assises de Paris avait par exemple condamne quatorze responsables de la dictature Pinochet pour l'arrestation, la sequestration, la detention arbitraire et la torture de quatre ressortissants franco-chiliens. Ce jeudi, les juges de la chambre de l'instruction de la cour d'appel de Versailles ont donc tranche la question suivante par la positive : peut-on toujours parler de sequestration posterieurement au retour d'une democratie ? Pourtant la bataille judiciaire n'est pas encore achevee : selon l'AFP, l'avocat de Mario Sandoval a annonce son intention de se pourvoir en cassation. Au terme du processus, c'est par un decret du Premier ministre, susceptible d'etre attaque devant le Conseil d'Etat, que l'extradition pourra s'effectuer.", "theme": "france"}