{"title": "Abou Dhabi: censure sur les podiums, le judo israelien brille sur les tatamis", "newspaper": "Liberation", "author": ["Guillaume Gendron"], "date_publi": "2017-10-29", "content": "La  video  tourne en boucle sur les reseaux sociaux israeliens depuis jeudi. Sur la plus haute marche du podium du Grand Slam d'Abou Dhabi, l'Israelien Tal Flicker, visage ferme et regard dans le vide, voit le <<drapeau>> de la Federation internationale de judo (IJF) s'elever, avec en fond, l'assourdissante musique pompiere de l'organisation sportive ( <<un bruit de fond>> , dira Flicker plus tard). Sur son kimono, aucun patch affichant l'etoile de David, ni <<ISR>>, les lettres designant Israel dans les competitions internationales, remplacees ici par IJF, l'acronyme de la federation internationale. Mais ses levres dessinent les paroles de HaTikva, l'hymne de l'Etat hebreu, et la medaille d'or pend autour de son cou. Assez pour en faire une sorte de heros national, en une de toute la presse israelienne durant le week-end. <<La reponse du berger a la bergere , a reagi dans un communique Miri Regev, la ministre israelienne des Sports, membre du Likoud.  Israel a gagne alors qu'on essayait de maintenir nos athletes dans l'ombre.>>  L'emirat, qui ne reconnait pas Israel, avait obtenu de l'IJF que tout symbole du pays soit proscrit de la competition, des conditions deja imposees lors de l'edition 2015 du tournoi. Ironiquement, cet interdit - vu comme un compromis habile par les huiles de l'IJF -, couple aux performances israeliennes, a braque comme jamais le projecteur sur les douze combattants de l'Etat hebreu.  <<Un judoka israelien peut gagner une medaille d'or a Abou Dhabi. Mais pas de drapeau ni d'hymne. Hypocrisie evidente. Honteux>> , a  tweete  le porte-parole du ministere des Affaires etrangeres.  Fuite a reculons pour eviter de saluer l'adversaire Samedi, le tournoi d'Abou Dhabi s'est donc acheve sur l'un des meilleurs resultats de l'equipe israelienne de judo, avec cinq medailles obtenues - l'or pour le fluet Flicker, vainqueur sur un superbe ippon en moins de 66 kilos, et le bronze pour quatre autres engages, dont le colosse druze Or Sasson. Ce dernier s'etait deja hisse a la troisieme place lors des Jeux olympiques de Rio en 2016, apres avoir bouscule Teddy Riner en demi-finale ; un resultat eclipse la encore par la polemique. A Rio, le judoka egyptien Islam el-Shehaby avait ainsi refuse de serrer la main de Sasson a la fin de leur combat, un geste qui n'a rien d'obligatoire en judo mais s'est impose comme un usage international. Shehaby avait du etre rappele a l'ordre par l'arbitre pour effectuer le salut japonais - obligatoire celui-la - avant de sortir du tapis. La scene s'est rejouee quasiment a l'identique a Abou Dhabi, a plusieurs reprises. Lors des tours preliminaires, le combattant emirati, battu, a refuse de serrer la main de Tohar Butbul (-73 kg) a l'issue de leur combat. La Marocaine Aziz Shakir, vaincue par l'Israelienne Shira Rishony (-48 kg), s'est quant a elle carrement enfuie a reculons pour eviter de saluer son adversaire. Butbul et Rishony ont tous deux fini en bronze a la fin du tournoi. Des images reprises avec une certaine jubilation par plusieurs diplomates israeliens. \n Morrocan Judoka escapes handshake with Israeli Shira Rishoni. Seeing her run like that - she should consider doing the 100 meter dash  pic.twitter.com/AG5P4kI4EW \n-- Itai Bardov (@ItaiBardov)  27 octobre 2017 D'apres la presse israelienne, l'Emirat aurait defendu sa decision d'invisibiliser les competiteurs de l'Etat hebreu lors du tournoi pour leur propre securite et afin de decourager les gestes antisemites. Sentant la controverse gonfler de maniere disproportionnee, les dirigeants emiratis ont fait un geste samedi, lors du dernier jour de competition, en presentant officiellement des excuses  <<pour ses athletes qui ont refuse de serrer la main>>,  et ont felicite la delegation israelienne, en posant aux cotes de Peter Paltchik, un autre de ses medailles. \n U.A.E Judo Fed. Pres. & Mr. AL-AWANI apologised for his athletes not shaking hands with the Israel athletes & congratulated the Israel team.  pic.twitter.com/QU7OD6bl7q \n-- Int. Judo Federation (@IntJudoFed)  28 octobre 2017 <<Un geste courageux>> , s'est felicite l'Autrichien Marius Vizer, le president de l'IJF. Neanmoins, sur le site de l'organisation sportive, les resultats d'Israel lors de ce tournoi sont toujours listes sous le sigle neutre <<IJF>>. <<Problemes si sensibles>> Selon le site israelien Ynet News, les symboles nationaux pourraient etre autorises lors de la prochaine edition. Marius Vizer s'est lui montre plus prudent, esperant  <<que dans le futur proche, nous pourrons obtenir les meilleures conditions de participation aux equipes israeliennes>> , tout en expliquant que  <<des problemes si sensibles entre pays, gouvernements et nations ne se reglent  pas du jour au lendemain et ne peuvent pas etre regles immediatement a travers le sport>> . Vizer a neanmoins rappele que le Maroc reconnait desormais les athletes de l'Etat hebreu, a quelques semaines du championnat du monde <<toutes categories>> qui se tiendra a Marrakech et ou Or Sasson est attendu. Ces dernieres annees, l'art martial japonais s'est impose comme un sport phare en Israel, ses judokas etant les seuls a avoir ramene du metal au pays lors des Jeux de Rio. De par sa nature globalisee,  le judo se retrouve regulierement au coeur d'imbroglios diplomatiques , renforces notamment par la tendance recente de l'IJF au melange des genres entre politique et sport - Vladimir Poutine en est le president honoraire.  ", "theme": "planete"}