{"title": "Nouveau <<Notre Pere>> : l'essayer, c'est l'adopter", "newspaper": "Liberation", "author": ["Bernadette Sauvaget"], "date_publi": "2017-12-03", "content": "A l'autel, le pretre, aube blanche et chasuble violette, parle soudain un peu plus fort dans le micro.  <<Et ne nous laisse pas entrer en tentation>>,  marque bien nettement le pere Pierre Labaste, l'un des trois pretres de la paroisse Notre-Dame-de-Clignancourt, dans le XVIII e  arrondissement de Paris. Ce dimanche, toutes les paroisses catholiques de France sont passees a la nouvelle version du  Notre Pere , modifiant une traduction francaise de 1966, ce qu'a rappele brievement le pere Labaste pendant son sermon. Dans l'assemblee, il y a bien eu quelques rates. Mais a peine aubibles. Sans complexe, Edwige l'avoue :  <<Vous savez moi j'ai plus de 60 ans, alors... Ma voisine de derriere, elle aussi s'est trompee.>> En fait, un seul verset a evolue. Avant, les catholiques disaient :  << Ne nous soumets pas a la tentation. >>  Il n'y a pas eu de contestation, ni de nostalgie parmi les fideles de Notre-Dame de Clignancourt. Benevole a la paroisse, Marie, trentenaire, est meme franchement enthousiaste. En fait, elle boycottait plus ou moins l'ancienne version.  <<Je n'etais pas d'accord avec cette idee de Dieu qui nous tente. Je me taisais a ce moment-la de la priere ou alors je le recitais, mais sans y adherer.>>  Mais les habitudes sont quand meme la. Samuel, 51 ans, d'origine ivoirienne :  <<Je recite le Notre Pere depuis mon enfance ; c'est devenu automatique .  Alors il faut que je fasse attention pour ne pas me tromper. Cela va me prendre du temps.>>  Et il y a ceux qui s'interrogent (un peu) sur le pourquoi et le comment d'un changement venu si tard. C'est le cas de Miguel, d'origine hispanique. << En espagnol, c'est la nouvelle formule que l'on emploie depuis tres longtemps,  explique-t-il.  Pourquoi les Francais se sont-ils reveilles aussi tard ?>> Ancienne formule juste et fausse En tout cas, personne n'a ete pris de court.  <<Cela fait deja quelques semaines qu'on nous en parle>>,  expliquent plusieurs fideles. Il y a une dizaine jours, la paroisse a organise une soiree pour expliquer les tenants et aboutissements de la nouvelle formule. Et puis, le pere Philippe Marsset, le cure de la paroisse, a pris sa plume dans le petit bulletin hebdomadaire de quatre pages mis a disposition a l'entree de l'eglise. Un numero d'equilibrisme pas tres aise. Comment justifier en effet la nouvelle formule tout en soutenant que l'Eglise ne s'est pas totalement fourvoyee avec l'ancienne ?   <<La formule de 1966 etait juste du point de vue litteral et grammatical a partir de la traduction latine>>,  explique-t-il. Mais voila, toute traduction est  <<une reduction de sens par rapport a la langue originelle>>  et  <<partiellement une trahison>>.  Donc, si l'on comprend bien, l'ancienne formule etait a la fois juste et fausse (d'un point de vue theologique). Pour la messe de 11 h 30 (celle dite des familles), c'est lui qui prend les commandes. Les premiers bancs de la nef sont reserves aux enfants. Heure oblige sans doute, l'assistance est plus fournie qu'a la messe precedente. Au moment fatidique de la recitation, le pere Philippe Marsset a une autre strategie que son vicaire.  <<Pour ceux qui ont peur d'hesiter, vous pouvez vous referer a la feuille rose>>,  dit-il en brandissant le bulletin d'informations paroissial. Il lance la priere, baisse le ton, laisse les fideles continuer. Cela roule tout seul.  <<Et ne nous laisse pas entrer en tentation>>,  recite, en choeur, l'assemblee. Les langues n'ont pas fourche.", "theme": "france"}