{"title": "L'amitie et l'art de la dispute", "newspaper": "Liberation", "author": ["Sonya Faure, Cecile Daumas"], "date_publi": "2017-09-13", "content": "Elle :  <<Tu ne m'enerves pas, Alain, c'est beaucoup plus grave que de l'enervement.>>  Lui :  <<Cette accusation, je l'avoue, elle ne me met pas en crise, elle me met en petard.>>  Entre eux, la dispute arrive sur tous les sujets ou presque. Elle :  <<Alain, de moi a toi, c'est enorme que tu sembles t'approprier cette parfaite muflerie.>>  Lui :  <<\"Les bras m'en tombent des pieds\" comme on dit a Constantine.>>  Elle a 83 ans, il en a quinze de moins. Elisabeth de Fontenay et Alain Finkielkraut, la philosophe et l'academicien essayiste, ont echange pendant une annee des lettres, tour a tour tendres, rageuses, toujours erudites.  En terrain mine,  publie chez Stock, retrace l'itineraire d'une amitie houleuse ideologiquement, entamee il y a pres de quarante ans. Une intellectuelle de gauche, dont le souci de ceux qui n'ont pas la parole (malades mentaux, enfants, animaux...) a marque les travaux, face a un  <<ultra>>,  comme elle le qualifie, en reference aux <<ultras>> de la Restauration francaise.  <<Ultra-republicain, ultra-technophobe, ultra-occidental>>,  ecrit-elle en debut de livre, bridant ses mots pour ne pas le froisser d'entree de jeu. Il refuse qu'on le qualifie <<d'antimoderne>>, il est pourtant etiquete <<neoreac>>, decliniste, jouant des peurs de l'immigration et de l'islam. Un homme dont toute la gauche intellectuelle ou presque ne veut plus entendre parler. Alors, pourquoi dialoguer avec lui ?  <<Pourquoi le XX e  siecle est-il jonche d'amities mortes ?>>  se demande-t-il en echo. La leur a survecu, malgre les profonds differends sur l'egalite, la question sociale, l'accueil des migrants, le feminisme. Sans doute parce qu'au contraire de la camaraderie, qui se brise quand on n'a plus rien a faire ensemble, l'amitie tient davantage a ce que nous sommes qu'a ce que nous faisons ou pensons  (lire page 25).  Ce livre, c'est aussi une mise a l'epreuve de leur amitie. Elle :  <<Ces entretiens devoileront jusqu'a quel point toi et moi pouvons dire \"nous\", et avec qui.>> En terrain mine  pose aussi une autre question : pourquoi, en ce debut de XXI e  siecle, a-t-on l'impression de ne plus pouvoir s'entendre ? Dans l'actuel debat d'idees eruptif, epidermique, violent, excommunicateur, le livre entend montrer qu'un echange est encore possible.  <<On peut discuter avec un conservateur>>,  affirme Elisabeth de Fontenay. Meme avec Finkielkraut, donc, auteur de  l'Identite malheureuse,  lamento sur l'effacement de la culture francaise et de la civilisation europeenne vendu a 100 000 exemplaires (Stock, 2013) ; intellectuel par lequel le scandale arrive regulierement, comme lorsqu'il laisse dire, dans son emission  Repliques  a France Culture, a l'historien Georges Bensoussan que  <<dans les familles arabes en France [...], l'antisemitisme, on le tete avec le lait de sa mere>>  (poursuivi en justice, Georges Bensoussan a ete relaxe). Les lettres de  En terrain mine ne sont pas datees. Pas de Trump ni de burkini, mais le depassement de l'actualite par une reflexion philosophique portee par Elisabeth de Fontenay. C'est la force du livre. Elle, la philosophe dialecticienne, tente d'extraire son ami de sa vision pessimisto-reactionnaire de la societe francaise. Ils citent Adorno, Peguy, Pic de la Mirandole ou Camus, comme on jette ses atouts. Surreference, leur texte est aussi un brillant hommage a  <<ce qui les rassemble par-dessus tout>>,  selon Alice d'Andigne, l'editrice du livre : la langue, les auteurs.  <<Ils savent etre tributaires de ce qu'ils ont lu et de ce que l'ecole de la Republique leur a transmis.>> Ils se rencontrent en 1981. Il vient de publier  le Juif imaginaire,  essai remarque sur une judeite portee par le malheur, le souvenir et la Shoah. Elisabeth de Fontenay aime le livre, elle  <<le convoque>>,  dit-il en riant, a diner a la brasserie le Balzar, rue des Ecoles, a deux pas de la Sorbonne ou elle enseigne. Le debut d'une amitie autour d'une identite juive et francaise commune, d'un attachement au modele universaliste, laique et republicain qu'aujourd'hui tous deux estiment menace. Ils se retrouvent aussi sur le constat d'une epoque qui aurait perdu le sens de la langue et de la culture, succombant a l'illusion du  <<mouvement a tout prix>>  et du progres techniciste - Elisabeth de Fontenay, specialiste de la question animale, n'a pas attendu le veganisme pour savoir l'horreur de l'abattage industriel des animaux de boucherie.  Mais il y a les  <<ecarts>>  d'Alain, sa defense d'intellectuels infrequentables - l'un d'entre eux surtout :  <<Ton destin fatal, Alain,  ecrit-elle,  il se nomme Renaud Camus,  [l'inventeur du \"grand remplacement\", condamne pour incitation a la haine contre les musulmans, lequel a rejoint Marine Le Pen, ndlr],  en tant que celui-ci est aujourd'hui le symbole et la realite de ce dont, en mon nom propre et au nom de mes amis, je te fais reproche avec la plus grande vehemence.>> Elisabeth de Fontenay dit qu'avec ce livre, elle a voulu  <<sauver>>  son ami. Elle dit aussi qu'elle n'y est pas parvenue. << C'etait un peu le pari. Que meme a gauche on se dise \"il n'est peut-etre pas le salaud qu'on croit\",  temoigne Francois Azouvi, l'editeur d'Alain Finkielkraut.  Meme s'il dit s'en moquer, Alain serait content de regagner l'estime de sa classe politique d'origine.>>  Certains de ses amis l'avaient mise en garde contre cette entreprise de rehabilitation. A accoler son nom a celui de Finkielkraut, elle risquait  <<un salto mortale>>,  une compromission irremediable, de passer elle-meme pour une reactionnaire. Droite comme elle ne cesse d'etre dans la vie, elle n'a pas lache son ami. Elle :  <<Je persiste a te resister.>>  Lui :  <<Chaque fois, j'ai souffert mille morts pour te repondre.>> Finkielkraut-Fontenay <<Ce qui te met hors de toi me met aussi hors de moi mais...>> Egalite, question sociale ou migratoire: ils ont echange leurs idees par ecrit dans <<En terrain mine>>, publie chez Stock. Ils ont accepte de se rencontrer en depit de leurs caracteres eruptifs. C'est une rencontre tendue. Elisabeth de Fontenay et Alain Finkielkraut sont amis depuis longtemps, mais redoutent au plus haut point la confrontation de leurs idees, la dispute de trop. Elle s'exprime en peu de mots, il n'a de cesse de derouler ses obsessions, nation, baisse du niveau scolaire, disparition de la civilisation europeenne.  <<Ce qui est fatiguant avec Alain, c'est qu'il refait toujours le match>>,  soupire-t-elle.  <<Elle me cherche !>>  s'agace-t-il. Rencontre. Qui a eu l'idee de ce livre qui vient de paraitre chez Stock, cet echange qui reprend point a point vos profonds desaccords ? Elisabeth de Fontenay :  C'est moi. J'avais l'idee tout a fait idiote de <<sauver>> Alain. C'est rate, je vous le dis tout de suite... Mais je ne regrette pas l'entreprise car j'etais totalement indignee par ce que les gens dans la presse de gauche disaient de lui. En meme temps, j'accepte mal qu'il signe un texte dans  Valeurs actuelles  et qu'il soit un intellectuel organique de  Causeur .  (Alain Finkielkraut leve les bras au ciel et soupire.) Vous vouliez sauver Alain Finkielkraut du regard des autres ou de lui-meme ? E.d.F. :   En terrain mine,  le nom du livre, c'est a la fois un terrain mine entre nous deux et le terrain mine de nous deux avec le monde exterieur. Alain prend des positions tout a fait problematiques a mes yeux : en vrac, son refus de prendre en compte la question sociale, sa defense de la galanterie, sa volonte obstinee d'un retour en arriere face aux mutations de la famille, sa detestation du mouvement ou son pessimisme qui le pousse a penser que toute action politique est vaine... Mais je ne supporte pas qu'on traite Alain de maurrassien ou de barresien. Il y a la un manque de respect pour son origine : on ne se conduit pas comme ca avec un homme qui a perdu ses quatre grands-parents en deportation. Quand on est francais, on fait attention au terrible passe francais. On se sait l'heritier de Vichy comme de la guerre d'Algerie. Je voulais avoir une franche dispute avec lui, mais dans l'amitie, dans le dialogue. Je veux montrer que nous pouvons parler avec un conservateur. Alain Finkielkraut :  Je n'ai jamais ete indifferent a la question sociale, je defends l'egalite des chances et je ne vois pas quelle victoire ce serait pour les femmes que les hommes cessent de leur ceder le pas. Dans  Valeurs actuelles,  j'ai simplement signe l'appel de Denis Tillinac contre la transformation des eglises desaffectees en mosquees. Dans  Causeur  (dont la directrice est une amie), mon nom voisine avec ceux d'intellectuels aussi respectables que Paul Thibaud, Philippe Raynaud, Jean-Pierre Le Goff. Le communisme est mort, mais le sectarisme et les exclusives lui ont, helas, survecu.  Lire l'integralite de l'interview Quand l'ami passe de l'autre cote... par Robert Maggiori La camaraderie peut deboucher sur un sentiment plus fort, on pardonnera beaucoup alors a l'etre aime, jusqu'a un point de non-retour. Les amities entre camarades se brisent si adviennent de profonds differends - mais seulement parce que la camaraderie n'est pas l'amitie. Dans la camaraderie, ce qui compte, c'est ce que l'on fait ensemble, non ceux qui le font. Elle sourd d'une activite commune, scolaire, sportive, militaire, professionnelle, de taches ou d'interets partages, et nait, si on peut dire, de maniere casuelle ou circonstancielle, entre autre par le hasard de l'alphabet : si Karim s'etait appele Zadir au lieu de Bachir, et s'il n'avait pas fait latin, il eut ete mis dans une autre classe, un autre groupe, et ne serait jamais devenu mon camarade de lycee.  Lire l'integralite de l'article", "theme": "debats"}