{"title": "Egypte : le bilan d'une embuscade de combattants islamistes contre des policiers revu a la baisse", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-21", "content": "Seize policiers ont ete tues et 13 autres blesses vendredi soir dans des combats avec des islamistes, dans le desert occidental egyptien, selon un premier bilan officiel publie samedi par le ministere de l'Interieur. Ce bilan du ministere de l'Interieur - qui precise l'identite des victimes - est nettement inferieur a ceux communiques jusque-la par des sources securitaire et medicale, faisant etat d'au moins 35 policiers tues dans ces affrontements survenus a quelque 200 km au sud-ouest du Caire. Cette attaque est intervenue au moment ou le president Abdel Fattah al-Sissi s'apprete a assister samedi aux commemorations des 75 ans de la bataille d'El-Alamein, qui marqua une victoire decisive pour les Allies contre les forces fascistes lors de la Seconde Guerre mondiale. Le chef de l'Etat a maintenu son deplacement dans cette ville du nord, mais a annule d'autres engagements dans la journee. Le ministere de l'Interieur a indique que les forces de securite, qui traquaient des militants islamistes dans la region, ont ete attaquees vendredi en fin de journee sur la route menant a l'oasis de Bahariya, a moins de 200 km du Caire. Cette oasis fut longtemps une destination touristique tres prisee. Plusieurs  <<terroristes>>  ont egalement ete tues lors des affrontements, a indique le ministere sans donner aucune precision chiffree sur le nombre de policiers et d'assaillants morts. Selon une source proche des services de securite, le convoi des forces egyptiennes a ete vise par des tirs de roquettes. Des engins explosifs ont egalement ete utilises par les assaillants. L'attaque n'a pas ete revendiquee. Une fausse revendication du groupuscule extremiste Hasm, relayee par plusieurs medias egyptiens, a ete postee sur les reseaux sociaux peu apres les faits. Mais le compte Twitter de Hasm, ou sont habituellement diffusees leurs revendications, etait inactif depuis le 2 octobre. Depuis que l'armee, alors dirigee par le general Al-Sissi, a destitue en 2013 le president democratiquement elu Mohamed Morsi, issu des Freres musulmans, des groupes extremistes ont multiplie les attentats visant les militaires et la police. Les autorites egyptiennes luttent principalement contre la branche egyptienne du groupe jihadiste Etat islamique (EI), qui multiplie les attentats, notamment dans le nord de la peninsule du Sinai, une region situee a l'est de l'Egypte. Des centaines de soldats et de policiers ont peri dans ces attaques au cours des quatre dernieres annees. De son cote, le groupe extremiste Hasm a revendique depuis 2016 plusieurs attentats contre la police, des officiels et des juges, au Caire. Dans leurs revendications, ces groupes n'ont jamais fait etat d'une affiliation aux Freres musulmans. Sous l'effet d'une severe repression, ce mouvement qui fut longtemps la principale force d'opposition en Egypte, s'est divise en plusieurs tendances rivales, partagees entre partisans et adversaires du recours a la violence.", "theme": "planete"}