{"title": "La montagne entre en scene a Paris", "newspaper": "Liberation", "author": ["Didier Arnaud"], "date_publi": "2017-12-08", "content": "Le premier documentaire de la soiree <<Montagne en scene>> est consacre a l'alpiniste Ueli Steck, disparu l'an dernier sur les pentes du Nupste au Nepal. Ne en 1976, l'homme avait commence sa carriere de grimpeur comme... charpentier. Il est connu pour ses ascensions en solitaire ainsi que pour ses records de vitesse, realisant des sommets a un rythme toujours plus eleve. A 18 ans, il grimpe la face nord de l'Eiger et le pilier Bonati dans le massif du Mont-Blanc, puis en 2004, enchaine les 3 faces nord de l'Eiger, du Monch et de la Jungfrau en 25 heures, avec Stephane Siegrist. Il s'illustrera en mai 2008, dans la face sud de l'Annapurna, en allant porter secours a un alpiniste espagnol, Inaki Ochoa de Olza, qui n'en sortira pas vivant, mais Steck restera avec lui jusqu'au bout... En juillet 2009, l'alpiniste reussit son premier 8000 en realisant le sommet du Gasherbrun 2 en solo. Le 30 avril 2017, il s'entraine en vue d'une ascension combinee de l'Everest puis du Lhotse en moins de 48 heures sans oxygene entre le camp de base et le sommet. Il devait realiser cette tentative via la voie de l'arete ouest. Les secouristes le decouvrent inanime. Il aurait glisse sur une plaque de glace et chute d'une des faces du Nuptse pendant une ascension d'acclimatation.  Lire notre article et son portrait a l'occasion de sa mort. L'autre <<clou>> de cette soiree consacree a la montagne est sans doute le film de Bertrand Delapierre detaillant l'existence si breve de Marco Siffredi,  Marco etoile filante . Ce jeune chamoniard aura marque l'histoire du snowboard, en ridant des pentes extremes, de l'Everest au Perou, en passant par les Alpes. Il realise la premiere descente de l'Everest en snowboard par la face nord via le couloir Norton, le 24 mai 2001, avec oxygene, et aide par un Sherpa. Jean-Marc Porte, de  Trek Magazine  decrivait ainsi le jeune chamoniard :  <<Marco est un passionne mais pas irraisonne au point de se jeter du haut d'une fenetre. >> . Porte avait accompagne Siffredi lors de sa premiere himalayenne. Selon lui, ce surfeur-la a quelque chose d'unique :  <<Exceptionnellement doue et debordant d'energie, c'est un garcon enthousiaste et tres timide a la fois. Quelqu'un de tres fin, de drole aussi lorsqu'il se trouvait dans son univers.>> Avec  Riso Patron , c'est d'une toute autre aventure dont il s'agit. A cinquante kilometres au sud-ouest du Cerro Torre, le Cerri Riso Patron est un sommet bien isole. Son sommet sud est toujours vierge a ce jour. Lise Billon, Antoine Moineville et Jerome Sullivan, accompagne de l'argentin Diego Simari s'attaquent a la montagne. Cinq jours d'approche dantesques, puis trois jours d'ascension sur le pilier nord-est, et enfin descente par l'arete nord. Moineville est guide de haute montagne et <<realisateur de films d'aventure>>. Celle du Riso Patron est assez envoutante. Enfin, a noter  Waking dream  qui met en scene le skieur Sam Favret et son compere snowboardeur Julien \"Pica\" Herry. Le film a pour decor naturel Chamonix.  <<Quelques fois, on ne sait pas si nous sommes dans un reve ou la realite, quand notre esprit est a la frontiere de la folie>> . Ce pourrait etre la devise du festival. Vendredi 8 decembre au Grand Rex.  Programmes et horaires: toutes les infos sur le site du festival.", "theme": "saison en hiver"}