{"title": "En Inde, des agriculteurs obtiennent l'effacement de leurs dettes", "newspaper": "Liberation", "author": ["Emilie Veyssie"], "date_publi": "2017-06-12", "content": "Apres onze jours de greve, les paysans de l'Etat de Maharashtra, dans l'ouest de l'Inde, ont obtenu gain de cause et ont decide d'arreter le mouvement ce lundi. Devendra Fadnavis, le chef du gouvernement local, a accorde l'annulation de tous les prets contractes par ces centaines de milliers d'agriculteurs surendettes. Obliges d'emprunter aupres des banques (privees et publiques) pour acheter les semences, les engrais et l'acces a l'eau, ils se plaignaient de la baisse du prix de revente de leurs produits. Les paysans du Madhya Pradesh, dans le centre du pays, sont, eux, toujours en greve. Au moins cinq d'entre eux ont ete abattus par la police dans les affrontements a Maudsaur depuis le debut du mouvement. Selon la presse locale, des agriculteurs du Rajasthan, Etat voisin du Madhya Pradesh, confrontes aux memes problemes, ont bloque des livraisons de lait, cereales et legumes dimanche. Lire aussi l'interview de l'ecologiste indienne Vandana Shiva <<La mondialisation modifie genetiquement l'Etat>> Les paysans en colere empechent les camions de livraison d'atteindre les villes, renversent les cargaisons sur les routes. En quelques jours, les prix des denrees sur les marches ont explose : << Le prix de la coriandre a double. De 20 roupies, il est passe a 40 roupies. L es prix pourraient attendre les 100 roupies,  s'inquiete Santosh Wagh, un vendeur de legumes, dans une  video  mise en ligne sur YouTube par  The Quint , un media indien.  Les gens n'achetent plus de legumes car c'est  trop cher. Tout le monde souffre. Le gouvernement devrait abandonner la  dette des paysans. >> Surendettes, les agriculteurs indiens sont pris a la gorge. Selon le Bureau national de recensement du crime, un paysan se suicide toutes les 41 minutes depuis 1994. Entre 1995 et 2015, 318 528 fermiers se sont officiellement donne la mort, la plupart en avalant des pesticides. La  demonetisation surprise de novembre 2016 , qui est tombee au moment ou les paysans vendaient leurs recoltes et devaient acheter des intrants, a encore complique la donne. En mars, le BJP, parti nationaliste hindou du Premier ministre, Narendra Modi, est arrive largement en tete aux elections regionales en Uttar Pradesh. A peine investi,  Yogi Adityanath, le nouveau ministre en chef de ce grand Etat du Nord , avait annonce effacer la dette des agriculteurs, qui s'elevait a 5 milliards d'euros. << L'Uttar Pradesh peut le faire, i l y a deja eu des levees de dettes suite a des manifestations >>, affirme Bruno Dorin, chercheur du Cirad, detache au Centre de sciences humaines a New Delhi. Une annonce qui a pousse les agriculteurs d'autres Etats a reclamer eux aussi l'effacement de leurs ardoises. Les deux tiers des 1,3 milliard d'Indiens dependent directement ou indirectement de l'agriculture pour leur subsistance. <<Un suicide economique et ecologique>> La semaine derniere, Devendra Fadnavis avait propose d'annuler les prets en defaut de paiement a hauteur de 305 milliards de roupies (soit 4,23 milliards d'euros). Mais les manifestants reclamaient l'annulation de tous les prets. En arrivant au pouvoir, Narendra Modi avait promis de doubler les revenus des agriculteurs  <<d'ici cinq ans>>,  une mesure qui ne concernait   que les proprietaires terriens .  Selon le dernier recensement general, effectue en 2011, ces derniers, appeles <<cultivateurs>> seraient 119 millions. Les ouvriers agricoles, desormais plus nombreux que les proprietaires, representent 144 millions de personnes, soit plus de 10% de la population.  Pour Bruno Dorin, la situation des agriculteurs indiens est intenable depuis la <<revolution verte>>, comme on appelle l'industrialisation de l'agriculture. La taille des fermes diminue de generation en generation. Pour gagner sa vie, le paysan doit augmenter ses rendements, et acheter des semences qui demandent plus d'engrais, de pesticides et d'eau. Malgre les milliards de roupies de subventions, il est oblige de s'endetter. La culture du coton, tres repandue dans le Maharashtra, utilise enormement d'OGM, des semences plus cheres qu'il faut racheter tous les ans.  <<C'est un suicide economique et ecologique>>,  denonce Bruno Dorin. Cette agriculture intensive est en train de polluer les sols, d'epuiser les nappes phreatiques et de participer a l'emission de gaz a effet de serre. Le chercheur poursuit : << On commence a voir l'impact des pesticides ici, les cancers se developpent .>>  Meme si les manifestations paysannes sont courantes en Inde, dans un tel contexte, le risque que le mouvement s'etende a d'autres Etats est reel. << Ce serait explosif >>, estime Bruno Dorin, qui attribue  <<en partie>>  la grave crise financiere du pays en 1991 a des levees de dettes faites a tres grande echelle. Meme si aujourd'hui, l'endettement est moins grave qu'a l'epoque, Modi semble etre dans une position bien compliquee. D'autant que le conflit est utilise politiquement. Rahul Gandhi, le numero 2 du Congres, principal parti d'opposition, avait tweete le 6 juin :  <<Ce gouvernement est en guerre contre les agriculteurs de notre pays.>>  Il avait ete arrete quelques heures a Mandsaur, jeudi, alors qu'il etait venu montrer sa solidarite envers les familles des agriculteurs tues. Un signe << tres inquietant >> selon Bruno Dorin. Pour Vandana Shiva, visage du combat ecologiste en Inde, les paysans << ont besoin de justice, pas de balles>>.  Et seule une agriculture sans OGM pourrait leur permettre de sortir de la spirale de la dette. ", "theme": "planete"}