{"title": "Glyphosate : <<Il est essentiel que cela n'arrive pas a d'autres>>", "newspaper": "Liberation", "author": ["Coralie Schaub"], "date_publi": "2017-10-03", "content": "Theo est ne il y a dix ans avec de graves malformations de l'oesophage et du larynx. Il a du etre opere en urgence pour separer les systemes digestif et respiratoire et a subi une tracheotomie, qui lui laisse un gros trou dans la gorge. Il a des difficultes pour respirer ou parler et le risque vital est permanent. A la fin du mois, il subira sa 52 e  operation. Ses parents, Sabine et Thomas Grataloup, ont decide de porter plainte - l'arbitrage entre civil et penal est en cours - contre les fabricants d'herbicides a base de  glyphosate  impliques dans ses malformations, dont l'Americain  Monsanto . a lire aussi  Glyphosate : Bruxelles au pied du mur En debut de grossesse, quand Sabine Grataloup ignorait encore etre enceinte, elle a desherbe la carriere d'equitation familiale avec l'un de ces produits - le Glyper, un generique du Roundup de Monsanto -  car une publicite vantait son innocuite. Or c'est a ce stade cle que l'oesophage et la trachee se forment chez le foetus.  Un an apres avoir ete l'une des temoins du <<tribunal Monsanto>> , un proces citoyen sans reconnaissance officielle organise fin 2016 a La Haye, aux Pays-Bas, elle espere que cette action en justice permettra d'alerter le grand public sur les dangers du glyphosate et de contribuer a son interdiction. Qu'est-ce qui vous a decides a porter plainte contre les fabricants d'herbicides a base de glyphosate ? Le declencheur, c'est tout ce qui s'est passe au tribunal Monsanto. Nous avons vu que nous n'etions pas seuls, que beaucoup d'autres familles sont concernees dans le monde entier. Nous y avons aussi vu comment les industriels manoeuvrent pour faire pression sur les politiques, les scientifiques, les experts, cela nous a vraiment mis en colere. Et la journaliste Marie-Monique Robin  [dont le documentaire  le Roundup face a ses juges  sera diffuse le 17 octobre sur Arte, ndlr]  a fait un enorme travail d'enquete pendant deux ans : elle a mis en evidence les liens entre le glyphosate et les cancers, les malformations... Elle nous a mis en contact avec l'avocat William Bourdon, qui nous a dit qu'etant donne les tergiversations des politiques, le seul moyen que nous avions de nous faire entendre etait de porter notre cas devant la justice. a lire aussi  <<C'est l'une des molecules les plus dangereuses inventees par l'homme>> Y a-t-il eu d'autres raisons qui vous ont pousses a agir?   Le deuxieme declic a ete la 51 e  operation de Theo, l'automne dernier, dans la foulee du tribunal Monsanto. On s'est pris un coup de massue : alors que nous esperions qu'on pourrait lui fermer sa tracheotomie a la fin de sa croissance, les chirurgiens nous ont dit que cela ne serait probablement jamais possible. Il devra subir toute sa vie cette tracheotomie et ce qu'elle implique, comme le fait de ne pas pouvoir aller sous l'eau car celle-ci rentrerait dans le trou et envahirait ses poumons, de ne pas pouvoir respirer par le nez ou parler normalement faute de cordes vocales. Il devra toute sa vie faire face aux consequences de son exposition dans mon ventre a un produit qui n'aurait pas du etre sur le marche. Il n'y a pas de raison qu'il soit tout seul a devoir faire face a cela, surtout quand mon mari et moi ne serons plus la pour l'aider. Il se retrouvera peut-etre a 30 ou 40 ans avec une sante degradee, tout seul, sans que les personnes responsables de sa situation ne fassent un geste pour l'aider. On ne peut pas laisser faire cela. Nous aurions prefere que les fabricants de glyphosate nous repondent volontairement, mais cela n'a pas ete le cas, il faut visiblement les forcer un petit peu, d'ou la plainte. Est-ce une premiere ? Oui, c'est a ma connaissance une premiere mondiale. Le proces en cours aux Etats-Unis, qui a entraine la publication des Monsanto Papers, concerne le cancer. Mais a ma connaissance, notre plainte est la premiere pour des malformations dues au glyphosate. Tout simplement parce que c'est plus complique a prouver : ce produit peut causer diverses malformations, sur l'ensemble du systeme digestif, le crane... Et a l'inverse, toutes les atresies de l'oesophage  [interruption du tuyau liant le pharynx a l'estomac, ndlr],  la malformation initiale de Theo, ne sont pas forcement dues au glyphosate, c'est un facteur qui peut intervenir parmi d'autres. Votre combat judiciaire contre Monsanto et consorts risque de durer des annees... Avec tout ce qu'on a subi depuis dix ans, je peux vous dire qu'on a de l'endurance ! Nous sommes meme apaises, j'avoue que je ne m'attendais pas a ca. Je me dis que nous allons enfin etre entendus. Ce combat contre le glyphosate est celui de notre vie, il est essentiel que cela n'arrive pas a d'autres. J'espere que les politiques auront le courage de s'emparer du sujet et d'agir enfin pour interdire cette substance toxique. Nicolas Hulot a une position courageuse  [ il s'est prononce pour que la France vote contre le renouvellement pour dix ans de la licence du glyphosate  dans l'Union europeenne, ndlr]  mais il est seul, il doit faire des arbitrages avec ses collegues du gouvernement, ils sont tous soumis a l'action des lobbys. J'espere aussi que notre demarche incitera d'autres familles a engager une action en justice, qu'elle touchera le grand public et que les personnes feront individuellement attention et prendront des precautions. Vous avez longtemps essaye d'alerter les pouvoirs publics, en vain ? Oui, nous avons longtemps crie dans le desert tous seuls. Nous avons d'abord contacte des scientifiques, qui nous ont dit :  <<Il n'y a pas encore d'etudes probantes et nous ne pouvons pas en faire de notre propre initiative, il faut des fonds...>>  Nous nous sommes alors dit que les politiques pouvaient ordonner des etudes. Nous avons donc contacte en 2010 le President Sarkozy, le Premier ministre Francois Fillon, leurs ministres de l'Environnement, de l'Agriculture, de la Sante. Et il ne s'est rien passe. A l'epoque, les deputes Jacques Remiller (UMP) et Julien Dray (PS) ont pose chacun une question ecrite au gouvernement, pour attirer son attention sur les risques de malformations potentiellement liees au glyphosate et lui demander d'ordonner des etudes independantes afin d'etablir s'il y a oui ou non un lien. Ils ont eu la meme reponse assourdissante : le silence. Et les deux questions ont ete retirees en fin de mandature. Avez-vous reitere vos alertes sous la presidence de Francois Hollande ? Non, j'avoue que nous avions un peu abandonne. C'etait tres difficile avec Theo a ce moment-la, il subissait des operations tres lourdes et risquees, notamment une greffe au niveau du larynx, qui s'est soldee par un echec total. Comment se porte Theo aujourd'hui ? Il poursuit une scolarite normale, en CM2. Mais ces derniers temps, je le trouve de plus en plus essouffle, il respire et parle moins bien que d'habitude, cela me rend un peu <<intranquille>>. Nous allons fin octobre a l'hopital Necker, a Paris, pour sa 52 e  operation. Les medecins vont l'anesthesier, regarder comment son larynx a evolue... Ils nous ont dit qu'il fallait faire tres attention : comme il n'a plus de canule dans sa tracheotomie, il n'y a plus de tuteur, c'est plus confortable pour lui au quotidien mais le risque est que le larynx se referme. Or jusqu'a 90% de fermeture, on ne s'en apercoit pas. Mais apres, si le larynx continue a se fermer, cela peut aller tres vite et le risque vital peut etre immediat. Theo semble beaucoup moins inquiet que nous. Il est incroyablement courageux, il m'etonne chaque jour, nous avons beaucoup de chance d'avoir un enfant comme lui.", "theme": "futurs"}