{"title": "Les CRS demandent a Beauvau de revoir sa copie", "newspaper": "Liberation", "author": ["Clarisse Martin"], "date_publi": "2017-10-10", "content": "Les syndicats sont furibonds. Apres quasiment trois semaines de negociations, les compagnies republicaines de securite (CRS) ne parviennent pas a trouver un terrain d'entente avec le ministere de l'Interieur. La reforme de l'indemnite journaliere d'absence temporaire (Ijat), annoncee en juillet, ne passe pas. Les CRS redoutent des delais de paiement rallonges et a terme, un risque d'amenuisement des 39 euros de l'indemnite. A lire aussi  CRS : Gerard Collomb en ralantes compagnies Samedi, le ministere a fait parvenir un protocole d'accord aux syndicats, que  Liberation  a pu consulter. L'administration propose des garanties quant au montant de l'indemnite en 2018 et indique que le paiement, mensualise, ne sera plus effectue en regie mais par la Direction generale des finances publiques. Les syndicats estiment qu'il s'agit d'un retour au point de depart. Recue au ministere ce lundi, l'intersyndicale constituee par Alliance, Unite SGP et l'Unsa-police a obtenu gain de cause en relancant un cycle de negociations. Refus de prendre leur service Les tensions ont eclate le 21 juillet. Ce jour-la, Beauvau avise les CRS que l'Ijat serait soumise aux prelevements sociaux a compter de janvier 2018. L'Interieur declare aussi que son paiement serait ordonne par l'administration, et non plus par les regies des compagnies, faisant craindre des delais plus longs pour le paiement des policiers. Les CRS refusent d'en entendre parler et redoutent d'etre touches au porte-monnaie. En septembre, ils passent a l'attaque. Lors des manifestations contre les ordonnances Penicaud, ils sont pres de 500 la premiere journee, et plus de 1 500 lors de la seconde,  a refuser de prendre leur service en se faisant prescrire un arret maladie. A lire aussi <<Depuis les attentats, beaucoup de collegues CRS ont fait un burn-out>> Le 22 septembre, Gerard Collomb, echaude,  reunit les syndicats Place Beauvau . Des pourparlers commencent. Les organisations reclament que le montant de l'Ijat ne diminue pas malgre son assujettissement aux contributions sociales. Deja, le ministere leur propose des garanties pour 2018.  <<Au debut, le ministre etait braque. Mais il a demande a son cabinet de traiter le dossier et a aborde les sujets des delais de paiement et le maintien de la prime a 39 euros,  rappelle a  Liberation  David Michaux, secretaire national de l'Unsa-police.  Il ne nous avait pas fait de promesses mais avait avance des pistes.>> <<Machine arriere>> Le document presente samedi - qui evoque a nouveau le maintien du montant de l'Ijat en 2018, et le projet de confier le paiement de cette indemnite directement a l'administration - a ravive la colere des syndicats.  <<On est tombe des nues. J'ai l'impression qu'on a travaille pour rien>> , confie David Michaux.  <<Ils ont fait machine arriere. Ce sont exactement les memes propositions qu'en juillet>> , s'insurge Johann Cavallero, delegue national d'Alliance. Dans un communique, Beauvau temporise :  <<Il est apparu necessaire de poursuivre et d'approfondir encore les echanges techniques sur les modalites du versement de cette indemnite.>>  Le cabinet de Gerard Collomb devrait formuler de nouvelles pistes d'ici quelques jours. Agace, David Michaux n'exclut pas de rompre la treve :  <<Si dans une semaine ca ne nous convient pas, on lache les chevaux.>>", "theme": "france"}