{"title": "Greve des kiosquiers : <<Presstalis nous rend la vie impossible>>", "newspaper": "Liberation", "author": ["Jerome Lefilliatre"], "date_publi": "2017-11-08", "content": "Dans la zone industrielle de Bobigny (Seine-Saint-Denis), on sent ce mercredi matin l'hiver se rapprocher a grands coups de froid. Vetus de manteaux epais et de gilets fluorescents au nom de leur syndicat, les kiosquiers en greve ont allume un feu sur le trottoir. Arrives a minuit, ils bloquent depuis lors le centre de depots pour la region parisienne de Presstalis, le grand distributeur francais de la presse, qui se trouve la. Resultat : il n'y a pas de quotidiens ce jour chez une grande partie des marchands de journaux d'Ile-de-France.  <<Presstalis nous rend la vie impossible>> , explique Erwan Dupas, kiosquier a la Madeleine et vingt-et-un ans de metier, se disant favorable a une ouverture de la distribution a la concurrence - l'entreprise a le quasi-monopole depuis l'apres-guerre. A cote, dans les etages du batiment, une delegation des manifestants, issus d'un nouveau syndicat cree il y a un an (le principal, le SNLP, ne s'est pas joint au mouvement), discute avec la direction. Presstalis concentre les critiques des kiosquiers.  <<Ils nous imposent les quantites et les magazines,  se plaint notamment Erwan Dupas.  A quoi ca me sert, a Paris, d'avoir vingt  Tracteurs Mag  mais trois  Telerama  seulement ?>>  Adosse a une voiture, Norbert Brouard, kiosquier a Saint-Michel, a Paris, nous raconte que son point de vente est ferme depuis un an  <<a la suite d'une procedure>>  avec Presstalis. Il a depose deux plaintes visant indirectement le distributeur, dont l'une apres avoir recu une droite de la part d'un commercial de l'entreprise avec lequel le ton etait monte. Pour lui,  <<le probleme majeur est celui des invendus. 99% des marchands ont un grave souci avec Presstalis la-dessus.>> Problemes de chiffres et <<vendeurs a la sauvette>> Chaque fin de journee, les kiosquiers declarent le nombre de journaux qu'il leur reste et les reexpedient. A la reception, Presstalis recompte. Souvent, racontent les manifestants, les chiffres different et le distributeur facture la difference aux marchands.  <<Presstalis nous dit que leur machine a scanner est fiable, qu'il n'y a pas d'erreur,  s'emporte Sylvie Mahieux, trente-deux ans de kiosque sur les grands boulevards.  Mais derriere la machine, il y a quelqu'un ! Il peut se tromper.>>  Prendre deux journaux en main, reflechit-elle a haute voix, au lieu d'un seul, par exemple... Le meme probleme se pose dans l'autre sens : les kiosquiers recoivent parfois moins d'exemplaires que ce que Presstalis assure leur fournir. Norbert Brouard avance une explication :  <<Pendant quelques heures, les journaux sont stockes a un endroit chez eux. Il parait qu'il y a des vols...>>  On parle de ce sujet sensible dans la profession a voix basse, comme ce kiosquier :  <<De la marchandise tombe du camion. Il y a des filieres, des vendeurs a la sauvette et meme des types qui viennent nous proposer de faire 50/50 sur des journaux...>>  A Presstalis, on tente de calmer le jeu :  <<Il y a un grand mecontentement chez les kiosquiers, c'est vrai,  admet Christian Carisey, directeur de la communication.  On essaie d'etre le plus transparent possible, on leur explique le fonctionnement de notre systeme, on leur propose de nous accompagner dans des controles aleatoires. On n'est pas dans quelque chose de binaire : il peut y avoir des erreurs, on n'exclut pas qu'il y ait des vols.>> <<Uniformisation>>  Derriere le sujet des relations avec Presstalis apparait celui, fondamental, de la remuneration des kiosquiers. Ils touchent 10% net du prix des journaux. Une commission d'autant plus faible que la crise de la presse, affectant les ventes, ne va pas en s'inversant. Surtout avec l'arrivee des kiosques numeriques des operateurs telecoms, ou les titres sont gratuits pour les abonnes des operateurs telecoms...  <<Sur les journaux, je fais 100 euros de chiffre d'affaires par jour en moyenne,  dit Erwan Dupas.  Donc je touche 10 euros. En travaillant de 9 heures a 19 heures.>>  A la fin du mois, ca ne fait pas lourd. Des subventions de la mairie de Paris completent le revenu des marchands les plus fragiles - 700 euros par mois dans le cas d'Erwan Dupas. Il aimerait que la municipalite la fasse progresser, qu'il puisse vendre plus de  <<hors presse>> . Des cigarettes, pourquoi pas, des places de theatre, des jeux a gratter, pas seulement des souvenirs de Paris... <<Les conditions de travail ne sont plus tenables>> , resume Benoit Larigaldie, implante pres des Champs-Elysees.  <<La goutte d'eau qui fait deborder le vase, c'est le changement de kiosques.>>  Des l'annee prochaine, la mairie de Paris va remplacer les points de vente par de nouveaux modeles, codessines avec JCDecaux, l'entreprise qui vend la publicite affichee sur les murs. Les kiosquiers multiplient les griefs a l'encontre de leurs futurs abris : des coffres de rangement trop hauts, l'absence de rideau metallique automatique et de chauffage, des toilettes precaires...  <<Ils uniformisent nos points de vente, alors que chaque kiosquier est different,  peste Erwan Dupas.  C'est nous qui sommes sur le trottoir. On sait ce qu'on vend, a qui et comment.>>  Le syndicat prevoit de faire durer la greve jusqu'a dimanche.", "theme": "france"}