{"title": "La campagne electorale d'Angela Merkel tournera autour... d'Angela Merkel", "newspaper": "Liberation", "author": ["Nathalie Versieux"], "date_publi": "2017-07-03", "content": "Angela Merkel l'a repete a plusieurs reprises. A ses yeux, la meilleure campagne est l'exercice du pouvoir. A la chancellerie depuis douze ans, elle dispose de fait d'un bonus de taille par rapport a son challenger social-democrate, l'ancien president du Parlement europeen Martin Schulz, a la traine de 15 points dans les sondages. C'est finalement a moins de trois mois des elections legislatives, le 24 septembre, et bien apres les autres candidats, qu'elle s'est lancee lundi dans la course en presentant son programme electoral. Cette annee encore, la campagne de la CDU tournera essentiellement autour de la personne d'Angela Merkel et mettra l'accent sur le bilan de ses trois legislatures, sous le slogan  <<Une Allemagne dans laquelle il fait bon vivre>> . <<Prosperite et securite pour tous>> La CDU promet tout simplement  <<la prosperite et la securite pour tous>> , grace notamment au plein-emploi, dont le retour est programme pour 2025. En clair, d'ici la, le chomage devrait passer sous la barre des 3% - un niveau que la Republique federale n'a jamais retrouve depuis le choc petrolier de 1973 - au lieu de 5,5% a l'heure actuelle. De ce scenario de nature a remplir les caisses publiques decoulent toutes les promesses faites par la CDU et sa petite soeur bavaroise, la CSU. Les conservateurs allemands promettent beaucoup. Un allegement de l'impot sur le revenu de 15 milliards d'euros par an pour les classes moyennes, la suppression par etapes de l'equivalent de la contribution sociale generalisee (CSG), un coup de pouce fiscal aux familles pour un premier investissement immobilier, le renoncement a toute reforme des retraites d'ici 2030, l'assurance pour les parents de trouver pour leurs enfants une place dans une ecole accueillant egalement les eleves l'apres-midi s'ils le souhaitent... Dans cette longue liste de promesses, on trouve aussi la construction de 1,5 million de nouveaux logements d'ici 2019, la creation de 15 000 emplois dans la police a travers le pays, et enfin 12 milliards d'euros d'investissements, notamment dans le reseau numerique. Le tout sans toucher au sacro-saint equilibre des finances publiques sur lequel veille jalousement le ministre des Finances Wolfgang Schauble. <<Nationalisme eclaire>> Le programme ne se distingue guere de celui du SPD. Les sociaux-democrates ont eux aussi promis d'alleger de 15 milliards d'euros le volume de l'impot sur le revenu pour les classes moyennes, mais egalement d'augmenter les impots pour les plus riches, ce qui l'autorise a engager davantage de depenses pour l'investissement public et la relance de la croissance. Angela Merkel affiche enfin pour sa campagne 2017 un  <<nationalisme eclaire>> , se traduisant par la presence des couleurs du drapeau national sur chacune de ses affiches electorales, afin de damer le pion aux populistes de l'AfD. Le fait est inhabituel dans un pays qui renacle toujours a afficher son patriotisme en dehors du domaine sportif. Face a la nouvelle concurrence sur son aile droite, la CSU a pour sa part decide de maintenir sa revendication de plafonner l'arrivee de nouveaux migrants a 200 000 personnes par an, contre l'avis d'Angela Merkel. L'immigration est le seul point de discorde entre les deux partis.", "theme": "planete"}