{"title": "Jean Bauberot : <<Le droit au blaspheme ne s'applique pas qu'au discours a l'egard des religions>>", "newspaper": "Liberation", "author": ["Thibaut Sardier"], "date_publi": "2018-01-06", "content": "Jean Bauberot est historien et sociologue, membre du Groupe Religions, Societes, Laicites (CNRS-EPHE-PSL). Il rejoint un <<Je suis Charlie>> consistant a defendre la liberte d'expression de l'hebdomadaire, mais pas a epouser sa vision de la laicite. L'attaque contre <<Charlie Hebdo>> a-t-elle change quelque chose au deb at sur la laicite ? Evidemment, sur le plan emotionnel, cela a beaucoup change : nous avons tous ete atteints, et la manifestation du 11 Janvier nous a rassembles. La suite a introduit une difficulte, liee au fait qu'on peut lire <<Je suis Charlie>> de deux facons. La premiere, que je defends, consiste a dire que cette phrase est analogue aux propos attribues a Voltaire : << Je ne suis pas d'accord avec ce que vous dites, mais je me battrai pour que vous puissiez le faire >>. La seconde est de dire :  <<Je suis Charlie Hebdo ,  je soutiens les theses de ce journal.>>  Je me sens en empathie avec les membres de la redaction de  Charlie Hebdo , dont les conditions actuelles de vie sont epouvantables. Mais cela ne m'empeche pas de combattre leurs idees : leur atheisme devient politique et ramene la laicite a une forme d'orthodoxie parareligieuse . Contrairement a la Libre-pensee, ils confondent leur conviction anti-religieuse et le principe de laicite. Celle-ci devient alors communautariste, cessant d'etre la regle qui met a egalite les convictions religieuses, agnostiques et athees. Quelle place faut-il laisser aux religions dans notre Republique laique ? Les institutions religieuses constituent des instances de la societe civile. La loi de 1905 a transforme les religions, qui avaient des liens organiques avec l'Etat, en organisations de la societe civile. Je trouve normal que l'Etat dialogue avec elles. Le recent discours d'Emmanuel Macron face aux representants des cultes defend cette vision de la laicite. Mais il reste un probleme irresolu : les convictions fortes non religieuses doivent etre traitees a egalite avec les convictions religieuses. Or, les athees, les agnostiques n'ont pas d'organisation representative. Il en faudrait une, federant celles deja existantes, pour que le dialogue se fasse entre l'Etat et toutes les familles de pensee. Ce dialogue est necessaire dans la mesure ou il existe un rapport de freres ennemis entre le vide symbolique dans la societe et l'integrisme religieux. Notre societe secularisee peine a apprehender la question du symbolique. Toutes les convictions fortes presentent des risques de fanatisme ou de radicalite. Mais si l'Etat ne dialogue pas avec celles et ceux qui se preoccupent du sens de l'existence, le seul porteur de symbolique dans la societe devient la publicite, qui ne donne pas du sens. Qu'est-ce qui vous retient de participer au mouvement du Printemps republicain, qui se presente avec <<Toujours Charlie>> comme le continuateur du mouvement <<Je suis Charlie>> ? Je ne suis pas dans un combat entre laiques. J'ai des desaccords mais aussi de l'estime intellectuelle pour des gens comme Laurent Bouvet, qui organise le rassemblement de ce samedi, et je considere que la balle est dans son camp : a lui de clarifier, de dire si l'on peut etre <<Charlie>> sans etre << Charlie Hebdo>> . En revanche, le dialogue sera plus difficile avec des groupes comme la Licra, qui tiennent des colloques intitules  <<Faux amis de la laicite et idiots utiles>> , peu propices a un echange. Je refuse que l'on m'accuse de ne pas etre pour la liberte de conscience mais pour la seule liberte de religion. Outre les divergences, il y a des proces d'intention qui doivent cesser. En quoi l'affaire de  l'eviction de Rokhaya Diallo du Conseil national du numerique  est-elle pour vous liee aux debats sur le mouvement <<Je suis Charlie>> ? Le droit au blaspheme ne s'applique pas qu'au discours a l'egard des religions. Il faut aussi reclamer le droit de ne pas etre politiquement correct. Si on defend l'idee que des caricatures de Mahomet sont choquantes mais qu'il faut les accepter, alors, quand Rokhaya Diallo s'exprime sur le racisme d'Etat en France, elle doit etre aussi defendue. Je reclame le droit au blaspheme pour celles et ceux qui s'attaquent a une laicite-religion civile ! Les membres de  Charlie Hebdo  defendent une vision jacobine de la laicite, en disant que la Republique est << une et indivisible>> , ce qui est la formulation de la Constitution de 1793. Notre Constitution actuelle est claire : la Republique est  <<indivisible, laique, democratique et sociale>> . On peut donc blasphemer sur l'idee de cette conception de la Republique, car il s'agit d'une croyance. A lire aussi   L'interview de Caroline Fourest : <<Les <<Je ne suis pas Charlie>> finiront comme tous les perdants de l'histoire>>", "theme": "france"}