{"title": "Legislatives : qui va gagner, qui va perdre (de l'argent) ?", "newspaper": "Liberation", "author": ["Margaux Lacroux"], "date_publi": "2017-06-12", "content": "Gagner en visibilite, obtenir une quinzaine de sieges pour former un groupe, ou bien constituer une majorite presidentielle au sein de l'Assemblee nationale : l'enjeu des elections legislatives peut varier selon les partis. Mais pour tous, il est egalement d'ordre financier. En fonction de leurs resultats, ceux-ci decrochent des aides publiques indispensables a leur survie. Remboursement des frais de campagne Les partis ont d'abord droit au remboursement de leurs frais de campagne electorale de la part de l'Etat. D'un cote, il y a le remboursement de ce que l'on appelle curieusement les  <<depenses de propagande>> , c'est-a-dire le cout du papier, l'impression des bulletins de vote, affiches et circulaires, ainsi que les frais d'apposition des affiches. Mais a une condition : que le candidat ait obtenu au moins 5% des suffrages exprimes. En dehors de ces frais, les candidats (qui ont fait plus de 5%) ont droit a un remboursement forfaitaire des autres depenses de campagne. Il repose sur le compte de campagne depose par chaque candidat et valide par la  Commission nationale des comptes de campagne et des financements politiques  (CNCCFP) avant le 18 aout 2017. Sont prises en compte les depenses et les recettes pour les elections legislatives comptabilisees depuis le 1 er  decembre 2016. Ce remboursement ne peut depasser 47,5% du montant du plafond des depenses. C'etait deja un peu complique, mais la, les choses se corsent serieusement. Le plafond des depenses pour l'election des deputes est de 38 000 euros par candidat. On ajoute a ce montant 0,15 euro par habitant de la circonscription. Puis la somme des deux montants precedents est multipliee par 1,26. Ainsi, on obtient le plafond de depense electorale, c'est-a-dire la somme maximale que peut depenser un candidat pour sa campagne. Or seuls 47,5% de ce montant peuvent faire l'objet d'un remboursement forfaitaire de la part de l'Etat. Petit exemple (tire de  ce tableau publie par le gouvernement ) : dans la 1 ere  circonscription de l'Ain, il y a 115 683 habitants. Si l'on multiplie ce chiffre par 0,15 et qu'on y ajoute les 38 000 euros dont peut beneficier chaque candidat, on obtient 55 352,45 euros. Il faut ensuite multiplier ce montant par 1,26. En decoule le plafond de depenses electorales : 69 744 euros. Dans cette circonscription de l'Ain, tous les candidats ne peuvent donc pas depenser davantage que cette somme pour leur campagne. Or le remboursement de l'Etat ne pourra exceder 47,5% de ce montant, soit 33 128 euros. Capito ? Aide publique aux partis politiques Une autre entree d'argent est aussi a prevoir, non pas pour les candidats mais pour les partis. Cette aide publique est divisee en deux enveloppes. D'abord, une premiere fraction en fonction des resultats au premier tour du dernier renouvellement de l'Assemblee nationale, comme le precise un  document recapitulatif provenant de la CNCCFP . Peuvent en beneficier les partis qui ont realise un score de plus de 1% dans au moins 50 circonscriptions. Cette dotation peut cependant etre minoree si la parite dans les candidatures n'est pas respectee. Ensuite, la regle est simple : pour chaque voix recueillie au niveau national, le parti obtient 1,42 euro par an et ce pendant cinq ans. Cette somme est une source de financement tres importante, et ce d'autant plus pour les jeunes partis qui disposent de peu de moyens. C'est  le cas du Parti animaliste , qui a par exemple obtenu 63 637 voix pour ses premieres elections legislatives, grace auxquelles le mouvement pourra beneficier d'un peu plus de 90 000 euros par an pendant cinq ans, puisqu'il a obtenu plus de 1% dans 87 circonscriptions metropolitaines. Enfin, si ces partis beneficiaires de la premiere fraction de l'aide publique obtiennent des representants au Senat ou a l'Assemblee nationale, ils ont aussi droit a la seconde fraction. Pour chaque senateur ou depute, l'Etat verse une somme annuelle. Grace a ce procede, les partis concernes avaient obtenu en moyenne 37 280 euros en 2014 par parlementaire. Quelles aides publiques pour les partis en 2017 ? Selon les resultats definitifs  annonces par le ministere de l'Interieur, La Republique en marche a obtenu pres de 6,4 millions de suffrages. Le parti pourra donc beneficier d'une aide de plus de 9 millions d'euros au titre de son nombre de voix. Un gros manque a gagner est a prevoir pour le PS (1,68 million de voix) qui n'obtiendra que 2,4 millions d'euros. Moitie moins que les 5 millions d'euros verses dans la caisse du parti Les Republicains pour leurs 3,57 millions d'electeurs. Au cours des cinq dernieres annees, le PS, arrive en tete aux legislatives de 2012, avait eu droit a 12,8 millions d'euros par an pour les 8 millions de voix recoltees. En 2017, cette enveloppe sera donc cinq fois plus petite. Quels financements degages par l'obtention de sieges a l'Assemblee ? Si l'on se fie aux projections du deuxieme tour des elections legislatives et sur la base de 37 000 euros par elu, les deputes devraient rapporter entre 740 000 et 1,1 million d'euros au PS, entre 15 et 16,8 millions d'euros a LREM et entre 2,6 et 3,7 millions d'euros a LR. La aussi, les financements du PS vont etre significativement reduits puisque le total des deux enveloppes d'aides aux partis politiques ne devrait pas exceder les 3,5 millions d'euros, contre pres de 25 millions d'euros apres les elections de 2012. Retrouvez  les resultats de la presidentielle  par ville et par departement et tous  les resultats  des scrutins precedents.\n            ", "theme": "elections presidentielle legislatives 2017"}