{"title": "Mali : deux morts dans l'attaque d'un site frequente par des Occidentaux", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-06-18", "content": "Une attaque jihadiste contre un lieu de villegiature situe en peripherie de Bamako frequente par des etrangers a fait deux morts dimanche. Il s'agit du premier attentat anti-occidental depuis plus d'un an dans la capitale malienne. Une vingtaine d'otages ont ete liberees par les forces speciales maliennes. Les assaillants ont crie <<Allah akbar>> (Dieu est le plus grand)!>>, ont temoigne plusieurs des personnes secourues. <<C'est une attaque jihadiste. Les forces speciales maliennes sont intervenues. Une vingtaine d'otages ont deja ete liberes. Malheureusement, il y a eu pour le moment deux morts dont une Franco-Gabonaise>>,  a declare le ministre Salif Traore. Des voisins de ce site situe a la peripherie de Bamako ont dit a l'AFP avoir entendu des coups de feu en provenance du lieu attaque. Une fumee s'elevait au-dessus du site, vers lequel ont converge des soldats maliens et de la force francaise Barkhane, a constate un journaliste de l'AFP. Etat d'urgence depuis dix-huit mois Les forces de l'ordre ont boucle le secteur. Un batiment etait en feu dans l'etablissement ou sont entres des elements de l'operation Barkhane, selon un journaliste de l'AFP. La derniere attaque jihadiste visant des Occidentaux dans la capitale malienne remonte a mars 2016, contre l'hotel Nord-Sud de Bamako, abritant la mission de l'Union europeenne qui entraine l'armee malienne (EUTMMali). Un assaillant avait ete tue. Le 20 novembre 2015, un attentat contre l'hotel Radisson Blu avait fait 20 morts, outre ses deux auteurs.  Il avait ete revendique par Al-Qaeda au Maghreb islamique (Aqmi), en coordination avec le groupe jihadiste de l'Algerien Mokhtar Belmokhtar, Al-Mourabitoune, qui avait scelle a cette occasion son ralliement a Aqmi.  L'etat d'urgence est en vigueur au Mali quasiment sans interruption depuis cet attentat. En mars 2015, une l'attaque contre le restaurant-bar La Terrasse avait fait cinq morts, dont deux Occidentaux. Le nord du Mali etait tombe en mars-avril 2012 sous la coupe de groupes jihadistes lies a Al-Qaida. Les jihadistes ont ete en grande partie chasses de cette region par une intervention militaire internationale, lancee en janvier 2013 a l'initiative de la France, et qui se poursuit actuellement.  Mais des zones entieres echappent au controle des forces maliennes et etrangeres, regulierement visees par des attaques meurtrieres, malgre la signature en mai-juin 2015 d'un accord de paix, cense isoler definitivement les jihadistes, dont l'application accumule les retards. Depuis 2015, ces attaques se sont etendues dans le centre et dans le sud du pays, et le phenomene gagne les pays voisins, en particulier le Burkina Faso et le Niger.", "theme": "planete"}