{"title": "Apres le temoignage de James Comey, direction la destitution pour Trump ?", "newspaper": "Liberation", "author": ["Aude Massiot"], "date_publi": "2017-06-08", "content": "Telle une epee de Damocles pendue au-dessus de la tete de Donald Trump avec le mot <<destitution>> grave dessus, l'audition de l'ex-directeur du FBI devant le comite du renseignement du Senat, jeudi (16h00 heure de Paris), risque de couter cher au president. Mardi, il a fait savoir qu'il n'essayerait pas de l'empecher. Au lieu de cela, le milliardaire a tente de detourner l'attention du public et des medias en multipliant les annonces spectaculaires. Mais les tentatives de diversion n'ont pas ete efficaces longtemps. Mercredi, le comite senatorial a publie le temoignage que James Comey s'apprete a rendre lors de l'audience publique du lendemain. Le texte a eu l'effet d'une deflagration. L'ex-directeur du FBI, que Trump a renvoye debut mai avec << cette histoire russe en tete>> ( selon ses propres mots), a consigne meticuleusement toutes les conversations qu'il a eues avec le president depuis son election en novembre, dans des memos non-classifies. La reponse a la question que tout le monde se posait s'y trouve en details : Donald Trump a-t-il demande a Comey d'etouffer l'enquete sur l'ancien conseiller en securite nationale du president, Michael Flynn, se rendant ainsi coupable d'obstruction a la justice? Oui, lit-on entre les lignes du temoignage de l'ex-agent des renseignements.  <<J'espere que vous pourrez trouver une facon d'abandonner cela, de lacher Flynn. C'est un homme bien>>,  lui aurait demande Trump lors d'une rencontre en tete-a-tete dans le bureau ovale de la Maison blanche, le 14 fevrier dernier. Le president aurait, par la suite, rappele deux fois Comey au telephone pour lui demander de statuer publiquement qu'aucune enquete du FBI ne portait directement sur lui. Or, tel que lui a rappele a plusieurs reprises l'ancien chef du Bureau federal, c'est au departement de la Justice, dont depend le FBI, de prendre cette decision. Un departement de la Justice, dont le patron Jeff Sessions, s'est par ailleurs recuse pour tout ce qui touche a l'enquete menee sur les liens presumes entre des membres de l'equipe de campagne de Trump et le gouvernement russe. Destitution ou non? Si les preuves d'une obstruction de justice par le president des Etats-Unis sont apportees, ce que semble faire Comey avec son temoignage, ces charges pourraient justifier l'ouverture d'une procedure de destitution. << Seulement, comme ce processus est mene entierement par les deux chambres du Congres, il dependra de la volonte politique des elus,  explique Bruce Ackerman, professeur de droit a l'universite de Yale, qui a notamment temoigne devant la chambre des representants lors de la procedure de destitution de Bill Clinton en 1998.  Pour l'instant, les republicains qui ont la majorite ne semblent pas prets a saborder leur allie a la Maison blanche.\" Trump a maintenant tout interet a cesser ses derapages intempestifs sur les reseaux sociaux, s'il ne veut pas s'aliener son parti. Cela lui serait fatal, avec les elections legislatives de mi-mandat organisees en 2018. L'an prochain, les republicains pourraient avoir a sacrifier la figure presidentielle pour garder leur majorite au Parlement. Paul Ryan, le leader des conservateurs a la Chambre des representants, a deja declare mercredi a NBC news considerer << evidemment>>  inapproprie le fait que le president ait demande au directeur du FBI de garantir sa << loyaute>> . L'agence federale de renseignements est censee rester independante du pouvoir executif en toutes circonstances. Donald Trump ne semble pas mesurer les risques qu'il encourt en maintenant sa politique de la terre brulee, autant a l'interieur qu'a l'international. Dans un communique publie mercredi soir, un conseiller de la Maison blanche assure que << le president est content que M. Comey a enfin confirme publiquement qu'il n'etait pas sous le coup d'une enquete en lien avec la Russie. Le president se sent completement et totalement innocente. Il a hate d'aller de l'avant dans son programme.>>  Pas si vite, le questionnement de Comey par les senateurs du comite du renseignement, jeudi, pourrait reveler d'autres informations incriminant le milliardaire. Celui-ci aurait d'ailleurs prevu de tweeter pendant l'audition.", "theme": "planete"}