{"title": "Mikheil Saakachvili, chef d'un village d'irreductibles protestataires a Kiev", "newspaper": "Liberation", "author": ["Sebastien Gobert"], "date_publi": "2017-10-27", "content": "<<Kiev, leve-toi ! Honte ! Les bandits dehors !>>  A l'invitation de Mikheil Saakachvili, la foule scande des slogans revolutionnaires bien connus. Ce mercredi soir, devant la Verkhovna Rada, le Parlement d'Ukraine, l'ancien president georgien teinte son discours de references au Maidan de l'hiver 2013-2014. Mais aujourd'hui, ils ne sont que quelques centaines a ecouter, dans le froid, le tonitruant <<Misha>>. Ils se dispersent vite des la fin de son discours. Le village de tentes, installe aux abords du batiment depuis le 17 octobre, n'est peuple que de veterans de guerre, l'air rustre et desabuse, principalement lies aux bataillons nationalistes paramilitaires <<Donbass>> et <<Azov>>, longtemps engages a l'est contre les separatistes, ou encore au parti d'extreme droite <<Svoboda>>. L'ambiance est radicalement differente de celle qui avait regne sur la place de l'Independance il y a bientot quatre ans. A lire aussi  Mikheil Saakachvili force son entree en Ukraine <<Pendant la guerre, a l'est, je croyais que l'ennemi etait uniquement devant nous, sur le front. Quand j'ai ete demobilise, j'ai ete ecoeure par la situation dans le pays. J'ai compris qu'il fallait changer quelque chose de l'interieur.>>  Bohdan Lezitski, veteran representant du bataillon Donbass assure etre pret a se defendre contre les forces de police qui cernent le camp, et vouloir rester  <<jusqu'au bout>>.  C'est-a-dire jusqu'a ce que le president Petro Porochenko, accuse d'autoritarisme et de corruption, se plie aux demandes du mouvement. Retrait de citoyennete ukrainienne <<Creation d'une haute cour anticorruption, fin de l'immunite des parlementaires et reforme du code electoral >>, c'est le credo qu'assene Yehor Sobolyev, depute du parti Samopomitch, dont depend <<Donbass>>. Un drapeau jaune et bleu sur les epaules, il deambule entre les tentes couvertes de slogans politiques, la cantine, et les barrages de police.  <<Sans pression de la rue, on ne pourra pas en finir avec la spirale de corruption qui nous bloque>> , justifie-t-il. Depuis fevrier 2014, c'est la premiere fois que l'opposition reprend le controle de la rue pour protester contre Petro Porochenko, lui-meme porte au pouvoir par la contestation. A lire aussi  Dans le Donbass, <<nous mourons a petit feu>> Yehor Sobolyev veut croire en  <<un sursaut citoyen>>.  Mais des citoyens, on en voit peu parmi la centaine de personnes qui peuplent le camp. Une coalition heteroclite de deputes reformateurs, militants anticorruption ou encore veterans nationalistes avaient travaille au lancement d'un vaste mouvement le 17 octobre, mais ils n'etaient parvenus a mobiliser qu'environ 5 000 personnes. Des le premier soir, beaucoup s'etaient desolidarises du nouveau village de tentes. Daria Kaleniouk, vice-directrice de l'ONG anticorruption Antac, explique son desengagement en condamnant les quelques echauffourees entre protestataires et police. En plus de quoi,  <<Saakachvili a change, de sa propre initiative, les demandes du mouvement, en reclamant la demission de Porochenko>> , regrette-t-elle. De fait, Mikheil Saakachvili et son microparti <<Mouvement des nouvelles forces>> sont devenus les elements centraux de ce village. Engage dans un duel a mort avec son ancien ami Petro Porochenko, celui qui fut un temps le gouverneur de la region d'Odessa conteste le retrait de sa citoyennete ukrainienne, fin juillet. Operant un retour en force en Ukraine, le 10 septembre, pour federer des forces d'opposition, il est desormais delaisse par la societe civile et ses soutiens politiques. <<Meetings politiques>> L'etau se resserre autour de lui. Mardi, il s'est vu refuser le statut de refugie a Kiev.  <<Rien ne s'oppose plus a son extradition vers la Georgie>> , a aussitot fanfaronne le Procureur general Iouri Loutsenko. L'ancien President georgien y est recherche pour abus de pouvoir et corruption. Sans attendre, Mikheil Saakachvili a annonce emmenager dans le camp, sous la protection des veterans de guerre. Aux abords du Parlement, c'est donc un village d'irreductibles protestataires qui se tient. Mikheil Saakachvili aurait de bonnes raisons de prendre ses precautions. Iouri Loutsenko l'a accuse directement d'etre le cerveau d'un groupe fomentant un  <<coup d'Etat>> . Plusieurs de ses partenaires georgiens ont deja ete soit arretes, soit expulses du pays. Face au flou qui entoure les ambitions du camp, et a la faible mobilisation populaire, Petro Porochenko se plait a denigrer  <<ces 30-40 personnes qui s'autoproclament un mouvement national>> . Accable de critiques, en Ukraine et a l'etranger, le President cherche a renforcer sa stature d'homme d'Etat, et de chef des armees. Volodymyr Ariev, depute de la majorite presidentielle, met en avant les resultats consequents obtenus  <<en seulement trois ans>> . Quant au village de tentes,  <<ce sont avant tout des meetings politiques en vue de l'election presidentielle de 2019>> , regrette-t-il. Le risque de radicalisation des veterans est neanmoins reel. En temoigne la mise a sac d'un tribunal de Kiev, en debut de semaine, par des militants nationalistes cherchant a liberer un des leurs.  <<Nous ne voulons pas attaquer la police ou saisir le Parlement. Nous n'avons pas d'armes ici sur le camp , assure placidement le veteran Bohdan Lezitski.  Mais tout bon soldat sait s'en procurer quand la necessite se fait sentir.>>", "theme": "planete"}