{"title": "Irlande : gay, a moitie indien, reac et bientot Premier ministre", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-06-12", "content": "Il n'en faisait pas secret, mais n'en parlait pas non plus en public. Ce 18 janvier 2015, un dimanche - ca ne s'invente pas dans un pays aussi catholique que l'Irlande -, Leo Varadkar, alors ministre irlandais de la Sante, se confie a la RTE Radio 1. Tres simplement, il declare :  <<Je suis gay.>>  Jusqu'en 1993, l'homosexualite etait un crime en Irlande. Pour la premiere fois, un ministre est ouvertement homosexuel dans un gouvernement irlandais. Mercredi apres-midi, Leo Varadkar devrait devenir le nouveau Taoiseach (Premier ministre) d'Irlande, apres l'approbation de sa nomination par un vote - dont le resultat ne fait aucun doute - du Dail Eireann, le Parlement irlandais. Il accumulera alors les records et les symboles : plus jeune Premier ministre du pays (38 ans), gay et premier chef de gouvernement issu de l'immigration, un sacre cocktail dans ce petit Etat de 4,6 millions d'habitants souvent presente comme encore terriblement conservateur. Echelons.  Leo Varadkar est ne a Dublin d'un pere indien et d'une mere irlandaise. Ses parents se sont rencontres lorsqu'ils travaillaient tous deux dans un hopital a Slough, pres de Londres. Son pere debarquait de Mumbai, en Inde. Entre en politique en 2003, au tendre age de 24 ans, il a grimpe peu a peu les echelons du parti centre droit Fine Gael, remarque pour son talent. Medecin de formation, il devient ministre des Transports en 2011, puis de la Sante en 2014. En 2015, sa decision de livrer au public son homosexualite est liee a la campagne alors en cours pour legaliser le mariage pour tous. En mai 2015, par referendum, 62 % des Irlandais approuvent la loi. Les rues de Dublin se transforment spontanement en un gigantesque carnaval, ou gays et non-gays defilent et deploient des drapeaux arc-en-ciel. Leo Varadkar dit alors :  <<Ce n'est pas quelque chose qui me definit. Je ne suis pas un homme politique a moitie indien ou un medecin homme politique ou un homme politique homosexuel. C'est juste un morceau de ce que je suis, un morceau de mon caractere, je suppose.>> Vendredi dernier, alors qu'il venait d'etre elu a la tete de son parti en remplacement d'Enda Kenny, Premier ministre demissionnaire, il semblait avoir un peu change d'avis. Devant ses parents, presents dans la salle, il a reconnu que son election <<delivre au monde le message que les prejuges n'ont pas de place en Irlande [...], que, dans ce pays, ce qui compte ce n'est pas d'ou vous venez, mais ou vous comptez aller>>.   Et l'interesse de poursuivre :  <<Quand mon pere a voyage 6 000 kilometres pour venir construire une nouvelle vie dans ce pays, je doute qu'il ait jamais pense que son fils grandirait et en deviendrait le dirigeant, que, en depit de ses differences, son fils serait traite comme les autres et juge sur ses actions et son caractere, et non sur ses origines ou son identite.>> Suicide.  Direct, parfois un peu trop selon ses propres dires, Leo Varadkar adore le sport et voyage souvent avec son compagnon, Matt Barrett, un medecin. S'il est un symbole d'ouverture, de modernite, et est souvent compare au president francais, Emmanuel Macron, politiquement il est assez conservateur, plutot a la droite de son parti, le Fine Gael. Economiquement, c'est un liberal convaincu. Il a notamment promis de ne pas augmenter les impots au-dela de 50 %. En 2008, il avait provoque un debut de polemique en pronant l'expulsion de migrants sans emploi. S'il a ete elu avec 60 % des voix de son parti, il a seduit bien plus parmi le groupe parlementaire (qui a le plus de poids) que chez les militants de base dans les zones plus rurales, ou il est percu comme un candidat citadin. Sur l'acces a l'IVG, toujours tres restreint en Irlande, sa position est mitigee, mais a aussi evolue. Il se dit  <<pro-life>>  mais ouvert a une modification du huitieme amendement de la Constitution irlandaise sur la question. Pour l'heure, l'avortement n'est legal qu'en cas de mise en danger de la vie de la mere. Il y a peu, l'acception de la mise en danger a ete etendue au risque de suicide. Leo Varadkar a promis de respecter l'engagement de son predecesseur de proposer en 2018 un referendum aux Irlandais sur le sujet.  <<Sur le fait qu'une vie non nee ait exactement les memes droits que celle d'une mere enceinte... je ne suis pas d'accord, je pense que c'est trop restrictif>>,  a-t-il dit recemment. Un groupe interparlementaire doit preparer des propositions qui seront soumises au vote des electeurs. Signe que la question reste un probleme reel en Irlande, mardi, dans  l'Irish Times,  juste a cote d'un article sur le miniremaniement que Varadkar s'apprete a effectuer, un encart racontait l'internement en psychiatrie de court sejour d'une jeune adolescente enceinte menacant de se suicider. Mais pour laquelle un medecin a juge que l'avortement n'etait pas une solution.", "theme": "planete"}