{"title": "France-Rwanda : la justice clot l'interminable enquete sur l'assassinat de Habyarimana", "newspaper": "Liberation", "author": ["Maria Malagardis"], "date_publi": "2017-12-21", "content": "Ce n'est pas la fin de l'histoire mais une etape decisive : en annoncant mercredi avoir desormais cloture son information judiciaire, le juge antiterroriste Jean-Marc Herbaut ouvre un nouveau chapitre dans l'une des plus sulfureuses sagas diplomatico-judiciaires des vingt dernieres annees. Celle qui concerne l'attentat contre l'avion du president rwandais Juvenal Habyarimana. De retour d'un sommet a Dar es Salam en Tanzanie, le 6 avril 1994, le Falcon 50 du president rwandais est atteint par deux tirs de missiles alors qu'il s'apprete a atterrir a Kigali, capitale du Rwanda. Il n'y aura pas de survivant, mais aussitot les extremistes hutus accusent le Front patriotique rwandais (FPR), un mouvement rebelle identifie a la minorite tutsie du pays, d'avoir tire sur l'avion. Cette accusation, formulee et repetee des les minutes qui suivent le crash, servira de pretexte pour declencher le genocide des Tutsis, qui va ensanglanter ce petit pays de l'Afrique des Grands Lacs pendant trois mois. Plus de 800 000 personnes seront exterminees en cent jours, ce qui en fait le plus fulgurant massacre de l'histoire contemporaine. Ce n'est que quatre ans plus tard qu'une instruction judiciaire est ouverte a Paris, a la demande des proches de l'equipage francais du Falcon, qui avaient curieusement ete d'abord dissuades de le faire par les autorites francaises comme l'avait revele M e  Laurent Curt, l'avocat de la veuve du pilote. a lire aussi   Rwanda : elles sont la generation d'apres L'instruction close une premiere fois puis reouverte Depuis vingt ans, cette enquete confiee successivement a trois juges antiterroristes va empoisonner les relations franco-rwandaises, deja mises a mal par les soupcons recurrents de soutien de Paris aux cotes des forces genocidaires. Car tres vite, le premier juge charge du dossier, Jean-Louis Bruguiere, va accuser le FPR, arrive au pouvoir en juillet 1994, apres avoir mis un terme au genocide, d'etre responsable de la mort du president rwandais. En 2006, Bruguiere delivre ainsi neuf mandats d'arret contre de hauts responsables de l'ex-rebellion. Ces derniers restent a ce jour les seuls accuses dans ce dossier. Mais le successeur de Bruguiere, Marc Trevidic, va en partie infirmer la these de son predecesseur. Alors que Bruguiere ne s'est jamais rendu au Rwanda sur les lieux du crash, Trevidic y emmene une equipe d'experts qui va enfin realiser une etude balistique demontrant sans doute possible que les tirs des missiles proviennent du camp de la garde presidentielle, fief des extremistes hutus. Nous sommes en 2012 et l'on s'achemine alors vers un non-lieu. Trevidic clot une premiere fois l'instruction en 2014, mais elle sera rouverte in extremis a la demande de l'avocat de la veuve du pilote. Jean-Marc Herbaut succede alors a Trevidic et faute d'elements nouveaux, clot une fois de plus l'enquete. Mais alors que le delai reglementaire de trois mois est deja depasse, une nouvelle avocate entre dans la danse et reclame la reouverture du dossier au pretexte qu'un transfuge du FPR exile en Afrique du Sud, aurait des revelations a faire. Las, Kayumba Nyamwasa, ancien chef d'etat-major du FPR devenu opposant au regime, qui promet en realite depuis 2010 de livrer la cle de l'enigme, va finalement multiplier les pretextes pour se defausser. Et son audition tant attendue, en Afrique du Sud ou en France, sera a chaque fois reportee malgre les promesses de son avocate. Jusqu'a ce qu'en mars apparaisse un enieme <<temoin>>, James Munyandinda, lui aussi ancien transfuge du FPR, pret a accuser une fois de plus l'actuel regime rwandais. Le juge Herbaut convoque alors a Paris James Kabarebe, l'actuel ministre rwandais de la Defense, pour le confronter a ce temoin miraculeux qui se serait tu pendant pres de vingt-cinq ans. Kabarebe refuse la convocation du juge et les relations entre Paris et Kigali semblent une fois de plus au bord de la rupture. Comme ce fut le cas au lendemain de l'ordonnance du juge Bruguiere. Mi-decembre, nouveau rebondissement : les avocats des responsables rwandais apportent la preuve que le temoignage de Munyandinda devant le juge Herbaut contient quelques contre-verites embarrassantes. A commencer par sa fuite hors du Rwanda vers l'Ouganda, alors qu'il a en realite quitte son pays apres avoir beneficie d'une bourse d'etude pour le Royaume Uni. C'est visiblement a la suite de ces informations apportees par la defense que le juge Herbaut a decide de clore son enquete. Fausse boite noire et faux missiles Certes, rien n'indique dans l'immediat qu'un proces ne sera pas organise a la demande du juge ou du Parquet qui doit presenter desormais ses propres requisitions. Rien n'indique non plus que les innombrables parties civiles concernees par ce dossier, representant toutes les familles des victimes de l'attentat, ne vont pas une fois de plus se reveiller au dernier moment pour apporter d'autres elements. Le suspense pourrait durer trois ou quatre mois. Mais dans un dossier ou, des le depart, les temoins a charge se sont soit contredits soit retractes, un proces serait un exercice perilleux pour l'accusation. Fausse boite noire, faux missiles, temoins a charge beneficiant de la sollicitude etonnante de la justice francaise qui ne les arrete pas quand bien meme ils s'accusent d'avoir participe eux-memes a l'attentat au nom du FPR, ou bien qui ont ete conduit devant le juge avec l'appui des services francais. Depuis vingt ans, et plus particulierement sous la houlette du juge Bruguiere, l'instruction a ete emaillee de troublantes manipulations. Dont l'objectif a toujours ete d'accuser les responsables du FPR d'un crime qui a servi de pretexte a exterminer la minorite tutsie a laquelle ils appartiennent. Jusqu'a present seul le juge Trevidic s'etait interesse a une autre hypothese : l'implication des extremistes hutus dans l'attentat. En reprenant le dossier, Jean-Marc Herbaut a accepte d'entendre encore deux transfuges du FPR. Le premier installe a Johannesburg se fait toujours attendre, le second vient de se discrediter en dissimulant son veritable parcours apres sa fuite du pays. Que reste-t-il donc dans le dossier ? Pas grand-chose, a part cette enigme toujours la meme vingt-trois ans plus tard : l'identite des auteurs d'un assassinat qui a servi de pretexte pour declencher un genocide.", "theme": "planete"}