{"title": "LREM : un budget  embarrassant pour certains ex-deputes PS", "newspaper": "Liberation", "author": ["Laure Equy, Lilian Alemagna"], "date_publi": "2017-10-17", "content": "Dans les couloirs de l'Assemblee, lorsqu'il croise des elus LREM issus de la gauche, ce depute reste socialiste ne se prive jamais de leur adresser un fraternel salut republicain, pouce ironiquement leve :  <<Alors les gauchos, ca va avec le budget ? Vous n'avez pas honte ?!>> Suppression de l'impot sur la fortune (ISF) remanie en impot sur la fortune immobiliere (IFI), prelevement forfaitaire unique de 30 % sur les revenus du capital (flat tax), hausse de la CSG a peine compensee par la suppression de la taxe d'habitation pour les retraites a partir de 1 200 euros : des deputes passes par le PS ou EE-LV avant de virer macronistes auraient a priori plusieurs raisons de se sentir mal a l'aise avec le projet de loi de finances (PLF) pour 2018. Si certains transfuges assument de deboulonner quelques totems de gauche au nom de <<l'efficacite economique>>, d'autres ne font pas preuve d'un enthousiasme debordant au moment ou l'Assemblee nationale entame la discussion en seance sur le PLF. On n'en est pas, bien sur, a un debut de fronde au sein du groupe majoritaire : personne n'envisage de s'abstenir ou de voter contre ce premier budget du quinquennat. Les critiques sont feutrees, formulees avec des detours et des nuances. Mais nombre d'entre eux esperent un reequilibrage rapide et la concretisation du fameux slogan  <<et de droite et de gauche>>  porte par Macron durant la campagne. <<Un pari>>.  La reforme de l'ISF est clairement la premiere mesure qui fait tousser ces elus. Certains auraient trouve urgent de la reporter a mi-quinquennat. Par exemple quand la <<jambe gauche>> de l'executif se sera musclee. Sans s'y opposer, Eric Alauzet, membre de la commission des finances et ancien d'EE-LV, reconnait  <<avoir un peu de mal>>  :  <<Ce n'est pas ma culture, ce n'est pas mon histoire mais je reflechis, je ne reste pas bloque. J'ecoute ceux qui disent qu'on a une insuffisance de capitaux dans nos entreprises. Il y a un cote \"je retiens mon souffle et j'espere que ca va marcher\". Je paie pour voir.>>  Beaucoup s'en sortent en estimant qu'ils font la  <<un pari>>,  en misant - sans garanties - sur le fait que les contribuables les plus aises reinjecteront leurs capitaux dans le financement des entreprises francaises et insistent sur la necessite de proceder a une evaluation du dispositif pour, eventuellement, rectifier le tir. Ancien socialiste, Patrick Vignal n'y retrouve pas  <<son ADN politique>>  et  <<doute de la capacite des beneficiaires, seulement 1 % des Francais, a reinvestir dans l'economie>>.  Il n'est pas plus rassure par les amendements qui frapperont les proprietaires de yachts, lingots et autres signes exterieurs de richesse :  <<Du cosmetique inefficace, cela ne compensera pas.>> Pour la flat tax, meme tarif : <<J'ai du mal a la concevoir autrement que comme un cadeau. On n'a aucune contrepartie quant a l'utilisation de ce capital.>>  Dans son principe, la hausse de 1,7 point de CSG au 1 er  janvier 2018 ne choque pas l'aile gauche de la majorite, mais quelques elus s'inquietent quand meme de ses consequences sur les retraites. Des amendements seront deposes pour relever le seuil de 1 200 euros mensuels (1 350 euros pour les plus de 65 ans) a partir duquel la hausse de CSG s'appliquera :  <<Meme si beaucoup beneficieront d'une exoneration de taxe d'habitation, cette incidence sera faible. Les gens ne comprennent pas qu'on augmente la CSG et qu'on fasse des cadeaux aux plus riches en supprimant l'ISF>>,  regrette Frederic Barbier, depute du Doubs (ex-PS). Patrick Vignal n'y voit  <<pas un bon signal envoye par le gouvernement>>  :  <<On n'est pas aise avec 1 300 ou 1 400 euros par mois. Ces retraites seront touches puisque la suppression totale de la taxe d'habitation, pour ceux qui la payent, ne sera effective qu'en 2020>>,  note le depute de l'Herault qui aurait donc prefere reporter cette hausse de CSG au budget 2019. En guise de lot de consolation, ces deputes - qui continuent de se dire  <<de gauche>>  - se raccrochent a quelques mesures plus sociales. Ils insistent sur la revalorisation de la prime d'activite, du minimum vieillesse ou de l'allocation adulte handicape (AAH).  <<On aurait pu retrouver tout ca dans un gouvernement Hollande>>,  se felicite Cecile Muschotti, nouvelle deputee du Var. Certains citent les budgets en hausse de la Justice et de l'Education nationale.  <<Je ne m'arc-boute pas sur la loi de finances pour dire qu'on va y trouver notre equilibre. On est en train de faire en sorte que le mot \"social\" apparaisse plus souvent. Les actes qu'on va composer au fil du temps, c'est ca qui m'interesse>>,  avance une deputee LREM. Ceux-ci attendent ainsi beaucoup de la  <<strategie>>  de lutte contre la pauvrete lancee ce mardi a Gennevilliers (Hauts-de-Seine) par Emmanuel Macron. <<Contradiction>>.  Sentant les cas de conscience de leurs anciens camarades, les deputes socialistes enfoncent le clou, le patron du groupe Nouvelle Gauche, Olivier Faure, en appelant a leur  <<coherence>>,  dans une lettre ouverte :  <<Nous savons que pour nombre d'entre vous, le desequilibre de ce budget est une surprise qui entre en contradiction flagrante avec vos engagements passes. Nombre d'entre vous, qui avez combattu avec vigueur le \"bouclier fiscal\" de Nicolas Sarkozy, ne pouvez assumer d'etre les auteurs d'une veritable \"armure fiscale\".>> En seance, les deputes socialistes ne manqueront sans doute pas de continuer a les interpeller.    <<Je ne suis pas sur que tous les deputes En marche soient venus pour faire les poches du logement social et augmenter le forfait hospitalier>>, pointe Boris Vallaud.  Guere disposes a refaire ami-ami, les recrues LREM renvoient les socialistes a leurs propres querelles.  <<C'est affligeant de voir d'anciens ministres, qui etaient sur notre ligne, tenir aujourd'hui de tels propos politiciens>>,  denonce Cecile Muschotti, visant les critiques de Michel Sapin  (lire page 3)  ou de Bernard Cazeneuve.  <<De quel PS parle-t-on ?  replique, de son cote, le depute de Gironde Florent Boudie.  Celui du Fabius des baisses d'impot, qui s'etait deja interroge sur la pertinence de l'ISF ? Ou celui de Dominique Strauss-Kahn qui soulignait le niveau trop eleve, dans la competition internationale, de la fiscalite du capital ? Qui peut croire qu'il y a encore une coherence chez eux ?>> Parmi les premiers socialistes a avoir suivi Macron, lui assume l'ensemble des reformes fiscales, arguant que <<personne n'est pris en traitre, il n'y a aucune surprise>>. <<La suppression de l'ISF n'enleve rien a personne, rien a ceux qui souffrent mais envoie un signal a l'exterieur>>,  assure-t-il. Pour ceux qui auraient des etats d'ame, le groupe LREM renvoie au huis-clos des discussions en groupe. Priere de raler en interne plutot que de defendre ses propres amendements.", "theme": "france"}