{"title": "Referendum en Catalogne : les partis politiques se dechirent", "newspaper": "Liberation", "author": ["Melissa Kalaydjian"], "date_publi": "2017-10-02", "content": "Les querelles autour du referendum sur l'independance de la Catalogne revelent a quel point les partis politiques espagnols sont divises sur la reponse a apporter a cette crise. Si le parti socialiste espagnol (PSOE) et le parti de gauche radicale Podemos se posent en conciliateurs entre la Catalogne et le reste de l'Espagne, leurs rhetoriques divergent. Le leader de Podemos, Pablo Iglesias, repete que le seul moyen de s'en sortir est de proner une negociation globale, appuyee sur la consultation populaire.  <<Je prefere mille fois cette image de citoyens en train de deposer leurs bulletins de vote dans les urnes que celle des coups, des canons a eau, et de la repression>> , a declare Iglesias au Congres espagnol, debut septembre. Les leaders socialistes espagnols, eux, ne veulent rien entendre. Pour Pedro Sanchez, le chef du PSOE, la tenue d'un referendum pour l'independance catalane a toujours ete une ligne rouge : il a donc choisi de s'aligner sur l'executif, en defendant le principe de legalite et en condamnant ce scrutin.   Au niveau regional, le parti socialiste catalan (PSC) se rapproche des positions de Podemos.  <<Pour nous, la solution, c'est un accord qui renove le pacte constitutionnel de 1978>> , avait affirme le secretaire general du parti,  Miquel Iceta , le 20 septembre. Ce texte fixe les bases de l'organisation territoriale de l'Espagne, et definit le pays comme un Etat a gestion decentralisee base sur une division du territoire en 17 communautes autonomes. Le leader l'a rappele encore la veille du scrutin, en tweetant :  <<Le dialogue et la negociation sont les seuls moyens de resoudre le probleme. Respectons toutes les opinions.>>  L'opposition au referendum du PSC a ete  largement saluee par les socialistes espagnols . Le PSOE a exprime sa solidarite et son admiration pour son alter ego catalan qui a subi une pression considerable de la part des independantistes. Le PSC a notamment refuse de ceder certains de ses locaux pour la tenue du referendum. A lire aussi   Un referendum nourri de calculs politiques La question est maintenant de savoir si la gauche est prete a s'allier pour faire tomber Mariano Rajoy, du Parti populaire de droite (PP).  <<Il y a un interet partisan manifeste dans ce qui se passe en Catalogne. Chacun a son agenda politique avec pour but commun d'etendre son pouvoir , explique Barbara Loyer, directrice de l'Institut francais de geopolitique a l'universite Paris-8, et specialiste de l'Espagne.  Mais la gauche est divisee, et n'est pour l'instant pas en mesure de destabiliser le PP.>> Le message du parti catalan centriste Ciudadanos (<<citoyens>>), lui, est clair : ne pas se rendre au referendum.  <<Nous voulons voter conformement aux lois, et non pas contre elles>> , a declare Albert Rivera, le leader de ce parti, qui a fait de la sauvegarde de l'unite de l'Espagne un combat permanent depuis sa creation en 2006. Face a cette opposition, les separatistes catalans, de droite comme de gauche, se sont regroupes au sein d'un collectif, <<Declaracion unilateral de independencia>> (DUI), en francais <<Ensemble pour le oui>>. Ils sont soutenus par la coalition au pouvoir en Catalogne, la Generalitat, qui s'est engagee a declarer immediatement l'independance si le <<oui>> l'emportait. Le <<oui>> l'a emporte avec plus de 90% et ce avec un taux de participation de 42,3% des quelque 5,34 millions d'electeurs de la Catalogne.  Le parti catalan europeen independantiste, PDeCAT, a lui aussi  affirme  que, si le <<oui>> l'emportait, le Parlement devra appliquer ce que prevoit la loi sur la transition : declarer l'independance dans les 48 heures. Des propos qui contrastent avec le  discours du porte-parole de ce parti mardi , ou il avait assure que la declaration unilaterale de l'independance a la suite du referendum du 1 er  octobre etait completement rejetee, et que, dans tous les cas, cette decision devra d'abord etre negociee avec l'Etat central. A lire aussi Des matraques contre les urnes La Generalitat a maintenant le choix entre dissoudre ou non le Parlement regional dans le but de convoquer une assemblee constituante.  <<Les nationalistes ont interet a organiser des elections anticipees dans la foulee pour ne pas risquer de perdre leur avancee>> , assure Barbara Loyer. Mais pourront-ils le faire ?  <<Personne n'a l'autorite ni le pouvoir de confisquer notre droit a decider>> , a proclame le president catalan, Carles Puigdemont, le 6 septembre, a l'occasion de l'adoption par le Parlement de la loi ouvrant la voie au scrutin sur l'independance. C'est pourtant bien le Premier ministre espagnol qui aura le dernier mot : Mariano Rajoy decidera si oui ou non il aura recours a l'article 155 de la Constitution, qui permet au gouvernement central de prendre la direction d'une communaute autonome en cas de non-respect de la Constitution ou d'atteinte grave a l'interet general. Le Parti populaire, au pouvoir, a meme fait voter une loi permettant au tribunal constitutionnel de suspendre les administrations ou les fonctionnaires regionaux si ceux-ci ne respectent pas ses decisions. Quelle sera alors la decision de Rajoy ? Le chef du gouvernement s'est felicite dimanche soir, de l'echec, selon lui, du referendum :  <<Il n'y a pas eu de referendum d'autodetermination.>>  Des propos qui rappellent presque mot pour mot ceux prononces par Rajoy le 9 novembre 2014 :  <<Ce qui a eu lieu n'est ni un referendum ni une consultation et n'aura aucun effet>>,  avait-il affirme en reaction au scrutin convoque par le gouvernement catalan.  Le resultat des elections regionales anticipees, si elles ont lieu, reste incertain : le nombre de Catalans qui approuvent l'independance est difficile a estimer.  <<Dimanche, on n'a vu que ceux qui sont dans la rue, mais il y a aussi ceux qui se taisent, l'onde de choc est imprevisible>> , estime la geographe. ", "theme": "planete"}