{"title": "Les ONG sont-elles responsables de la crise des migrants en Mediterranee ?", "newspaper": "Liberation", "author": ["Antoine  Pecoud  , Marta  Esperti  "], "date_publi": "2017-06-14", "content": "Avec plus de 5 000 migrants morts en Mediterranee, l'annee 2016 a ete extremement meurtriere. Elle a depasse l'annee 2015  et ses 3 700 deces . Quant a 2017, depuis janvier,  plus d'un millier de morts  ont deja ete recenses. Annee apres annee, les memes dynamiques sont a l'oeuvre :  de nombreux migrants fuient les conflits et l'instabilite au Moyen-Orient et sur le continent africain  et tentent de gagner l'Europe. Afin de dejouer les controles terrestres mis en place par les Etats europeens, ils embarquent en Mediterranee sur des navires de fortune, souvent affretes par des passeurs vereux, et prennent des risques qui font de ce voyage une question de vie ou de mort. Ces tragedies ne sont pas nouvelles : les associations de defense de migrants ont commence a compter ces morts  des les annees 1990 . Mais les associations ne se contentent plus de repertorier ces deces, elles interviennent directement en mer pour porter secours aux migrants. Tout commence en 2014 :  l'operation militaire et humanitaire <<Mare Nostrum>>  de la Marine italienne est interrompue ; son cout est trop eleve pour le gouvernement italien, qui n'est pas parvenu a convaincre ses partenaires europeens de s'engager eux aussi. Elle est remplacee par l'operation  Triton , financee par  l'Agence europeenne de garde-frontieres et de garde-cotes (Frontex) . Mais les ONG craignent que cela ne provoque la mort de milliers de migrants : Triton est en effet dotee de moyens inferieurs a Mare Nostrum et n'opere que sur une petite partie des eaux concernees par les naufrages ; surtout, Triton est avant tout  concue pour controler les frontieres , plutot que pour sauver des vies. Des sauvetages complexes a organiser Creee a l'initiative d'un couple de millionnaires italo-americain, la  Migrant Offshore Aid Station  (Moas) a ete la premiere organisation privee a avoir affrete un bateau. En 2015, c'est l'association Medecins sans frontieres (MSF)  qui leur emboite le pas , suivie par  Save The Children en 2016 . Dans toute l'Europe, des citoyens s'engagent en creant de nouvelles organisations, comme  SOS Mediterranee ,  Sea Watch ,  Life Boat Project ,  Sea Eye  ou  Jugend Rettet  en Allemagne ;  Boat Refugee  aux Pays-Bas et  Proactiva Open Arms  en Espagne. Ces initiatives sont essentiellement financees par des mecanismes de financement participatif. La presence de ces differents acteurs a rendu l'organisation des sauvetages complexe. En effet,  le droit de la mer prevoyant  que tout navire proche de la zone d'un bateau en detresse lui porte secours, ce sont les autorites maritimes competentes qui coordonnent les operations pour la zone concernee. En Mediterranee centrale, c'est le plus souvent la  Garde cotiere italienne , relevant du ministere des Transports, qui autorise les associations a intervenir. Dans les faits, il est frequent que les associations reperent un bateau en detresse et contactent elles-memes la Garde cotiere. Une fois les migrants secourus, les naufrages sont achemines vers un port italien, sous l'autorite d'un autre ministere (l'Interieur), qui decide de la destination, receptionne les migrants et les conduit vers des  <<hotspots>>  - des centres d'accueil mis en place par l'Union europeenne. Les ONG, complices des passeurs ? En Italie, l'intervention des ONG dans les operations de sauvetage fait polemique. En decembre 2016, le  Financial Times  mettait en lumiere l'irritation de Frontex : l'agence europeenne de controle des frontieres est en effet reticente aux operations de sauvetage en mer qui, selon elle, creent un appel d'air en faisant croire aux migrants qu'il suffit de prendre la mer pour etre secourus et transportes en Europe. Selon le quotidien britannique, Frontex disposerait de preuves selon lesquelles les associations seraient en contact avec des passeurs et les dirigeraient vers les zones ou les migrants ont le plus de chances d'etre secourus. Dit autrement, les associations seraient complices des passeurs, et coupables, comme eux, du  delit d'aide a l'immigration irreguliere . Ces faits ont conduit  la justice italienne a ouvrir une enquete . Le Senat a cree une commission d'enquete parlementaire qui, en mai 2017,  a conclu  au fait que les ONG constituaient un facteur d'attraction  (<<pull factor>>)  et qu'elles devraient davantage cooperer avec les operations de police en mer. Le procureur de Catane  a toutefois declare  ne pas disposer de preuve a ce sujet. Le gouvernement italien, lui, est partage : tandis que le ministre des Affaires etrangeres accuse les ONG, le chef du gouvernement  remercie les secouristes  pour leur aide. Quant a la Garde cotiere, mise en cause, elle defend une action  <<politiquement neutre>>  en mer. Les agences internationales se sont egalement positionnees. Le Haut Commissariat des Nations unies pour les refugies  defend les ONG , alors que  l'Organisation internationale pour les migrations  soutient, en partie, les arguments de Frontex, tout en soulignant l'importance de sauver les vies en Mediterranee. Sauver des vies ou controler l'immigration ? C'est dans ce contexte qu'a ete publie, le 9 juin,  le rapport <<Blaming the rescuers>>  des chercheurs Charles Heller et Lorenzo Pezzani. Sur la base de donnees empiriques, ce rapport conteste les accusations de Frontex et rappelle que l'agence reprochait deja a l'operation <<Mare Nostrum>> de favoriser l'immigration irreguliere. Or, loin de diminuer le nombre de morts, la fin de cette operation avait au contraire conduit a une augmentation de ces deces.  Dans un precedent rapport , intitule  Death by Rescue  et publie en 2016, les memes chercheurs avaient mesure la mortalite liee aux traversees de la Mediterranee, en comparant le nombre de morts en mer au nombre d'arrivees en Europe, et demontre qu'il etait beaucoup plus dangereux de migrer sous  Triton  que sous Mare Nostrum. La presence de sauveteurs n'accroit donc pas la mortalite ; c'est l'absence d'operation de sauvetage qui augmente le nombre de morts et le risque de deces lors de la traversee. Ces rapports accusent donc Frontex d'avoir, en conscience de cause, mis fin a l'operation Mare Nostrum alors que cette derniere sauvait des vies, et de recidiver aujourd'hui, en voulant se debarrasser des ONG malgre les risques que leur depart ferait peser sur les migrants. Ces debats temoignent des contradictions des politiques migratoires europeennes, qui creent un <<effet prohibition>> : l'impossibilite de se procurer legalement un bien (l'acces au territoire europeen en l'occurrence) favorise un marche noir, plus dangereux, dans lequel prosperent toutes sortes d'intermediaires plus ou moins scrupuleux. Le renforcement du controle aux frontieres, notamment terrestres, se solde mecaniquement  par une augmentation des prises de risques en mer  et donc par une augmentation du nombre de morts. Des lors, l'objectif humanitaire de sauver des vies se heurte inevitablement a la raison d'Etat, qui souhaite controler l'immigration. Un enjeu de legitimite Derriere ces polemiques, c'est aussi une question de legitimite qui se joue. Qui donc a le droit d'intervenir en mer et de venir a la rescousse des migrants ? Frontex defend le droit des Etats a controler leurs frontieres et a exercer leur souverainete. Les associations defendent, elles, une autre vision : etant donne l'incapacite des Etats a faire respecter certains droits fondamentaux (a commencer par  le droit a la vie ), il est necessaire que la societe civile intervienne. Le raisonnement n'est pas nouveau : c'est egalement au nom de l'insuffisance de l'action des Etats que des associations se sont impliquees dans la lutte contre la pauvrete ou la defense des minorites, par exemple. Ce qui est nouveau, en revanche, c'est l'application d'un tel raisonnement a un domaine regalien, jusque-la reserve a l'Etat. Dans une certaine mesure, la crise actuelle en Mediterranee permet aux ONG de remettre en cause le monopole etatique du controle des frontieres. On concoit que cela provoque des resistances. Mais s'ils souhaitent defendre leur monopole, les Etats devront trouver d'autres arguments que ceux, peu convaincants, mis en avant par Frontex. Une plus grande solidarite europeenne permettrait d'eviter des situations comme celle qui a conduit a la fin de Mare Nostrum. En vertu des  accords de Dublin , des pays comme la Grece ou l'Italie sont systematiquement en premiere ligne - ce qui n'est ni juste ni tenable. C'est toute une approche politique de l'immigration, aujourd'hui fondee sur une obsession securitaire et un deni des droits fondamentaux, qui montre ses limites dans ce contexte de crise. La  version originale  de cet article a ete publiee sur  The Conversation .", "theme": "debats"}