{"title": "Trop de profits, pas assez de concurrence, et tout va mal", "newspaper": "Liberation", "author": ["Ioana Marinescu"], "date_publi": "2017-09-11", "content": "Malgre un chomage tres bas, l'economie americaine montre des signes de faiblesse. D'abord, l'enorme majorite des Americains n'a guere vu d'augmentation de son pouvoir d'achat depuis trente ans. Ensuite, la croissance economique n'est plus au rendez-vous : depuis la crise de 2008, l'economie americaine a cru beaucoup plus lentement que le rythme auquel elle etait habituee depuis les annees 50. Comment expliquer cette faiblesse de l'economie americaine ? Dans un document de travail,  The Rise of Market Power and the Macroeconomic Implications (1),  qui fait polemique sur Internet et dans la presse, deux economistes, Jan De Loecker et Jan Eeckhout, montrent qu'une diminution de la concurrence peut expliquer le malaise americain. En un mot, la concurrence diminue, et les entreprises font des profits phenomenaux en produisant moins et en employant moins de monde. Quand le marche est en concurrence parfaite, la production est maximale, et les prix sont minimaux. Lorsque la concurrence diminue, la production diminue, et les prix augmentent. Ainsi, pour mesurer la concurrence on peut utiliser la marge, soit la difference entre le prix de vente et le cout de production. Plus la marge est grande, moins la competition est intense dans le marche. De 1950 a 1980, les entreprises americaines faisaient payer aux consommateurs environ 20 % de plus que le cout de production, soit une marge de 20 %. Depuis 1980, les marges ont augmente de maniere spectaculaire : en 2014, la marge etait de 70 %. Les entreprises faisaient ainsi payer aux consommateurs environ 70 % de plus que le cout de production ! Une telle montee en force des marges est un signe fort d'une diminution de la concurrence dans le marche americain. La montee des marges n'a pas ete uniforme parmi les entreprises, certaines en ont profite beaucoup plus que d'autres. C'est parmi les entreprises qui avaient deja des marges importantes que l'augmentation a ete la plus significative. Tout comme l'inegalite des revenus a augmente, l'inegalite des marges a augmente, et certaines societes ont touche le jackpot en faisant payer aux consommateurs plus de trois fois plus que le cout de production en 2014. La montee des marges est accompagnee assez logiquement d'une forte montee des profits. En effet, faire payer aux consommateurs beaucoup plus que le cout de production augmente les profits et les dividendes pour les actionnaires. Ainsi, la part des profits dans le PIB a ete multipliee par quatre depuis 1980 aux Etats-Unis ! Encore une fois, cette montee des marges et des profits est le signe d'une diminution de la concurrence. Et qui dit diminution de la concurrence dit diminution de la production et donc du PIB par rapport a une situation avec plus de concurrence. La diminution de la concurrence pourrait ainsi expliquer la faiblesse de la croissance americaine depuis 2008. La diminution de la production engendree par le manque de concurrence a evidemment des effets nefastes sur les travailleurs. Les entreprises qui produisent moins ont besoin de moins de salaries, donc l'emploi a tendance a diminuer. Si l'emploi diminue, les travailleurs sont en competition pour les emplois qui restent, ce qui met la pression a la baisse sur les salaires. La diminution de la concurrence dans l'economie peut donc aussi expliquer la stagnation du pouvoir d'achat pour l'immense majorite des Americains. On le sait grace aux travaux de Thomas Piketty et de ses collaborateurs, les revenus les plus eleves ont ete epargnes par la morosite et ont augmente de maniere significative aux Etats-Unis. Encore une fois, la diminution de la concurrence peut contribuer a expliquer ce phenomene. D'un cote, les plus riches sont ceux qui beneficient le plus de la montee de la valeur boursiere des entreprises dont ils detiennent des actions. Ils beneficient donc de la montee des marges et des profits. Ensuite, les riches qui travaillent au plus haut niveau dans les entreprises peuvent s'approprier une partie des profits en demandant des salaires plus eleves. L'augmentation spectaculaire des profits aux Etats-Unis depuis trois decennies n'est donc pas le signe d'une economie dynamique et innovante. Bien au contraire. (1) http://www.janeeckhout.com/wp-content/uploads/RMP.pdf Cette chronique est assuree en alternance par Pierre-Yves Geoffard, Anne-Laure Delatte, Bruno Amable et Ioana Marinescu.", "theme": "debats"}