{"title": "L'elue insoumise Danielle Simonnet beneficie-t-elle, avec son logement, d'un <<privilege>>?", "newspaper": "Liberation", "author": ["Cedric Mathiot"], "date_publi": "2017-10-31", "content": "Question posee par <<Ninoagain>> le 29 octobre, sur  Checknews.fr  :  <<Liberation et les autres medias ont-ils raison de presenter le logement de Danielle Simonnet comme un \"privilege\", de dire qu'elle \"profite d'une faille du systeme\" et de comparer a la situation d'Alexis Corbiere qui etait lui en HLM?>> Notre reponse.  A notre connaissance,  Liberation  n'a pas ecrit que Danielle Simonnet beneficiait d'un <<privilege>>. Voila quelle est sa situation. En 1999, Danielle Simonnet entre dans le parc locatif de la RIVP (Regie immobiliere de la Ville de Paris). En 2003, l'elue, en couple, obtient un logement plus grand. Elle occupe depuis avec son conjoint un 83 m 2  avec balcon dans le quartier Saint-Fargeau (XX e ) pour un loyer de 1 300EUR. Le logement, bien qu'appartenant au bailleur social parisien (la RIVP) n'est pas un logement social. Il s'agit d'un logement a <<loyer libre>>, attribue sans conditions de revenus, a l'epoque ou Danielle Simonnet y est entree. Au debut des annees 2000, le parc immobilier des bailleurs sociaux parisiens compte environ 50 000 de ces logements particuliers. Pour y entrer, aucun plafond de ressource, ni de plafonnement des loyers similaire aux seuils en vigueur pour les HLM. Du coup, ces appartements sont en dessous des prix du marche, mais au-dessus des loyers HLM. A ce jour, le statut du logement occupe par Danielle Simonnet n'a pas change. Au niveau legal, il s'agit donc d'un logement qui peut etre attribue sans les plafonds de ressources. Toutefois, le conseil d'administration de la RIVP a decide depuis quelques annees d'attribuer ces logements a des familles modestes en faisant respecter un plafond de ressources. Mais il s'agit donc d'un choix de la RIVP, qui ne repond pas a une obligation legale, et qui est posterieur a l'arrivee de Danielle Simonnet dans les lieux. La RIVP n'a d'ailleurs jamais sollicite Danielle Simonnet pour lui demander de quitter son appartement. La situation de Danielle  Simonnet  differe quelque peu de celle de Raquel Garrido et Alexis Corbiere, eux aussi pointes du doigt pour occuper un logement du parc social. Au depart, les situations sont tres similaires : comme Danielle Simonnet, le couple etait entre dans un appartement de la RIVP en 2000. Comme Simonnet, le couple obtient en 2003 un nouvel appartement de la RIVP dans le XII e  arrondissement de Paris, ou Alexis Corbiere est a l'epoque adjoint a la mairie. Le nouvel appartement, dans l'extreme est parisien, est un F4 d'un peu plus de 80 metres carres. Le couple (qui a annonce dernierement qu'il  quittait son logement ) payait dernierement 1 230 euros (955 hors charges). Comme Simonnet, il s'agissait au depart d'un logement <<a loyer libre>>. La premiere petite difference, c'est que l'immeuble ou se situe l'appartement de Raquel Garrido et Alexis Corbiere est <<devenu un HLM>>. Il a ete conventionne en 2016 en pret locatif a usage social -PLUS- le plus commun des HLM. Il s'agit de la categorie intermediaire, entre les PLAI (pret locatif aide d'integration), correspondant aux logements dits <<tres sociaux>>, et les PLS (pret locatif social), sorte de HLM <<de luxe>>. Au plan legal, ce changement de statut n'a toutefois eu aucun impact sur le couple. Etant arrive avant le conventionnement de l'immeuble, Garrido et Corbiere ne pouvaient en etre deloges. Et meme avec des revenus superieurs au plafond des PLUS (le nouveau statut de leur logement), ils auraient eu la possibilite legale de demeurer, a loyer inchange, dans leur appartement. Jusqu'aux elections legislatives, la RIVP n'a d'ailleurs pas sollicite le couple pour lui demander de partir. C'est l'election d'Alexis Corbiere comme depute LFI de la 7 e  circonscription de Seine-Saint-Denis qui a modifie la donne (et qui marque une deuxieme difference avec le cas de Danielle Simonnet). Depuis 2009, la RIVP a en effet decide de demander a toute personne etant parlementaire ou ministre et occupant un logement de son parc de quitter son appartement, quel qu'en soit le statut (logement a loyer libre, ou HLM). C'est pour cette raison que la RIVP avait demande en septembre 2009 a Fadela Amara, devenue secretaire d'Etat a la Politique de la ville, de quitter un appartement de 55m 2  qu'elle occupait, et qui etait un appartement a loyer libre. C'est pour cette meme raison qu'Alexis Corbiere s'est vu prie par la RIVP de quitter son HLM, une fois elu depute. A noter que cette regle n'a aucun valeur contraignante : il s'agit d'un position de principe edictee par la RIVP, mais sans fondement juridique. Rien n'obligeait Fadela Amara (qui a d'ailleurs refuse de partir) ou Alexis Corbiere (qui a a decide de partir) a quitter leur appartement. Danielle Simonnet, etant conseillere municipale de Paris, mais ni deputee ni ministre, n'est pas concernee par cette regle du bailleur social parisien. Pour resumer : - Danielle Simonnet profite aujourd'hui d'un appartement de la RIVP et d'un loyer inferieur au marche, mais n'habite pas dans un HLM. Sa situation est legale, et ne deroge pas aux regles <<deontologiques>> de la RIVP qui ne lui a pas demande de partir. - Alexis Corbiere, lui, vivait dans un <<HLM>>, meme si l'immeuble n'avait pas ce statut au moment ou l'elu insoumis y etait entre. Sa situation etait egalement legale. Mais elle derogeait aux regles deontologiques de la RIVP, qui lui a demande de partir en raison de son election comme depute aux dernieres legislatives. Ce qu'il a fait, sans y etre contraint juridiquement. Posez vos questions sur  checknews.fr , l'equipe de Libe vous repondra.    ", "theme": "desintox"}