{"title": "Loi travail : <<La fonction publique, c'est l'etape d'apres>>", "newspaper": "Liberation", "author": ["Amandine Cailhol"], "date_publi": "2017-09-21", "content": "<<Public, prive, c'est tous ensemble qu'on doit lutter.>>  Dans le cortege de la manifestation parisienne contre les ordonnances Penicaud, ce jeudi, ils etaient quelques-uns, agents de la fonction publique, a etre venus gonfler les rangs des militants. Employes des finances publiques, des hopitaux de Paris, de la territoriale, de l'enseignement public : s'ils ne sont pas directement concernes par la reforme du code du travail, tous expliquent etre venus en  <<solidarite>>  avec les travailleurs du prive.  <<On est pas la que pour nos gueules, on est la pour tout le monde. On est des fonctionnaires, mais on est citoyens avant tout>> , explique Henri-Ferreol Billy, de la CGT Chancellerie et services publics. a lire aussi  La loi travail, un <<plan social contre les jeunes>> <<Logique collective>> Venue manifester avec trois de ses collegues, une professeure des colleges de Villejuif (Val-de-Marne) explique etre, elle aussi, dans une demarche citoyenne.  <<Je considere que le droit du travail doit etre preserve dans notre societe. Il faut se battre contre la vulnerabilisation des salaries>> , pointe-t-elle. Presente a la manifestation du 12 septembre, elle a  <<plutot fait le choix d'etre dans une logique collective>>  et n'est pas sure de venir battre le pave le 10 octobre. Sa collegue, elle, ne manquera pas ce rendez-vous syndical. Dans les rangs, la colere des fonctionnaires depasse parfois les seules ordonnances.  <<Il n'y a pas que cette reforme,  alerte Henri-Ferreol Billy, de la CGT.  On est la contre la loi travail et son monde. Contre la politique de Macron, car ce n'est vraiment pas une politique qui se soucie des classes populaires.>> a lire aussi  <<Jupiter, tu vas prendre cher>> Effet boule de neige S'ils ne sont pas dans le viseur de l'executif dans l'immediat, nombreux le disent, cette loi travail pourrait aussi avoir un effet boule de neige sur eux.  <<L'inversion de la hierarchie des normes finira par arriver chez nous. La fonction publique, c'est l'etape d'apres. Tout ce qui touche le code du travail, ca a des repercussions sur les fonctionnaires>> , estime Bertrand Roussel, de FO Finances publiques. Sa crainte : qu' <<un jour, chaque etablissement public puisse prendre des mesures pour modifier les acquis de leurs agents>> . Une sorte de fonction publique a la carte. Meme discours de Serge, militant CGT qui travaille dans un Centre communal d'action sociale, pour qui cette  <<remise en cause de l'emploi stable>>  portee par la reforme ne devrait pas tarder a chambouler aussi la fonction publique. Autres inquietudes des militants fonctionnaires : l'avenir des retraites, qui devrait etre sur la table des 2018, les 120 000 suppressions de postes de fonctionnaires annoncees par le candidat Macron lors de la campagne presidentielle, ou encore la  <<stagnation du pouvoir d'achat>>  des agents de l'Etat.  <<Il y en a des reformes qui vont nous tomber dessus>> , souffle un manifestant.", "theme": "france"}