{"title": "Quand les barbes de tout poil me rasent", "newspaper": "Liberation", "author": ["Luc Le Vaillant"], "date_publi": "2017-10-16", "content": "Les barbes a la papa sont de retour, et l'on se demande bien pourquoi. Elles sont partout, et ce phenomene m'irrite comme une lotion agressive sur une peau tailladee au coupe-chou. Selon une etude Ifop datant de 2016, 48 % des Francais seraient dotes de cet attribut. Et 55 % des moins de 35 ans sacrifieraient a cet engouement. En politique, comme dans les medias, en sport, comme dans le monde de la culture, les personnages les plus visibles du pays cachent leur bas de visage sous ce postiche. Essayons d'extraire de la psyche du moment ce poil incarne. Le symbole de cette repousse mesure 1,90 m et loge a Matignon. Edouard Philippe est le premier chef de gouvernement de la V e  Republique a se presenter ainsi velu. Le Havrais, qui a le crane d'oeuf de Juppe et de Giscard reunis, s'est fait une tete de pirate. Il s'agit qu'on comprenne bien que son epee de bois est un sabre d'abordage, quand tous ses predecesseurs etaient d'un glabre abordable. Emmanuel Macron s'est lui aussi essaye a jouer les herissons. Mais les blondinets ont les poils follets. Cette clarte lunaire leur donne l'aspect moins martial qu'angelique. Le futur president a vite renonce, se faisant charcuter par un barbier qui n'avait pourtant pas cotise chez Melenchon. On a bien compris que le but du debutant LRM est d'obscurcir son teint de rose et de fletrir sa bouche en coeur. Mais il n'est pas certain que la moitie des males de l'Hexagone veuillent surjouer les patriarches et les peres de la nation. Envisagons d'autres hypotheses. La virilisation.  Dans un univers d'immaturite prolongee et de jeunisme convoite, les Tintin incertains n'ont d'autres solutions que de se reinventer en pseudo-capitaines Haddock. Face a la montee en gamme des femmes puissantes et a la remise en cause toujours plus vehemente d'un patriarcat subclaquant, il leur faut convoquer le propre de l'homme, le vrai. J'ai nomme le poil brut et dru que le premier sexe est le seul a savoir faire germer, sans ajout d'hormones de synthese. Pour ne pas etre expulse du jardin d'Eden, Adam doit planquer sa pomme sous un maquis brousailleux. Il est amusant de noter que les Cheri-Bibi qui sont dans cette proclamation d'apparence tres macho sont souvent les citoyens les plus sensibles a l'egalite entre les sexes. Rappelons que ce n'est pas parce que Harvey Weinstein, le Barbe-Bleue de Hollywood, a lui aussi les joues rapeuses et la lippe piquante que tout barbichu est un violeur. L'ensauvagement.  Aux cous, la brousse gagne et la jungle prolifere. Ce retour de l'homme des bois est un gage donne a la cause environnementale. Oubliez les expansions fleuries de Marx et de Jaures, les fossettes mousquetaires de Lenine et de Trotski, les joyeusetes  barbudos  de Fidel et du Che et meme les boucs instituteurs du PS de 1981. La revendication n'est plus sociale, elle est devenue agraire et agreste, organique et idyllique, biologique et surtout pas bionique. Voici venir Robinson de retour de son ile, et Chabal echappe a sa melee qui, tous deux, prennent des postures de rustauds sortis de leur caverne et hesitent a reintegrer cette infame civilisation techniciste et electrifiee. Il s'agit de s'ensauvager a l'heure ou l'animal est notre frere en souffrance captivante et en fragrances puantes. La dissimulation.  Voici ma these preferee. En ces moments acrimonieux ou l'on ne sait plus qui on est quand on porte couilles, la barbe tient lieu de masque de carnaval, de loup de comedie, d'artefact assez arnaque. Elle est le col roule des anonymous a capuche. Elle permet de se planquer derriere sa jalousie des temps enfuis, d'attendre que le brouillard se dissipe et que les camps se recomposent. Elle est une facilite et une prudence, une paresse et une patience. Elle peut etre aussi bien celle du Jesus-Christ hippie que chantait Johnny H. que celle de l'islamo explosif qui affole et fascine. Celle du  <<bear>>  homo en chemise de bucheron que celle du hipster qui ne retrousse plus ses pantalons comme s'il allait a la peche aux moules mais qui met le feu au plancher de ses braies. Cet accessoire de mode est aussi bien celui de Valls que celui de Hamon, ennemis partis chacun de leur cote pour une longue traversee du desert. Il est celui, ebouriffant et fatigant de Hanouna et celui, maigre et mechant, de Barthes qui semble parti pour le passer au defoliant. La barbe me rase. Et voila pourquoi, si un jour je devais abjurer ma reticence, je me souhaite la moustache fremissante et hennissante de Rochefort ou le plumet juvenile et caracolant de Mbappe qui n'a pas trois poils au menton. Ce qui lui evite de passer pour un blaireau.", "theme": "chroniques"}