{"title": "Collision entre un train et un bus scolaire a Millas : le bilan monte a six enfants morts", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-14", "content": "Six enfants sont morts jeudi apres-midi et seize autres blesses dans une collision tres violente entre un car scolaire et un train regional a un passage a niveau a Millas (Pyrenees-Orientales). Les victimes figurent parmi les 40 a 50 passagers du bus, des enfants scolarises au college de Millas. Passage a niveau L'accident s'est produit au passage a niveau No25 sur l'axe Perpignan-Villefranche de Conflent, vers 16h10, entre Millas et San-Feniu d'Amont.  <<Le car a vraiment ete coupe en deux par le train qui passait>> , a declare sur France Bleu Roussillon le maire de la commune voisine Saint-Feliu-d'Amont. Robert Olive a parle d'une  <<vision d'horreur>>  et indique que l'accident s'etait produit  <<au croisement de la voie ferree, a un passage a niveau tres degage>>.  La SNCF a indique que  <<selon des temoins, le passage a niveau a fonctionne normalement, mais il faut evidemment que cela soit confirme par l'enquete>>.  Il s'agit d'un passage a niveau  <<classique>>  dote d'une signalisation automatique et de deux barrieres, a precise la SNCF selon laquelle le passage a niveau  <<n'etait pas considere comme particulierement dangereux>> . Le plan blanc des services de secours a ete declenche, selon la prefecture. L'hopital de Perpignan et la clinique Saint-Pierre a Perpignan ont ete mobilises dans le cadre de ce plan. Des moyens lourds ont ete engages par le SDIS 66 : 70 sapeurs-pompiers, 10 vehicules de secours aux personnes, 1 poste medical avance, 2 helicopteres de la securite civile, et 2 helicopteres du SAMU. Un processus d'identification <<extremement difficile>> Selon  l'Independant ,  <<le choc a ete tres violent et on a eu l'impression que le train allait derailler et se coucher>> , raconte une temoin, Barbara, se trouvant a bord du train.  <<Des helicopteres sont egalement mobilises pour prendre en charge les blesses>>,  selon ce temoignage.  <<Les passagers du train sont en cours d'evacuation par la gendarmerie tandis que les secours s'affairent aupres des passagers du bus scolaire. Une operation de desincarceration du bus est egalement en cours>>,  a-t-elle indique.  Le Premier ministre Edouard Philippe, qui se trouvait dans le Lot, en region Occitanie, s'est rendu sur place, comme la ministre des Transports Elisabeth Borne et le president de la SNCF Guillaume Pepy.  <<Le processus d'identification a commence et il est extremement difficile>>,  a declare Edouard Philippe apres s'etre rendu sur les lieux, ajoutant que  <<la priorite, a ce stade, est de pouvoir donner des informations precises aux familles dont nous comprenons tous qu'elles vivent une periode d'angoisse que chacun doit respecter et qu'il convient de faire durer le moins longtemps possible>> .    ", "theme": "france"}