{"title": "Patrimonio, village symbole du virage corse", "newspaper": "Liberation", "author": ["Willy Le Devin"], "date_publi": "2017-12-08", "content": "Les cheminees fument dru, embaumant la plaine d'une legere odeur de bois mouille. Dans le lointain, les brebis se pressent pour gagner leur couche, a l'abri des sommets enneiges. Patrimonio, village enchanteur du Nebbio de 724 habitants, a 17 kilometres de Bastia, se prepare pour une longue nuit d'hiver. Au comptoir de son cafe, Louis regarde les anciens s'empailler a la belote. Les cartes, seule treve qui vaille pour remiser la politique a plus tard. Depuis plusieurs jours, une liesse bruisse dans le bourg. Apres cinquante ans d'une lutte politique apre, souvent melee de sang, les nationalistes rassembles sur la liste Pe a Corsica, conduite par Gilles Simeoni, devraient prendre la Corse dimanche, au soir du second tour des elections territoriales. Un destin que meme les plus militants des septuagenaires ne pensaient pas connaitre de leur vivant. Comme la promesse d'une nouvelle utopie nationale, Patrimonio se reve  <<en village de la Corse de demain>>. Ce sont, en tout cas, les mots du maire, Jean-Baptiste Arena, 37 ans. Ancien suppleant de Gilles Simeoni aux legislatives de 2012, il a depuis rejoint Core in Fronte, une liste independantiste plus radicale, menee par Paul-Felix Benedetti (6,69 % au premier tour des territoriales, contre 45,36 % pour Pe a Corsica).  <<La Corse n'est pas mure pour l'independance, mais c'est ce vers quoi notre peuple entend marcher desormais>>,  prophetise-t-il. S'il a pris ses distances avec l'autonomiste Simeoni, c'est avant tout parce qu'il est devenu  <<trop liberal>> . Reste qu'a Patrimonio, les deux listes, constituant le socle dit <<nationaliste>>, ont rassemble 78 % des suffrages. Un score inimaginable il y a encore dix ans. <<Ils ont souffert>> A lui seul, le village incarne la grande histoire de la Haute-Corse. En 1968, Patrimonio, terre agricole, obtient la premiere appellation AOC de l'ile grace a l'ancien president du Syndicat des vins, Pierre de Bernardi. Une conquete symbolique de la valorisation de la terre corse par les paysans du cru, farouchement opposes a l'accaparement des lopins par l'Etat. A l'epoque, Paris cherche en effet une issue aux nombreux rapatries d'Algerie. Beaucoup seront implantes d'autorite dans la plaine orientale, privant ainsi les familles locales de l'heritage de leurs ancetres. En 1975, le sujet devient incandescent, au point qu'une trentaine d'hommes armes de l'Action regionaliste corse (ARC) s'emparent d'une ferme exploitee par un viticulteur d'origine pied-noir, a Aleria. L'occupation des caves viticoles par le commando se soldera par un assaut sanglant des gendarmes, sous les yeux de dizaines de sympathisants accourus de toute l'ile. Un evenement qui nourrit depuis le recit de liberation nationale. Aujourd'hui, les nationalistes ont renonce a la violence.  <<Mais le militantisme de terrain entame a l'epoque porte enfin ses fruits>>,  se felicite Louis, volubile derriere son comptoir. Bastion du Parti radical de gauche (PRG), Patrimonio est tombe aux municipales de 2014. En meme temps que l'illustre dynastie Zuccarelli, a Bastia, de l'autre cote du col de Teghime. En Corse, le <<degagisme>> a aussi ses adeptes :  <<On ne veut plus de ces grandes familles, de gauche comme de droite, affairistes, clientelistes et ringardes, qui se succedent mais ne changent jamais rien,  lance un habitant qui desire rester anonyme.  Les nationalistes plaisent parce qu'ils ont souffert, que certains sont alles en prison. Les electeurs se disent \"ils en ont bave pour etre la, ce n'est pas juste pour piquer dans la caisse\". Ils sont sinceres, connaissent la langue et l'histoire. Ils sauront non seulement nous representer mais aussi nous proteger.>> A Patrimonio, chacun utilise un qualificatif different pour designer l'essence du <<nationalisme>> corse. Le maire, Jean-Baptiste Arena, deteste d'ailleurs le mot,  <<qui renvoie aux pires heures du XX e  siecle>>  :  <<De Paris, on percoit une sorte de conservatisme rigide, un repli sur soi tres identitaire. Au contraire, on veut vivre de nos valeurs pour les promouvoir a l'exterieur. Et personne n'en est exclu.>> A l'ete 2016, une violente rixe avait oppose des habitants de la commune voisine de Sisco a des Corses d'origine maghrebine vivant a Lupino, un quartier populaire de Bastia. L'opinion y avait vu le signe d'un racisme latent sur l'ile de Beaute. A Patromonio, on se rappelle plutot de l'episode comme  <<de la definition d'une limite a ne pas depasser>>.  En clair, la religion musulmane, pourquoi pas, mais sans vehemence ni ostentation. Louis en tient pour preuve  <<tous les travailleurs marocains des champs, qui pour certains ont appris la langue, et sont  u nostru frate [\"nos freres\"] >>.  En Corse, la politique est une affaire complexe. Les langues sont nouees, les frontieres subtiles, parfois imperceptibles. <<Lutte mythifiee>> Le paradoxe, immense, tient au glissement effectue en a peine trois generations.  <<Nos grands-parents etaient bien plus \"corsistes\" que nous,  s'amuse une jeune chanteuse au repertoire traditionnel.  Ils ne parlaient pas francais mais etaient gaullistes a souhait. Soixante ans plus tard, la lutte de liberation est mythifiee par les plus jeunes, qui se plaisent a voter nationaliste tout en faisant leurs etudes a New York.>>  Jean-Baptiste Arena reconnait lui-meme qu'il n'a pas forcement le  stintu  (<<l'esprit>>) des anciens. Mais revendique justement une identite apaisee, debarrassee des vieux oripeaux de la lutte armee :  <<Chaque Noel, apres la messe de minuit, j'allume le feu devant l'eglise de Patrimonio. Un rite paien qui rassemble l'entierete du village, meme les plus demunis. Dit comme cela, ca peut sembler passeiste. Mais ca ne m'empeche pas, etant vigneron de pere en fils, de vendre ma production de vin nature dans le III e  arrondissement de Paris. Le nationalisme criminalise n'est plus. Aujourd'hui, notre mouvement est inarretable parce qu'il porte la population. Le gouvernement francais va devoir s'y resoudre.>> Ces dernieres annees, de nombreux Corses expatries sont rentres et se sont politises. Presider a la destinee de l'ile en participant a son emancipation est devenu un leitmotiv. A Corte, un <<fab lab>>, saint des saints du marketing numerique, a ouvert recemment. Quant a Patrimonio, le village fourmille d'initiatives sociales et solidaires. Le fils de l'ancien maire, Pierre-Francois Maestracci, se targue de commercialiser une biere a base de raisin,  <<une premiere en France>>.   <<Les Corses en ont assez qu'on leur dise quoi faire et comment,  reprend Jean-Baptiste Arena.  L'infantilisation par le continent a assez dure. On a paye le tribut. L'idee, c'est d'etre en phase avec nous-memes.>>  Et de ne surtout pas ressembler au port voisin de Saint-Florent,  <<un petit Saint-Tropez, peuple de people et barde de grandes surfaces immondes>>. ", "theme": "france"}