{"title": "Des militaires maliens kidnappes par les jihadistes tues dans un raid de l'armee francaise", "newspaper": "Liberation", "author": ["Celian Mace"], "date_publi": "2017-11-05", "content": "Deux semaines apres le raid mene par l'armee francaise sur un campement jihadiste dans le desert malien, l'operation est eclairee sous un nouveau jour. Onze militaires maliens ont ete tues au cours de cette intervention dans le secteur d'Abeibara, pres de la frontiere algerienne, dans la nuit du 23 au 24 octobre, selon plusieurs sources maliennes. Les soldats avaient ete kidnappes par le Jamaat Nosrat al-Islam wal-Mouslimin (JNIM, <<Groupe de soutien de l'islam et des musulmans>>), une coalition de groupes jihadistes saheliens operant sous la banniere d'Al-Qaeda. Cinq jours avant l'attaque francaise, les otages etaient apparus dans une video. Devant la camera, ils declinaient leur identite, mentionnaient la date de leur capture et s'adressaient a leur famille. Cinq d'entre eux avaient ete faits prisonniers lors d'un assaut des jihadistes contre le camp militaire de Nampala, dans le centre du Mali, le 19 juillet 2016. <<L'information de leur mort est exacte. Au moins six militaires ont ete identifies a partir des photographies des corps,  confirme a  Liberation  un proche du ministre malien de la Defense, Tiena Coulibaly.  Ils ne semblent pas avoir ete tues dans un bombardement, mais par balles, meme s'il est trop tot pour determiner avec exactitude ce qui s'est passe.>>  Le raid avait implique des chasseurs Mirage 2000 dans un premier temps, puis des helicopteres Tigre et des elements au sol. A Paris, l'etat-major des armees a decrit une  <<action combinee>>,  impliquant des forces speciales de l'operation <<Sabre>> et des soldats de la force <<Barkhane>>, au cours de laquelle quinze personnes ont ete mises  <<hors de combat>>.  Parmi elles, combien de jihadistes et combien de soldats maliens? <<Operation d'opportunite>> <<Nos onze militaires sont decedes,  affirme une source proche de la presidence malienne.  Le ministre de la Defense a recu vendredi les responsables de Barkhane, venus expliquer qu'ils ignoraient la presence des otages sur le campement.>>  Trois jours apres l'operation, le JNIM avait publie un communique affirmant que  <<les bombardements ont tue les onze soldats maliens qui etaient captifs pres d'Abeibara [dans le Nord-Est], ainsi que trois moudjahidin>> . Paris s'etait refuse a  <<commenter la propagande de l'ennemi>> . Lundi dernier, l'organisation jihadiste a lance un nouveau defi a la France en proposant que soit mandatee  <<une instance neutre>>  pour autopsier les corps des victimes. Ceux-ci avaient ete inhumes sur place.  <<En reponse aux mensonges francais, nous sommes prets a fournir les corps afin de prouver leur identite>>,  indiquait le communique du JNIM. Y a-t-il eu des lacunes dans le renseignement qui a conduit a cette  <<operation d'opportunite>>,  comme l'a decrite le porte-parole de l'etat-major de l'armee francaise, Patrick Steiger? L'intervention s'est decidee en quelques heures seulement.  <<L'armee francaise a bien frappe des combattants jihadistes! Une telle operation ne se fait pas a l'aveugle, elle s'accompagne d'un gros travail en amont>>,  insiste une source proche du dossier, qui affirme que les soldats captifs auraient pu etre  <<retournes>>  par la filiale d'Al-Qaeda:  <<Les personnes qui se trouvaient dans ce campement etaient des terroristes, meme si certains etaient peut-etre issus de l'armee malienne. Il faut etre tres prudent avec la facon dont les groupes jihadistes manipulent les faits.>> Nouveau dispositif militaire La mort des otages maliens survient alors que  la force conjointe du G5 Sahel (Mauritanie, Mali, Niger, Burkina Faso, Tchad), portee depuis des mois par Emmanuel Macron,  a effectue sa premiere sortie lundi dans le centre du pays. Ce nouveau dispositif militaire, cense a terme prendre le relais des 4000 soldats de <<Barkhane>>, est encore extremement dependant du soutien francais. Mais les  <<pays partenaires>>  doivent peu a peu  <<monter en puissance>>  et s'autonomiser. Le president malien, Ibrahim Boubacar Keita, a ete recu par Emmanuel Macron mardi. Au cours de la conference de presse conjointe des deux chefs d'Etat, <<IBK>> a insiste sur l'honneur que lui faisait le president francais en l'accueillant spontanement a l'Elysee alors qu'il etait de passage en France pour les celebrations des 70 ans de l'Unesco. Emmanuel Macron tenait-il a presenter ses condoleances pour les militaires maliens tues dans la nuit du 23 octobre ? L'affaire, embarrassante pour tout le monde, n'a toujours pas ete evoquee publiquement.", "theme": "planete"}