{"title": "<<Nous sommes foot>>, le grand pont a travers les ages", "newspaper": "Liberation", "author": ["Stephanie Harounyan"], "date_publi": "2017-10-30", "content": "Un sport de bourrins, joue et aime par des bourrins, le tout gangrene par le fric et la corruption ? L'expo <<Nous sommes foot>>, qui se tient jusqu'au 4 fevrier a Marseille au Musee des civilisations de l'Europe et de la Mediterranee, propose une lecture autrement plus complexe d'un sport aussi honni que venere. Le foot comme objet museal, miroir politique et social, c'est le pari que se sont lance les deux commissaires de l'expo, l'ethnologue Florent Molle et le reporter-documentariste Gilles Perez.  <<Amener un ballon dans cette cage de verre et de beton, qui plus est musee national, n'a pas ete chose aisee>>,  concede ce dernier. Meme a Marseille, ville-foot par excellence, il a fallu convaincre l'institution de depasser ses a priori pour aboutir a ce parcours heteroclite de 400 oeuvres, objets, photos et videos, glanees partout dans le monde. Du supporteur idolatre au joueur militant, de la culture populaire au business debride, l'exposition multiplie les angles, soulevant les contradictions d'un sport toujours aussi populaire mais de plus en plus confisque par les puissances de l'argent. Avec, pour fil conducteur, ce desir sous-jacent, assume par les concepteurs : <<Et si le football redevenait citoyen ?>> Pour convaincre les derniers sceptiques,  Liberation  a enfile ses crampons et teste pour vous la pelouse museale. Une tactique en six objets, chacun racontant un pan de l'histoire du foot. <<Ballon de papier et de scotch, Alger, 2015>>  Au commencement est le jeu Ce ballon de scotch et de papier a ete recupere dans la casbah d'Alger, lors des enquetes-collectes organisees pour l'exposition. Il trone sous une vitrine en debut de parcours, aux cotes d'autres balles, en plastique. Pour chacune d'entre elles, la photo de ceux qui jonglaient avec. Ce sont leurs cris que l'on entend aussi en fond sonore.  <<Nous aussi, on entendait ces sons quand on allait taper la balle en bas de nos immeubles, entre copains,  raconte Gilles Perez.  Cela dit, notre affection pour ce sport revele aussi le gamin qui est en nous, qui est au fondement de cette exposition. Le jeu est a la base de tout.>>  Cette dimension ludique, presque poetique, les commissaires de l'expo ont voulu la valoriser en offrant a ces ballons une belle vitrine.  <<Cette vitrine, c'est l'antithese de ce que peut attendre un public de musee,  releve Florent Molle.  On veut justement susciter l'interrogation.>>  Et poser, d'entree de jeu, un jalon de l'exposition : le foot reste avant tout une pratique et une passion populaires. <<Papiers d'identite de Saturnino Navazo, Toulouse, France - 1938-1945>>  La victoire ou la mort Un jeune homme en costume cravate, le visage emacie. Saturnino Navazo, ne le 6 fevrier 1914 a Hinojar del Rey, dans le nord de l'Espagne. Interne au camp de Mauthausen le 26 janvier 1941, selon sa <<carte de deporte politique>> exposee derriere une vitre. On le revoit sur une photo geante, entoure d'autres prisonniers politiques, en short et chaussettes montantes. Quelques annees avant cette image, Saturnino etait capitaine de l'equipe du Deportivo Nacional de Madrid. Quand la guerre civile eclate en Espagne, il decide de s'engager aux cotes des Republicains. Refugie en France apres la victoire de Franco, il combat contre l'Allemagne nazie jusqu'a son arrestation, en 1940. C'est a Mathausen, ou il est deporte, que le foot le rattrape.  <<Un jour, un kapo le voit jouer avec d'autres prisonniers politiques,  raconte Gilles Perez.  Il leur propose un match Espagne-Allemagne. En jeu, quitter la carriere, ou ils etaient promis a une mort certaine, pour rejoindre les cuisines. L'equipe des detenus l'emportera chaque semaine pendant quatre ans.>>  Saturnino Navazo, mais aussi Carlos Caszely au Chili, Predrag Pasic en Bosnie-Herzegovine ou Rachid Mekhloufi avec le 11 de l'Independance algerienne... Toutes ces histoires singulieres racontees dans l'exposition revelent comment le football s'est fait l'echo des <<tourments>> politiques qui ont frappe le monde. Instrumentalises par les regimes autoritaires, les joueurs ont su aussi, parfois, s'elever contre l'autoritarisme pour defendre leur liberte. C'est aussi le sens du parcours de Honey Thaljieh, la marraine de l'exposition, premiere femme palestinienne a avoir pratique le football en competition. <<Caisse de klaxons Latina, Lazio, Italie, 1972>>  Le son des ultras C'est a eux que l'exposition rend le plus bel hommage : fans de foot, mais aussi militants et collectionneurs. Le supporteur occupe une place centrale dans le parcours. Mention speciale aux Ultras, mouvement ne dans les annees 60 en Italie. C'est aupres d'un petit groupe de la province du Lazio, pres de Rome, que le musee a recupere une piece <<historique>>, cette caisse de klaxons de 1972. Le groupe des Ultras Latina l'a bricolee avec du materiel de recup, en reliant deux batteries de voitures a huit klaxons de Fiat. Une vraie rarete, qui ne passerait pas aujourd'hui les portes d'un stade.  <<Les musees ne se sont pas non plus interesses a ce type d'objets,  regrette Florent Molle.  Les Ultras eux-memes n'etaient pas convaincus qu'elle ait sa place ici. Il a fallu des heures de discussions pour les convaincre.>>  Question d'attache affective, comme pour la cantine cabossee des Ultra84 de Marseille, les albums photo, les echarpes et autres vignettes Panini, egalement presentes sous vitrines. L'exposition revient aussi sur l'engagement des groupes ultras sur le terrain de l'antifascisme. Une banderole evoque ainsi la prise de position des supporteurs marseillais lors de l'election presidentielle de 2002, alors que Jean-Marie Le Pen est qualifie pour le second tour. On est loin de la caricature du supporteur facho, voire violent. D'ailleurs, si l'exposition aborde le phenomene du hooliganisme, c'est en le cantonnant a une simple cage grillagee. Le visiteur peut choisir - ou pas - d'y penetrer :  <<L'avertissement a l'entree est clair,  explique Gilles Perez.  Vous pouvez vivre votre passion pour le ballon sans entrer dans la violence. A vous de decider.>> <<Footballeurs as Musicians, par Emilio Sansolini, Gibraltar, 2017>>  La manne au centre Ce graphiste fan de foot a imagine une serie de vinyles mettant en scene des footballeurs dans ce qui pourrait etre leur style musical. En echo a ces fausses pochettes, l'exposition presente d'authentiques disques sortis par des stars du ballon. Le tout accompagne de clips savoureux, comme le fameux duo Waddle-Boli ou l'improbable  l'Escargot  par l'ex-goal des Bleus Joel Bats.  <<La ou, pour Waddle et Boli, c'etait plus une blague entre copains, aujourd'hui les joueurs sont entoures d'agents qui les aident a capitaliser leurs benefices>>,  souligne Florent Molle. Disques, mais aussi publicites, maillots ou produits derives : apres un parcours plutot flatteur, l'exposition s'impose un crochet par le foot business et ses derives politico-economiques.  <<Cette partie est vite comprehensible, cela ne servait a rien de s'y attarder,  plaide Florent Molle.  Mais ce n'est pas parce que c'est de plus en plus un business que le foot n'est plus populaire.>>  Apres la salle consacree aux produits derives - ou l'on peut admirer, entre autres, la marionnette guignolesque de Zidane -, le visiteur peut faire le point sur les affaires qui polluent le foot, avec notamment les unes de journaux evoquant les affaires de corruption. <<Autel dedie a Diego Maradona, Bar Nilo, Naples, 1992>>  Nom de Dieu ! S'il existe un dieu du foot, Maradona est l'un de ses apotres les plus veneres. L'exposition presente notamment cette photo d'un autel, a Naples, dedie au mythique joueur argentin, adule par les Italiens lors de son passage dans le pays, au debut des annees 90. On y trouve une authentique relique - une meche de cheveux du joueur -, et meme une fiole contenant des larmes de Napolitains datant de 1991. Cette annee-la, il est controle positif et ecope d'une suspension de quinze mois. L'annee suivante, il quittera finalement Naples pour Seville, laissant ses ouailles inconsolables. L'exposition file la metaphore religieuse jusqu'a imaginer un prie-dieu devant la photo de l'autel, incitant le fidele visiteur a se recueillir, berce par une bande-son melant cris de supporteurs et chants religieux.  <<C'est aussi une facon de regler cette question d'opium du peuple,  souligne Gilles Perez.  Le foot serait une sorte de cache-sexe de tous les maux de la societe... Oui, il y a un aveuglement, oui, le supporteur peut etre de mauvaise foi. En tout cas, c'est un engagement qui dit beaucoup de nous-memes.>> Sur le meme theme, l'exposition reunit quelques <<graals>>, telle la veritable Coupe du monde, presentee aux cotes d'une replique avec laquelle on peut se faire photographier. Avec, en decor de fond, la photo du tres iconique Zinedine Zidane. <<Le maillot de Alma de Africa, Espagne 2016-2017>>  Des migrants a la relance  Tout demarre en 2015 sur un terrain de polo a Jerez, en Andalousie, ou Alejandro Benitez Escobar remarque des joueurs passionnes qui s'emballent autour d'un ballon. Ces migrants ont parcouru des milliers de kilometres pour sauter la cloture de Melilla, enclave espagnole au Maroc, traverser la Mediterranee sur des barques de fortune pour rejoindre la peninsule espagnole.  A defaut de papiers, Alejandro Benitez, veteran d'une equipe locale, leur offre l'asile footballistique :  il a l'idee de les associer a d'autres joueurs, espagnols, pour creer une equipe. Alma de Africa pointe aujourd'hui en troisieme division espagnole. De quoi fournir aux joueurs refugies leur premier papier europeen, leur carte de licencie de la Federation andalouse de football. Sur leur maillot, pas de sponsors, mais l'article 14 de la Declaration universelle des droits de l'homme :  <<Toute personne a le droit de chercher asile et de beneficier de l'asile en d'autres pays.>>  Une aventure hors norme, que les commissaires ont choisi de valoriser en faisant de l'equipe le second parrain de l'exposition.  <<Cette histoire, racontee en fin de parcours, est un peu un retour au propos du debut,  explique Florent Molle.  Le football reste un jeu, base sur la solidarite. C'est aussi pour cela que l'expo s'appelle \"Nous sommes foot\". Il faut que le visiteur comprenne que nous sommes tous partie prenante de l'avenir du foot.>>  Une facon de rappeler qu'un autre foot est possible. Et que la balle est - aussi - dans notre camp.", "theme": "sports"}