{"title": "L'etrange lien amical entre Varsovie et Ankara", "newspaper": "Liberation", "author": ["Peter Esser"], "date_publi": "2017-10-18", "content": "<<La Pologne a soutenu et soutient encore aujourd'hui l'aspiration de la Turquie a rejoindre l'Union europeenne>> , a affirme, mardi, le president polonais Andrzej Duda, aux cotes de son homologue turc Recep Tayyip Erdogan. Apres une reception officielle a Varsovie, honneurs militaires inclus, les deux chefs d'Etat se sont retires pour un entretien en tete a tete. Il y a quelques annees encore, on aurait probablement interprete cette demonstration d'unite comme un plaidoyer pour une meilleure comprehension entre les peuples - la Pologne catholique d'un cote, la Turquie musulmane de l'autre. En 2017, la declaration de Duda marque surtout  un desaccord  de plus du gouvernement de droite nationaliste polonais avec ses partenaires europeens. A la suite des  derives autoritaires d'Erdogan  depuis le putsch rate en aout 2016 et une grave crise politique avec ses partenaires de l'Otan, notamment les Etats-Unis et l'Allemagne, les negociations d'adhesion de la Turquie a l'UE sont au point mort. Officiellement, Erdogan s'est deplace en Pologne pour assister a un forum economique turco-polonais. Des accords de cooperation au niveau militaire, economique et culturel ont ete signes. Mais son voyage a surtout une forte importance symbolique : il s'agit de la premiere visite bilaterale du president turc dans un pays europeen apres le coup d'Etat manque de 2016. Si Varsovie et Ankara entretiennent traditionnellement de bonnes relations, le choix pour la Pologne etonne.  <<Cela fait un moment qu'Erdogan ne cesse de reprocher aux Europeens d'etre hostiles a l'Islam.  Or, en Europe, il n'y a probablement aucun gouvernement qui se serve d'une rhetorique aussi  ouvertement islamophobe  que celui de Varsovie>> , remarque le politologue polonais Adam Balcer. Peur de l'alliance Russie-Turquie Balcer se dit preoccupe que cette visite porte atteinte a l'image de la Pologne. Il etait invite au diner officiel avec les deux presidents mardi soir mais a decide de decliner l'invitation.  <<La situation en Turquie est grave et je desapprouve fortement qu'on courtise ce chef d'Etat autoritaire chez nous>> , affirme-t-il. Avant la rencontre avec son homologue turc, le president Duda avait annonce qu'il n'y aurait pas de sujet  <<tabou>>  dans les discussions avec Erdogan et qu'il aborderait egalement  la situation des droits de l'homme en Turquie .  <<Dans la conference de presse pourtant, il n'y a pas eu un mot critique venant de la part du president polonais>> , denonce le politologue. En revanche, le chef d'Etat turc a saisi l'occasion pour accuser une nouvelle fois l'Union europeenne de ne pas tenir ses promesses, notamment la suppression de l'obligation de visas pour les citoyens turcs. La Pologne s'inquiete, elle, du  rapprochement entre la Turquie et la Russie . Ankara vient d'annoncer l'achat a Moscou  de systemes de defense antiaerienne . Depuis la crise ukrainienne et l'annexion de la Crimee, la peur de l'imperialisme russe a refait surface dans les pays satellites de l'ex-Union sovietique et  specialement en Pologne .  <<Je suis d'accord que la priorite devrait etre de garder la Turquie dans l'orbite des pays occidentaux , souligne Balcer.  Mais la Pologne seule n'est pas en mesure d'y parvenir. C'est un enjeu essentiellement europeen.>>  ", "theme": "planete"}