{"title": "Le micmac continue autour du glyphosate", "newspaper": "Liberation", "author": ["Coralie Schaub, Aude Massiot"], "date_publi": "2017-10-25", "content": "Le suspense continue dans  la saga sans fin du glyphosate . Pour la enieme fois, les Etats membres de l'UE ont echoue mercredi a s'entendre sur le renouvellement (ou non) de l'homologation de ce pesticide, qui expire fin decembre. Un comite d'experts representant les Vingt-Huit s'est bien reuni a huis clos pour examiner la proposition de la Commission europeenne de reautoriser l'herbicide pour dix ans. Mais aucune majorite qualifiee n'a pu se degager. Apres avoir pris note des positions des differentes delegations, la Commission a indique dans un communique qu'elle allait  <<reflechir>>  et proposer  <<sous peu>>  une nouvelle date de reunion, dans deux a trois semaines.  <<Impossible de s'entendre sur la proposition de la Commission>> , a declare le ministere danois de l'Environnement. Un enjeu politique ultra-sensible Les enjeux sont immenses :  pesticide le plus utilise au monde  - il entre dans la composition de plusieurs centaines de produits, dont le celebre herbicide Roundup, de Monsanto -, le glyphosate est  suspecte par l'OMS d'etre <<cancerogene probable>>  et perturbateur endocrinien. D'ou une vive querelle scientifique et une feroce bataille entre ONG et entreprises qui durent depuis des annees, au point que le sort du glyphosate s'est transforme en enjeu politique ultra-sensible. A lire aussi   Notre dossier Glyphosate Mercredi matin, 16 pays ont soutenu le renouvellement sur dix ans, dont les Pays-bas, l'Espagne et le Royaume-Uni. L'Allemagne et le Portugal se sont abstenus. Et la France, la Grece, l'Italie, le Luxembourg, l'Autriche, entre autres, s'y sont opposes. Apres le rejet de la proposition, la Commission a evalue le positionnement de chacun sur une proposition de renouvellement de cinq a sept ans, sans succes. Le France a dit non. Renouvellement ou interdiction ? Les Etats ont apparemment ete influences par le vote, mardi, au Parlement europeen d'un avis (sans valeur contraignante) en faveur d'une extension de l'autorisation pour cinq ans, sous conditions, et apres laquelle le produit serait definitivement interdit. Nuance de taille par rapport a un renouvellement. A lire aussi   Glyphosate : les champs des possibles <<Quand on parle de ce dernier, la duree est presque un non sujet, car un renouvellement est renouvelable par definition. Ce qui est tres different d'une sortie definitive et programmee assortie d'un delai de grace, comme le propose le Parlement europeen>> , explique Martin Pigeon, de l'ONG Bruxelloise Corporate Europe Observatory (CEO), un groupe de recherche sur les lobbies en Europe. <<Autre point tres important : en cas de renouvellement, ce serait la nouvelle DJA  qui s'appliquerait  [Dose journaliere admissible (DJA), quantite de substance chimique que peut ingerer un homme ou un animal, par jour, au cours de sa vie, sans aucun risque appreciable pour sa sante, ndlr] . Or l'EFSA, l'Autorite europeenne de securite des aliments, a juge bon en novembre 2015 de l'augmenter de 60%, ce qui augmente d'autant les residus legaux admissibles de glyphosate.>>  Raison de plus, selon lui, de ne pas accepter un renouvellement. Dissensions  C'est sur cette importante distinction entre <<renouvellement>> et <<interdiction programmee>> que les dissensions semblent desormais avoir lieu au sein des Etats europeens, mais aussi de l'executif francais. La France a declare, mercredi, soutenir une extension sur trois ans, et etre prete a aller jusqu'a quatre ans pour arriver a un accord, selon une source gouvernementale contactee par  Liberation . Seulement, au ministere de l'Agriculture, on ne voudrait meme pas descendre en dessous de cinq ans, selon une autre source. A lire aussi   Glyphosate : une interdiction, combien ca coute ? Le nouveau vote doit se tenir dans un delai de deux a trois semaines - la date du 6 novembre circule - et l'Allemagne serait sur le point de s'aligner sur Paris en approuvant une extension sur trois ans. Il faudrait ensuite un a deux ans d'ecoulement des stocks prevus par les traites europeens, sans quoi Monsanto pourrait attaquer la Commission europeenne en justice. Les industriels pourraient aussi attaquer l'UE en cas d'absence de decision avant l'expiration de la licence en decembre.  La France leader ? Plusieurs ONGs et eurodeputes appellent la France a se positionner comme leader sur la question.  <<Il est clair que la France a un role clef a jouer en Europe et doit rassembler autour d'une proposition prevoyant la sortie rapide dans l'UE de cet herbicide classe comme cancerogene probable>> , declare Francois Veillerette, de Generations Futures. \n Le report du vote sur le  #Glyphosate  doit permettre au gouvernement francais de changer de position : pas de renouvellement mais une sortie \n-- Yannick Jadot (@yjadot)  25 octobre 2017 Beaucoup demandent justement a la Commission de revoir sa copie en tenant compte de l'avis du Parlement europeen. Pour les eurodeputes sociaux-democrates Marc Tarabella et Eric Andrieu, les elus ont  <<clairement indique a la Commission europeenne, la direction de la sortie en excluant toute reference a un possible renouvellement>> . Pour Franziska Achterberg, de Greenpeace, un  <<renversement de situation>>  s'est opere mercredi.  <<La Commission n'est pas parvenue pour la cinquieme fois d'affilee a obtenir un soutien suffisant des gouvernements europeens [...] A moins que la Commission ne soutienne une interdiction, elle continuera d'echouer.>> Des restrictions necessaires Au-dela de cette question (renouvellement ou interdiction), Martin Pigeon insiste aussi sur un autre point important :  <<Pendant l'extension de la licence du glyphosate, il faudrait imposer des conditions d'utilisation restreintes, comme l'a preconise le Parlement europeen mardi. Il ne doit plus etre autorise pour les particuliers et dans les jardins publics et ne devrait etre utilise qu'en dernier recours par les agriculteurs.>>  Et d'ajouter :  <<Des la fin de l'annee, ces derniers ne devraient plus etre autorises a <<griller>> les cultures avec l'herbicide avant la recolte. C'est la pratique qui expose le plus les consommateurs.>>  Pigeon fait aussi partie de ceux qui ont lance en fevrier 2017  une petition paneuropeenne (<<Initiative Citoyenne Europeenne>>, ICE), pour l'interdiction du glyphosate , laquelle a obtenu plus de 1,3 million de signatures, un des plus gros succes pour ce type d'initiative citoyenne dans l'UE. Cette petition doit legalement etre prise en compte par la Commission. Le texte demande a Bruxelles de prevoir aussi des mesures d'accompagnement pour les agriculteurs, afin qu'ils ne remplacent pas le glyphosate par une autre molecule au moins aussi toxique (comme le glufosinate-ammonium), mais qu'ils changent plutot de pratiques agricoles sans pesticides. Cette initiative citoyenne reclame aussi, a la Commission, une reforme de la procedure d'approbation des pesticides. Ils devraient etre homologues uniquement sur la base d'etudes scientifiques publiques (et non sur celles des industriels, tenues secretes, comme c'est le cas aujourd'hui).", "theme": "planete"}