{"title": "L'Europe s'apprete-t-elle vraiment a interdire le kebab ?", "newspaper": "Liberation", "author": ["Jacques Pezet, Florian Bardou"], "date_publi": "2017-12-07", "content": "Panique dans les afters. Depuis quelques jours, le doner kebab, soit le sandwich prefere des etudiants en quete de gras apres la cuite du jeudi soir serait,  selon plusieurs medias europeens , dans le collimateur de l'Union europeenne.  <<Pourquoi l'Europe pourrait interdire les kebabs>>,   titre par exemple Ouest France  ;  <<Le kebab sur le gril en Europe>>,   annonce pour sa part Euronews  ;  <<Les kebabs pourraient etre bientot interdits en Europe>> , informe sans mesure  CNews . La cause de cet emoi ? Un vote au Parlement europeen mardi 12 decembre visant a autoriser ou interdire l'utilisation d'additifs phosphates dans la viande en broche surgelee, deja interdite pour les viandes fraiches et transformees. Au point de mettre en danger ce bon vieux <<grec>>,  comme le nomment les Franciliens , et de parler d'un  <<kebab ban>>  comme le craint la presse anglo-saxonne ? Apres enquete, c'est on ne peut plus complique. Additifs Le point de depart de cette rumeur est  un communique  du Parlement europeen date du 28 novembre. Dans ce texte, les deputes de la commission sante de l'institution annoncent avoir rejete une proposition de la Commission europeenne visant a autoriser l'utilisation d'acide phosphorique, de diphosphates, de triphosphates et de polyphosphates (E 338 a E 452) dans toutes les viandes en broche surgelees - celles des doner kebab donc.  Sauf exceptions (1) , ces additifs alimentaires, qui inquietent les eurodeputes pour leurs consequences sur la sante, sont en effet deja interdits d'utilisation dans la plupart des viandes preparees et fabriquees dans l'Union europeenne. \n Objection tabled by  @SchaldemoseMEP  and  @BartStaes  adopted in Environmental Committee  @Europarl_EN  Objection will now be voted during December Plenary session in Strasbourg!  https://t.co/fL0Ek7ShMS \n-- Bart Staes (@BartStaes)  28 novembre 2017 Cependant, comme le concede par mail la Commission europeenne, concernant la viande de kebab,  <<il y a un peu un trou juridique car la situation n'est pas formellement couverte : ce n'est ni autorise et ni interdit.>>  <<L'utilisation du phosphate est autorisee pour les produits carnes (\"meat product\") mais seulement pour certaines \"preparations a base de viande\", ou il faut une autorisation explicite,  precise encore la Commission.  L e s tatut reglementaire de la viande de kebab est \"preparation a base de viande\", mais ce n'etait pas toujours tres clair pour les differents acteurs et pas toujours harmonise entre les Etats membres, certains les considerant comme des \"produits carnes\" et d'autres comme des \"preparations\".  La proposition de la Commission devrait clarifier toutes ces differences.>> <<L'utilisation des additifs phosphates n'est en principe pas autorisee dans les preparations a base de viande , eclaire pour sa part l'eurodepute vert flamand Bart Stae s,  a l'origine de l'objection parlementaire, joint par  Liberation.   Cependant, de derogation en derogation, leur usage a ete autorise pour des preparations de viande toujours plus nombreuses conduisant a legaliser des pratiques qui ne sont pas autorisees par la loi europeenne. Qui plus est en raison de leurs proprietes visant a retenir l'eau, les additifs phosphates peuvent egalement etre utilises frauduleusement pour augmenter le poids de la viande en induisant deliberement les consommateurs en erreur.>> Principe de precaution Ce debat purement technique entre les deux instances europeennes aurait pu en rester la. Mais la reaction alarmiste d'une eurodeputee conservatrice allemande, Renate Sommer, le jour meme du communique de ses collegues, donne un tournant politique a cette affaire.  <<Une interdiction de l'ajout de phosphates mettrait fin a la production de broches car il n'y a pas encore de solutions techniques pour stabiliser les broches , ecrit l'elue de la CDU, le 28 novembre  sur sa page Facebook .  Cela entrainerait la perte de milliers d'emplois.>>  Le tabloid allemand  Bild  est ensuite l'un des premiers a embrayer pour relayer cette menace dans un style bien a lui. Reprenant notamment les arguments des industriels, le journal insiste sur le fait que le phosphate present dans ces broches (il est ajoute lorsque la viande marine dans les epices), sert a ce que la viande ne s'asseche pas et ne se decompose pas. Sans phosphate, il n'y aurait donc pas de kebab tel qu'on le connait aujourd'hui. \n Wegen  #Sozialisten  und  #Grunen  im  #EU -Parlament: Dem  #Doner  droht das Aus!  https://t.co/Ifxc6H6KsV   pic.twitter.com/lJ9N0zYdfo \n-- BILD Stuttgart (@BILD_Stuttgart)  30 novembre 2017 Des arguments balayes depuis par les deputes europeens verts et socialistes accuses de vouloir faire disparaitre le sandwich turc. << On ne veut pas supprimer les kebabs , defend aupres de  Liberation  l'eurodeputee ecologiste Michele Rivasi, membre  de la commission Envi du Parlement europeen ,  mais on veut que les kebabs, comme les jambons aux nitrates, respectent la sante des consommateurs.>>   Les associations de defense des consommateurs, representees a Bruxelles par le Bureau europeen des unions de consommateurs (BEUC), partagent d'ailleurs le constat des eurodeputes contre les phosphates incrimines.   <<Nous ne voyons aucun argument technologique convaincant pour justifier l'utilisation des phosphates dans les broches de viande congelee,  souleve dans un communique  Monique Goyens, la directrice du bureau.  Des fournisseurs des melanges pour les broches de viande offrant deja des produits sans phosphate.>>  A titre d'exemple ,  elle cite l'existence d' une societe neerlandaise, DPS,  specialisee dans la fabrication de viande en broche garantie sans phosphate.  <<Le kebab n'est pas stigmatise ou vise en tant que tel,  affirme de son cote Alice Jubeau, la responsable du lobbying europeen de l'association francaise l'UFC-Que Choisir,  ce sont les additifs et leurs effets sur la sante qui le sont.>> Car le fond du debat souleve est en realite le suivant : les craintes concernant les consequences pour la sante des phosphates pour les consommateurs imposent-elles l'interdiction de ces additifs ? Autrement dit, pour proteger la sante des mangeurs de kebab a travers l'Union europeenne faut-il appliquer le principe de precaution ? Deux etudes scientifiques,  l'une allemande de 2012  et  l'autre americaine de 2013 , demontrant des liens potentiels entre les additifs phosphates dans les aliments et l'augmentation du risque cardiovasculaire, plaident en tout cas en faveur des eurodeputes. Cependant, l'Autorite europeenne de securite des aliments (EFSA) affirme de son cote  qu'il est impossible d'etablir ce lien  dans l'attente  d'une reevaluation de la securite des additifs autorises  jusque-la dont les resultats sont attendus d'ici le 31 decembre 2018. Une echeance qui, pour les elus europeens, justifie donc que la Commission europeenne  <<revoit sa copie>>. (1) C'est par exemple le cas des <<breakfasts sausages>>, les saucisses a petit-dejeuner outre-Manche, comme le precise l'Annexe II du Reglement No 1333/2008 de la commission europeenne.", "theme": "planete"}