{"title": "Forage : a Paris, le RER A se noie sous trois piscines olympiques", "newspaper": "Liberation", "author": ["Sibylle Vincendon"], "date_publi": "2017-11-01", "content": "C'est ce que l'on appelle l'accident bete. En sondant le sol de la porte Maillot a Paris pour y implanter  une future gare de la ligne de RER Eole , les equipes du groupement d'entreprises chargees du chantier pour la SNCF ont fait un trou de trop : au lieu de taper dans les couches geologiques, la foreuse a perce une nappe phreatique. Trente metres en dessous de cette poche d'eau, passe le tunnel du RER A et, la physique des ruissellements etant ce qu'elle est, c'est une cascade qui s'est deversee sur les voies. L'incident s'etant produit lundi a 13 heures, la circulation des RER a ete immediatement suspendue entre La Defense et Auber. Le trou a ete finalement colmate ce mercredi matin, apres l'epanchement de 70 metres cubes d'eau a l'heure, soit  <<trois piscines olympiques>>,  comme resume le service communication de la SNCF pour faire image. <<Trous de memoire>> Dans ce chantier commande par la SNCF, les entreprises Bouygues Travaux publics, Eiffage et Razel sont a l'oeuvre. Apres avoir bouche le trou, il va leur falloir consolider les cloisons du tunnel du RER A, mais aussi evacuer les milliers de metres cubes d'eau et de boue. Ce mercredi soir, la RATP devrait pouvoir faire un diagnostic suffisamment sur pour etablir un calendrier de retour a la normale. Et pour le moment, tout le monde s'active a reparer main dans la main, sans pouvoir donner une date de reprise certaine. La suite risque toutefois de diviser un peu les troupes. Comment une entreprise de travaux publics, reference de son secteur, peut-elle avoir fait une telle erreur d'appreciation ?  <<Cela se joue au metre pres>>,  nuance la SNCF. Mais dans cette partie du sous-sol parisien, ou s'empilent les reseaux, le metro et le RER, la nappe etait bien connue. Il est meme probable que des etudes hydrogeologiques aient ete faites au moment du creusement du RER, dans les annees 70, mais  <<dans ces chantiers, il y a toujours des trous de memoire>> , remarque un specialiste. On ignore pour le moment le cout de la reparation, de la remise en etat et de la perte d'exploitation. Entre la RATP, la SNCF, les entreprises et leurs assureurs, les comptes restent a faire.", "theme": "france"}