{"title": "Qui veut faire disparaitre le drapeau anti-Trump de Nantes ?", "newspaper": "Liberation", "author": ["Aurelie Delmas"], "date_publi": "2017-10-25", "content": "Trump, Nantes, drapeau, drone, feu. Dit comme ca, cette suite de mots incomprehensible pourrait faire penser a un  Kamoulox . Et pourtant, ce sont les protagonistes d'une curieuse histoire qui se deroule depuis plusieurs jours a Nantes. Recapitulons. Depuis le 16 octobre dernier, un drapeau est expose a Nantes, au sommet de la tour du Lieu Unique, dite tour LU. Sur ce drapeau, une inscription en noir sur blanc :  <<He will not divide us>>   ( <<Il ne nous divisera pas>> ). Ce message est en realite un mot d'ordre anti-Trump lance au mois de janvier 2017, lors de l'investiture de Donald Trump, par l'acteur americain Shia LaBoeuf avec deux autres artistes Ronko & Turner, contre la politique du president des Etats-Unis. Shia LaBoeuf a d'ailleurs poste la photo de l'installation nantaise sur son compte Twitter et  son site internet diffuse une video en continu de l'etendard. \n https://t.co/7y83TPB4d1   NOW LIVE  le lieu unique, Nantes  pic.twitter.com/ZpQYt5niqJ \n-- Shia LaBeouf (@thecampaignbook)  16 octobre 2017 Un drone cherche a enflammer le drapeau D'apres le Lieu unique, centre culturel bien connu des Nantais, ce drapeau est destine a rester la,  <<pendant toute la duree de la 45eme Presidence des Etats-Unis.>>  Sauf que voila, certains ne semblent pas etre d'accord avec cette ambition. Dans la nuit du 23 au 24 octobre, apres huit jours dans l'hexagone, le drapeau a ainsi ete attaque... par un drone, explique  Ouest France  ce mercredi. Comme on le voit sur une video mise en ligne ce meme jour (ci-dessous), l'appareil s'est approche du drapeau avec un bras mobile enflamme et a tente d'incendier le drapeau a plusieurs reprises et pendant plusieurs minutes. Puis, precise l'AFP,  <<le drone finit par percuter le mat, a 38 metres de hauteur, et chuter>> . Le Lieu unique a annonce son intention de porter plainte.   Si l'entreprise malveillante n'a pas abouti, le tissu etant vraisemblablement ignifuge, il ne s'agit pas de la premiere attaque contre le drapeau depuis son installation en Loire-Atlantique : un homme avait deja tente de l'enlever plusieurs jours auparavant, avant d'etre interpelle par les forces de l'ordre. Par ailleurs, le centre culturel a fait l'objet de plusieurs messages menacants ces derniers jours. Une oeuvre attaquee partout dans le monde Difficile a comprendre sans contexte. Mais l'oeuvre est en realite ciblee de longue date.  Sur son site internet , le LU explique en effet que ce projet, au depart sous forme de video, a deja ete vandalise et boute hors de New-York, d'Albuquerque, de Liverpool... et est ainsi est  <<devenu la cible d'extremistes de droite qui se sont mobilises sur internet>> . Au moment d'accueillir le drapeau du litige, le Lieu unique, se presentant comme un refuge, expliquait d'ailleurs dans un communique que  <<la violence contre cette oeuvre a persiste et augmente et, a cause de cette escalade, les Etats-Unis ne semblaient plus pouvoir offrir la securite necessaire a son existence>> . Entre autres exemples, le centre decrit les  <<actes de vandalisme>>  et les  <<menaces de la part de l'extreme droite>> , dont <<He will not divide us>> a fait l'objet a Albuquerque, mais aussi  <<l'irruption d'un groupe d'hommes sur le toit de l'immeuble>>  quand l'oeuvre etait a Liverpool, ou encore comment  <<des hordes de suprematistes blancs (principalement issus de l'alt-right) se sont assemblees pour scander \"You will not replace us\" et \"Jews will not replace us\" en une sorte de reponse grotesque a l'oeuvre d'art de LaBeouf, Ronkko & Turner>>  a Charlottesville. Les trolls alt-right americains qui ont boute l'oeuvre hors du territoire etats-uniens  s'etait principalement coordonnes via le forum politique du site 4chan. Leurs methodes ont inspire des homologues francais du site Jeuxvideo.com (JVC), galvanises par les figures reacs pro-Trump a l'image de Paul Joseph Watson, du site conspirationniste Infowars, qui predisait (et encourageait a demi-mot) les attaques contre l'oeuvre des la semaine derniere : \n It's back! They literally needed a crane to try and keep it out of 4channers' reach. I give it 3 days until it's gone....   https://t.co/6zaVxXa9qU \n-- Paul Joseph Watson (@PrisonPlanet)  16 octobre 2017 Sur un des forums de JVC, l'arrivee de <<He will not divide us>> en France a ainsi largement fait reagir une partie de ce qu'on pourrait appeler la fachosphere francaise : plus de 800 pages de commentaires bas du front de  kheys  (les utilisateurs du forum Blabla 18-25 ans) en moins de dix jours, dont de tres nombreux appels a enlever, voler ou decrocher le drapeau.  <<Avec un drone, tu peux sans trop de difficulte trouver un systeme pour le bruler, le taillader, le recouvrir, le detruire>> , expliquait par exemple un message poste le 16 octobre. Le ratage de la derniere tentative a inspire de nombreux commentaires, tantot teintes d'embarras, souvent d'appels a la recidive, le tout noye dans une masse d'autosatisfaction beate : la simple citation dudit forum dans un media considere comme grand public suffit en general a satisfaire ses membres.", "theme": "france"}