{"title": "Les frotteurs, tripoteurs, agresseurs... prennent aussi les transports en commun", "newspaper": "Liberation", "author": ["Catherine Mallaval"], "date_publi": "2017-12-20", "content": "Encore une. Encore une etude qui revele a quel point  les transports peuvent etre le lieu de frottements indecents , d'exhibitionnisme, d'attouchements, de gestes qui depassent tres largement la drague lourde. Un nouveau bilan est donc la : au moins 267 000 personnes, en majorite des femmes (a 85 %), ont ete victimes d'atteintes sexuelles dans les transports en commun de 2014 a 2015, selon les resultats de l'enquete de l'Observatoire national de la delinquance et des reponses penales rendue publique aujourd'hui (1). Precision de taille de l'Observatoire : il s'agit  <<d'estimations basses>>. Sans surprise, et comme le pointait  une recente etude de l'Institut national d'etudes demographiques  sur les violences dans l'espace public (dont les transports), les jeunes femmes vivant en region parisienne sont les premieres victimes de ces exactions : 7,6 % des Franciliennes agees de 18 a 21 ans disent avoir subi des atteintes sexuelles dans les transports en commun. Le risque demeure eleve jusqu'a 35 ans (de 4 a 5 % de victimes) avant de chuter sous la barre des 1 % apres 45 ans. Plus globalement, au niveau de la France metropolitaine, les jeunes femmes sont aussi nettement plus exposees que leurs ainees :  <<Le taux de victimation des metropolitaines ayant de 18 a 21 ans atteint 2,3 %. Jusqu'a 30 ans, le taux est relativement stable. Apres 30 ans, il diminue regulierement pour atteindre 0,3 % pour les femmes de plus de 45 ans>>,  precise le rapport. A lire aussi <<J'ai hurle dans la rame, completement choquee>> Au moins une fois dans leur vie Si les attouchements sont legion (53 % des exactions signalees), il est interessant de noter que les hommes sont, eux, surtout confrontes a de l'exhibitionnisme. Dans le detail de ce travail,  revele ce mercredi par nos confreres du  Figaro ,  on notera aussi qu'un maximum d'atteintes ont lieu dans les rames en mouvement (61 %), puis en station ou en gare (26 %). En 2015, une etude menee aupres de 600 femmes de Seine-Saint-Denis et d'Essonne revelait que toutes ont subi au moins une fois dans leur vie du harcelement sexiste ou une agression sexuelle dans les transports en commun. En 2016, une enquete de la Fnaut, principale federation des usagers des transports, revelait que pres de neuf femmes sur dix disent avoir ete harcelees ou agressees dans les transports en commun. C'est dire si le phenomene n'a rien de marginal. A lire aussi Les femmes face au <<bal des vampires>> (1) Les auteurs de cette etude ont travaille d'apres l'enquete Cadre de vie et securite realisee avec l'Insee pour laquelle entre 11 000 et 14 000 individus sont interroges chaque annee sur ces questions.", "theme": "france"}