{"title": "Des terroristes potentiels laches dans la ville : la grosse intox de LR", "newspaper": "Liberation", "author": ["Youness Rhounna"], "date_publi": "2017-09-27", "content": "INTOX . Face au  nouveau projet de loi antiterroriste , LR a trouve son angle d'attaque : le laxisme. Le texte, en discussion a l'Assemblee, abaisserait les defenses du pays face au terrorisme, insistent Laurent Wauquiez et Eric Ciotti, s'appuyant notamment sur l'evolution de l'assignation a residence, qui selon eux va permettre aux assignes a residence, aujourd'hui  <<enfermes chez eux>> , de circuler desormais dans les villes  <<sans aucune restriction>> . Invite de France 2 mardi 26 septembre, Ciotti a mis en garde:  <<Quelqu'un qui aujourd'hui etait assigne a residence va l'etre dans la ville. C'est-a-dire que quelqu'un pourra librement circuler a Paris alors qu'il est assigne a residence.>> A partir d'1mn00 \n  [Replay] J'etais ce matin l'invite de  @Caroline_Roux  dans  #Les4V  sur  @France2tv . Revoir mon interview en integralite [?] >  pic.twitter.com/le88ALqUnL \n-- Eric Ciotti (@ECiotti)  26 septembre 2017 Le 20 septembre,  Laurent Wauquiez jouait la meme partition sur BFMTV , assurant que si l'etat d'urgence  <<permet de dire a quelqu'un qui est suspecte d'activite terroriste :\"vous etes oblige de rester chez vous\">> , la nouvelle loi antiterroriste, quant a elle,  <<va juste prevoir d'etre oblige d'etre dans la ville. On va vous dire : \"vous etes suspectes d'activite terroriste, mais vous pouvez vous promener dans tout Paris ou dans tout Lyon\"!>> DESINTOX . Des terroristes potentiels laches dans la ville, a cause du projet de loi? Ciotti et Wauquiez reussissent a faire une double intox, en deformant a la fois l'assignation a residence telle qu'elle est prevue dans l'actuel etat d'urgence et ce qu'elle deviendra avec la nouvelle loi. Primo, si la nouvelle loi va assouplir les conditions de l'assignation a residence, ce n'est pas  <<sans restrictions>>  comme le duo l'affirme. Deuxio, et surtout, si le cadre de l'etat d'urgence actuel est tres restrictif, il n'implique a aucun moment que l'assigne ne peut pas circuler dans une ville. Explications. Version etat d'urgence, on a (un peu) le droit de sortir de chez soi Contrairement a ce que suggerent Ciotti et Wauquiez, l'assignation a residence, meme si elle demeure tres contraignante, ne peut s'entendre au sens litteral. En periode d'etat d'urgence, la personne concernee peut etre tenue de demeurer dans un lieu d'habitation (qui peut etre son domicile) mais pas la totalite du temps. En effet, cette mesure - qui n'est pas systematique et qu'on appelle <<l'astreinte>>- n'est pas sans limite : un assigne ne peut se voir notifier l'obligation de rester chez lui plus de douze heures par jour. Dans la plupart des cas d'assignations a residence, les personnes concernees sont tenues de rester chez elle (ou dans un lieu d'habitation) pendant la nuit. En dehors de ces heures, elles ont donc la possibilite de se deplacer dans un perimetre defini, bien souvent l'agglomeration du lieu de residence. Et si elles sont contraintes le jour de venir pointer (jusqu'a trois fois) au commissariat, elles peuvent donc <<circuler>> dans la ville. Ce minimum de liberte est meme contenu dans les textes :  <<L'assignation a residence doit permettre a ceux qui en sont l'objet de resider dans une agglomeration ou a proximite immediate d'une agglomeration. Elle tient compte de leur vie familiale et professionnelle.>> Version Macron, il y a bien des <<restrictions>> a la liberte de se deplacer Le projet de loi reprend mais modifie largement le dispositif actuel. La principale difference entre l'etat d'urgence et la loi antiterroriste est que le texte porte par le gouvernement ne  <<comporte pas d'astreinte a domicile>> , comme l'a releve le Conseil d'Etat dans son  avis  date du 15 juin. Voici ce que  l'article 3 du texte presente aux deputes dit precisement  : l'assigne ne pourra pas  <<se deplacer a l'exterieur d'un perimetre geographique determine, qui ne peut etre inferieur a la commune>> , sur decision du ministre de l'Interieur. Mais on ne peut pas dire que cette liberte est <<sans restriction>>, comme l'affirment Wauquiez et Ciotti : l'assigne devra pointer au commissariat (dans la limite d'une fois par jour, contre trois dans le texte de l'etat d'urgence). Autre restriction possible, l'autorite administrative peut egalement decider d'interdire a l'assigne de  <<paraitre dans un lieu determine>> , exception faite de son domicile. Est egalement possible de lui interdire de  <<se trouver en relation avec certaines personnes dont il existe des raisons serieuses de penser que leur comportement constitue une menace pour la securite publique>> , disposition tiree directement de la  loi de 1955 sur l'etat d'urgence . Ainsi, une personne assignee a residence dans un arrondissement pourrait se voir interdire de frequenter certains lieux et certaines personnes. En resume, l'assignation a residence  <<version etat d'urgence>>  pouvait contraindre une personne de rester dans un lieu d'habitation, jusqu'a 12 heures par jour (ne l'empechant donc pas de circuler dans la ville) et pouvait etre restreinte geographiquement mais pas forcement, alors que l'assignation  <<version Macron>>  supprime l'astreinte dans un lieu d'habitation et vise a limiter les deplacements, au minimum, dans les limites d'une commune (eventuellement au-dela). Mais pas  <<sans aucune restriction>> .    ", "theme": "desintox"}