{"title": "Etat d'urgence: <<C'est uniquement une question de pouvoir que l'executif veut recuperer>>", "newspaper": "Liberation", "author": ["Julie Brafman"], "date_publi": "2017-09-24", "content": "L'un d'entre eux parle d'un texte  <<attentatoire aux libertes fondamentales>>.  Un second denonce  <<une reponse impulsive a un besoin de securite>>.  Sept des douze secretaires de la Conference sont venus dans les locaux de  Liberation  pour expliquer leur hostilite au projet de loi organisant la <<sortie>> officielle de l'etat d'urgence, qui sera examine ce lundi en seance publique a l'Assemblee nationale. Elus a l'issue d'un prestigieux concours d'eloquence, ces jeunes avocats assurent, pendant un an, le coeur de la defense penale d'urgence. Depuis 2015 et la vague d'attentats qui a frappe la France,  <<la conference est devenue une institution un peu specialisee dans les affaires de terrorisme>>,  precise M e  Francois Gagey. C'est ainsi que le 4 septembre, ils ont ete auditionnes par la commission des lois de l'Assemblee nationale pour donner leur avis sur le projet de loi  <<renforcant la securite interieure et la lutte contre le terrorisme>>.  A ce moment-la, ils voulaient encore croire en  <<une optique un peu constructive>>. Aujourd'hui, malgre leurs divergences politiques, ils sont unanimes pour critiquer le nouvel arsenal cense repondre a un  <<peril imminent qui prend un caractere durable>>,  pour paraphraser le propos introductif du texte. M e  Gabriel Dumenil resume leur position commune:  <<On sort d'un etat d'exception qui pouvait etre necessaire a un moment donne. Mais la, on perennise les mesures de l'etat d'urgence dans le droit commun.>> <<Despotisme doux>> Dans le sillage du Defenseur des droits, Jacques Toubon, qui denoncait  <<une pilule empoisonnee>>,  de la Ligue des droits de l'homme craignant de faire entrer le pays  <<durablement dans un regime d'exception>>,  des 500 chercheurs et universitaires qui avaient petitionne contre  <<une regression de l'Etat de droit>>,  ou encore de l'eminente professeure de droit Mireille Delmas-Marty qui redoutait l'avenement d'un  <<despotisme doux>>,  les douze avocats s'alarment d'une mainmise de la justice administrative sur la procedure, au detriment du principe du contradictoire et des droits de la defense. Le texte ne prevoit une intervention du juge judiciaire qu'en ce qui concerne les perquisitions et les saisies. Rebaptisees  <<visites domiciliaires>>,  elles seront decidees par le prefet qui devra obtenir l'aval du juge des libertes et de la detention (JLD). Devant la commission des lois, les secretaires de la Conference avaient egalement farouchement defendu la presence du juge des libertes dans la procedure d'assignation a residence (desormais elargie a la commune). Sans succes.  <<Ce qui est inquietant, c'est que les assignations sont beaucoup plus attentatoires a la liberte que la perquisition mais, cette fois, le JLD n'interviendra pas>>,  deplore M e  Francois Gagey. Une fois encore, le terme restera dans l'ancien monde. Demain, il faudra parler de  <<surveillances>>  diligentees par le prefet apres une validation du procureur. Quant aux recours, ils ne seront possibles qu'a posteriori, avec des  <<delais extremement longs>>  et une curieuse inversion de la charge de la preuve : ce sera a la personne mise en cause de demontrer qu'elle n'a rien fait. Ces deux mesures signent donc l'omnipotence du pouvoir executif, quasiment delie de tout controle du judiciaire et des garanties qui y sont rattachees.  <<Globalement, avec ce texte, on passe du judiciaire a l'administratif, de la repression d'un acte commis a la repression d'un acte qui peut se commettre>>,  insiste M e  Jeremie Boccara. Pour tous, la philosophie est claire et tient dans ces mots de M e  Fanny Vial :  <<On rajoute du preventif au preventif.>> Ce projet de loi n'est-il finalement qu'un simple habillage legal pour renforcer le pouvoir de l'executif ? Une enieme loi antiterroriste elaboree dans l'urgence et l'emotion ? Les avocats considerent en tout cas que  <<les filets judiciaires etaient suffisamment larges>>  pour s'en passer. Le code penal liste deja un grand nombre d'infractions qui peuvent etre rattachees a une qualification terroriste,  <<a tel point que cela ne permet pas de differencier des profils divers dans un contentieux de masse>>,  explique M e  Francois Gagey. <<Nous ne sommes pas dans l'angelisme>> Les secretaires citent a l'appui certains de leurs dossiers. Il y a cette jeune femme qui a renouvele la demande de RSA de son frere parti en Syrie, et est desormais mise en examen pour <<financement du terrorisme>>. Ou encore ce mineur  <<qui a participe a une conversation internet ou il se moquait d'un homme fiche S>>.  La  <<blague potache>>  s'est traduite par une mise en examen pour <<association de malfaiteurs terroriste>>. M e  Gabriel Dumenil commente :  <<La loi antiterroriste de 2016 permet d'ouvrir des enquetes preliminaires sur des soupcons ou des faits extremement legers.>>  Alors, selon eux, il est inutile de ratisser hors spectre judiciaire, tant il est deja adapte a  la repression des actes preparatoires a une entreprise terroriste.  <<C'est uniquement une question de pouvoir que l'executif veut recuperer,  analyse M e  Olivier Parleani.  Nous ne sommes pas dans l'angelisme ni le laxisme. Nous voulons simplement une situation juste pour tous.>>  La promotion redoute surtout un  <<effet cliquet>>,  une volonte de legiferer  <<toujours plus loin>>.  M e  Jeremie Boccara s'inquiete :  <<Quelle sera la prochaine etape ? La detention ? Est-ce qu'un jour on va envisager une retention administrative si l'on estime que quelqu'un represente une menace ?>> Pour eux, le  <<peril imminent>>,  pour paraphraser le texte, est ailleurs. La ou personne ne regarde : en prison. Que vont devenir les detenus condamnes pour terrorisme lorsqu'ils auront purge leur peine ? Comment penser l'apres-carceral ?  <<Rien n'est prevu pour reintegrer ces gens dans la societe, le projet de loi ne s'y interesse pas. Or le danger est la !  deplore M e  Fanny Vial.  Mais parler de cela ou des conditions de detention qui sont parfois drastiques, ce n'est pas audible.>>", "theme": "france"}