{"title": "Violences sexuelles : en 2013, le hashtag de <<cri>> des femmes allemandes", "newspaper": "Liberation", "author": ["Johanna Luyssen"], "date_publi": "2017-10-16", "content": "Tout commence debut 2013 par la parution d' un article de Laura Himmelreich, journaliste politique pour l'hebdomadaire  Stern . Elle y relate sa rencontre avec Rainer Bruderle, l'un des leaders du FDP, le parti liberal. Ce dernier regarde avec insistance ses seins, lui dit qu'elle remplirait bien un  dirndl , la robe traditionnelle bavaroise. Il attrape sa main et l'embrasse.  <<J'aimerais que vous m'inscriviez sur votre carnet de bal.>>  Et alors que d'ordinaire, ces choses-la sont tues, puis rangees au rayon des anecdotes desagreables, elle le raconte dans son article, qui debute par:  <<Je trouve que ca n'est pas toujours agreable d'avoir 29 ans et d'etre une femme journaliste politique. Et je le dois a des gens comme Rainer Bruderle>>. L'affaire fait du bruit en Allemagne. Dans le sillage de sa parution, des tas de femmes, de tous milieux, se reconnaissent dans cette histoire et un hashtag est lance sur Twitter,  #Aufschrei  (le cri, le tolle), notamment  par la consultante, militante feministe et ecrivaine   Anne Wizorek . << Je me suis dit qu'un hashtag permettrait de recueillir plus facilement des histoires, et que cela lancerait une discussion nationale autour des violences sexuelles. Surtout dans un pays ou les gens pensent que ca n'existe plus et que tout va bien puisque nous avons une femme a la Chancellerie>>,  dit-elle a  Liberation . 65 000 tweets en quelques semaines Des milliers de femmes y racontent alors des histoires de sexisme ordinaire. L'un des premiers tweets dit par exemple :  <<Le medecin m'a tripote les fesses apres une tentative de suicide a l'hopital.>>  Durant les deux premieres semaines de son utilisation, #Aufschrei accueille plus de 65 000 tweets, faisant de ce hashtag l'un des plus utilises en Allemagne, et generant un reel debat national sur le sujet. De meme qu'en France,  des voix ont critique le choix du hashtag #Balancetonporc , des gens ont demande a Anne Wizorek si ce mot #Aufschrei etait bien le bon, s'il n'etait pas un peu trop fort, trop hysterique...  <<Je n'allais quand meme pas l'appeler #S'ilVousPlaitNeFaitesPasCa,  ironise-t-elle.  De toute facon c'est une tactique classique pour devier la conversation, sur l'air de \"c'est bien ce que vous dites hein, mais c'est la maniere de le dire qui ne va pas...\">> Et ensuite ? Sur le plan politique, ce <<cri>> n'a pas change grand-chose. La loi allemande sur les violences sexuelles a certes ete modifiee en 2016,  mais c'etait apres les evenements de Cologne  - ou, en 2016, lors de la nuit de la Saint Sylvestre, des femmes ont ete massivement victimes de violences sexuelles dans le quartier de la gare centrale. Il a fallu notamment une intense emotion mondiale ainsi qu'une forte pression de la droite et de l'extreme droite (qui semblent avoir decouvert les violences sexuelles a cette occasion), pour accelerer le vote de la loi. Adoptee en 2016, elle a elargi la definition du viol, et prevoit desormais de traiter comme infraction penale tout acte sexuel commis  <<contre la volonte identifiable d'une autre personne>> . Fait nouveau, elle penalise le  <<grapschen>>  (terme allemand qui decrit le fait d'agripper quelqu'un par les seins ou les cuisses). A lire aussi : <<En Allemagne, le juge ment de viol ne dependra plus du comportement des victimes>> Il y a tout de meme eu un effet #Aufschrei : selon  Christine Luders, qui la dirige, l'Agence federale de lutte contre les discriminations , sorte de Halde (Haute autorite de lutte contre les discriminations et pour l'egalite) a l'allemande, a vu arriver dans l'annee qui a suivi le #Aufschrei un tiers de dossiers en plus, qu'elle impute directement a la propagation de ce mot-diese... En Allemagne,  on estime que 60% des femmes ont vecu une forme de harcelement sexuel , et qu'entre 7000 et 8 000 viols sont rapportes a la police chaque annee. Environ 13% des viols denonces a la police font ensuite l'objet d'une procedure judiciaire.", "theme": "planete"}