{"title": "Affaire Gregory: Murielle Bolle placee en detention provisoire", "newspaper": "Liberation", "author": ["Julie Brafman"], "date_publi": "2017-07-04", "content": "Pour les enqueteurs d'hier comme d'aujourd'hui, elle est <<celle qui sait>>. Celle qui etait la. Celle qui a vu. Pourtant le temoin cle Murielle Bolle n'a pas souffle mot sur l'assassinat de Gregory, noye dans la Vologne le 16 octobre 1984. Ni devant les gendarmes qui l'ont placee en garde-a-vue la semaine derniere. Ni devant Claire Barbier, la presidente de la chambre de l'instruction de la cour d'appel de Dijon qui l'a mise en examen pour <<enlevement suivi de mort>> le 29 juin. Deux semaines apres Marcel et Jacqueline Jacob, 72 ans, soupconnes d'<<enlevement et sequestration suivis de mort>> et places sous controle judiciaire, cette femme de 48 ans joue, a son tour, son avenir carceral. Meme lieu : le palais de justice de Dijon. Meme demande de son avocat : sa remise en liberte sous controle judiciaire. Sans surprise, le parquet general par la voix de Jean-Jacques Bosc s'est prononce en faveur de son maintien sous les verrous. Suivi par Me Christine Chastant-Morand, avocate des parents de Gregory, qui explique a  Liberation :  <<si elle rentre chez elle, il y a des risques de pression. On a vu ce que ca a donne il y a trente ans quand elle s'est retrouvee dans sa famille. Il ne faudrait pas reiterer la meme chose>>. A lire aussi:   Affaire Gregory : Murielle Bolle, une garde a vue de 32 ans L'avocate fait reference a cette fameuse nuit du 5 novembre 1984, celle qui a precede le volte-face de Murielle Bolle. A l'epoque, l'adolescente de 15 ans, cheveux roux et frimousse constellee de taches de rousseur, a confie aux gendarmes qu'elle etait dans la voiture de son beau-frere, Bernard Laroche, lorsque celui-ci a kidnappe Gregory. Cependant deux jours plus tard, machine arriere.  <<Mon beau-frere, il est innocent>> , a-t-elle bredouille sur les marches du palais de justice d'Epinal. Elle a alors accuse les enqueteurs de l'avoir menacee, a l'aide d'un chantage a  <<la maison de correction>> . Sans pourtant convaincre.  <<On a des temoignages laissant penser qu'elle a pu faire l'objet de pressions et de violence pour se retracter>> , deeclare trente ans plus tard le procureur general de Dijon, Jean-Jacques Bosc. Le volumineux dossier s'est en effet enrichi d'un temoignage inedit... et bien tardif  : celui de P.F, un cousin germain de Murielle Bolle, aujourd'hui age de 54 ans. Apres la recente mise en cause des epoux Jacob, il s'est presente aux enqueteurs pour raconter cette soiree ou tout a bascule. Selon  Le Figaro  qui a pu consulter le proces-verbal, l'homme etait aux premieres loges et en conserve un souvenir imperissable. Il decrit une veritable scene de  << lynchage>>  : deluge d'insultes, coups, hurlements et meme  <<une poignee de cheveux>>  arrachee par Marie-Ange Laroche a l'adolescente qui vient d'envoyer son mari en taule. Pourquoi avoir attendu aussi longtemps avant de se manifester ? P.F n'est pas tres clair, il se serait decide lors de la mediatisation de l'affaire car  << il en a gros sur le coeur>> . Pourtant, selon  Le Figaro , son nom n'apparait pas sur le proces-verbal de l'epoque ou tous les <<invites>> de la soiree sont repertories. Marie-Ange Laroche, elle aussi, refute la presence du cousin au pavillon de Laveline-devant-Bruyere. A lire aussi:   Affaire Gregory : <<C'est petit ici, si ca s'etait passe a Nancy...>> Si les enqueteurs poursuivent leurs verifications, il semble avere que, ce 5 novembre 1984, Murielle Bolle a passe une soiree pour le moins agitee dans le huis-clos familial. Et pour cause : ses parents et ses freres et soeurs reunis au grand complet viennent d'apprendre que c'est le temoignage de <<la petite>> qui a permis l'inculpation de Bernard Laroche. Le juge Lambert n'en a pas fait mystere : il a declare devant toutes les cameras que celle qui l'a convaincu de lui passer les menottes n'est autre que sa...belle-soeur.  <<On l'a quasiment livree en pature >>, resume Me Chastant Morand. Chez les Bolle, l'ambiance est electrique.  <<Pourquoi tu as dit ca ? Pourquoi tu as dit ca ?>> , s'exclame Marie-Ange Laroche privee de son mari, selon l'arret de la chambre d'accusation de 1993 avant de  <<secouer violemment >> sa soeur. A tel point que celle-ci prend la fuite en pleurant et  <<fait une crise de nerfs>> . Ce n'est pas tout. Selon  L'Est Republicain , les gendarmes disposeraient aujourd'hui des propos posthumes de l'ancienne infirmiere de Jeanine Bolle, la mere de Murielle. Jacqueline G, decedee en 2014, a raconte a Jean-Marie Villemin, lors d'une converstion telephonique qu'il a enregistre, que, cette nuit-la, Murielle a recu des  <<gifles>>  et de  <<coups de pied>> . La journaliste Laurence Lacour - specialiste de l'affaire qui a rencontre Jacqueline G en 1993 dans le cadre de son enquete - a confirme a la justice la solidite de ce temoignage. Elle assure que, le jour anniversaire de la mort de Jeanine Bolle, l'infirmiere a amene Murielle sur la tombe de sa mere. Cette derniere lui aurait alors confie que le 16 octobre 1984, elle n'avait pas pris le car de ramassage scolaire. Sous entendu : elle etait avec Bernard Laroche. En 1989, Jacqueline G declarait deja :  <<je pense que Murielle n'osera jamais vous parler parce que depuis les faits, elle est prise dans un reseau trop puissant de pressions venant de son entourage et d'autres>> . La chambre de l'instruction a finalement decide que, cette fois, Murielle Bolle ne rentrerait pas seule chez elle. Ou plutot chez un membre de sa famille qui devait l'herberger, selon la proposition de son avocat, Me Jean-Paul Teisonniere. Les magistrats ont maintenu son placement en detention provisoire  << pour eviter la concertation >> , detaille l'avocat a la sortie de l'audience, tout en insistant :  << il faut qu'elle sorte le plus vite possible >> . Il reste optimiste :  << ca ne devrait pas durer longtemps >> . Certainement le temps necessaire a la justice pour poursuivre certaines auditions au sein de la famille voire organiser une confrontation avec le cousin-temoin. Me Jean-Paul Teisonniere prevoit de deposer prochainement une demande de remise en liberte avec une nouvelle proposition d'hebergement.  <<Les parents de Gregory esperent beaucoup. On dit que 30 ans apres c'est trop tard. Mais il n'est jamais trop tard pour dire la verite >> , a declare Me Christine Chastant-Morand a  Liberation . Aujourd'hui, l'affaire Gregory ne tient plus qu'a un fil, celui de la parole.", "theme": "france"}