{"title": "Sandrine Rousseau lance une adresse mail pour mettre en contact les victimes de violences sexuelles", "newspaper": "Liberation", "author": ["Marlene Thomas"], "date_publi": "2017-11-01", "content": "<<Parler seule, c'est complique. A partir d'aujourd'hui, l'association Parler lance un nouvel appel, pour parler a plusieurs.>>  Dans un  communique publie sur le site de son association Parler , ainsi que sur son compte Twitter, l'ancienne elue ecologiste Sandrine Rousseau, a annonce mardi, la creation de suisjeseule@gmail.com, une adresse mail dediee aux victimes de harcelement ou d'agressions sexuelles. \n Parce que porter plainte quand on est plusieurs donne plus de chance, une seule adresse : suisjeseule@gmail.com  pic.twitter.com/hb7LTwJ7kw \n-- Rousseau Sandrine (@sandrousseau)  31 octobre 2017 En septembre,  Sandrine Rousseau a demissionne de la direction d'EE-LV  pour se consacrer a cette cause. En mai 2016, elle avait porte plainte contre Denis Baupin, alors vice-president de l'Assemblee nationale, pour harcelement et agression sexuelle. Sa plainte avait ete classee sans suite pour prescription. Consciente de la difficulte pour les victimes de se pourvoir en justice, elle souhaite grace a cette adresse mail mettre en relation les victimes d'un meme agresseur et  <<faciliter un eventuel depot de plainte groupe>> . Bien entendu,  <<elles resteront libres de le faire ou pas>>  et pourront aussi etre accompagnees par l'association. Une mise en relation des cinq signalements Le principe est simple, les victimes de viol, d'agression ou de harcelement sexuels peuvent signaler leur agresseur en envoyant un message a cette adresse.  <<Nous vous enverrons un court questionnaire a remplir et a nous retourner. Ces informations seront tenues secretes>> , est-il precise dans le communique. A partir de cinq signalements concernant la meme personne, les victimes en seront informees et pourront etre mises en contact. Sandrine Rousseau etait d'abord partie sur une base de huit signalements, avant d'abaisser ce chiffre. En un peu plus de 24 heures, une vingtaine de messages ont deja ete recus,  selon RTL .  <<De nombreuses solutions existent deja mais rien n'est suffisant a ce stade. [...] Il faut [donner aux victimes]  les moyens de passer d'une forme de colere exprimee sur les reseaux sociaux au depot de plainte. C'est une maniere d'obliger la justice a regarder ce qu'elle ne veut pas regarder>>,  a declare Sandrine Rousseau a la radio.", "theme": "france"}