{"title": "Fermeture des centrales thermiques: Macron en plein fioul artistique", "newspaper": "Liberation", "author": ["Coralie Schaub, Jean-Christophe Feraud"], "date_publi": "2017-12-18", "content": "<<Les centrales thermiques et a charbon qui existent en France seront fermees pendant mon quinquennat [...] c'est cela qui est mauvais pour les emissions de CO 2 >> : en lancant cette petite phrase dimanche soir sur France 2, lors de son emission avec Laurent Delahousse, Emmanuel Macron a cree un petit moment de flottement chez EDF. De quelles centrales thermiques voulait donc parler le president de la Republique? S'agissait-il juste des quatre centrales a charbon encore en activite sur le territoire metropolitain, dont la fermeture etait deja promise noir sur blanc dans son programme electoral? Ou l'hote de l'Elysee visait-il aussi les centrales thermiques a gaz, plus faiblement emettrices de CO 2 , et que l'electricien n'a absolument pas prevu de fermer? Personne n'etait disponible lundi a l'Elysee pour faire l'exegese de la parole presidentielle sur ce sujet de politique energetique essentielle. Pour memoire, il existe trois types de centrales thermiques utilisant du combustible fossile: a charbon, a gaz et au fioul. Toutes confondues, elles representaient encore 8,6% de la production electrique francaise en 2016,  selon le dernier bilan de RTE  (Reseau de transport d'electricite): les centrales brulant du charbon y contribuaient pour moins de 1,4%, les centrales au fioul pour seulement 0,6%, et enfin les centrales a cycle combine au gaz fournissaient encore 6,6% de l'electricite, soit tout de meme plus de 35 TWh. Pas question donc pour EDF de se priver du jour au lendemain de cette source d'energie qui vient epauler ses centrales nucleaires (72% de la production), hydrauliques (12%) et renouvelables (7%). <<Ne plus en construire mais pas en fermer>> Lundi chez l'electricien, on expliquait ainsi etre << tout a fait en ligne avec l'objectif de fermeture, entre 2021 et 2023, des trois dernieres centrales a charbon du groupe encore en activite>> . Il s'agit de deux tranches de 600MW situees a Cordemais en Loire-Atlantique et d'une centrale de 600MW installee au Havre, en Normandie. La derniere centrale a charbon concernee est exploitee par l'allemand Uniper a Gardanne, pres de Marseille. En revanche, EDF n'a pas du tout prevu de debrancher ses quatre autres centrales thermiques dites a cycle combine, fonctionnant au gaz naturel:  <<Nous nous sommes engages a ne plus construire de centrales a gaz mais nous n'avons pas prevu d'en fermer sauf nouvel avis contraire du gouvernement>> , indiquait-on a la direction du groupe. Il s'agit des centrales de Blenod (pres de Nancy), Martigues dans les Bouches-du-Rhone (deux tranches) et Bouchain dans le Nord, la derniere venant tout juste d'etre mise en service, en 2016.  Meme son de cloche chez Engie, ou l'on exploite encore aujourd'hui quatre centrales au gaz a cycle combine (a Dunkerque, Montoir-de-Bretagne et Fos-sur-Mer):  <<Les centrales au gaz ont une utilite certaine pour le reseau electrique, Emmanuel Macron parlait tres certainement des dernieres centrales au fioul>>,  supposait un porte-parole du groupe. Tres emettrices en CO 2  (comme celles a charbon), ces dernieres doivent toutes fermer en 2018. EDF a ainsi deja arrete sa centrale au fioul de Porcheville en juin, et prevoit d'arreter la flamme de sa centrale de Cordemais en mai.   Les centrales a gaz <<pas visees>> Alors en voulant aller au charbon, Macron s'est-il embrouille dans ses fiches ? Ou veut-il vraiment fermer les centrales au gaz qui sont encore indispensables a l'equilibre energetique francais, sans attendre la montee en puissance esperee  du <<grand plan solaire>> promis par EDF  lundi dernier ? Pas du tout, explique-t-on mordicus au ministere de la Transition ecologique,  <<le President faisait reference aux quatre dernieres centrales a charbon sur le territoire metropolitain, les centrales au gaz ne sont pas visees>> . Et de renvoyer au discours d'Emmanuel Macron a la COP23, a Bonn, mi-novembre:  <<Nous nous sommes engages clairement pour une sortie de la production des energies fossiles et une vraie transformation de notre modele de production [...]. Ainsi la France a-t-elle decide la fermeture de toutes les centrales a charbon d'ici la fin de l'annee 2021, l'absence de toute construction de nouvelles centrales thermiques>> , avait declare le <<PR>>. Sauf que dans une interview au  Monde  le 12 decembre, le meme Emmanuel Macron entretenait deja un certain flou artistique sur le sujet:  <<Si l'on est d'accord pour considerer que la premiere priorite, c'est le rechauffement climatique, l'urgence est alors de fermer des centrales thermiques et celles au charbon.>>  Des centrales thermiques? A ce compte-la, on pourrait mettre aussi les centrales nucleaires dans le meme panier car leur fonctionnement peut etre qualifie de <<thermique>> (un reacteur faisant bouillir de l'eau pour alimenter des generateurs de vapeur...). Mais evidemment, la sortie du nucleaire n'est pas du tout dans les projets presidentiels, surtout depuis le renvoi a 2030 ou 2035 de l'objectif des 50% d'atome dans la production electrique francaise:  <<Si je ferme demain une centrale nucleaire, ce n'est pas vrai que je peux la remplacer par du renouvelable>> , a repete dimanche sur France 2 Emmanuel Macron. Il voit meme dans les 58 reacteurs francais l'energie  <<la plus decarbonee>>,  qui  <<fournit de l'electricite de maniere continue toute l'annee>>,  alors que  <<le renouvelable c'est une energie intermittente>>...  L'explication la plus probable de la boulette presidentielle serait donc qu'en mettant dans le meme sac <<centrales thermiques>> et centrales a charbon, le president visait en fait les dernieres centrales au fioul, dont la fermeture definitive a deja ete annoncee pour fin 2018 sous le mandat de Francois Hollande...", "theme": "france"}