{"title": "Loi travail: on a perdu les syndicats", "newspaper": "Liberation", "author": ["Luc Peillon"], "date_publi": "2017-09-14", "content": "Sauf sursaut <<citoyen>>, la facilite avec laquelle le gouvernement d'Edouard Philippe devrait reussir a imposer la deregulation, objectivement historique, du code du travail, ne sera pas due qu'a la procedure par ordonnances ou a la legitimite qu'il tient des elections. Elle devra aussi beaucoup a une forme de decomposition du paysage syndical. Que la CGT, tout d'abord, ait reussi a mobiliser 220 000 personnes mardi releve presque du miracle. Depuis le depart de Bernard Thibault en 2013, et sa succession incroyablement ratee, la principale centrale syndicale de France est sur le declin. Desorganisee, depassee dans le prive par la CFDT - aux derniers releves de representativite en mars 2017 -, la CGT est incapable de porter une parole intelligible, un discours coherent sur l'evolution du capitalisme et du monde du travail. Arrive par defaut a la tete de la confederation, apres le court mais catastrophique passage de Thierry Lepaon, Philippe Martinez ne parvient pas a imprimer. Ni meme a elaborer une strategie collective : en choisissant seul la date de mobilisation du 12 septembre, il a vexe ses homologues des autres centrales qui - deja - n'avaient pas besoin de beaucoup d'arguments pour ne pas le suivre. Dans un autre genre, la CFDT n'est pas plus rassurante. Confederation la plus centralisee de toutes, <<epuree>> de tout avis divergent au fil des annees, elle s'est enferree dans un <<reformisme>> de negociation, voire de simple consultation, qui semble desormais lui interdire tout autre mode d'action. Les ordonnances Penicaud ?  <<Une occasion ratee>>,  une  <<reforme beaucoup trop classique>>,  a explique - sagement - son responsable Laurent Berger, alors meme que le projet constitue, entre autres, une remise en cause d'une partie des fondamentaux de la centrale de Belleville. L'annee derniere, la CFDT avait ainsi combattu avec succes le plafonnement des indemnites prud'homales et le resserrement du perimetre du licenciement au territoire national. Aujourd'hui, elle n'emet quasiment plus aucun son sur ces sujets.  <<Ils vont plafonner les indemnites, nous ferons en sorte que le plafond soit le plus haut possible>>,  a repondu en substance la centrale, qui, de surcroit, a du avaler une baisse de pres d'un tiers de ce plafond par rapport au premier projet figurant dans la loi Macron de 2015. Mais le plus humiliant pour la centrale reste la reforme de la negociation collective dans les entreprises de moins de cinquante salaries. Si, en 2016, Berger n'etait pas hostile a une inversion de la hierarchie des normes, donnant la primaute a l'accord d'entreprise, c'est parce que, meme dans les petites boites, les delegues syndicaux ou les salaries mandates ne sont pas seuls face a la pression de l'employeur lorsqu'il faut signer, ou pas, un accord. Ils le font avec l'aval du syndicat. C'est-a-dire une structure exterieure a l'entreprise, organisee a l'echelle departementale, voire nationale. Or, la reforme supprime ce verrou : dans les entreprises de moins de cinquante salaries, soit 95 % des entreprises en France, les accords pourront etre negocies avec de simples elus du personnel. Fini le mandatement syndical, fini le syndicat, fini le verrou. Sans faire reagir plus que cela la principale centrale du secteur prive. FO, enfin, semble s'etre perdue dans son exercice de repositionnement, trop rapide et grossier pour etre sincere. Et dont elle pourrait ressortir tres abimee. Dans la rue avec la CGT l'annee derniere pour combattre la loi El Khomri, son secretaire general parait cette fois-ci adouber, par defaut d'expression claire, cette reforme autrement plus liberale. Pas vraiment de quoi, pour les trois principales confederations, relancer une machine a adhesions deja bien grippee. Mais que le pouvoir ne se rejouisse pas trop vite : quand les corps intermediaires s'affaiblissent, c'est la rue qui risque de prendre la parole. Et pas toujours de la maniere la plus pacifique.", "theme": "france"}