{"title": "Calais, un an apres", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot"], "date_publi": "2017-10-22", "content": "La nuit du 23 octobre 2016, les migrants de Calais se couchaient pour la derniere fois dans leurs cahutes de tole ou leurs tentes infiltrees d'eau boueuse. Le lendemain, les pelleteuses entamaient leur ballet pour demolir le campement, et les migrants se rangeaient en files devant un entrepot, ou les services francais et anglais allaient les orienter vers des centres d'accueil dans l'Hexagone ou vers le Royaume-Uni pour les mineurs ayant un proche sur place. La <<jungle>> de Calais, avait tranche le gouvernement francais, c'etait fini. En fait de <<jungle>>, la zone industrielle des Dunes, situee a une heure a pied du centre-ville et a proximite de l'autoroute, prisee pour les camions qui y transitent vers l'Angleterre, s'etait transformee en un campement gigantesque. Sorte de village, avec ses restaurants, son ecole et ses eglises, la <<jungle>> de Calais, censee n'etre qu'un point de passage vers un eldorado britannique, etait devenue du temporaire qui dure pour des milliers de migrants. La situation humanitaire s'etait tendue avec la vague migratoire de l'ete 2015. Un an plus tard, les migrants etaient 6 901, selon un decompte de la prefecture, pres de 10 000 selon des associations. En trois jours il y a un an, 7 400 personnes ont ete mises a l'abri, parmi lesquelles 5 466 adultes qui ont ete envoyes dans 301 centres d'accueil et d'orientation (CAO), montes parfois a la hate et repartis sur le territoire, selon l'Office francais de l'immigration et de l'integration. Il s'agissait dans la grande majorite d'hommes (95 %) jeunes (84 % de moins de 35 ans). Pres de 2 000 mineurs non accompagnes ont ete pris en charge dans des CAO adaptes. <<Accueil extraordinaire>> Un hiver, un printemps et un ete se sont ecoules depuis. Selon l'Ofii, pres de la moitie des personnes en question ont obtenu la protection de l'Etat, qu'il s'agisse de l'asile (42 %) ou de la protection subsidiaire. 46 % sont en attente d'une decision. Et 7 % ont ete deboutees de leur demande (certaines ont fait appel). Conformement aux engagements du gouvernement precedent, personne n'a ete <<dubline>>, c'est-a-dire renvoye dans le premier pays europeen ou il est arrive.  <<Il y a des gens qui sont ancres dans les territoires, qui parlent francais, certains travaillent ou ont une promesse d'embauche. Ce n'est pas un lit de roses, mais dans un certain nombre de villes et villages, il y a eu une mobilisation [pour integrer les migrants]>>,  estime le directeur general de France Terre d'Asile, Pierre Henry. D'apres les associations, la plupart des migrants evacues vers des CAO sont restes dans leur region.  <<La qualite de l'accueil a ete extraordinaire grace aux travailleurs sociaux, aux benevoles. L'enjeu, maintenant, c'est la formation professionnelle et la maitrise de la langue. Partout des choses se montent>>,  raconte le directeur general de l'Office francais de protection des refugies et des apatrides, Pascal Brice. Mais la route n'est pas depourvue d'embuches.  <<Quand on obtient la protection de la France, on obtient le RSA. Le but, c'est d'en sortir, ce qui suppose une maitrise de la langue, une adaptation des competences, une reconnaissance des diplomes... C'est tres long. Et certains ont developpe des phenomenes de decompensation ou d'addiction, car on ne sort pas indemne d'avoir passe des mois dans des conditions extremement difficiles>>,  releve Pierre Henry. D'autres migrants - on estime leur part a 15 % - ont disparu apres avoir quitte leur CAO.  <<En general, ce sont des migrants places \"de force\" en CAO qui s'echappent>>,  note le president de l'Auberge des migrants de Calais, Christian Salome. <<Omnipresence policiere>> Ces jours-ci, 500 a 800 migrants continuent de tenter leur chance dans le Calaisis. C'est dix fois moins que l'an dernier. Les associations, invitees cet ete par Gerard Collomb a aller  <<deployer leur savoir-faire ailleurs>>,  servent 2 000 repas par jour pres de l'ancienne jungle . <<Certains prennent deux portions, quand on distribue 1 000 repas, ca correspond a 700 personnes>>,  precise Christian Salome, selon qui une centaine de migrants arrive chaque semaine et une autre centaine gagne l'Angleterre. L'acces a l'eau, a des douches et a des WC ne pose plus probleme, apres que le tribunal administratif (en juin) et le Conseil d'Etat (en juillet) ont ordonne a l'Etat et a la mairie d'assurer leur acces. A l'approche de l'hiver, la difficulte est celle de l'absence d'abris.  <<Des qu'ils ont une couverture, une bache, un duvet, c'est confisque par la police>>,  regrette Christian Salome. La prefecture du Pas-de-Calais se rejouit de l'amelioration de la situation, qui a permis  <<un debut de reprise economique>> .  <<Les tentatives d'entrer dans les camions ont ete divisees par trois, tout comme les intrusions sur le port. Quant aux blocages sur la rocade et sur l'A16, il y en a eu 24 depuis le debut de l'annee, contre plusieurs milliers auparavant>>,  detaille le prefet Fabien Sudry. Qui espere, grace au renforcement de la police, eviter la reconstitution d'un camp. Mais pour Pierre Henry,  <<ce n'est pas l'omnipresence policiere qui regle la question des flux. Ce qui se passe a Calais se passe a Paris ou dans la vallee de la Roya. On ne pense pas au premier accueil. Tant qu'on n'aura pas de dispositif equilibre et digne sur l'ensemble du territoire, nous aurons des difficultes>>. ", "theme": "france"}