{"title": "Faire de l'oeil a la tigresse", "newspaper": "Liberation", "author": ["Luc Le Vaillant"], "date_publi": "2017-12-04", "content": "Ma chere Mevy, Notre rencontre n'aura pas lieu et j'en suis desole d'autant que nous nous sommes croises, un recent vendredi de novembre. Tu t'es echappee du cirque Bormann-Moreno tandis que je sortais des nouveaux locaux de Liberation, que je vais eviter de considerer comme un zoo pour fauves edentes, ou comme une prison pour alienes mentaux. Ton dompteur te prodiguait ses soins, toilettant ta fourrure rayee qui ne fait pas de toi un drole de zebre ni un bagnard de retour de Cayenne. Tu as vu une porte ouverte par on ne sait qui, animaliste givre ou ouvrier distrait, et tu t'es fait la belle. Je me garderais bien d'ecrire que tu as entendu l'appel de la liberte, que ta sauvagerie mise sous neuroleptiques s'est reveillee ou que tu as brise les chaines humaines qui t'entravaient. Je dois t'avouer que je me fiche assez de savoir si c'est l'opportunisme ou l'instinct, le hasard ou la necessite qui t'ont jete sur le macadam de la capitale Dans la penombre, le surgissement de tes 200 kilos a ebahi les citadins emmitoufles qui ont enfin leve les yeux de l'ecran de telephone qu'ils branlotent en marchant tete basse. La panique n'a pas eu le temps de gagner, d'autant que tu ne preparais pas un attentat. Tu es entree dans le square ou se croisent parfois des silhouettes en maraude sexuelle et des brouteurs d'herbe qui fait rire. Tes gardiens se sont precipites a ta suite. Le plus grade a saisi son fusil a pompe reglementaire. Cet homme qui t'a elevee au biberon et te cherissait tendrement a du t'abattre sans sommation. Je suis heureux qu'il ait agi ainsi. Ne le prends pas comme un crachat sur ta tombe, mais il importe, avant tout, de preserver la vie humaine. Malgre cela, je suis sur que, des le premier regard, nous nous serions entendus comme larrons en foire. Les chats me donnent de l'asthme, les chiens m'irritent des qu'ils aboient et les moustiques me pompent absolument. Le regne animal m'est etranger et je m'en suis toujours bien porte. Je suis un urbain asphalte d'indifference pour les petites betes simplettes. Mais, en ces temps troubles pour le premier sexe affaibli, j'aurais volontiers fait alliance avec une mangeuse d'hommes qui est aussi une devoreuse de dames. Dans mes elucubrations ensommeillees, je deviens ton mec a la licorne, tu es ma copine de bordee. Je suis ton Mowgli decati et toi, ma Jane tres tarzanne. Je suis ton porcelet replet. Toi, ma predatrice cannibale mise au regime maigre. Jamais tu ne me fais sauter dans un cerceau enflamme, meme si les feux de la passion nous flambent. Jamais tu ne me tiens en laisse. Faudrait quand meme pas exagerer ! Fantasme par mon esprit embrume, notre duo fait sensation quand je t'emmene visiter ce quartier de sieges sociaux flambant neufs et de batiments officiels reconditionnes. A France televisions, lors de l'enregistrement de l'emission de Lea Salame, tu feules de contentement en entendant rugir Melenchon qui, je l'avoue, me court sur les tympans. A l'hopital Pompidou, je te tape sur le museau quand tu te mets a l'affut de la souffrance. A ma demande, tu arretes de t'en prendre aux agonisants. Sache que tu me decois en vautour un peu hyene quand tu me plais en guerriere affrontant les ours et les elephants, les rhinos et les crocos. Au ministere de la Defense, batiment qui a des airs de volcan en treillis, je surprends ton regard carnivore pose sur les muscles galonnes dont on ne sait jamais s'ils appartiennent au service action ou si ce sont des ingenieurs de chez Dassault, maison jumelle, venus rafaler quelques contrats avec l'Inde, ton pays de lointaine origine. Marchant lentement vers le pont du Garigliano, nous comparons ton ronronnement a celui des moteurs d'avion fabriques par Safran et nous cimentons notre union devant les tas de sable syrien de chez Lafarge. Et puis il est temps de regagner chacun sa taniere. Je remonte dans mon nid-de-pie de  Libe  d'ou je vois defiler les nuages depressifs venus de l'ouest. Tu squattes les bambous du parc Andre-Citroen, faisant ton territoire de ce jardin japonisant, changeant de cache chaque jour car tu es moins sedentaire que moi. Je t'alimente en burgers, six kilos de viande par jour. Mes tickets restos n'y suffisent pas mais je suppose que tu as du croquer en secret un ou deux passants pour te faire le ventre content. Je nous imagine allant doucement vers l'ete, seuls et ensembles, jaloux de notre independance, nous promettant une promenade en ballon meteo avant une rasade a la Javelle, la guinguette ephemere des bords de Seine. Mais voila, il n'en sera rien. Ma chere Mevy, que la mort te soit douce.", "theme": "chroniques"}