{"title": "Qui sont les deputes les plus <<mal elus>> ?", "newspaper": "Liberation", "author": [""], "date_publi": "2017-06-19", "content": "Avec une abstention record (57%), le nombre d'inscrits ayant participe a l'election des deputes n'est pas vraiment spectaculaire (20 millions pour 47 millions d'inscrits). Dans certaines circonscriptions, la proportion d'electeurs potentiels qui se sont reellement deplaces tombe a des niveaux derisoires, entrainant parfois l'election de deputes par moins de 10% des inscrits. Et qui sont les deputes les <<moins bien elus>> ? Sans surprise, ce sont ceux des Francais etablis hors de France (ou l'on habite parfois a des centaines de kilometres de son bureau de vote) : M'Jid El Guerrab (divers) n'a ainsi ete elu que par 6,16% des inscrits de la neuvieme circonscription (Maghreb et Afrique de l'ouest) ou l'abstention a atteint 88,3% ; Meyer Habib (UDI) par 6,59% de ceux de la huitieme (Mediterranee ouest), etc. Les circonscriptions d'outre-mer ne font souvent guere mieux : Gabriel Serville, elu depute divers gauche de la premiere circo de Guyane (64,9% d'abstention), n'a recueilli les suffrages que de 14,06% des inscrits. A lire aussi:   Legislatives : tous les resultats du second tour par circonscription En France metropolitaine, la deputee la moins bien elue est Zivka Park, pour qui seuls 13,99% des inscrits de la 9 e  circonscription du Val-d'Oise ont vote dimanche. Bien d'autres deputes de banlieue parisienne ont connu le meme sort : neuf deputes de Seine-Saint-Denis (dont les cadres de la France insoumise Eric Coquerel, 15,52%, et Clementine Autain, 17,49%, ou la communiste Marie-George Buffet, 16,28%), deux du Val-de-Marne ou encore deux de Seine-et-Marne, mais aussi trois des Bouches-du-Rhone et quatre du Nord ont obtenu leur siege au Palais-Bourbon avec moins de 18% des voix des inscrits dans leur circonscription. De l'autre cote du spectre, la ministre Annick Girardin a ete particulierement <<bien elue>> en obtenant les voix de 37,92% des inscrits dans la circonscription de Saint-Pierre-et-Miquelon (ou un candidat local avait fait jeu egal avec elle au premier tour), avec 75% de participation, de meme que l'autonomiste corse Jean-Felix Acquaviva avec les suffrages de 32,22% des inscrits de la deuxieme circo de Haute-Corse. \n               Legislatives 2017 : retrouvez tous les resultats dans votre circonscription. \n            ", "theme": "elections presidentielle legislatives 2017"}