{"title": "Italie : revers electoral pour Beppe Grillo aux municipales", "newspaper": "Liberation", "author": ["Dylan Gamba"], "date_publi": "2017-06-12", "content": "<< Effondrement>>  pour  La Republicca , << flop>>  pour  Il Giornale ... Beppe Grillo vient de subir un revers electoral majeur alors que son parti, le Mouvement Cinq Etoiles (M5S), est largement distance au premier tour des elections municipales partielles organisees dimanche en Italie. Les Italiens etaient appeles aux urnes dans plus d'un millier de communes sur les 8 000 que compte la Peninsule. Dans des chefs-lieux de regions, comme a Palerme (Sicile), Verone (Venetie) ou L'Aquila (Abruzzes), le M5S ne parvient pas a se qualifier pour le second tour. Symbole de cette deroute pour le parti populiste, la ville de Genes, d'ou est originaire Beppe Grillo et ou il avait acheve sa campagne : le candidat du M5S est relegue en troisieme position avec 18% des voix, pres de 20 points derriere les representants du centre-gauche et du centre-droit. A Parme, le maire sortant, elu sous les couleurs du M5S en 2012 avant d'en etre exclu, arrive largement devant le candidat investi du mouvement qui recueille le score rachitique de 3%. Apres avoir cree la surprise l'annee derniere en remportant les mairies de Rome et Turin, le Mouvement Cinq Etoiles ne parvient pas a transformer l'essai. Le parti subit l'absence de candidats de premier plan et les revers de la gestion municipale de l'edile de Rome, Virginia Raggi, empetree dans un scandale de corruption, alors meme que le parti faisait de la lutte contre la prevarication son cheval de bataille.  <<Pour le Mouvement, c'est une defaite ecrasante a cause de la gestion de Rome>> , a declare Matteo Ricci, le secretaire general du Parti democrate. \n #Amministrative2017  'Per il M5S una sconfitta schiacciante, pesa l'effetto Roma'  @matteoricci  su  @LaStampa   https://t.co/1lMlvepbfM   pic.twitter.com/PYMSHzSjNM \n-- Partito Democratico (@pdnetwork)  12 juin 2017 Dans un article publie sur son site et intitule  <<Succes, echecs et objectifs>> , Beppe Grillo relativise la deconvenue de son parti et encourage les electeurs a se mobiliser pour le second tour, prevu dans deux semaines.  <<Toutes les premieres pages des quotidiens sont consacrees a l'echec du Mouvement Cinq Etoiles,  ecrit-il . Mais ils se bercent d'illusions pour dormir tranquille.>> Les elections municipales sont une repetition avant les legislatives, prevues en fevrier 2018. Selon les derniers sondages, le M5S fait jeu egal avec le Parti democrate au pouvoir. A lire aussi Beppe Grillo, de la provoc a l'outrance", "theme": "planete"}