{"title": "Jean-Claude Juncker, loin des medias et des citoyens", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2017-11-12", "content": "Le 5 novembre 2014, Jean-Claude Juncker inaugurait sa prise de fonction a la tete de la Commission europeenne par une longue conference de presse au cours de laquelle l'ancien Premier ministre luxembourgeois s'est engage a venir regulierement en salle de presse. Il voulait ainsi rompre avec les mauvaises habitudes de son predecesseur, le Portugais Jose Manuel Durao Barroso qui, durant dix ans, a systematiquement fui les contacts avec la presse qui, il est vrai, ne l'a jamais menage. Il ne s'agissait pas de caresser les medias dans le sens du poil, mais plutot de renouer avec l'opinion publique europeenne : la  <<Commission de la derniere chance>>  doit etre  <<politique>> , comme il le proclamait alors, et cela passe forcement par des echanges avec les citoyens via la presse (puisqu'il n'y a pas d'espace public europeen). Trois ans plus tard, on ne peut que constater qu'il n'a pas tenu sa promesse, Juncker preferant se cloitrer dans son bureau du treizieme etage du Berlaymont, le siege de la Commission. Il ne descend que tres rarement en salle de presse (situee au sous-sol) et quand il le fait, c'est generalement brievement. Ainsi, au lendemain du referendum sur le Brexit, il n'a repondu qu'a deux questions et encore, par monosyllabe. La paranoia de son entourage, qui considere la moindre critique a l'egard du  <<patron>>  comme un sacrilege, un blaspheme, n'arrange pas les choses. Ceux qui osent sortir du rang ne sont pas menages : le correspondant a Bruxelles du  Spiegel,  l'hebdomadaire allemand, a ainsi ete qualifie devant d'autres journalistes, debut septembre, de  <<trou du cul publiant des informations de trou du cul>>  par le chef de cabinet de Juncker, l'Allemand Martin Selmayr... L'entourage a aussi renoue avec la pratique des coteries de journalistes amis (je ne donnerai pas de noms...) ou juges indispensables (en gros la presse anglophone) qui ont droit a des informations en amont alors que le  vulgum pecus  est condamne a attendre le point de presse de midi qui a lieu tous les jours, ce qui l'empeche de faire serieusement son travail de preparation et d'analyse. Un travail qui n'est pas facilite par la langue de beton employee par les porte-parole, sans parler de l'usage generalise de l'anglais alors que le francais est la seconde langue officielle de la salle de presse. Il vaut mieux travailler avec les Etats membres et le Parlement europeen si l'on veut s'informer. Mais les parlementaires ne sont pas mieux servis et se plaignent de la presence hieratique de Juncker a leurs travaux. Le plus grave est la quasi-absence du president de la Commission dans les medias autres qu'allemands : alors qu'il est francophone, on ne l'a, par exemple, jamais vu dans une emission de television francaise. De la part d'un president qui se veut politique, c'est pour le moins etonnant : peut-on faire de la politique loin des citoyens ?", "theme": "planete"}