{"title": "Affaire Tariq Ramadan : eviter l'effet O.J. Simpson", "newspaper": "Liberation", "author": ["Abdelkrim  Branine , Reda  Didi"], "date_publi": "2017-11-08", "content": "On le designe comme le proces qui a dechire les Etats-Unis. Lorsque O.J. Simpson comparait devant un tribunal penal de Los Angeles pour le double meurtre de son ex-femme et de son ami, la deuxieme ville du pays est encore sous le choc des emeutes raciales de 1992. L'incroyable acquittement des policiers responsables du lynchage de Rodney King a marque comme jamais la communaute noire. Plus rien ne sera comme avant. C'est dans ce contexte explosif que l'accuse O.J. Simpson reussit un tour de passe-passe inattendu : devenir le symbole de l'oppression subie par les Noirs. Pur produit de la meritocratie par le sport pronee a l'endroit des Afro-Americains, le plus celebre joueur du territoire avait depuis longtemps tourne le dos a son milieu d'origine pour adopter tous les codes du bourgeois WASP. Le noir prefere de l'Amerique blanche. L'anti-Mohamed Ali. Les failles de l'enquete policiere, le racisme primaire d'un detective et la fameuse couverture de  Time Magazine  (avec un O.J. Simpson au visage noirci et matricule incruste) valideront definitivement la <<carte raciale>> degainee par ses avocats. Leur client est accuse uniquement a cause de sa couleur : cette strategie inversera totalement le sens des debats malgre de nombreux elements de preuves a charge rassembles contre lui. La communaute noire, majoritairement acquise a la cause de la star, en fera une question cruciale. C'est ainsi que des millions d'Afro-Americains, vivant parfois dans des conditions tres precaires, accueillirent par des cris de joie et parfois des larmes de bonheur, l'acquittement d'un homme pesant a l'epoque 11 millions de dollars. Un homme qui declarait a l'apogee de sa gloire : <<Je ne suis pas noir, je suis O.J.>>. Le verdict permettra de preserver la paix civile mais au prix d'une fracture raciale grandissante. Un sondage realise presque dix ans plus tard par la chaine NBC confirmera les degats provoques par le proces : 87 % des Blancs pensent qu'O.J. Simpson est coupable contre seulement... 18% des Noirs. Tariq Ramadan pourrait-il devenir le O.J. Simpson des musulmans de France ? Le parallele est interessant a plusieurs titres. Tout d'abord il convient de rappeler que, jusqu'a preuve du contraire, Tariq Ramadan est presume innocent. L'islamologue le plus <<controverse>> de l'hexagone est accuse du viol de plusieurs femmes. En cette periode salutaire de liberation de la parole pour denoncer de tels agissements, les regards sont braques sur la France, la ou cet intellectuel de renommee internationale possede une partie importante de son public. Une base, et c'est la l'une de ses forces, qu'il a cherche a convaincre des la premiere moitie des annees 90, en parcourant le territoire de ville en ville, de quartier en quartier, avant de devenir le conferencier vedette du Rassemblement annuel des musulmans de France et d'acquerir un quasi-statut de rock star. Une ascension exceptionnelle quand on mesure le fosse qui le separe de sa base. Tariq Ramadan n'a pas grandi dans un quartier populaire. Il n'est pas un heritier de l'immigration post-coloniale. Il n'est pas francais. Les elites de notre pays, si promptes a designer les bons et les mauvais leaders, devraient plutot se poser la question de savoir comment un Suisse issu de la bourgeoisie egyptienne est parvenu a occuper une place aussi importante pour des millions de concitoyens d'origine afro-maghrebine. Une semaine apres les accusations de viol proferees a son encontre, la machine mediatique s'est emballee. En l'espace de quelques heures, le sort de l'epouvantail prefere d'une partie de la classe politique s'est retrouve lie a celui de tous les musulmans de France. Une fois de plus, ces derniers ont alors ete sommes de se prononcer sur la culpabilite de Tariq Ramadan, ou encore sur les scandaleuses menaces envers Henda Ayari, sa premiere accusatrice. Les debats televises qui portaient sur le viol presume d'une femme ont rapidement derive sur la place de la femme dans l'islam. La seule question qui devrait nous interesser est pourtant simple: cet homme a-t-il viole ces femmes ? Ni plus, ni moins. Le proces de Tariq Ramadan, si proces il y a, ne devra pas etre celui de l'islam politique, ni celui de l'islam tout court. Dans le cas contraire, une partie des musulmans pourraient y voir le symbole d'un traitement differentialiste qui ne dit pas son nom. Notre pays s'exposerait par consequent a un risque accru de tensions communautaires qui seraient, toutes proportions gardees, comparables a celles provoquees par le proces O.J. Simpson. Enfin, au-dela de la justice des tribunaux, Tariq Ramadan devra honorer un autre rendez-vous decisif pour son avenir. Celui avec son public. En cas de culpabilite averee, il y a fort a parier que la sanction sera a la hauteur de l'enjeu : une rupture radicale avec un homme qui a bati tout son discours autour des principes et des valeurs de l'ethique islamique.", "theme": "debats"}