{"title": "Admissions post-bac : la Cour des comptes multiplie les critiques", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot"], "date_publi": "2017-10-19", "content": "Et une pelletee de terre de plus jetee sur le cercueil d'APB, la plateforme d'affectation dans l'enseignement superieur des bacheliers et etudiants en reorientation. La ministre de l'Enseignement superieur et de la Recherche, Frederique Vidal, l'avait affirme dans la presse en septembre :  <<La plateforme APB, telle que nous la connaissons, ce sera termine l'an prochain.>>  Ce jeudi, la Cour des comptes publie un rapport dans lequel elle pointe le caractere insatisfaisant de cette innovation, lancee en 2009 et pourtant jugee  <<utile>>  par les redacteurs de la rue Cambon.  <<Alors qu'APB ne devrait etre qu'une etape formelle dans le parcours du futur etudiant, il est devenu un enjeu, venant s'ajouter aux eventuelles difficultes des bacheliers pour formuler un choix d'orientation>>,  resument-ils. Cet ete, la plateforme APB avait fait grand bruit apres que pres de 150 000 bacheliers s'etaient retrouves, a l'issue du premier tour, sans proposition d'affectation pour la rentree 2017.  Et seulement 61% des futurs etudiants  avaient pu acceder a la formation qu'ils avaient placee en premiere position de leurs voeux. Puis, fin aout, la Commission nationale de l'informatique et des libertes (Cnil)  avait demande au ministere de l'Education  nationale de   <<cesser de prendre des decisions>>  sur la base unique de l'algorithme de la plateforme, dont elle jugeait en outre qu'elle manquait de transparence. Des critiques reprises par la Cour de comptes dans l'avis rendu jeudi :  <<Il appartient a l'Etat de mieux fonder l'organisation d'APB en remediant a ses principales fragilites : assise juridique insuffisante de l'outil et des regles qu'il applique, conditions de gestion du service inadaptees, transparence insuffisante.>> Par ailleurs, la Cour des comptes releve que les criteres pour departager les candidats a une meme place (origine academique, ordre du voeu, statut marital...)  <<ne correspondaient pas aux dispositions du code de l'education jusqu'a la session 2016. Ce n'est que par la circulaire du 24 avril 2017 que le ministere les a modifies pour mettre en conformite la procedure de classement avec les textes legislatifs, alors meme que la campagne 2017 etait deja lancee.>>  A l'epoque, les services de Najat Vallaud-Belkacem avaient pris cette circulaire afin d'eviter que les tribunaux administratifs ne reintegrent massivement des eleves dans des filieres qui ne pouvaient, par manque de places, les accueillir. Ce qui n'a pas empeche en septembre dernier le tribunal de Bordeaux d'enjoindre l'universite locale d'inscrire trois etudiants en filiere Staps, l'une des plus bouchees, dont  le tirage au sort les avait ecartes . Le bricolage du precedent gouvernement avait d'ailleurs ete critique, notamment par les organisations etudiantes. La rue Cambon pointe egalement le fait qu'APB effectue de fait un classement entre des candidats a des filieres en principe non selectives (les filieres universitaires, theoriquement ouvertes a tous, contrairement aux formations en IUT ou ecoles d'ingenieurs par exemple). Autre reserve de la Cour des comptes sur ce systeme : l'accompagnement des eleves, etudiants et de leurs familles dans les demarches d'admission post-bac etait mal adapte.  Elle pointe notamment le fait que, d'une part, les professeurs principaux font un  <<usage inegal>>  des dossiers des eleves, et, d'autre part, que les conseillers d'orientation-psychologu es <<ont vu APB devenir un element central de leur activite>>,  au detriment, donc, d'un accompagnement plus ambitieux des eleves dans leurs choix pour l'avenir. En outre,  <<l'absence d'un veritable accompagnement de ses utilisateurs, voire la retention par le ministere d'une partie des informations relatives aux modalites de fonctionnement d'APB, a contribue a l'opacite du systeme, d'autant moins acceptable qu'il s'agit d'un choix essentiel de vie, celui d'une orientation professionnelle>>,  ecrivent les redacteurs de l'avis. Puisque le gouvernement souhaite reviser les modalites de l'admission post-bac, qui incluront d'ailleurs tres probablement  la mise en place de pre-requis  pour s'inscrire dans telle ou telle autre filiere universitaire, la Cour des comptes formule des recommandations. La premiere consiste a  <<mettre fin a la proposition unique lors du premier tour d'APB : le candidat recevrait des reponses sur toutes ses candidatures. C'est seulement apres en avoir pris connaissance qu'il etablirait un classement definitif de ses voeux, l'algorithme d'affectation fonctionnant alors dans un second temps.>>  Un autre scenario, qualifie de  <<plus radical>>,  consisterait a  <<faire fonctionner APB comme une grande place de marche, avec un algorithme d'affectation au role reduit, ou les candidats et les etablissements seraient simplement tenus par des delais de reponse pour s'assurer que toutes les places vacantes sont remises en jeu regulierement.>>", "theme": "france"}