{"title": "Saad Hariri et Emmanuel Macron se sont rencontres a l'Elysee", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-11-18", "content": "Le Premier ministre libanais demissionnaire Saad Hariri s'est entretenu samedi a Paris avec le president Emmanuel Macron, pour tenter de trouver une issue a la crise libanaise qui reste entiere, avant de rentrer a Beyrouth au plus tard mercredi. A l'issue d'un dejeuner a l'Elysee avec le president francais et sa femme Brigitte, en compagnie de son epouse et de leur fils aine, M. Hariri a confirme qu'il rentrerait au Liban au cours des  <<prochains jours>>  et au plus tard mercredi, pour participer aux celebrations de la Fete nationale, et que c'est la-bas qu'il s'exprimerait a propos de sa demission, qu'il a annoncee depuis Ryad le 4 novembre. Il a remercie  <<pour son soutien>>  la France et son president.  <<La France a montre encore une fois la grandeur de son role dans le monde et la region. Elle prouve son attachement au Liban et a sa stabilite>> , a-t-il dit. Arrive en France par avion prive tot samedi, en provenance d'Arabie Saoudite, M. Hariri s'est rendu a la mi-journee a la presidence de la Republique francaise. Les deux autres enfants du couple, adolescents, sont restes en Arabie Saoudite, ou ils resident et sont scolarises. Rumeurs et speculations <<Ahlan wa sahlan! Bienvenue a Paris Saad Hariri>>, a tweete le president Macron, en postant une video tournee dans l'Elysee. \n Ahlan wa sahlan! Bienvenue a Paris  @saadhariri .  pic.twitter.com/7nTzTFSvoQ \n-- Emmanuel Macron (@EmmanuelMacron)  18 novembre 2017 Un peu plus tot, M. Macron s'etait entretenu au telephone avec le president libanais Michel Aoun, qui  <<l'a remercie pour l'action de la France en faveur du Liban>> , selon l'Elysee. Ancienne puissance mandataire du Liban, la France a joue les mediateurs et le president Macron a invite a Paris M. Hariri et sa famille afin de tenter de sortir de l'impasse nee de sa demission. Une solution acceptee par M. Hariri avec l'accord du parrain saoudien. A lire aussi.  Pourquoi le Premier ministre libanais demissionnaire vient-il en France ? Le president Macron a precise qu'il recevrait Saad Hariri << en tant que Premier ministre>>  du Liban car  <<sa demission n'est pas reconnue dans son pays puisqu'il ne s'y est pas rendu>>.  Le sejour prolonge de M. Hariri en Arabie Saoudite et le fait qu'il ne soit pas revenu au Liban pour remettre par ecrit sa demission au president comme le veut la tradition ont fait l'objet d'intenses speculations. Le president Aoun l'avait qualifie d' <<otage>>  de l'Arabie saoudite. Dans un tweet, M. Hariri avait affirme que son sejour a Ryad visait simplement  <<a mener des consultations concernant l'avenir du Liban et ses relations avec ses voisins arabes>>. <<Tout ce qui se dit (...) sur mon sejour (...) n'est que rumeurs>> , avait-il ajoute. Le depart pour Paris de Saad Hariri a ete  <<expressement salue>>  samedi par le ministere allemand des Affaires etrangeres. << Nous avons en raison de la situation actuelle (au Proche-Orient) de grandes inquietudes quant a la stabilite de la region et appelons toutes les parties a reduire les tensions>> , a indique un porte-parole du ministere dans un communique. L'Arabie saoudite a decide de rappeler son ambassadeur a Berlin pour protester contre des declarations du ministre allemand des Affaires etrangeres Sigmar Gabriel qui avait laisse entendre que M. Hariri subirait l'influence de Ryad, a annonce samedi l'agence officielle saoudienne SPA.", "theme": "planete"}