{"title": "Affaire Tariq Ramadan: entre revelations et silences embarrasses", "newspaper": "Liberation", "author": ["Bernadette Sauvaget"], "date_publi": "2017-10-28", "content": "Cela pourrait etre le debut d'une serie de revelations. Figure influente de l'islam de France, Tariq Ramadan est sous le coup, depuis jeudi soir, d'une deuxieme plainte pour viol. Me Eric Morain a confirme, samedi, a Liberation la teneur des propos rapportes par Le Parisien et Le Monde, concernant le temoignage de la deuxieme victime presumee. Ceux-ci font etat de violences et d'humiliations extremes subies par la plaignante.  <<Le reste sera raconte et montre aux enqueteurs>> , a precise l'avocat. Depuis le depot de la premiere plainte le 20 octobre, plusieurs sources, notamment l'ecrivaine Caroline Fourest et le journaliste Ian Hamel, auteurs l'un et l'autre de livres sur Tariq Ramadan, ont fait etat de temoignages recueillis depuis la fin des annees 2000, le mettant en cause pour des comportements violents. Il est tres vraisemblable, selon Caroline Fourest, que d'autres plaintes soient prochainement deposees. D'ores et deja, Le Parisien a publie le temoignage d'une troisieme jeune femme (qui conserve l'anonymat) qui raconte avoir  <<ete harcelee et menacee>>  par le theologien. Les milieux musulmans, deja tres divises sur la pensee et la personnalite de Tariq Ramadan, sont sous l'effet d'une sideration. Elle s'accentue au fur et a mesure des revelations.  <<C'est un grand choc, reconnait Said Branine , le responsable du site Oumma.com.  Les faits qui lui sont reproches sont en contradiction avec l'image policee que Tariq Ramadan a toujours renvoyee. Meme s'il etait en perte vitesse, il beneficiait toujours d'une grande aura.>> Pour le moment, Tariq Ramadan est, lui, extremement discret. <<Aucun commentaire>>, a signifie par SMS, a Liberation, son avocat Yassine Bouzrou, a la suite du depot, jeudi soir, de la deuxieme plainte. Le theologien devait assurer, ce week-end en region parisienne, un seminaire dans le cadre de l'Institut islamique de formation a l'ethique (IEFE). Il a cree cette structure, a la rentree 2016 en collaboration notamment avec Yamin Makri, l'un de ses plus fideles lieutenants. Contacte par Liberation, ce dernier qui a pris position sur Facebook, accusant un  <<complot sioniste international>> , a refuse de s'exprimer. Pour le moment, il n'a pas ete possible de verifier si la formation prevue a eu (ou aura) lieu. Le lundi 23 octobre, dans la soiree, le theologien a evoque tres brievement, dans une visioconference, un cours de philosophie, diffuse, comme il en a l'habitude, sur les reseaux sociaux, ses graves ennuis judiciaires. << Je sais que certains d'entre vous s'attendent a des discussions sur d'autres sujets, qui concernent d'autres choses. Je ne parlerai pas de ces sujets-la  !, a-t-il prevenu, visiblement peu a son aise, les internautes.  La justice va faire ce qu'il y a a faire pour que les choses soient clarifiees. Elles le seront, Inch'Allah. Je ne vais pas m'exprimer sur ces sujets-la. Ceux qui sont venus uniquement pour ceci, vous pouvez eteindre. [...] Si vous avez des questions, c'est la justice qui repondra et mon avocat.>> A la suite de la deuxieme plainte, des demandes d'explications, peu audibles jusqu'a present, commencent a emerger. Pour l'instant, aucun soutien de poids a Tariq Ramadan ne s'est manifeste. Jusqu'au debut de ces affaires, le predicateur conservait des liens avec des milieux intellectuels et mediatiques francais. A la mi-octobre, il a publie un deuxieme livre d'entretiens avec le philosophe Egdar Morin. L'ex-UOIF (Union des organisations islamiques de France), devenue, il y a quelques mois, Musulmans de France, garde, pour sa part, un silence total, signe de son embarras. C'est elle qui invite toujours regulierement  Tariq  Ramadan en France, a son grand rassemblement annuel au Bourget (Seine-Saint-Denis) ou a des conferences dans son reseau local.", "theme": "france"}