{"title": "Traite des noirs : cachez cette histoire que je ne saurais voir...", "newspaper": "Liberation", "author": ["Florence  Berthout"], "date_publi": "2017-10-09", "content": "L'esclavage fut une abomination. L'Europe et les grandes democraties naissantes en furent helas complices a un moment de leur histoire. Mais elles trouverent egalement la force de depasser leurs propres interets economiques et de combattre le racisme pour abolir l'esclavage. Nier cette realite ou en refuser la complexite, c'est se condamner a revivre des heures sombres. Cette histoire contrastee se raconte a l'ecole mais aussi a travers  nos monuments, notre statuaire, notre peinture, notre litterature . L'enseigne dite <<Au negre joyeux>>, situee place de la Contrescarpe, est le seul temoignage subsistant de l'epicerie eponyme datant du debut du XIX e  siecle. Constituee de deux panneaux de bois, l'enseigne, dont le titre bouscule nos consciences, representerait deux employes de l'antique maison, un homme noir tenant une carafe et une femme blanche portant un plateau (et non la comtesse du Barry se faisant servir par un page comme cela a pu etre ecrit rapidement). Un collectif d'habitants, regroupant des personnes de sensibilites politiques diverses, a propose de financer la restauration de l'enseigne, regulierement vandalisee, sur le budget participatif de la ville de Paris. Le collectif, au terme d'un beau debat democratique interne, a choisi de maintenir l'enseigne dans l'espace public, pour faire oeuvre memorielle et pedagogique, en y adjoignant une plaque explicative denoncant l'esclavage et invitant chacun a lutter contre le racisme. Le contenu de cette plaque avait d'ailleurs ete elabore en coordination avec le president du Conseil representatif des associations noires de France (CRAN). Comme maire, j'ai souhaite m'associer a cette demarche courageuse en proposant d'organiser des conferences et des expositions. Or, ce beau travail collectif, qui ne cede en rien aux postures toutes faites et evite les clivages faciles, est aujourd'hui balaye par  un voeu hativement vote en Conseil de Paris demandant le decrochage  de ladite enseigne et son transfert dans un musee de l'esclavage qui n'existe pas. Monsieur le premier adjoint a la maire de Paris, qui pense comme moi que <<le meilleur travail pedagogique n'est pas d'effacer ces traces et de les reserver a un musee>>, a helas laisse faire. Comprenne qui pourra... Ecoutons la petite voix de Hannah Arendt pour nous aider a y voir plus clair et assurer, comme elle le disait si bien, <<la continuite du monde>> dans une societe qui se voit trop souvent comme autoconstruite et qui se pense exclusivement au present. A lire aussi :   Esclavage : a Paris, le retrait d'une enseigne relance le projet de musee Vos heros sont parfois nos bourreaux Christiane Taubira : <<Le mythe francais de l'egalite, un mythe noble, empeche de revenir sur le crime de l'esclavage>>", "theme": "debats"}