{"title": "La <<machine a complicites>> de Harvey Weinstein decryptee", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-06", "content": "<<J'ai des oreilles et des yeux partout !>> ,  <<Un coup de fil et vous etes fini>> ,  <<Je suis Harvey Weinstein, vous savez ce que je peux faire>> , avait-il l'habitude de dire.  Le  New York Times  a publie mardi une somme  sur l'affaire Weinstein, ce producteur americain accuse de multiples agressions sexuelles. Comme un echo a l'effondrement de son empire, le  Time Magazine  a designe ce mercredi  <<Personnalite de l'annee>>  2017  toutes celles et ceux qui ont  <<brise le silence>>  face au harcelement sexuel, et notamment les premieres femmes qui ont revele les comportements de celui qui a agi pendant des annees comme s'il etait tout puissant. Des dizaines de femmes l'accusent desormais de harcelement, d'agression sexuelle et meme de viols. A lire aussi   Des temoignages d'actrices accablent le producteur Harvey Weinstein Apres une enquete realisee a partir de 200 entretiens, des documents et des mails qui n'avaient pas ete divulgues, le  New York Times  demontre comment Weinstein a construit et utilise pendant des decennies ses relations, notamment dans le monde des medias, pour se proteger et eviter les revelations embarassantes. Sa technique : l'intimidation. \n Exclusive: Harvey Weinstein engineered a conspiracy of silence to hide decades of alleged misdeeds. This is how he did it.  https://t.co/N0NxuAR44y \n-- The New York Times (@nytimes)  6 decembre 2017 Des taupes dans les medias Selon le  NYT , Weinstein avait mis a son service des espions partout, charges de mettre en garde ceux qui decouvriraient ses secrets qu'ils feraient mieux de se taire. A de nombreuses reprises, ce reseau a ete active, et notamment pendant les semaines qui ont precede  les revelations qui deviendront l'<<affaire>> Weinstein .  <<Weinstein a construit son mur d'invulnerabilite avec de nombreuses briques, et l'a recouvert de l'eclat de la celebrite>> , resume le quotidien. Ce reseau reposait en grande partie sur les medias. Weinstein a par exemple recu le soutien du redacteur en chef du journal  The National Enquirer , lequel aurait demande a des journalistes de se renseigner sur les accusatrices. Coincidence troublante, le producteur etait connu pour etre tres proche du directeur d'American Media Inc., David J. Pecker, qui detient  The National Enquirer . Au point qu'il etait connu en interne comme un intouchable <<F.O.P>>, pour <<friend of Pecker>>. De maniere generale, il semblerait que Weinstein parvenait a s'attacher certains journalistes de medias plus ou moins serieux en leur garantissant un acces aux stars et aux soirees huppees. Certains auraient par ailleurs negocie avec lui des contrats afin de publier leurs livres ou leurs films. De quoi se croire autorise, raconte le  NYT,  a appeler les journalistes de la redaction quelques minutes avant  la publication des premieres revelations .  <<Alternant flatteries et menaces, il a dit qu'il avait des moyens de savoir qui avait coopere a l'enquete et les moyens de la saper. \"Je suis un homme qui a de grandes ressources\", a-t-il averti>> , ecrit le journal. Peu apres les premieres publications, Weinstein aurait egalement envoye un message a A.J. Benza, un ancien du  New York Daily News  :  <<Aide moi>> , aurait-il demande. Benza faisait partie, selon le  NYT , des journalistes qui l'avaient deja aide et sur lesquels le producteur semblait estimer pouvoir se reposer. Weinstein lui aurait meme demande de se faire passer pour un auteur afin d'appeler les sources potentielles qui etaient en train de temoigner dans les medias. Il voulait savoir ce qu'elles allaient devoiler et aurait meme fourni a Benza une liste de contacts potentiels. Le prix de la cooperation ? 20 000 dollars par mois, selon Benza. La transaction n'a finalement pas eu lieu. A lire aussi Harcelement sexuel : chute de Harvey Weinstein, pilier du cinema americain Dans les agences de comediens aussi la situation est bien connue. Selon le  NYT , pas moins de huit agents de l'entreprise C.A.A auraient entendu parler des agissements de Weinstein. Ce qui n'a pas empeche l'agence d'organiser des rendez-vous prives entre Weinstein et ses comediennes. Une d'entre elles, la canadienne Mia Kirshner, l'a appris a ses depends. Apres que Weinstein lui a demande des faveurs sexuelles, la jeune femme en a parle a ses agents dont l'une lui propose meme de revoir le producteur.  <<On m'a dit d'oublier ca, qu'il etait inutile de faire quoi que ce soit>> , raconte-t-elle. Chantage et gros sous Harvey Weinstein a aussi beneficie d'un important reseau de responsables politiques, au premier rang desquels le couple Clinton, qui a beneficie de ses dons genereux et de son carnet d'adresses de stars hollywoodiennes.  <<Difficile de savoir s'ils ont ete informes des rumeurs sur le comportement sexuel deviant>>  de Weinstein, ecrit le  NYT , mais deux femmes ont assure avoir prevenu l'equipe de Hillary Clinton : l'actrice Lena Dunham en 2016 et la journaliste Tina Brown, des 2008. Des alertes qui n'ont visiblement pas porte leurs fruits puisqu'a quelques semaines du scrutin pour la derniere election presidentielle, Weinstein a aide a l'organisation d'une soiree de collecte de fonds pour la candidature d'Hillary Clinton en presence de plusieurs stars, dont Julia Roberts et Anne Hathaway. Weinstein aurait aussi tente d'acheter des silences. Toujours selon le  NYT , il a par exemple propose 50 000 dollars a l'ancienne manager de l'actrice Rose McGowan qui s'appretait a temoigner dans un livre des agressions sexuelles qu'elle avait subi. Selon la manager en question, Lacy Lynch, aucun rendez-vous n'a ete organise et aucune somme n'a ete versee. Pour organiser sa toile, Weinstein aurait beneficie de la complicite de nombreux de ses collaborateurs. Son frere Bob aurait notamment pris part a des versement d'argent a des femmes des 1990 : les freres Weinstein ont utilise  <<la peur, l'intimidation, la violence psychologique et emotionnelle>>  sur leurs cadres, hommes et femmes, selon l'ancienne co-responsable des acquisitions de Miramax - co-fonde par les freres Weinstein - Amy Israel, qui assure avoir ete elle-meme harcelee. En novembre 2016, une ancienne employee de la Weinstein Compagny, Lauren O'Connor, a elle aussi evoque la mauvaise conduite et les faits de harcelement sexuel dont elle aurait ete victime. Lorsqu'elle avait explique la suituation en interne, un des avocats du groupe lui a explique :  <<Ce n'est pas notre probleme>> . Elle a ensuite recu une seconde reponse :  <<Comment pouvons-nous regler cela rapidement ?>> Un patron dur qui bandait mou Quant a ceux qui refusent de se taire, c'est la porte. Ainsi de Michelle Franklin, une ancienne assistante qui a refuse de continuer a emmener des femmes dans la chambre d'hotel de Weinstein. Elle explique qu'avec une autre assistante, Sandeep Rehal, elle etait chargee de faciliter les rencontres de Weinstein avec des femmes... et de se procurer ses medicaments en injections pour regler des <<dysfonctions erectiles>>. Elles auraient egalement du accompagner le producteur a une therapie contre l'addiction sexuelle en 2015. A Sandeep Rehal, Weinstein aurait mentionne le fait qu'il etait au courant de ses prets etudiants et de l'ecole dans laquelle etudiait sa jeune soeur, menacant de pouvoir la faire diplomer ou expulser a son gre. Prenant conscience que les activites de Weinstein mettaient en peril toute l'entreprise, Irwin Reiter, avec qui il a travaille pendant trente ans, a refuse de temoigner en sa faveur dans la presse. Weinstein lui aurait alors fait comprendre qu'il disposait d'informations compromettantes qui pourraient le gener, faisant allusion a des appels repetes de Reiter a une collaboratrice. Reiter avait visiblement ete place sous surveillance par Weinstein qui lui aurait declare :  <<Si tu ne m'aides pas, 180 personnes vont se retrouver au chomage.>> La methode de la surveillance n'aurait pas ete exceptionnelle, les courriels des employes ayant ete passes au crible a la recherche de mots-cles tels que  <<hair Harvey>> . Recemment, Weinstein a lui-meme resume la situation aupres d'une directrice de casting qui s'inquietait de son comportement envers les femmes :  <<J'ai des yeux et des oreilles partout.>>", "theme": "planete"}