{"title": "Coolitude officielle", "newspaper": "Liberation", "author": ["Daniel Schneidermann"], "date_publi": "2017-09-17", "content": "Passons aux choses serieuses : la douche. Monsieur le President, comment allez-vous vous doucher ? En bras de chemise et cravate, Emmanuel Macron se tient devant un micro. La nuit est tombee sur l'ile de Saint-Martin, ou il a decide au dernier moment de dormir, a la gendarmerie. Il entame son enieme point presse. Face a lui, Hugo Clement, un des reporters impertinents de l'emission Quotidien (TMC-TF1).  <<Monsieur le President, je discutais tout a l'heure avec un Saint-Martinois qui voulait vous poser une question mais qui n'osait pas. Vous savez qu'il n'y a pas d'eau potable ici. Il se demandait comment vous allez vous doucher ce soir. Est-ce que vous allez faire comme les habitants ici, dans un bac avec de l'eau recuperee avec la pluie ?>>  Macron :  <<Je vais faire comme les habitants, puisque je serai avec eux ce soir.>>  Applaudissements (la camera se tourne alors vers la petite assistance des applaudissants). On apprendra quelques jours plus tard qu'il a en fait dormi dans le vrai lit de la vraie maison d'un gendarme. Voici encore quinze jours a peine, Emmanuel Macron en tenait pour la fameuse strategie de communication jupiterienne. Jupiter ne descend pas parmi les mortels. Jupiter ne repond pas aux questions des journalistes, ces inaptes a saisir la complexite de la pensee presidentielle. Jupiter ne desire etre suivi, interroge, que par des specialistes pointus, qui poseront des questions serieuses. Et voici donc que Jupiter repond a une question pointue sur la nature de l'eau qui lavera l'epiderme presidentiel. Qu'il informe l'univers que le president de la cinquieme puissance mondiale va dormir sur un lit de camp. Jupiter ne precise pas si les toilettes du bivouac seront europeennes ou a la turque, mais c'est tout juste. Depuis quelques jours, le sol des sondages se derobant sous ses pas, Jupiter a degringole de son Olympe. Il fraie grave avec les mortels, les faineants, les illettres, les rien du tout, les encore moins que rien, qui composent son peuple bien aime. Ici, au cours d'un bain de foule, il repond longuement a une question d'un militant de l'association Droit au logement (et envoie aussitot la video sur son compte Twitter, avec cette legende, sobre et souveraine :  <<Un militant me pose une question sur les APL. J'y reponds>>).  La, il repond (encore) a une autre question sur son usage de l'insulte <<faineant>>. Regrette-t-il d'avoir traite de faineants les opposants a la reforme du travail ? Non, il ne regrette pas. Il ne manquerait plus que Jupiter regrette. Plus loin, il est interpelle par un adolescent en larmes, qui le remercie de le rendre  <<fier d'etre francais>>.  A Saint-Martin encore, il s'attarde avec une habitante qui se presente elle-meme comme  <<une chieuse>>. Au fil des jours, on dirait qu'il y prend gout, qu'il s'enhardit. Il plonge dans le peuple, sans tri apparent (pas de naivete, sa protection rapprochee le fait pour lui). Tout fait ventre, tout fait buzz. On imagine la cellule de com de l'Elysee archivant les fichiers des sequences buzz, et chargee d'inventer des mots-cles. Le gamin qui pleure. La chieuse. La douche. Faineants 1. Faineants 2. Faineants 3. Aucun tri ? Hum. En y regardant de plus pres, dans la tribu des journalistes, c'est toujours aux memes, que Jupiter repond a la (fausse) volee, comme il se pretait avant son election aux fausses paparazzades de  Match.  Pas n'importe lesquels : les journalistes de l'emission  Quotidien,  diffusee sur TMC, filiale de TF1 (Bouygues). La douche ?  Quotidien.  Le retour sur les faineants ?  Quotidien  encore. A priori, on pourrait conclure qu'il a choisi la difficulte. Dans le jeu des sept familles des journalistes (les carpettes, les investigateurs, les specialistes pointus, etc.), ceux de l'emission  Quotidien  sont classes <<les impertinents>>. Ceux qui posent les questions que les citoyens n'osent pas poser. Difficile ou pas, en tout cas c'est habile. Par la grace de quelques reponses, voici l'emission sacree interlocuteur privilegie du President, et voila la parole presidentielle <<greenwashee>> par ce summum de l'impertinence tele. La coolitude de Macron deteint sur Barthes, celle de Barthes deteint sur Macron. Comme son photographe attitre, Pete Souza, avait fabrique l'image d'un Obama cool, Barthes est promu fournisseur officiel de coolitude a l'Elysee. C'est un marche gagnant-gagnant, comme on dirait en macronie.", "theme": "debats"}