{"title": "Peste a Madagascar : epidemie de fake news sur Facebook", "newspaper": "Liberation", "author": ["Peter Esser"], "date_publi": "2017-10-06", "content": "Comme presque tous les ans , la peste est de retour a Madagascar. Mais cette annee, l'epidemie a commence plus tot que d'habitude, elle est plus grave et, contrairement aux precedentes, elle affecte surtout les zones urbaines. Le bilan actuel s'eleve deja a  au moins 33 morts depuis aout , notamment dans la capitale Antananarivo et a Toamasina, deuxieme ville du pays. Plus de 200 personnes ont ete infectees.  <<La situation est grave. Nous avons beaucoup de difficultes a combattre l'epidemie>> , indique Charlotte Ndiaye, medecin a l'Organisation mondiale de la sante (OMS), a  Liberation . Medicalement, la peste est bien connue. On connait ses origines (la bacterie se developpe chez les rats), la principale maniere de propagation de la maladie (les puces) et le mode de traitement le plus efficace (des antibiotiques). Mais chaque annee, les autorites malgaches enregistrent entre 400 et 600 cas de cette maladie medievale, le plus souvent entre septembre et mars. Madagascar etant un des pays les plus pauvres du monde, le principal probleme reste les mauvaises conditions hygieniques, subies par une grande partie de la population. Cette annee pourtant, les autorites rencontrent une nouvelle difficulte : les desinformations qui circulent sur les reseaux sociaux, aussi bien sur le nombre de morts que sur les modes de traitement.  <<Les paniques provoquees par les fausses informations sur les reseaux sociaux compliquent largement notre travail>> , explique la medecin de l'OMS. Fausses infos et theories du complot Un cas exemplaire : un homme, qui s'etait cree trois comptes Facebook, a affirme que 40 personnes etaient mortes dans un hopital de la capitale. Juste apres, de longues queues se sont formees devant les pharmacies pour acheter des masques et des antibiotiques. Selon  des journaux locaux , le quadragenaire a ete arrete lundi pour  <<cybercriminalite>> .  <<Depuis cette histoire, ca s'est un peu calme sur Facebook, il y a moins de fausses infos , estime Niki Fabio Andrianarivo, etudiant en communication audiovisuelle a Antananarivo.  Mais il y a toujours plein de rumeurs. Tout le monde parle et chacun a sa version.>>  Jusqu'aux theories du complot :  <<J'ai vu des posts sur Facebook ou des gens disaient que l'epidemie de peste etait une manipulation de masse, avant les elections de 2018>> , temoigne Jessica Rabeson, etudiante en sciences politiques. En juin 2017, Facebook comptait 1,3 million d'utilisateurs a Madagascar, essentiellement dans les grandes villes, soit a peu pres le nombre d'utilisateurs d'Internet sur l'ile. Le reseau social a lance en 2016 un programme nomme  FreeBasics  qui offre un acces a Internet gratuit mais restreint. Il n'est par exemple pas necessaire d'avoir souscrit un forfait incluant des donnees mobiles pour utiliser l'application Facebook sur un smartphone, mais la plupart des autres sites sont inaccessibles. Ces derniers mois, le nombre de comptes Facebook a explose. L'intox a suivi.  ", "theme": "planete"}