{"title": "Foot americain: sans club, Kaepernick porte plainte contre l'entente des proprietaires", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-16", "content": "L'ancien quaterbarck des San Francisco 49 ers  Colin Kaepernick, sans equipe apres avoir lance en 2016 un boycott de l'hymne americain en mettant un genou a terre, a porte plainte contre les dirigeants des differents clubs de la Ligue nationale de football americain (NFL) qu'il juge responsable de son chomage, a annonce son avocat.  <<Nous sommes en mesure de confirmer que nous avons depose plainte dimanche matin au nom de Colin Kaepernick pour entorse a la convention collective (CBA),  qui regit les relations entre les joueurs, les franchises et la Ligue, a annonce dans un communique Mark Geragos, l'avocat du joueur.  Cela a ete fait uniquement apres avoir explore toutes les voies possibles avec toutes les equipes NFL et leurs dirigeants.>> Cette nouvelle intervient alors que les proprietaires doivent tres prochainement se reunir a New York. Kaepernick et son avocat accusent de collusions les franchises et assurent qu'elles ont viole la convention collective du championnat, et notamment une clause qui les interdit d'agir de concert concernant l'emploi d'un joueur. <<Si la NFL (ainsi que les autre championnats professionnels) tient a conserver le principe de la meritocratie, des manifestations politiques pacifiques -que les proprietaires eux-memes ont imite il y a plusieurs semaines- ne devraient pas etre punies et les athletes ne devraient pas etre prive d'emploi sur la base d'une provocation politique partisane par le pouvoir executif de notre gouvernement , critique encore le juriste.  Un tel precedent menace tous les patriotes americains et nous ramene aux heures les plus sombres de la nation. La protection de tous les sportifs d'une telle collusion, c'est ce qui pousse M. Kaepernick a deposer cette plainte.>> A lire aussi Trump et les sportifs s'affrontent sur le terrain politique Lors de l'ete 2016, le quarterback de 29 ans, reste six saisons a San Francisco avant de mettre fin a son contrat en mars 2017, a vait provoque un tolle national et notamment les insultes du president Donald Trump en s'agenouillant lors de l'hymne national pour protester contre les meurtres de plusieurs Noirs abattus par des policiers blancs . En 2013, il a pourtant dispute -et perdu 34-31 contre Baltimore- le Super Bowl. En 69 matches de NFL, Kaepernick a inscrit 72 touchdowns et realise 30 interceptions, avec un taux de passes reussies de 60% et 12.271 yards parcourus. En signe de soutien, de nombreux joueurs de NFL posent desormais un genou a terre lors de l'hymne americain avant les rencontres. Toleree jusqu'a present par la NFL, la pratique pourrait etre interdite. La semaine derniere, Roger Goodell, patron de la NFL a ecrit un memo aux 32 equipes de la Ligue dans lequel il estimait que << tout le monde devrait se lever lors de l'hymne national >> et que << la controverse autour de l'hymne est un obstacle a toute discussion et tentative de progres autour de ces problemes >>.  Une mise au point qui intervenait quelques jours apres que le vice-president Mike Pence avait quitte un match a Indianapolis pour protester contre l'attitude d'une vingtaine de joueurs des 49ers qui s'etaient agenouilles pendant l'hymne. <<J'ai quitte le match d'aujourd'hui parce que le president et moi n'honorerons aucun evenement qui manque de respect a nos soldats, a notre drapeau ou a notre hymne national>>, a ecrit le deuxieme personnage de l'Etat americain, sur son compte Twitter. <<Meme si tout le monde a le droit d'avoir son opinion, je ne pense pas que ce soit trop demander aux joueurs de la NFL de respecter le drapeau et notre hymne national>>, a-t-il ajoute. Fin septembre, Trump a appele les proprietaires de franchises de NFL a <<virer>> les joueurs qui <<(manquaient) de respect>> au drapeau americain. Quant a la ligue de basket (NBA) dont la saison redemarre cette semaine, elle a prevenu ses 30 franchises  que les joueurs ont l'obligation d'etre debout durant l'hymne americain, sous peine de sanction.  En Europe, c'est en Allemagne qu'on a vu ce week-end des footballeurs poser le genou a terre. En l'occurrence ceux du Herta Berlin, avant leur match contre Schalke. Ils veulent << une ville de Berlin plus tolerante et ouverte, maintenant et a jamais>>.   Ce n'est pas la premiere fois que les joueurs berlinois s'expriment, rappelle  le Monde.  En 2016, ils s'en etaient pris a leurs propres supporters qui avaient deploye une banniere homophobe, et plus recemment, ils ont manifeste leur opposition  au parti d'extreme droite AfD , qui va faire son entree au Parlement apres sa percee aux dernieres legislatives.  \n Hertha BSC stands for tolerance and responsibility! For a tolerant Berlin and an open-minded world, now and forevermore!  #TakeAKnee   #hahohe   pic.twitter.com/spZvRSGVxQ \n-- Hertha Berlin (@HerthaBSC_EN)  14 octobre 2017", "theme": "sports"}