{"title": "Soudan du Sud : <<Si l'on danse ensemble, pourquoi ne pourrait-on pas vivre ensemble ?>>", "newspaper": "Liberation", "author": ["Patricia Huon"], "date_publi": "2017-12-10", "content": "Le visage en sueur, allegre, les bras arques au-dessus de ses longues dreadlocks, Manasseh Mathiang donne vie a la chanson qu'il espere bientot entendre fredonner dans les rues de Juba, la capitale sud-soudanaise.  <<Je vais vous apprendre une nouvelle danse, c'est ainsi que l'on bouge chez nous. C'est la \"bagara dance\", la danse des taureaux >>, entonne-t-il, balancant sa longue silhouette devant le micro d'un minuscule studio d'enregistrement.  <<Ca va faire un carton. Un nouvel hymne national>> , plaisante le producteur, deja enthousiaste a l'idee de tourner un clip pour le diffuser sur les reseaux sociaux. Manasseh Mathiang, le 17 avril a Juba. (Photo Andreea Campeanu) <<Nous nous sommes inspires des danses traditionnelles et avons modernise la musique>> , dit Manasseh, en reference a la melodie qui mele percussions et sons electroniques. A 33 ans, ce pere de deux enfants a vecu la majorite de sa vie loin de la terre de ses ancetres. Entre Khartoum (Soudan) ou il grandit, puis Nairobi (Kenya), ou il etudie et se fait connaitre dans le gospel, avant de rentrer au Soudan du Sud apres l'obtention, en 2011, de l'independance. Un pays qu'il ne connait que par les histoires que ses parents lui ont racontees.  <<Avec cette chanson, j'avais envie de rappeler nos coutumes, celles que partagent plusieurs tribus sud-soudanaises,  dit-il.  Les vaches sont un symbole essentiel de notre culture. Si l'on danse ensemble, pourquoi ne pourrait-on pas vivre ensemble ?>>  Une equation candide, revelatrice de la quete desesperee d'une identite nationale dans un jeune pays ou l'on se raccroche au moindre espoir de voir un jour prendre fin le conflit meurtrier qui s'eternise depuis pres de quatre ans. <<Nous sommes fatigues, mais nous devons reagir>> Manasseh se definit comme un  <<artiviste>> . Il est l'un des fondateurs d'un collectif baptise <<Ana Taban>>, <<je suis fatigue>> en arabe. En septembre 2016, peu apres de nouveaux combats sanglants a Juba, des peintres, musiciens, poetes, createurs de mode, se sont regroupes avec l'objectif commun de promouvoir la paix. Concerts, graffitis sur les murs de la ville, soirees <<open mic>> ou chacun peut s'exprimer, les artistes tentent de creer une plate-forme pour engager une conversation sur les problematiques qui les touchent . <<Ce mouvement est ne d'un ras-le-bol auquel tous les Sud-Soudanais peuvent s'identifier. Nous en avons assez de la guerre et des morts qu'elle entraine, de la corruption, des discours haineux qui alimentent les tensions ethniques,  dit le chanteur.  Nous sommes fatigues, mais nous devons reagir.>> Le 9 juillet 2011 semble aujourd'hui un lointain souvenir. Ce jour-la, Juba explosait de joie. Apres des decennies de lutte contre le gouvernement de Khartoum, les Sud-Soudanais avaient enfin leur pays. Les attentes etaient immenses, la foule gorgee de fierte. Mais il ne suffisait pas de lever un drapeau pour creer une nation. Qu'est-ce qui unissait alors les habitants de ce nouvel Etat, de la taille de la France metropolitaine, qui compte une soixantaine d'ethnies, au-dela de l'impression d'avoir ete traites en citoyens de seconde zone par les autorites arabes et musulmanes du Nord ?  <<Pas grand-chose>> , resume Jok Madut Jok, secretaire adjoint a la Culture de 2010 a 2013.  <<Le sentiment d'appartenance devait se construire de toutes pieces. Mais il fallait une volonte politique pour cela , dit-il.  Avant l'independance, il y a eu des discussions sur ce qui pourrait rassembler les Sud-Soudanais, une fois la guerre contre l'ennemi commun terminee. Mais cela n'a pas ete considere comme une priorite. Rapidement, les divisions ont refait surface.>> En decembre 2013, une lutte de pouvoir entre le president Salva Kiir et le vice-president Riek Machar rompt le fragile equilibre. Des combats eclatent, des massacres et atrocites sont commis. Les vieux rivaux et leurs allies attisent les rancoeurs entre leurs ethnies respectives, majoritaires dans le pays, les Dinka et les Nuer. C'est le debut d'une nouvelle guerre civile. En quatre ans, des dizaines de milliers de personnes ont ete tuees, quatre millions d'autres poussees hors de leurs foyers. La violence et l'exil s'imposent, encore une fois, comme le seul heritage commun de generations de Sud-Soudanais. <<Si je pars, j'aurai l'impression d'avoir abandonne>> <<Nous sommes nes dans la guerre, elevons nos enfants dans la guerre. [...] Pour combien de temps devrons-nous fuir ? Ou allons-nous fuir ? Nous avons donne notre sang, notre sueur, nos ames. Que reste-t-il a donner ?>>  slame Ayak Chol Deng, en arabe dialectal de Juba, dans une video diffusee sur YouTube, qui a marque le lancement de la campagne d'Ana Taban, et a ete visionnee 82 000 fois. Cette poetesse, brillante et engagee, a passe une partie de son enfance dans les camps de refugies d'Ethiopie et du Kenya, alors que son pere combattait au sein du mouvement de liberation. Revenue, comme des milliers d'autres, au Soudan du Sud apres l'independance, elle esperait participer a son developpement. Elle travaille comme medecin epidemiologiste pour le ministere de la Sante, pour un salaire de misere qui ne lui a plus ete verse depuis plusieurs mois.  <<Je ne me plains pas, je gagne ma vie grace a du conseil pour des organisations internationales,  dit-elle.  Mais pour la plupart des jeunes, il n'y a aucune opportunite.>> Ayak Chol Deng, le 20 avril a Juba. (Photo Andreea Campeanu) Ayak se dit neanmoins  <<profondement amoureuse>>  de son pays, dont elle arbore les couleurs du drapeau autour du cou, sur un collier de perles. Avec son rire contagieux, ses grands yeux expressifs et ses tenues de couleurs vives, elle affiche une joie de vivre en voie de disparition a Juba. Il faut certainement une bonne dose d'amour, d'idealisme ou de folie, pour faire le choix de vivre dans la capitale d'un pays exsangue, en guerre avec lui-meme, qui va de pis en pis.  <<Aujourd'hui, le Soudan du Sud evoque la destruction, les massacres, la faim... >>  deplore-t-elle. Lorsqu'elle voyage, Ayak affirme qu'on lui pose souvent cette question :  <<Pourquoi etes-vous encore en train de vous battre ?>>  <<Et je ne sais pas quoi repondre , avoue-t-elle.  Nous avons la responsabilite de changer cette image, y compris aupres des Sud-Soudanais. Si je pars, j'aurai l'impression d'avoir abandonne.>>  Alors, la jeune femme ecrit des textes qu'elle recite parfois devant le public d'un petit centre culturel de Juba.  <<Quelle justice si mes mots ne sont pas recus a la hauteur de leur profondeur ? [...] Je demande la justice pour mes mots>> , clame-t-elle dans l'un d'eux. Elle est consciente qu'elle ne mettra pas fin au conflit avec des poemes, mais la parole est un exutoire, alors que tout s'effondre autour d'elle. Un acte de protestation aussi, a coups de metaphores, quand la liberte d'expression est bafouee. Recreer une histoire qui parlerait a tous <<L'heritage oral est important pour les peuples nilotiques. Les fables permettaient de faire passer des messages, de resoudre des differends,  dit Joseph Abuk, directeur de l'Association theatrale du Soudan du Sud.  Malheureusement, ceux qui nous ont menes a la guerre n'ont pas suivi les lecons morales des vieux contes.>>  Aujourd'hui, une nouvelle generation tente de recreer, remixer et rythmer au gout du jour, une histoire qui parlerait a tous, au-dela des divisions ethniques. Les membres d'Aba Taban organisent regulierement des spectacles dans la capitale, parfois dans d'autres villes du Soudan du Sud, et dans les camps de refugies des pays voisins, pour interpeller leurs concitoyens sur la necessite d'une resolution non-violente du conflit. Avec les moyens du bord, des chanteurs, danseurs, acteurs, musiciens evoquent les frustrations d'une generation de jeunes adultes, dans un pays en plein chaos, qui se cherchent des points communs.  <<J'en avais assez de fuir, je ne voulais pas d'un nouvel exil. Quand les combats ont eclate a Juba, en juillet 2016, j'ai pense : si je dois mourir, je prefere mourir chez moi>>,  dit Ladu, un rappeur de 23 ans, mieux connu sous son nom de scene, <<Crazy Fox>>, le renard fou.  <<On entendait des coups de feu partout dans la ville , raconte le jeune homme, casquette blanche sur la tete, lunettes de soleil sur le nez.  Mais j'ai dit \" Ana gaid, ana ma mashi\",  je reste, je ne pars pas. Et j'en ai fait une chanson>> . Dans son clip filme dans le quartier ou il vit a Juba, alors que des gens fuient autour de lui, Crazy Fox decrit un Soudan du Sud ou plus personne n'est en securite, et la lutte quotidienne de la population pour survivre. Ses mots simples, ses poses et la troupe de danseurs issus de diverses ethnies qui l'accompagne, seduisent.  Ana Gaid  devient un tube. Diffuse a la radio, le titre est telecharge en ligne et se transmet de main en main, sur cle USB, ou via Whatsapp.  <<Quel est l'interet de chanter des chansons d'amour uniformisees, ou d'evoquer le reve d'une plage de Jamaique en reggae, alors que nous avons des problematiques serieuses ici ?>>  interroge Ladu, convaincu de la necessite d'une creation musicale produite localement.  <<La musique permet de donner une voix a ceux qu'on n'ecoute pas. Ces problemes, nous les partageons tous. C'est peut-etre ce qui fait de nous des Sud-Soudanais.>> Ce reportage a ete realise avec le soutien de International Women's Media Foundation.", "theme": "planete"}