{"title": "<<Nous, les Grecs, nous payons le prix de leur faillite>>", "newspaper": "Liberation", "author": ["Fabien  Perrier"], "date_publi": "2017-09-07", "content": "<<Alors, Macron, il vient sauver la Grece ou la racheter ?>>  Derriere le comptoir d'un cafe d'Athenes, Anastasia, 45 ans, offre un sourire qui balance entre ironie et amertume.  <<De toute facon, je n'attends plus rien d'un president ! Les politiques jouent tous un jeu dont nous sommes victimes>> , ajoute-t-elle. Pour justifier son opinion, elle evoque la dette de son pays : << Pendant des annees, les banques nous ont pousses a emprunter. Et elles, elles ont tire leur epingle du jeu malgre la crise. Mais nous, les Grecs, nous payons le prix de leur faillite. Les gouvernements ont signe tout ca !>> <<Tout ca>>  ? Ce sont les lois adoptees en Grece depuis 2010. Cette terrifiante annee est gravee dans la memoire de tous. Pour eviter le defaut de paiement, le gouvernement social-democrate de Giorgos Papandreou signe alors un accord appele <<memorandum>> avec les representants de la troika (UE, FMI et la BCE). Contre l'obtention d'un pret de 110 milliards d'euros, Athenes s'engage dans l'austerite (coupes dans les depenses publiques, hausses des taxes et autres impots, baisses des salaires et des pensions, privatisations et privatisations...) La spirale est infernale : la consommation s'effondre, les rentrees fiscales chutent, la recession s'installe. Et la dette exprimee en pourcentage du PIB s'envole. Suivront deux autres prets (qui sur fond de chute du PIB gonflent litteralement la dette grecque) et leur corollaire, deux memorandums. A lire aussi : Macron l'Europeen pose sa premiere pierre a Athenes Ainsi, en 2012, Loukas Papadimos, ex-banquier nomme Premier ministre, acte la suppression des conventions collectives et des prud'hommes, de nouvelles baisses des retraites, ou encore de chute du salaire minimum qui passe de 751 euros bruts a 586 euros. Quant au moins de 25 ans, ils devront se contenter de 510 euros. Rebelote en 2015, quand les creanciers menacent la Grece d'une sortie de l'euro. En juillet de la meme annee, Alexis Tsipras, leader du parti de la gauche Syriza, est contraint d'apposer son paraphe a un troisieme memorandum, la pension minimale est fixee a 386 euros bruts (seuil de pauvrete) et le droit de greve est menace. Precarisation <<Pendant ces sept annees, des lois du droit du travail ont ete abolies>> , analyse Ellie Varchalama, conseillere juridique a la GSEE, la confederation syndicale du secteur prive. Lorsque les conventions collectives ont ete supprimees, les salaries ont du signer des contrats individuels, avec des salaires reduits de 35% en moyenne et des conditions de travail durcies. L'accord d'entreprise prime desormais sur un accord de branche et les instances representatives des travailleurs ont quasiment disparu. Dans son cafe, Anastasia en mesure les consequences au quotidien. << Je bosse ici huit a neuf heures par jour mais je ne suis declaree que quatre heures>> , confie-t-elle. En parallele, elle est << secretaire dans un cabinet d'avocat, ou rien n'est declare !>>  Celibataire, elle doit << assurer seule les charges pour deux>>.  Son pere a vu sa retraite chuter de 50% depuis 2010. Et a 90 ans, c'est sa fille qui doit regler son impot foncier. Son cas est loin d'etre isole. Desormais, en Grece, 200 000 travailleurs effectueraient un plein-temps mais sont declares a temps partiel. Un travailleur sur cinq n'est pas declare du tout quand 300 000 autres sont embauches comme independants. Meme si le chomage a baisse de cinq points sur deux ans, il frappe toujours 21,7% des actifs et plus de 50% des nouvelles embauches sont a temps partiel subies. A lire aussi : Les Grecs, de <<cochons>> a <<sacrifies>> La fonction publique est elle aussi affectee par cette precarisation. Mardi, devant le ministere des Affaires sociales, un groupe d'employes d'un centre therapeutique d'Athenes manifestaient. Alexandra, 31 ans, explique les raisons de sa colere: << Bien que nos contrats arrivent a terme, nous ne savons pas s'ils seront renouveles.>>  Et cette aide soignante d'ajouter : <<T out notre systeme est detruit pour payer la dette !>>  Une dette publique, qui malgre tous ces sacrifices sociaux s'eleve a plus de 180% du PIB. Recession Alexis Tsipras parviendra-t-il a sortir son pays de cet etau ? En attendant, il repete que le test du retour de la Grece sur les marches, en juillet, s'est fait sans encombre. Ou encore explique que le PIB est en hausse de 0,8% au deuxieme trimestre 2017 et la croissance attendue pour la fin d'annee devrait etre de 2% (en deca des previsions anterieures de 2,7%). << De la visite du president Macron, nous n'attendons pas seulement un soutien sur la question de la dette, mais plus generalement la formation d'une position commune pour la democratisation de la gouvernance economique de la zone euro. C omme en temoigne la presence d'investisseurs dans la delegation francaise, cette visite est  aussi un signe de confiance envers la Grece>>, explique a  Liberation  Giorgos Katrougalos, ministre des Affaires europeennes. Dans un pays en recession quasi continue depuis huit ans, isole sur la scene europeenne et ou Syriza est en chute dans l'opinion publique, tous les soutiens sont les bienvenus. La population aimerait, elle, pouvoir  <<sortir de son desespoir>>  conclut, pour le moins amere, Anastasia.", "theme": "planete"}