{"title": "Reforme de l'ISF : les bons calculs de Muriel Penicaud", "newspaper": "Liberation", "author": ["Cedric Mathiot"], "date_publi": "2018-01-04", "content": "Promis jure, Muriel Penicaud ne s'enrichira pas grace a la reforme de l'ISF. Sur France Inter, jeudi, la ministre du Travail a assure qu'elle verserait le montant de l'economie realisee du fait de la reforme fiscale dans un fonds de soutien aux entreprises.  <<J'ai paye 49 000 euros d'ISF l'annee derniere, cette meme somme, je vais l'investir dans des entreprises a travers un fonds qui soutient l'economie sociale et solidaire, qui permet a des entreprises, a des associations, de creer des emplois.>> Mardi,  Liberation  avait montre, simulations a l'appui, que la ministre du Travail echapperait desormais a l'impot sur la fortune nouvelle formule. Selon nos calculs, realises avec l'aide de l'avocat fiscaliste parisien Marc Uzan, sur la base des declarations de patrimoine des ministres, Muriel Penicaud realise une economie de 62 000 euros. Multimillionnaire.  La ministre avait ainsi declare a la Haute Autorite sur la transparence de la vie politique plus de 7,5 millions d'euros de patrimoine, ce qui en faisait la ministre la plus fortunee du gouvernement, peu devant Nicolas Hulot, son collegue du ministere de la Transition ecologique et solidaire. Mais c'est surtout la structure de son patrimoine qui explique que Muriel Penicaud profite a plein de la reforme de l'ISF. Pour rappel, cette derniere transforme l'ISF en IFI (impot sur la fortune immobiliere) : si les seuils et le bareme demeurent identiques, l'IFI ne taxera plus les biens mobiliers (actions, liquidites, placements financiers divers, etc.) se limitant, comme son nom l'indique, au seul patrimoine immobilier. Cette reforme devrait entrainer un manque a gagner de pres de 3,2 milliards d'euros pour l'Etat. Outre ses proprietes immobilieres (qui ne pesent que <<marginalement>> dans son patrimoine), la ministre du Travail possede surtout d'importants contrats d'assurance-vie et liquidites, pour un total de pres de 5,9 millions d'euros. Or ce sont precisement des exemples de produits mobiliers qui etaient taxes au titre de l'ISF, et qui cesseront de l'etre avec l'IFI. Par la grace de la reforme (apres abattement de 30 % sur la valeur de sa residence principale), ce n'est plus que 18 % de son patrimoine net (uniquement l'immobilier, donc) qui se retrouve imposable au titre de l'IFI. Soit 1 250 000 euros, une somme inferieure au seuil de declenchement de l'impot (1,3 million d'euros). Muriel Penicaud devient non imposable a l'IFI. En valeur absolue, son imposition sur la fortune passe donc de 62 000 euros (ce qu'elle aurait paye avec l'ISF) a 0 euro. L'impact de la reforme de l'ISF est en revanche beaucoup plus modeste pour les autres ministres multimillionnaires. Ainsi, Nicolas Hulot, ministre de la Transition ecologique et solidaire, affiche un patrimoine proche de celui de la ministre du Travail (plus de 7 millions d'euros). Mais il est tres different de par sa structure. Il est d'abord compose dans une plus grande proportion de biens immobiliers (qui continueront a etre taxes au titre de l'IFI) pour pres de 3 millions d'euros : il s'agit de ses maisons en Corse, Bretagne et Savoie. Il est egalement compose, pour quelque 3 millions d'euros, des titres de sa societe, Eole. Des actions qui ne seront pas taxees par l'IFI... mais qui ne l'etaient pas non plus au titre de l'ISF, etant des biens professionnels. En fait, seule une petite part du patrimoine de Nicolas Hulot est concernee directement par la reforme. Il s'agit de ses placements financiers non immobiliers (970 000 euros) et de ses liquidites (203 000 euros) et autres biens mobiliers (ses six vehicules). En valeur absolue, l'imposition de Nicolas Hulot passe de 20 000 euros (ISF) a 8 500 euros (IFI). Confortable.  La situation de la ministre de la Culture, Francoise Nyssen, est assez proche de celle de Nicolas Hulot : si elle affiche un patrimoine tres confortable (superieur a 5 millions d'euros), celui-ci est en tres grande partie constitue de biens professionnels (4 millions d'euros d'actions), qui n'etaient donc pas taxables au titre de l'ISF (et ne le seront pas non plus au titre de l'IFI). Avec la reforme, elle cesse d'etre imposable au titre de l'IFI, puisque son patrimoine taxable (l'immobilier) se trouve desormais en deca du seuil de l'impot. En valeur absolue, l'economie est toutefois faible : a peine plus de 3 000 euros (ce qu'elle aurait paye au titre de l'ISF). Les chiffres rendus publics par  Liberation  avaient donc surtout suscite des reactions a propos de la ministre du Travail. Une polemique qu'elle a jugee utile de deminer en promettant que les sommes economisees seraient reinjectees dans l'economie reelle.", "theme": "france"}