{"title": "Le fils de Kadhafi, Seif al-Islam, libere en Libye\r\n", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-06-11", "content": "Un groupe arme libyen a annonce avoir libere le fils cadet du dictateur libyen dechu Mouammar Kadhafi, Seif al-Islam, mais ni son avocat, ni la Cour penale internationale (CPI) qui le recherche n'ont reagi dimanche. Seif al-Islam avait ete condamne a mort en Libye pour son role dans la repression du soulevement contre son defunt pere en 2011. Samedi soir, la <<Brigade Abou Bakr al-Sadiq>>, l'un des groupes armes controlant la ville de Zenten (170 kilometres au sud-ouest de Tripoli) ou il etait detenu, a affirme que Seif al-Islam avait ete libere vendredi soir, <<correspondant au 14 du mois de ramadan>>, en application d'une loi d'amnistie promulguee par les autorites libyennes non reconnues basees dans l'Est. <<Nous avons decide de liberer M. Seif al-Islam Mouammar Kadhafi. Il est desormais libre et a quitte la ville de Zenten>> , a indique la brigade dans son communique publie sur Facebook. La ville de Zenten est controlee par des groupes armes opposes au gouvernement libyen d'union nationale (GNA) installe dans la capitale Tripoli et reconnu par la communaute internationale mais qui peine a etendre son autorite a l'ensemble de ce pays plonge dans le chaos. Interroge par l'AFP, Karim Khan, l'avocat de Seif al-Islam, a indique qu'il n'etait <<pas en mesure de confirmer ni de dementir ces informations>>. Contactee par l'AFP a La Haye, la CPI n'a pas reagi a ces annonces. En juillet 2016, les avocats de Seif al-Islam avaient affirme que leur client avait ete libere a la faveur d'une amnistie. Cette amnistie, decretee en avril 2016, ne peut s'appliquer aux personnes accusees de crimes contre l'humanite comme Seif al-Islam Kadhafi, avait rapidement reagi le GNA. Crimes contre l'humanite Seif al-Islam etait le fils le plus en vue de Mouammar Kadhafi qui a dirige la Libye d'une main de fer pendant 42 ans. Ne le 25 juin 1972 a Tripoli, le <<Glaive de l'Islam>> -son nom en arabe- n'occupe pas de fonction officielle proprement dite mais represente plusieurs fois la Libye dans le cadre de negociations internationales, notamment lors des accords d'indemnisation des familles des victimes des attentats de Lockerbie en 1988 et du DC-10 d'UTA en 1989. Il se fait aussi connaitre lors de sa mediation dans l'affaire des infirmieres bulgares liberees en 2007. Un mois plus tard, il expose un projet de modernisation de son pays, relancant les speculations sur la question de la succession. Tres actif pendant le declenchement en fevrier 2011 de l'insurrection qui touche la Libye pendant le <<Printemps arabe>>, il tente bec et ongles de sauver le regime dictatorial de son pere. En juin 2011, la Cour penale internationale lance a son encontre un mandat d'arret pour crimes contre l'humanite. Elle l'accuse d'avoir joue un <<role cle dans la mise en oeuvre d'un plan>> concu par son pere visant a <<reprimer par tous les moyens>> le soulevement populaire. Il est arrete en novembre 2011 par les milices formees d'anciens rebelles de Zenten et en juillet 2015, il est condamne a mort pour son role dans la repression meurtriere de la revolte de 2011, a l'issue d'un proces denonce par l'ONU et des ONG de defense des droits de l'Homme. Les autorites libyennes et la Cour penale internationale se disputent toujours le droit de le juger. Depuis la chute du regime Kadhafi, la Libye est livree aux milices armees et minee par des luttes de pouvoir et des violences. Au total, trois des sept fils de Kadhafi sont morts pendant la revolution. L'un des survivants, Saadi Kadhafi, est toujours juge en Libye pour son implication presumee dans la repression et le meurtre d'un ancien entraineur de football. La veuve du dirigeant dechu, Safia Farkech, et trois autres de ses enfants ont trouve refuge en Algerie, puis a Oman.", "theme": "planete"}