{"title": "Catalogne : la majorite pour les independantistes", "newspaper": "Liberation", "author": ["Francois Musseau"], "date_publi": "2017-12-21", "content": "Le parti liberalo-centriste Ciudadanos (Citoyen), la formation unioniste par excellence, a reussi une percee spectaculaire pour devenir le premier parti, sans toutefois pouvoir contrer une excellente performance des partis secessionnistes. Apres depouillement de plus de 99,8% des bulletins, les trois formations independantistes disposaient en effet, avec 70 sieges sur 135 au parlement regional, de la majorite absolue. Une enorme gifle infligee au gouvernement conservateur de Mariano Rajoy qui, pour la premiere fois au cours de la jeune democratie espagnole, a mis sous tutelle une region pour avoir viole la legalite constitutionnelle. A lire aussi    Notre dossier Catalogne Aussi bien Esquerra (Erc), avec son candidat - Oriol Junqueras - reclus dans une prison a Madrid, que Junts Pel Si (JpSi), dont le leader - Carles Puigdemont - se trouve en exil volontaire a Bruxelles pour eviter les poursuites judiciaires, realiseraient des scores tres satisfaisants, avec 32 et 34 sieges. Les anticapitalistes de la Cup obtiendraient 4 sieges.  Le bloc independantiste est ainsi credite deux de sieges de plus que la majorite absolue au sein du Parlement autonome de Barcelone. Et devrait continuer de constituer un probleme considerable pour le conservateur Rajoy a Madrid, qui revait d'une victoire espagnoliste a Barcelone pour ne plus avoir a supporter les pressions continuelles en faveur d'un referendum d'autodetermination. A lire aussi  Pau Ricoma : <<Pour moi et d'innombrables Catalans, le point de non-retour a ete atteint>> Participation historique  L'autre grande nouvelle du scrutin de ce jeudi est la participation historique (82%), preuve que les 5,5 millions de votants se sentaient tres concernes par des elections historiques au caractere plebiscitaire : pour ou contre l'independance. En outre, alors que les evenements de cet automne ont ete marques par la confrontation et la violence, pas un seul incident n'a ete a deplorer au cours de la journee electorale, et le civisme des Catalans a ete manifeste. Enfin, tous les observateurs ont souligne le zele dans le recompte des voix - aussi bien pour faire face aux menaces de hacking en provenance de Russie que pour ne laisser aucun doute sur la validite irreprochable du depouillement. Ce zele explique largement la lenteur qui a caracterise le depouillement. Ces resultats confrontent Mariano Rajoy a un probleme d'Etat d'envergure. Il pourrait etre force de suspendre l'application de l'article 155 de la constitution qui, dans la pratique, fait de la Catalogne une region sous tutelle. Et il ne pourra empecher le retour sur le devant de la scene de Junqueras (en prison) et de Puigdemont (en exil a Bruxelles). Tout dependra ensuite de l'etat d'esprit des deux leaders independantistes, allies hier, desormais rivaux pour l'obtention du poste de chef du gouvernement regional. Si le camp independantiste parvenait a se ressouder et sceller une nouvelle alliance avec les <<antisysteme>> de la Cup, alors ils devraient logiquement placer Rajoy dos au mur et l'astreindre a negocier. D'autant que leader socialiste Pedro Sanchez a conditionne son appui a Rajoy, en minorite, a une reforme de la constitution. Aujourd'hui plus qu'hier, la crise catalane est un probleme national de premier ordre et, tres certainement, europeen. ", "theme": "planete"}