{"title": "HSBC :  dans les coulisses d'une premiere judiciaire", "newspaper": "Liberation", "author": ["Renaud Lecadre, Franck Bouaziz"], "date_publi": "2017-11-29", "content": "Ce mardi, deux hommes penetrent discretement au 94, rue Reaumur, dans le I er  arrondissement de Paris. L'immeuble abrite la Direction regionale des finances publiques d'Ile-de-France. Les visiteurs, Denis Chemla et Eric Dezeuze, des avocats issus de grands cabinets parisiens, viennent deposer deux cheques pour un montant total inhabituel de 300 millions d'euros. Le prix paye par la banque HSBC pour les turpitudes de sa filiale suisse. Durant plusieurs annees, cet etablissement a permis a 8 900 contribuables francais de camoufler 1,6 milliard d'euros. Poursuivie pour blanchiment aggrave de fraude fiscale, HSBC a prefere payer une amende plutot que de se coltiner une longue instruction et le deballage d'un proces public. Ce type de transaction, devenu une routine en Grande-Bretagne ou aux Etats-Unis, est une premiere en France. Tout commence le 18 octobre 2016, quand le Parquet national financier (PNF) abat ses cartes dans un severe requisitoire pour blanchiment de fraude fiscale et demarchage illicite. Dans ce document que  Liberation  a pu se procurer, HSBC est etrillee pour l'ensemble de son oeuvre. Il lui est reproche de contourner la recente directive europeenne sur la taxation de l'epargne par une  <<industrialisation de la gestion des trusts>>  et le recours a des  <<societes-ecrans>>.  La banque fournit notamment des societes offshore cle en main, via le desormais celebre cabinet panameen Mossack Fonseca. Ces coquilles, achetees 600 dollars (environ 500 euros) l'unite, sont refacturees 5 000 francs suisses (4 200 euros) aux clients. Le PNF enfonce le clou :  <<Si parfois la banque se contentait de repondre aux sollicitations de ses clients, elle prenait souvent l'initiative de leur proposer un dispositif de dissimulations des avoirs.>>  La conclusion des magistrats francais quant a l'activite de la filiale suisse d'HSBC est sans ambiguite, moquant son code de bonne conduite interne qui n'avait  <<aucune autre finalite que de creer une apparence de responsabilite et de travestir la realite>>. Voleur L'onde de choc qui a secoue le pilier de l'establishment financier britannique ne se serait sans doute jamais produite sans un certain Herve Falciani. En decembre 2009, cet informaticien claque la porte d'HSBC avec des fichiers informatiques permettant de recenser 107 000 clients particuliers a travers le monde, dont 8 936 residents francais ayant un compte outre-Leman. Bercy en fera son miel, avec la mise en place d'une cellule de regularisation fiscale doublee de 62 plaintes penales pour les cas les plus graves. En Suisse, Herve Falciani est considere comme un voleur et a ete condamne a cinq ans de prison par contumace. En Europe, c'est un lanceur d'alerte. Ses listings ont permis d'ouvrir de multiples enquetes en Allemagne, en Belgique et en Espagne. Dans l'Hexagone, HSBC a desormais sur le dos deux enquetes. La premiere menee par les services fiscaux de Bercy, bien decides a redresser les contribuables francais qui ont cache leurs economies a Geneve ; la seconde par deux juges d'instruction financiers. A eux de pointer la demarche frauduleuse de la banque. Ses charges d'affaires proposaient en toute connaissance de cause, non seulement des comptes dissimules mais aussi toutes les facilites pour les approvisionner ou effectuer des retraits en liquide. Mais jusqu'a present, la justice n'a pas eu la main tres heureuse sur la delinquance fiscale. Moins bien outillee que les services fiscaux pour demonter les mecanismes de fraude, elle inflige des sanctions beaucoup plus legeres que les redressements notifies par les limiers du ministere de l'Economie. Le Parquet national financier, cree le 1 er  fevrier 2014, precisement pour poursuivre ce type de delinquance de gros calibre, se sait donc attendu au tournant. Or, en decembre 2016, la loi Sapin 2 sur la transparence de la vie publique vient apporter une nouvelle disposition a son arsenal : la Convention judiciaire d'interet public (CJIP). En clair, une amende en lieu et place d'un proces. L'administration americaine encaisse regulierement des milliards de dollars avec cette methode. Les partisans de cette procedure plaident la rapidite de la sanction. Ils tablent egalement pour le peu de gout des grandes entreprises cotees en Bourse pour les longs proces mediatises.  <<Que l'on soit riche ou pauvre, ce grand deshabillage impudique ne convient a personne, des lors qu'on peut echapper au rituel judiciaire de l'audience>>,  analyse Eliane Houlette, la procureure en charge du PNF. Lait sur le feu En effet, a la lecture du requisitoire definitif du parquet, la banque HSBC se dit qu'elle risque de prendre tres cher devant un tribunal correctionnel francais. Deuxieme etablissement financier mondial, avec 45 milliards d'euros de chiffre d'affaires et 235 000 salaries, elle a toujours prefere les transactions aux proces retentissants. En 2012, elle s'est acquittee d'une amende de 1,9 milliard de dollars (1,6 milliard d'euros) aux Etats-Unis pour stopper des poursuites de blanchiment de fonds appartenant aux cartels de la drogue. Rebelote fin 2016, quand elle signe un cheque de 500 millions d'euros a Londres, a titre de sanction pour des manipulations sur le marche des changes. A Paris, des la fin de l'annee 2016, les trois avocats qui representent HSBC et sa filiale suisse prennent donc le chemin du PNF afin de proposer une transaction. Ils trouvent face a eux la procureure, Eliane Houletten qui dirige l'institution forte de dix-huit magistrats et l'un de ses adjoints, Eric Russo, recemment arrive du ministere de la Justice. Tous deux ne sont pas fermes a une negociation, tout en sachant qu'ils vont essuyer les platres.  <<La loi francaise fixe le plafond de l'amende, mais ne donne pas de ligne directrice sur son calcul. Nous avons donc du definir nos methodes de maniere precise, conscients que cette premiere allait servir nos prochaines negociations, nous n'avons rien laisse au hasard>>,  relate Eliane Houlette. Un assistant est mobilise a plein temps sur le dossier avec une tache unique : eplucher toutes les transactions conclues par la justice americaine pour determiner leurs regles de calcul. Involontairement, la cour d'appel de Paris va meme donner un coup de pouce a la conclusion de cette premiere transaction judiciaire avec une banque. Les juges d'instruction charges de l'affaire HSBC avaient eu la main lourde en lui infligeant, parallelement a sa mise en examen, une caution record d'un milliard d'euros. Quelques mois plus tard, apres un recours de la banque, la chambre de l'instruction ramene la note a 100 millions. Et pour cause : les avoirs caches des contribuables francais en Suisse, initialement evalues a 6 milliards d'euros, sont ramenes a 1,6 milliard.  <<La caution est une base de calcul pour une sanction financiere. Des lors qu'elle a ete revue a la baisse, la discussion devenait envisageable>>,  se souvient un avocat proche du dossier. Quelques mois plus tot, la banque suisse UBS, egalement poursuivie pour blanchiment de fraude fiscale, dont la caution a ete fixee a un milliard d'euros, a prefere refuser toute transaction sur la base de cette somme. Et choisi d'aller au proces. Pour autant, il n'est pas question, dans ce dossier HSBC, d'une sanction symbolique. Bercy surveille le dossier comme le lait sur le feu. Des 2014, une note confidentielle de la Direction generale des finances publiques lance cette mise en garde :  <<Compte tenu du retentissement mediatique de cette affaire, les pouvoirs publics n'echapperont pas a une critique portant sur un arrangement peu transparent avec un fraudeur.>>  En consequence, les hauts fonctionnaires de Bercy conditionnent un deal a  <<une condamnation substantielle de plusieurs centaines de millions d'euros>>.   A domicile Reste a trouver les termes d'un accord. Des rendez-vous vont se multiplier entre les magistrats et les avocats de la banque, dans les locaux du PNF. Les regles du jeu ont ete fixees de maniere draconienne : les magistrats jouent a domicile, aux avocats de se deplacer. Les reunions se deroulent dans le bureau du vice-procureur Eric Russo ou dans la bibliotheque du rez-de-chaussee lorsque les protagonistes sont plus nombreux. La confidentialite doit etre absolue. HSBC, qui fait profil bas, a meme recours au cabinet de conseil en communication DGM pour tenir sous haute surveillance les cadres de la banque comme les avocats. Tous sont tenus au silence. Aucun d'entre eux n'a repondu aux sollicitations de  Liberation.  Les negociations portent sur deux questions cles : le niveau de reconnaissance des faits et le montant de la sanction. Autour de la table, chacun joue serre. Une amende symbolique decredibiliserait cette nouvelle procedure. En revanche, un aveu trop large inscrirait la banque sur une liste noire pour le marche americain. Le 30 octobre, tout le monde tombe d'accord sur une sanction de 300 millions. Des le lendemain, l'accueil reserve a cette transaction est mitige. Un magistrat, Eric Alt, vice-president de l'ONG Anticor, la critique publiquement. Au PNF, les magistrats rappellent que ces 300 millions depassent l'ensemble du montant des amendes prononcees par la totalite des tribunaux correctionnels francais.  <<Cette procedure permet de recuperer de l'argent plus vite, avec la surveillance d'un juge et sans etre pour autant une transaction comme le ministre des Comptes publics, Gerald Darmanin, le propose a Google>>,  estime, pragmatique, l'ex-ministre socialiste du Budget, Christian Eckert. A quelques encablures de Bercy, Charles Duchaine defend, lui aussi, ce deal. Ce magistrat a instruit des affaires financieres sensibles en Corse et a Marseille. Il dirige aujourd'hui la toute nouvelle agence francaise anticorruption chargee de prevenir les eventuelles fraudes des entreprises.  <<Certaines condamnations judiciaires sont d'une telle faiblesse qu'elles donnent l'impression que les faits reproches ne sont pas bien graves. Il vaut mieux un bon arrangement qu'un mauvais proces.>>  Les juges des tribunaux correctionnels doivent maintenant composer avec une serieuse concurrence.", "theme": "france"}