{"title": "Au Royaume-Uni, mariage et modernite pour sauver la couronne", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-12-29", "content": "Ils sont beaux (enfin surtout elle), ils sont jeunes et glamour (enfin, toujours, surtout elle) et leur nom de code est HM. Pour, evidemment,  <<Her Majesty>> . Sinon, dans la vie (a peu pres) ordinaire, on les appelle Meghan Markle et prince Harry. Leur mission : sauver leur pays, economiquement mais surtout moralement. Dix-sept mois apres le vote pour le Brexit et autant de divisions, de facheries entre amis, de brouilles familiales, face a une classe politique faiblarde et alors que l'economie ralentit, la reine Elizabeth II a decide de reprendre en main les renes du destin du Royaume. Et quoi de mieux pour soigner la depression collective du pays qu'un electrochoc matrimonial ? La souveraine a pris la mesure de la crise, pas question d'un truc mievre a la William et Kate. Non, aux grands maux les grands remedes, il faut du peps, de la modernite, du sang neuf venu d'un continent plus jeune, l'Amerique, qui, pour ne rien gater, se trouve etre aussi une ancienne colonie de l'ancien Empire sur lequel le soleil ne se couchait jamais. La premiere mission de l'equipe HM, l'annonce des fiancailles, s'est deroulee sans un pli. Elle a ferme les yeux, tendrement penchee vers lui, en extase devant tant de felicite. Il a souri, emu. Et les mugs se sont vendus a la pelle. Il y a aussi les porte-cles, les torchons et les dessous de verre. Le nec plus ultra, c'est le lot de six cuilleres plaquees or, sur la poignee desquelles leurs visages enamoures sont graves. Nous n'en sommes qu'aux fiancailles, attendez un peu le mariage, les royalties vont tomber. Serrement de mains ravi C'est vrai, la couronne d'Angleterre a deja teste une Americaine, divorcee deux fois, et ca s'est plutot mal passe. Apres onze petits mois de regne en 1936, le roi Edouard VIII avait abdique pour epouser sa Wallis Simpson et le pays s'en est mal remis. Elizabeth II, niece d'Edouard VIII, en sait quelque chose. A 91 ans, qu'elle atteigne les 100 ou 200 ans, elle mourra sur le trone, pas question de traumatiser encore le pays. Elle accomplira son devoir jusqu'au bout. Cette fois-ci pourtant, elle en est sure, c'est different. D'abord Meghan la nouvelle Americaine est actrice. Ses talents de comedienne lui permettront d'incarner a la perfection le serrement de mains ravi, l'eclat de rire au bon moment, le sourire attendri face au 72 e  bouquet de la journee. Et puis, elle est metisse, sa mere porte des dreadlocks, on ne peut pas faire plus moderne. Meme s'il est vrai que la reine a du demander a sa coiffeuse ce qu'etaient des dreadlocks, laquelle, a vrai dire, ne semblait pas en avoir la moindre idee. Enfin, Meghan Markle plait aux corgis de la reine, ses chiens adores. Ils lui font la fete, ce qui n'est pas le cas pour le reste de la famille. C'est un signe qui ne trompe pas. Approbation royale La deuxieme mission de la Team HM, la fete de Noel au palais de Sandringham et la lente marche vers l'eglise au milieu d'une foule en delire, a egalement recu l'approbation royale. Une jeune fan a pris en photo les  <<Fantastic Four>> , la nouvelle generation, William et Kate et Meghan et Harry, cote a cote, radieux. Parfaits. Tous les journaux sans exception ont affiche la photo en une. Enfin, plus delicate, la derniere operation sauvetage impliquait uniquement le prince Harry. Le lendemain de Noel, sur Today, le programme phare d'informations matinales de la BBC-radio Four, le petit-fils de la reine, cinquieme dans la lignee d'accession au trone, a interviewe l'ancien president americain Barak Obama. Et il s'en est tres bien tire. La souveraine a juste un peu tique lorsqu'il a demande a Barak Obama s'il preferait les  <<slips ou les calecons>> . Un peu  <<shoking>>  tout de meme. Mais enfin, s'il faut en passer par la pour sauver son pays, la reine est prete a tout.", "theme": "planete"}