{"title": "Un general americain conseille aux eleves-officiers racistes de <<foutre le camp>>", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-30", "content": "<<Foutez le camp!>> : le directeur d'une academie militaire americaine n'a pas mache ses mots quand il a decouvert des insultes racistes dans son etablissement, et la video de son discours devant les etudiants faisait vendredi le tour du monde. <<Si vous n'etes pas capable de traiter quelqu'un d'une autre race ou d'une autre couleur de peau avec dignite et respect, alors il faut partir>> , a declare aux eleves-officiers le general Jay Silveria, directeur de l'Academie de l'armee de l'Air a Colorado Springs, dans le Colorado (ouest du pays). Cinq etudiants noirs en annee preparatoire a cette ecole, qui forme les futurs officiers de l'armee de l'Air americaine, ont trouve lundi des injures racistes sur leur porte. L'un d'eux a poste sur Facebook une photo d'une ardoise blanche sur laquelle etait inscrite:  <<Rentre chez toi, le Negre>> . Des parents ont alors alerte le corps enseignant. Jeudi, le directeur de l'academie a reuni tous les enseignants et tous les etudiants a l'heure du dejeuner, pour leur rappeler que  <<ce genre de comportement n'a sa place ni dans les classes preparatoires, ni a l'academie, ni dans l'armee de l'Air americaine>> . Les etudiants ecoutaient, au garde-a-vous, lorsque leur directeur leur a demande de sortir leur smartphone de leur poche.  <<Je suis serieux, prenez vos telephones, je veux que vous fassiez une video de tout ceci, que vous la gardiez, que vous l'utilisiez>> . La reaction du directeur de l'Academie de l'armee de l'Air etait largement saluee vendredi sur les reseaux sociaux et montree en boucle sur les chaines de television americaines. <<Je suis d'accord, le racisme n'a pas sa place parmi nos militaires ou dans notre pays>> , a notamment tweete le senateur republicain John McCain. Interviewe vendredi par CNN, le general Silveria a explique avoir voulu convaincre les eleves-officiers de l'importance de la diversite au sein d'un groupe. <<En fin de compte, ces jeunes hommes et jeunes femmes vont devenir des lieutenants de l'US Air Force. Ils iront au combat et ils prendront des decisions de vie ou de mort sur le champ de bataille. Nous avons besoin de ces idees diverses>> , a-t-il note. Selon un journal local, un suspect aurait ete identifie apres une analyse graphologique mais l'academie militaire s'est refusee vendredi a tout commentaire. Une enquete est en cours et  <<nous ne pouvons donner aucun detail actuellement>> , a indique a l'AFP un porte-parole de l'academie. Un contexte tendu Cet incident intervient en pleine polemique sur la vague de protestations chez les joueurs de football americain qui s'agenouillent pendant l'hymne national, un moyen de symboliquement denoncer le racisme aux Etats-Unis. Donald Trump a violemment critique leur attitude, leur reprochant un manque de patriotisme. A la mi-aout, les plus hauts grades de l'armee americaine s'etaient desolidarises des propos ambigus et des atermoiements du president americain, apres les violences racistes qui ont secoue la petite ville de Charlottesville, ou certains manifestants se reclamant de l'extreme droite arboraient des uniformes ou insignes de l'armee. <<L'US Navy s'opposera toujours a la haine et a l'intolerance>> , avait declare des le lendemain l'amiral John Richardson, chef de la marine americaine, suivi aussitot par ses collegues des armees de terre et de l'air. Le chef d'etat-major, le general Joe Dunford, avait lui aussi affirme qu'il  <<n'y a pas de place pour le racisme et l'intolerance dans l'armee americaine et aux Etats-Unis dans leur ensemble>> . La question raciale est aussi sensible au sein des forces armees que dans le reste de la population: les minorites y sont tres largement representees mais plus on monte dans la hierarchie, plus les Blancs sont majoritaires. Selon des chiffres du Pentagone actualises en juillet, les Noirs representent 19% des troupes a eux seuls (alors que leur part de la population americaine tourne autour de 13%). Mais quand on monte dans la hierarchie, les Noirs ne representent plus que 9% des officiers de l'armee americaine. Toutes minorites confondues (Hispaniques, Asiatiques, multiraciaux), les militaires se declarant non-blancs representent 29% des effectifs, mais seulement 17% des officiers.", "theme": "planete"}