{"title": "Un seminaire pour souder les deputes LREM", "newspaper": "Liberation", "author": ["Laure Equy"], "date_publi": "2017-09-17", "content": "Ils n'ont pas envisage un week-end de team building a la maniere des grosses boites, mais c'est un peu l'idee. Les elus du groupe LREM a l'Assemblee, qui se reunissent lundi et mardi aux docks d'Aubervilliers au debut d'une semaine tendue sur le front social  (lire pages 2 a 4),  ne sont pas convies a une traditionnelle  <<journee parlementaire>>  mais a un  <<seminaire>>.  Certains ont ri sous cape en decouvrant le programme - pour lequel le groupe a fait appel aux conseils d'une agence specialisee en coworking :  <<Se rencontrer et commencer a construire une aspiration de groupe>>, <<se soutenir pour reussir notre rentree>> ... La cohesion est aussi censee se tisser au buffet, que chaque elu est invite a garnir avec une bouteille et une specialite de sa region, avant un diner auquel doivent se rendre Edouard Philippe et plusieurs de ses ministres. Les 309 deputes, qui assisteront par ailleurs a des ateliers plus classiques sur le texte securite interieure ou le projet de loi de finances, doivent forger un collectif a partir d'un groupe plethorique, qui n'a pas de culture commune et a peine un an et demi d'histoire au compteur.  <<Nous sommes lies par notre loyaute au president de la Republique et au programme mais nous n'avons pas une education ideologique qui s'est construite dans les sections comme au PS ou chez LR>>,  explique le depute du Rhone Bruno Bonnell.  <<On est 300 gus qui ne se connaissaient pas il y a quelques mois et deviennent majoritaires. Les socialistes sont 30, certains se detestent mais ils savent qui est qui, ils ont mene des combats ensemble ou les uns contre les autres, ils ont vecu des victoires, subi des defaites>> , observe un autre depute. <<Saison 2>>.  Depuis leur entree a l'Assemblee en juin, les marcheurs ont commence a se rapprocher. Il y a les ex-referents departementaux de la campagne de Macron qui continuent de se serrer les coudes ou des grappes de jeunes loups d'a peine 30 ans, qui sont passes par le PS ou l'UMP et maitrisent les codes du monde politique. De l'avis de tous, les affinites sont generationnelles, geographiques ou dependent du parcours des elus de  <<la societe civile>>,  plutot que le decalque d'un clivage droite-gauche.  <<On ne regrette pas d'etre sortis de cette obsession de la case. Les \"minoritaires\", la \"majo\", on ne veut pas retomber la-dedans>>,  assure Stanislas Guerini. Autre porte-parole, Aurore Berge note qu'au cours de la session parlementaire de l'ete, les accrochages avec l'opposition  <<ont aussi aide les deputes En marche a se coaliser. Se faire cogner matin, midi et soir nous a permis de nous creer un collectif plus rapidement>>. Sauf que les neophytes de la majorite ont jusqu'ici riposte mollement face aux coriaces insoumis ou aux briscards de LR. C'est la rancon de l'emergence eclair de LREM : presenter un front uni et combatif est complique pour ses membres qui decouvrent l'hemicycle en meme temps que leurs camarades. Depuis la rentree, les deputes se refilent la formule :  <<On entame En marche, saison 2.>>  Comme pour assurer que les couacs et les debuts laborieux sont derriere eux. Ils le savent, ils ne pourront plus s'abriter derriere l'excuse du debutant. Et avec la popularite en chute de Macron et la discussion budgetaire de l'automne, la  <<saison 2>>  offre son lot de coups a prendre. Pour betonner les debats, le groupe a fignole son organisation, privilegiant le travail des textes en amont par groupes thematiques d'une quinzaine de deputes. Les divergences sont censees etre arbitrees dans des reunions en petit comite pour eviter d'etaler ses desaccords devant l'ensemble du groupe le mardi matin.  <<On aura des espaces de discussion ou les deputes interesses par un sujet pourront se dire les choses. Mais une fois les questions tranchees, le deal c'est qu'on ne va pas faire une sortie fracassante devant les cameras>>,  resume Stanislas Guerini. <<Incarnation>>.  Pour ce qui est de porter la bonne parole dans les medias, la majorite a des progres a faire.  <<On a un probleme d'incarnation, des gens qui s'investissent dans le debat public, il n'y en a pas tant que ca. Certains montent en puissance mais ils ne sont pas assez nombreux>>,  reconnait un depute. Au-dela de la petite dizaine d'elus rompus a l'exercice qui font le tour des plateaux, le groupe veut faire emerger de nouveaux visages. Macron les encourage lui-meme a monter au creneau.  <<Quand on l'a vu en juillet,  raconte un depute,  il nous a dit de faire de l'ideologie, d'expliquer ce qu'est le progressisme.>>  Vaste sujet.  <<Decliner le programme en reformes concretes, c'est notre feuille de route pour les 18 prochains mois. Mais on a aussi a construire le macronisme avec toutes ses facettes, il nous faut plusieurs annees pour le definir>>,  estime Bruno Bonnell. << Notre ideologie commune existe mais elle n'est pas encore formalisee>>,  reconnait un autre.  <<Faire de la politique autrement>>,  leur mantra de campagne, passe d'abord par cet imperatif,  <<faire de la politique>>.", "theme": "france"}