{"title": "Sarcelles : au troquet des bouquins", "newspaper": "Liberation", "author": ["Ramses Kefi"], "date_publi": "2017-10-12", "content": "Le taulier a mis un coup de peinture blanche sur la bache rouge de son cafe, comme on ferait une rature sur un devoir. Avant, il y avait ecrit Fouquet's. Mais le groupe Barriere, qui detient celui des Champs-Elysees, a envoye de la paperasse au proprio pour lui intimer de trouver autre chose. Les parties de flipper, les canassons du PMU, les amis d'amis qu'on ne fait plus payer, les cafes que le retraite met une journee a enquiller : ca ne rapporte pas assez pour se lancer dans une bataille avec un lointain homonyme frique. Des anciens du coin ont rale parait-il. Le Fouquet's de Sarcelles, celui des grands ensembles, a sa routine, sa reputation et ses petites histoires. Turkan Inan, l'epouse du proprietaire, se souvient qu'il y a quelques annees, le sous-sol, de la taille d'un petit rade, avait ete amenage en boite de nuit. Depuis novembre 2016, une fois par mois, il sert de repaire culturel : avec Hocine Radjai, un voisin devenu ami par la grace des reseaux sociaux, elle y organise un cafe litteraire, baptise <<Biblio'Tess>>. Des auteurs, souvent inconnus et issus des peripheries, debarquent avec leurs bouquins dans la penombre. Et des quidams descendent ecouter leurs digressions, le livre devenant un pretexte pour raconter les quartiers populaires et leur memoire. Coup de pression En juillet, Brahim Kermaoui a assure la premiere partie d'un Biblio'Tess consacre a Lassana Bathily, heros de la tuerie de l'Hyper Cacher en janvier 2015. Il s'est assis sur une chaise, en s'excusant au prealable si d'aventure il decevait les dizaines de paires d'yeux et d'esgourdes presentes ce soir-la : il n'a pas l'habitude de se livrer en public, assis, micro en main et filme de surcroit. Le bonhomme, 39 ans, a publie son livre en solo, apres s'etre fait berner par une maison d'edition qui n'existe plus.  <<Ils m'ont demande de l'argent pour prendre en main le manuscrit. Je n'avais pas les codes...>>  Son bouquin : un poignant temoignage, avec les qualites et defauts d'un premier jet, intitule  l'Enfant egare,  dans lequel il est possible d'entrer par une demi-douzaine de portes. La Ddass : gamin, il est place en famille d'accueil alors que sa mere s'enlise psychologiquement apres son divorce. La rue : jeune, il devient une petite frappe dans son quartier d'origine, a Gennevilliers ; il dresse au passage le portrait d'un voisin, delinquant sexuel, qui sevissait dans le coin. La solitude : il apprend sur le tard que ses parents l'ont adopte au Maroc. La redemption : il devient chauffeur de poids lourd, se marie, fonde une famille. Il est desormais chauffeur VTC depuis quelques annees. Dans sa voiture, il a amenage un espace bibliotheque, ou il a empile quelques exemplaires de ses livres pour les ecouler. De temps a autre, il raconte des pans de son histoire aux clients curieux, ceux qui tiquent sur le bambin en short au milieu de la couverture du livre. Sa certitude : dans les annees 70, des enfants marocains, originaires comme lui du nord du pays, ont ete illegalement adoptes par des familles vivant en Europe. Apres avoir compile quelques temoignages dans le nord du Maroc, Brahim Kermaoui est sur d'etre l'un d'eux, sans avoir les moyens de mener une enquete de fond, laquelle pourrait le mener a ses parents biologiques. Environ une heure apres, Lassana Bathily a pris le relais. Il s'est mis a bricoler tout haut une definition du choc des cultures : au Mali, ou il est ne, on lui a appris a baisser les yeux quand il croisait un aine, alors qu'en France on lui a reproche de le faire, en lui expliquant a quel point cette attitude etait impolie. Parce qu'il a compris que le public n'attendait rien de lui - ni justification, ni storytelling, ni petite phrase a caser sur Twitter -, il a deroule sans s'arreter. Et sans jamais mentionner, ou presque, son livre.  Heros malgre lui. Il y a quelques mois, le taulier du Fouquet's a vu un type mitrailler son cafe avec un appareil photo, sans s'annoncer. Il soupconne que c'etait l'etape juste avant le coup de pression. Le Fouquet's, celui de la haute, nous a evoque le cafe litteraire au bout du fil : sans les quelques articles de presse ou il en a ete fait mention, il n'aurait jamais su pour son homonyme sarcellois. Ironie. Sur l'utilisation du nom :  <<On ne peut pas faire d'exception, a Sarcelles ou a Washington.>>  Alors, Turkan Inan et son epoux cherchent encore une alternative a la grande rature blanche. La trentenaire a remarque quelque chose : plus la piece est sombre, plus des jeunes a priori refroidis par la lecture entrent. Et plus elle s'eclaire, plus ils font mine d'avoir une bonne raison de remonter a la surface, comme si quelqu'un pouvait les interroger au debotte. Alors, elle a mis un petit canape pres de la porte qui donne vers les escaliers, de facon a les inciter a se poser tout du long. Elle dit :  <<On se rend compte que les habitants des quartiers n'ont aucun espace pour debattre et reflechir collectivement.>>  La scene ou defilent les auteurs a ete fabriquee a l'arrache, avec quelques palettes recuperees au marche. Le public : des jeunes, des militants, des anciens. Parfois, ils atteignent quasiment une petite centaine. Turkan Inan, nee en Turquie, est arrivee en France a l'age de l'ecole primaire, avec le statut de refugiee politique. En seconde, elle lache les cours apres avoir accumule trop de retard. A 27 ans, elle les reprend. D'abord une equivalence du bac, puis cinq ans a la fac qui lui ont permis d'etre tour a tour prof d'histoire-geographie dans le secondaire et educatrice. Elle insiste sur ce que d'autres ressassent depuis des lunes : sans la maitrise des mots, impossible de temoigner, ni d'exprimer quoi que ce soit, si ce n'est des discours sans nuances. D'ou l'impression d'etre sans cesse en decalage.  <<Ce qui cree des frustrations. Je le sais, je suis passee par la.>>  Sur la page Facebook de l'evenement, elle a glisse un message : Hocine et elle ne veulent aucune recuperation politique, quand bien meme ca permettrait de gratter un pecule et un poil de notoriete.  <<On est dans le symbole : les habitants des quartiers populaires peuvent s'organiser eux-memes, sans etre assistes.>>  Le reste du temps, elle y compile des petites histoires relatives aux bouquins. Il y a celle du pere qui a glisse dans un livre des indices pour que ses gamins trouvent le code Wi-Fi. S'ils veulent une connexion internet, les moutards n'ont pas le choix : bouquiner et comprendre ce qu'ils lisent. Goncourt Au moment de l'entre-deux-tours de la presidentielle, Emmanuel Macron s'est deplace a Sarcelles, au nord de Paris, l'une des villes de banlieue les plus mediatiques de peripherie. La commune, 65 000 habitants, est un laboratoire, dont les grosses tetes vendent leur talent a faire cohabiter une tripotee de confessions - dont les juifs (plus grande communaute d'Europe) et les musulmans. Le storytelling est tel que par endroits, la devise republicaine a ete customisee. Sur le mur d'un etablissement public, il est ainsi possible de lire <<Liberte, egalite, fraternite, laicite>>, comme si Sarcelles avait sa propre Constitution. Quand le president de la Republique a debarque, le Fouquet's s'est transforme en QG de journalistes : <<EM>> se rendait a deux pas de la, dans un stade de foot flambant neuf. L'un d'eux a demande a Turkan Inan, presente au Fouquet's cet apres-midi-la, s'il etait normal qu'un juif en habit traditionnel, qui passait dans le coin, traverse les grands ensembles avec autant de naturel.  <<Oui.>> Le Fouquet's se trouve place Andre-Gide, dite <<Cite rose>>. Il fait face a un petit kiosque, un salon de the, une epicerie, des immeubles et un mini-terrain vague, squatte par une poignee de riverains, parfois totalement abimes. Il y a environ un an, Hocine Radjai est revenu de Toulouse avec un concept adaptable a Sarcelles. La-bas, le trentenaire, coach en creation d'entreprises, a vu des habitants se reunir, papoter, debattre alors qu'un bouquin etait lu en plein milieu d'un quartier. Biblio'Tess part d'un constat : si le bouquin se rarefie dans les couches populaires, c'est parce que la culture est assimilee a l'institution, source de rejet car accusee d'abandon. La premiere fois, on a croise le jeune homme en mai. A l'epoque, il faisait le lien entre banlieue et ruralite : les stigmates, l'attachement a son terroir, la representation de soi, la desertification culturelle. Et il nous indiquait les petites rues a emprunter pour arriver la ou vivait Anna Langfus, prix Goncourt en 1962 pour  les Bagages de sable.   <<Peu de gens savent qu'elle etait de Sarcelles. Ou bien, ils ont oublie.>>  Apres une interruption estivale, le prochain Biblio'Tess aura lieu le 11 novembre.", "theme": "france"}