{"title": "Donald Trump veut reformer l'ONU contre la <<bureaucratie>> et la <<mauvaise gestion>>", "newspaper": "Liberation", "author": ["Isabelle Hanne"], "date_publi": "2017-09-18", "content": "Si le president americain, pour sa premiere prise de parole a l'ONU, a sagement lu son texte ce lundi matin, il n'a pu s'empecher de faire une introduction a la Trump, avec une reference directe a sa tour, non loin du siege des Nations unies.  <<J'ai vu un grand potentiel juste de l'autre cote de la rue, pour etre honnete avec vous, et ce projet s'est avere etre un succes pour la seule raison que l'ONU etait juste a cote>>,  a-t-il declare en ouverture de son discours, assis entre le Secretaire general, Antonio  <<you have been fantastic>>  Guterres, et  l'ambassadrice americaine a l'ONU, Nikki Haley . Le magnat de l'immobilier et president americain s'exprimait dans le cadre d'une reunion a l'initiative des Etats-Unis sur la reforme de l'ONU, a 24 heures de son discours tres attendu lors de la 72 e  Assemblee generale des Nations unies. A lire aussi A l'ONU, Nikki Haley porte la diplomatie facon Trump Environ 130 pays ont endosse la declaration politique non contraignante en 10 points, redigee par les Americains, poussant l'ONU a se reformer. Un  <<chiffre miraculeux>>,  s'enthousiasmait Nikki Haley vendredi, lors d'une conference de presse a la Maison Blanche. La France, qui trainait des pieds jusque-la, a fini par la signer dimanche. Elle n'aurait pas apprecie, disent plusieurs de ses partenaires, la maniere dont a ete conduite l'initiative americaine. En aout, les Etats-Unis avaient approche une quinzaine de capitales, dont Berlin et Londres, mais ni Paris ni Rome, avec un premier projet de texte insistant sur la responsabilite du secretaire general dans les reformes. L'objectif de cette declaration est de rendre  <<plus efficace et performante>>  une organisation souvent critiquee pour ses lourdeurs administratives couteuses. Club Il parait loin, le Trump qui tancait l'ONU, le decrivant comme un  <<club>>  ou les gens  <<passent un bon moment>>.  Le president se veut desormais reformateur, louant les  <<objectifs sincerement nobles>>  avec lesquels les Nations unies ont ete fondees. << Cependant, ces dernieres annees, elles n'ont pas atteint leur plein potentiel a cause de la bureaucratie et d'une mauvaise gestion,  a continue Donald Trump.  Alors que le budget de l'ONU a augmente de 140% et ses equipes ont plus que double depuis 2000, nous ne voyons pas les resultats conformes a cet investissement.>>  Trump a appele a  <<se concentrer plus sur les populations et moins sur la bureaucratie>> ,  <<plus sur les resultats que sur le processus>> .   Donald Trump veut en effet reduire les couts de l'organisation, surtout la contribution americaine, qu'il juge trop elevee. La reference etait a peine voilee dans sa declaration, lundi :  <<Pour honorer les peuples de nos nations, nous devons nous assurer que personne, qu'aucun Etat membre ne porte une part disproportionnee du fardeau, militairement comme financierement.>>  Washington est en effet le premier contributeur financier a l'ONU, assurant 28,5% des 7,3 milliards de dollars (6,1 milliards d'euros) du budget operations de paix, et 22% des 5,4 milliards de ses credits de fonctionnement. Reformes consensuelles La declaration americaine presentee lundi n'entre pas dans le detail des chiffres, se bornant a lister de grands principes. Ce qui autorise les pays signataires, comme au secretaire general, de soutenir l'initiative americaine sans crainte. Antonio Guterres prone lui aussi depuis sa prise de fonction une reforme de l'ONU et une reduction de ses couts de fonctionnement - avec, par exemple, des economies faites sur le parc aerien de l'organisation.  <<Les reformes avancees par Guterres et les Americains sont assez clichees et tres consensuelles,  note Stephen Schlesinger, du think-tank Century Foundation, a New York, auteur de  Act of Creation,  un ouvrage sur la naissance des Nations unies.  Dire qu'on veut rationaliser la bureaucratie et la paperasserie, ou ameliorer la collaboration entre les differentes agences, tout le monde sera d'accord avec ca. Mais qu'est-ce que ca peut vraiment changer concretement?>> Pour le specialiste de l'ONU, Guterres soutient cette  <<reforme faible>>  pour  <<donner des gages a l'administration Trump et etablir des relations avec elle a peu de frais>> . Et du cote de l'administration Trump, il s'agit de  <<montrer a sa base qu'ils sont durs avec les Nations unies et efficaces pour reduire les depenses du contribuable americain et le nepotisme>>.", "theme": "planete"}