{"title": "En Israel, la corruption met la gauche dans la rue", "newspaper": "Liberation", "author": ["Guillaume Gendron"], "date_publi": "2017-12-03", "content": "De memoire recente, les Telaviviens n'avaient pas vu un tel cortege se deployer sur le boulevard Rothschild depuis 2011, l'annee de <<revolte des tentes>> contre la vie chere, sorte de Nuit debout israelien. Samedi soir, a la tombee de la nuit, marquant la fin du shabbat, la grande artere bourgeoise de la Ville blanche, coupee a la circulation, s'est emplie d'environ 20 000 manifestants jusqu'a la place Habima, portant des pancartes anti-Netanyahou dans un vacarme de casseroles, sifflets et flutes a bec pour une <<marche de la honte>>. Si le theme du rassemblement etait le ras-le-bol contre la corruption au sein du gouvernement, un seul nom, ou plutot surnom, circulait sur les levres :  <<Bibi.>>  Cela fait des mois que les journaux relatent par le detail les affaires touchant l'inamovible Premier ministre, Benyamin Netanyahou, deja interroge cinq fois dans les locaux de la police et qui devrait l'etre, selon la presse israelienne, au moins quatre de plus dans les semaines a venir. Le leader du Likoud est directement implique dans deux affaires. Le <<dossier 1 000>>, ou il est accuse d'avoir reclame pendant des annees des <<cadeaux>> - cigares, champagne rose, voyage en jet et places VIP pour un concert de Mariah Carey, entre autres - pour lui et sa famille a de riches milliardaires. Dans le <<dossier 2 000>>, Netanyahou est accuse d'avoir tente de negocier une couverture plus favorable de sa politique dans le quotidien  Yediot Aharonot .  Enfin, l'un de ses plus proches conseillers (et par ailleurs cousin), l'avocat David Shimron, ainsi que son ex-chef de cabinet, seraient mouilles dans un scandale bien plus explosif que les precites, impliquant de juteuses retrocommissions versees dans le cadre de l'achat de trois sous-marins aupres d'un constructeur allemand. Happenings Mais ce qui a mis la gauche israelienne dans la rue n'a rien d'occulte. Il s'agit d'une proposition de loi, dite <<loi des recommandations>>, adoptee par le comite gouvernemental en premiere lecture la semaine derniere a la Knesset et dont la seconde lecture doit se tenir ce lundi. Un troisieme vote du texte, teleguide par Netanyahou a travers deux parlementaires dont il est proche, le ferait graver dans le marbre d'ici la fin de l'annee. Cette loi a pour but d'interdire a la police de rendre publiques ses conclusions lors d'enquetes touchant des personnalites mediatiques. Et le texte de preciser que, si vote, il s'appliquera retroactivement aux affaires deja ouvertes. Les legislateurs invoquent la presomption d'innocence, selon eux bafouee par les recommandations policieres. Pour les detracteurs du texte, c'est du cousu main pour le Premier ministre, qui pourrait discretement tirer le rideau sur les enquetes le concernant, lui qui repete sans arret qu'il  <<ne passera rien puisqu'il n'y a rien>>.  Une assurance qui s'explique, pour les manifestants comme pour une grande partie de la gauche, par le fait que le procureur general Avishai Mandelblit est acquis a la cause de Netanyahou, a qui il doit sa place. Depuis bientot un an, chaque samedi soir, des dizaines d'Israeliens protestent devant le domicile de Mandelblit pour demander l'acceleration des poursuites. Ce sont d'ailleurs les organisateurs de ces happenings hebdomadaires qui ont decide de passer a la vitesse superieure en lancant le rassemblement de samedi. A lire aussi :   En Israel, la revolte contre <<la corruption devenue norme>> Delka, croisee dans le cortege, a <<corrige>> l'argument de defense de Netanyahou sur sa pancarte :  <<Il ne se passera rien puisque vous n'enqueterez plus sur rien.>>  Pour cette infirmiere de 40 ans,  <<la corruption en Israel, c'est une vieille histoire  [l'ex-Premier ministre Ehud Olmert, par exemple, est sorti cet ete de prison apres plus d'un an derriere les barreaux pour une affaire de corruption, ndlr] . Mais la, on parle de loi antidemocratique. C'est tres grave. Tout comme l'affaire du sous-marin. Piquer dans la caisse, c'est mal, mais ca existe dans tous les pays. Le probleme, la, c'est qu'ils ont joue avec notre securite, avec le budget de la Defense.>> Un performer deguise en femme blonde, non sans rappeler la chevelure de Sara Netanyahou, l'epouse de <<Bibi>>, amatrice de champagne, se balade avec une ceinture de bananes, a la Josephine Baker, pour symboliser la <<republique bananiere>> qu'est devenu selon lui l'Etat hebreu. Un chant prend au milieu de la foule :  <<Le gouvernement des capitalistes, c'est la mafia !>> On croise Shmuel Zamir, professeur emerite a l'universite hebraique de Jerusalem :  <<C'est une loi pour proteger Netanyahou, il n'y a aucun doute la-dessus et c'est ce qui choque. Ils n'essaient meme plus de garder un semblant de bienseance. Quand on pense que Yitzhak Rabin a du demissionner lors de son premier mandat parce que sa femme avait ouvert un compte aux Etats-Unis  [ce qui etait illegal a l'epoque, ndlr]  avec 10 000 dollars de cote ! La on parle de millions... Et on nous explique que, grosso modo, tout cela est devenu normal.>> <<C'est comme faire pipi dans la piscine>> Un sentiment d'impunite decrit en termes plus crus par Shaul, gynecologue trentenaire.  <<La corruption en Israel, c'est comme faire pipi dans la piscine. Beaucoup le font, discretement. Sauf que la, on est face a des gens qui montent sur le plongeoir pour nous pisser sur la tete !>>  La plupart des manifestants insistent sur l'enjeu democratique, et non politique, du rassemblement. Il ne s'agit pas de faire partir Netanyahou pour sa gestion du pays, mais pour faire respecter l'Etat de droit, explique Carmel, une therapeute venue du nord d'Israel. Ben, un etudiant de 26 ans a dreadlocks, se dit desabuse :  <<J'ai perdu confiance dans la justice de mon pays. Netanyahou brade le peuple aux riches et aux religieux. Il ne reste plus que la rue.>> Forts de ce succes, les organisateurs ont annonce la tenue d'un nouveau rassemblement samedi prochain, esperant qu'il fera boule de neige dans tout le pays - des centaines de personnes s'etaient aussi reunis a Haifa et Rosh Pina ce week-end. Mais il semblerait que le gouvernement pourrait capituler d'ici la et renoncer a faire voter definitivement le texte. Netanyahou a-t-il eu peur de la rue ? Dimanche apres-midi, le Premier ministre a surpris tout le monde en demandant a ce que le projet de loi sur les recommandations ne s'applique pas aux enquetes qui le touchent, evoquant une  <<instrumentalisation>>  du texte contre lui. La semaine derniere, il s'etait ostensiblement abstenu de voter le texte lui-meme en premiere lecture. S'agit-il cette fois d'un veritable mea culpa ou d'une enieme manigance ? Ironie ultime, dimanche, David Bitan, le <<whip>> (depute charge de la disciplne du vote au sein de son parti) a la manoeuvre pour le Likoud, a ete interroge par la police dans une affaire de pots-de-vin a l'echelon local...", "theme": "planete"}