{"title": "Le regard des bidonvilles, sans filtre", "newspaper": "Liberation", "author": ["Sarah Finger"], "date_publi": "2017-10-27", "content": "Recycleurs de poubelles et chiffonniers des temps modernes, les habitants des bidonvilles participent activement a la vie de la cite. Tel est l'enseignement d'une exposition qui vient de s'ouvrir a Montpellier et qui regroupe des photos prises par des Roms de Montpellier. Pour une fois, ils ont pu temoigner par eux-memes de leurs conditions de vie. Raconter leur quotidien, avec leur propre regard.  <<L'idee de donner des appareils photos a des habitants de bidonvilles est nee il y a un an environ>>,  raconte Catherine Vasseaux, presidente d'Area (Association recherche education action), porteuse du projet. << Ca a ete un peu long a mettre en place : il a fallu expliquer, trouver des volontaires. Mais ces habitants ont ete tres interesses par l'idee de renvoyer le regard qu'on portait sur eux quand ils faisaient les poubelles.>> Les premiers jours, un membre de l'equipe d'Area etait present pour jauger les reactions des passants face a cet objectif braque sur eux par un Rom. Catherine Vasseaux :  <<On avait peur que les gens photographies le prennent assez mal>> . Puis les acteurs sociaux se sont effaces. Et ont laisse les Roms, durant six mois, livrer leur propre temoignage. <<Les gens jettent moins le mercredi>> Elena, 27 ans, apatride, habite depuis cinq ans au Mas Rouge, un bidonville de 130 personnes situe au sud de Montpellier, au bord de l'A9.  <<J'ai surtout pris en photo mon travail,  raconte la jeune femme dans un francais un peu hesitant.  Comment je mets mes gants, comment je prepare ma poussette et mes sacs avant de partir fouiller les poubelles. J'avais toujours avec moi l'appareil, pour photographier des choses que je trouve.>>  Elena part tous les jours avec sa mere trier les dechets des Montpellierains. Deux tournees, toujours les memes, matin et soir.  <<Tous les jours sauf le mercredi,  precise t-elle.  Ce jour-la je fais le tri chez moi, parce que les gens jettent moins le mercredi. Le mardi, ils jettent plein de vetements et de chaussures. Mais le meilleur jour, c'est le jeudi, c'est la ou on trouve le plus de choses.>>  En revanche, le lundi, c'est pourri. Allez savoir pourquoi.  <<Il faut etre le premier le matin, a 5 heures, avant les poubelles [les eboueurs, ndlr]. On prend tout ce qui est interessant. Parfois j'ai trouve des super trucs, des bracelets, ou des tres vieux livres.>> Le projet porte par Area raconte aussi l'energie developpee au quotidien par ces nouveaux chiffonniers et les competences requises pour leurs activites.  <<Chaque biffin a son propre circuit dans la ville, et marche pendant des heures. Mais chacun possede aussi son propre circuit economique,  explique Catherine Vasseaux.  Ces gens recuperent, recyclent puis revendent aux Montpellierains. En cela, les bidonvilles font pleinement partie de la ville.>>  Vetements et chaussures rafistoles, electromenager repare, vieilles casseroles et antiques cocottes-minute nettoyees, toutes ces mochetes sauvees de nos poubelles puis relookees sont mises en vente le dimanche matin sur le marche aux puces de La Paillade, un quartier populaire de Montpellier. <<Vrais reseaux economiques>> Mais l'activite economique des bidonvilles va bien au-dela : les vieux moteurs de frigos, tout ce qui contient du fer, du cuivre, de l'inox, du laiton, de l'alu est recupere puis stocke dans le camp,  <<le platz>>  comme le nomme Elena. Chaque famille y possede son propre emplacement de stockage. Catherine Vasseaux :  <<Des Espagnols viennent sur place et achetent tout ca au kilo. Les habitants des bidonvilles savent negocier avec eux et connaissent les cours de chaque metal.  Quant aux ordinateurs recuperes sur les trottoirs, ils sont revendus dans d'autres circuits qui les reparent et les remettent en vente sur internet. On peut parler de vrais reseaux economiques.>> Elena a tout immortalise : les puces de La Paillade, l'Espagnol venu sur le platz negocier la ferraille, la caravane de sa famille, les travaux realises sur le camp pour reboucher les trous... Des souvenirs, elle en a plein ses poches trouees. Parfois des moches, comme l'histoire de cet homme qui a violemment referme le couvercle d'une poubelle sur la main de sa mere, pour l'empecher de se servir. Et celui qui a insiste pour qu'elle prenne un sac :  <<Il n'y avait que de la merde, des vetements en morceaux, dedans>>,  se souvient-elle. Et aussi ceux qui preferent abimer ou casser ce qui a encore un peu de valeur (telephones, televiseurs) avant de les jeter, plutot que de voir leurs biens etre recuperes par des Roms.  <<Mais il y a aussi, parfois, des gens qui nous attendent pour nous donner des choses.>>  Il y a par exemple ce gardien d'immeuble dont Elena parle en souriant :  <<Il m'appelle chaque matin, sauf le dimanche, pour me dire qu'il va sortir les poubelles.>>  Histoire de lui reserver la primeur, en somme. Exposition <<Du bidonville a la ville>>, du 26 octobre au 23 decembre a La Fenetre,  27 rue Frederic-Peyson  a Montpellier.", "theme": "france"}