{"title": "Les actes medicaux inutiles dans le viseur", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-11-27", "content": "Nul doute, l'offensive est lancee : en ces temps de rigueur budgetaire, sus aux actes medicaux inutiles, aux operations chirurgicales inefficaces, sans oublier les radios en trop, les IRM de complaisance ou autres scanners qui ne servent a rien. Avant meme de devenir ministre de la Sante, Agnes Buzyn le repetait deja. En octobre, elle insistait ainsi :  <<Il y a une marge de manoeuvre enorme, sans toucher a l'egalite des chances : 30% des depenses de l'assurance-maladie ne sont pas pertinentes.>>  Ce week-end, la Federation hospitaliere de France a enfonce le clou, en s'appuyant sur un sondage. Les trois quarts des Francais (76%) jugeraient ainsi que les actes medicaux non justifies constituent un probleme important. Plus troublant, neuf medecins sur dix reconnaissent qu'il leur arrive personnellement d'en prescrire. Les raisons ? 68% des medecins et 54% des directeurs d'hopitaux invoquent la peur d'etre poursuivis par leurs patients. Dans ce sondage, le plus interessant est peut-etre que les Francais se montrent favorables a des solutions fermes; 81% des sondes sont ainsi pour l'obligation d'un second avis avant la realisation d'actes chirurgicaux lourds, 85% pensent que  <<communiquer sur les ecarts de pratiques des medecins pourrait ameliorer les prises en charge medicales>>,  et autant  <<souhaitent que les hopitaux rendent publics leurs resultats en matiere de qualite et de pertinence des soins>>.  Enfin, les Francais se prononcent pour la fin de la tarification a l'acte. Alors, que va-t-il se passer ? C'est bien evidemment a l'assurance-maladie et a la Haute Autorite de sante de passer a l'action. Mais l'equation est difficile a resoudre, dans un univers ou le paiement est lie a l'acte, systeme par nature inflationniste. Cesarienne, hanche, amygdales, appendicite... Il existe effectivement des variations regionales qui ont souvent peu de raisons d'etre d'un point de vue clinique. Prenons quelques exemples. Le taux de cesariennes fait le grand ecart en Europe. A Chypre, un accouchement sur deux se fait sous cesarienne. En Islande, la proportion chute a un sur sept, et en France, elle s'eleve a un sur cinq. Et, au sein de l'Hexagone (1), les taux standardises (par l'age des meres) de cesariennes varient de 12,9 pour 100 naissances en Guadeloupe a 24,7 en Haute-Corse. Les departements presentant les taux les plus eleves sont la Guyane, les Alpes-de-Haute-Provence, la Lozere et la Haute-Corse. Autre exemple de disparite sans raison, la chirurgie de la hanche. En 2014, 77 630 hospitalisations ont ete realisees pour une fracture de la hanche.  <<Les taux de recours varient d'un a trois selon la region. >>  Cote amygdales, ce n'est guere mieux.  <<Le nombre d'amygdalectomies en France a diminue de 3% depuis 2010, passant de 67 964 en 2010 a 66 098 en 2014. Pour autant, de fortes variations subsistent entre les departements avec, en 2014, des taux de recours variant de 28 sejours pour 100 000 habitants en Guyane a 168 en Gironde >> . Soit de 1 a 5. Qui dit mieux?  Enfin, prenons le cas de l'appendicectomie, operation qui a fortement diminue en France, passant de 300 000 en 1986 a 77 292 en 2014.  <<Malgre cette forte diminution, des variations persistent, variant de 41 sejours pour 100 000 habitants en Martinique a 169 pour 100 000 habitants dans la Nievre. Les departements presentant les taux les plus eleves sont l'Allier, la Loire et la Nievre. >>  Allez savoir pourquoi. Chimiotherapie Dans toutes ces variations, se cachent evidemment des interventions inutiles. Mais il n'y a pas qu'en chirurgie qu'il peut y avoir des abus. En radiologie, on estime inutile plus d'un examen sur trois. Et en matiere de cancerologie, la derniere chimiotherapie est bien souvent inutile, prescrite pour <<maintenir l'espoir>>. Faire des choix n'est pas toujours une affaire de statistiques. (1) Atlas des variations de pratiques medicales. Recours a dix interventions chirurgicales, version 2016.", "theme": "france"}