{"title": "Etats-Unis : l'esperance de vie recule a nouveau", "newspaper": "Liberation", "author": ["Frederic Autran"], "date_publi": "2017-12-21", "content": "C'est l'une des mesures cles du bien-etre d'une nation. Apres une baisse de 0,2 an en 2015,  l'esperance de vie des Americains a de nouveau recule de 0,1 an en 2016 , passant de 78,7 a 78,6 ans. C'est la premiere fois depuis le debut des annees 60 que les Etats-Unis connaissent deux annees consecutives de baisse. Consequence, notamment, de la crise des opiaces, qui continue de faire des ravages a travers le pays. Selon les chiffres devoiles jeudi par le Centre national de statistiques sur la sante (NCHS) , le nombre d'overdoses de drogues et de medicaments a fait un nouveau bond, passant de 52 400 en 2015 a 63 600 en 2016, soit une hausse colossale de 21%. Signe que le pic de l'epidemie, devenu un enjeu sanitaire national, est encore loin d'etre atteint. Environ deux overdoses sur trois impliquaient des opiaces, une categorie de stupefiants englobant des medicaments anti-douleurs delivres sur ordonnance, comme l'oxycontin et le fentanyl, ainsi que l'heroine, souvent melangee a des substances de synthese. <<Nous devrions etre reellement alarmes>> Si les experts reconnaissent que d'autres facteurs contribuent sans doute a ce recul de l'esperance de vie (dont une baisse moins marquee des deces lies aux maladies cardiovasculaires), les morts liees a une surdose d'opiaces semblent etre le facteur determinant. Les statistiques le confirment d'ailleurs : le taux de mortalite des moins de 45 ans, principales victimes des overdoses, a augmente, alors que celui des plus de 45 ans a diminue. A lire aussi:   Sur la route mortelle des opiaces <<Je n'ai pas tendance a faire des declarations dramatiques, mais je pense que nous devrions etre reellement alarmes , a declare Robert Anderson, directeur de la branche mortalite au sein du NCHS.  Le probleme des overdoses liees aux drogues et aux medicaments est un probleme de sante publique et nous devons nous y attaquer>> . Fin octobre, apres des mois de tergiversation, Donald Trump a fait de la crise des opiaces une  <<urgence de sante publique>> , promettant d'y consacrer d'importants moyens.  <<Cela prendra plusieurs annees, meme des decennies, pour debarrasser notre societe de ce fleau>> , declarait-il alors. On estime entre 2 et 2,5 millions le nombre d'Americains dependants aux opiaces, devenue la premiere cause de mortalite accidentelle aux Etats-Unis. Les morts du desespoir Pour certains experts, les deces lies a la surconsommation de drogue s'inscrivent dans un phenomene plus large. Celui que Anne Case et le Prix Nobel d'economie Angus Deaton, chercheurs a Princeton, ont baptise  les  <<Deaths of Despair>> , les <<morts du desespoir>>. Selon eux, la disparition de nombreux emplois non qualifies mais bien remuneres au cours des dernieres decennies, et plus encore lors de la crise de 2008, ont plonge une partie de la classe moyenne ouvriere americaine dans le desespoir. Avec, a la cle, une augmentation importante du nombre de deces lies aux overdoses, mais aussi a l'alcool et aux suicides. Dans le detail, un garcon ne l'an dernier aux Etats-Unis vivra en moyenne 76,1 ans, une fille 81,1 ans, soit cinq annees de plus. A titre de comparaison, l'esperance de vie en France s'eleve a 79,3 ans pour les hommes et 85,4 ans pour les femmes.", "theme": "planete"}