{"title": "Des prejuges tenaces contre les pauvres", "newspaper": "Liberation", "author": ["Tonino Serafini"], "date_publi": "2017-12-28", "content": "La pauvrete n'est pas un fait marginal dans les pays riches. Selon Eurostat, 17,3 % des habitants de l'Union europeenne vivaient sous le seuil de pauvrete en 2014, soit 87 millions de personnes (sur 512 millions d'habitants). En Roumanie, plus du quart de la population est touche (25,4 %). Le phenomene est egalement tres eleve en Espagne (22,1 %), en Grece (21,4 %) ou en Italie (19,9 %). Partout, ces taux se sont accrus apres la crise financiere de 2008, qui a provoque une hausse massive du chomage et une precarisation de l'emploi. La France n'echappe pas a cette realite. Entre 2005 et 2015, le nombre de pauvres s'est accru de presque un million selon l'Insee. Au total 8,9 millions de personnes sont frappees. Mais grace a sa politique sociale, l'Hexagone fait plutot bonne figure avec 14,2 % de sa population sous le seuil de pauvrete (1), l'un des plus bas (16,7 % en Allemagne ou encore 16,6 % en Grande-Bretagne). Mais en France comme ailleurs en Europe, les pauvres continuent a etre victimes de prejuges. Au point que le Secours catholique, qui publie chaque annee un rapport sur <<l'etat de la pauvrete en France>>, a juge utile dans son edition de 2017, de deconstruire les idees recues sur les personnes demunies. Le document revisite un a un les cliches dont elles sont victimes : <<les pauvres font des enfants pour toucher les allocations familiales>>, <<les pauvres preferent ne pas travailler>> ou encore <<les pauvres sont des assistes et des fraudeurs>>. Et aussi <<les pauvres ne savent pas gerer leur budget>>. Il s'agit la de  <<l'un des prejuges les plus repandus>>  selon le Secours catholique. Pourtant, compte tenu du niveau tres faible de leurs ressources, il faudrait plutot souligner  <<l'extreme ingeniosite dont font preuve les menages pauvres pour survivre>>, une fois payees toutes les depenses incontournables (loyer, energie...), souligne le rapport. Les benevoles de l'association ont rencontre 1,4 million de personnes pauvres en 2016. Il s'agit de familles pour lesquelles <<le moindre centime compte et doit etre alloue le plus efficacement possible aux depenses de premiere necessite>>. Loin d'etre des flambeurs, les pauvres ont une expertise dans la gestion de budgets extremement serres et vont jusqu'a reduire leur alimentation pour boucler leurs fins de mois.  (1) Moins de 1 008 euros par mois pour une personne seule.", "theme": "france"}