{"title": "Les milieux d'affaires catalans sonnent l'alerte", "newspaper": "Liberation", "author": ["Francois-Xavier Gomez"], "date_publi": "2017-10-08", "content": "Samedi a midi a eu lieu a Gerone, de facon discrete, une rencontre entre le president catalan, Carles Puigdemont, et les dirigeants du Cercle d'Economia, un club d'entrepreneurs fonde en 1958, en pleine dictature franquiste, pour defendre les interets du monde economique catalan. Les banques et le gotha de la bourgeoisie d'affaires barcelonaise y sont representes. D'apres le quotidien  La Vanguardia , le president du Cercle, Juan Jose Bruguera, a serieusement mis en garde le chef de l'executif contre la declaration unilaterale d'independance, synonyme selon lui de  <<bombe contre l'economie de la region>>  et de  <<signal de depart pour les entreprises>> , ecrit le journal, proche des milieux d'affaires. a lire aussi  <<L'idee d'une catastrophe economique repose sur des croyances>> La panique bancaire enregistree la semaine derniere, avec des retraits de liquidites et des demandes de transfert de comptes de particuliers vers des etablissements dont le siege est hors de Catalogne, a semble-t-il fait reflechir le monde patronal. Le president de la Confederation espagnole des entreprises (CEOE), l'equivalent du Medef, declarait dimanche au quotidien conservateur madrilene  ABC  que les entreprises de la region sont  <<terriblement inquietes>>.  Juan Rosell, lui-meme barcelonais, alerte notamment sur les consequences d'une secession sur le tourisme, secteur cle de l'economie de la Catalogne : la region est la premiere destination touristique d'Espagne avec 18 millions de visiteurs en 2016, soit un quart du tourisme espagnol. << Nous voyons dans les hotels de Barcelone une chute importante des reservations. Ce serait inquietant si [cette tendance] se consolidait>> , a declare Rosell, ajoutant :  <<Les visiteurs voient des manifestations dans la rue et ca ne leur plait pas.>> a lire aussi  <<La veille de la secession, il n'y aurait plus un seul euro sur les comptes des banques>> Une quinzaine de compagnies, dont les deux principales banques catalanes, CaixaBank et Banco de Sabadell, ont deplace vendredi leur siege social hors de la region devant l'eventualite d'une declaration d'independance.", "theme": "planete"}