{"title": "Dans les Balkans, la saveur amere du Tribunal penal international", "newspaper": "Liberation", "author": ["Pierre Hazan"], "date_publi": "2017-12-20", "content": "Ce 21 decembre, le Tribunal penal international pour l'ex-Yougoslavie (TPIY) fermera ses portes. Jamais tant de crimes ont suscite un tel travail d'enquete. Jamais une guerre n'a ete aussi documentee, scrutee, analysee par le pouvoir judiciaire depuis la Seconde Guerre mondiale. L'heure des bilans et des analyses, sur les succes et les limites du premier tribunal penal international, est venue. Ce travail d'historicisation du TPIY est indispensable, ne serait-ce que pour tirer les lecons pour l'avenir de la justice internationale. A lire aussi Des crimes universels pour une justice globale Ce qui frappe avant tout, c'est l'infinie distance entre la verite judiciaire et l'echo que celle-ci suscite dans les societes, les premieres concernees. Avec courage, mais aussi avec tristesse, le procureur du TPIY est le premier a reconnaitre que  ceux qui sont glorifies aujourd'hui , ce sont les criminels de guerre et non leurs victimes. C'est ce qui s'est encore passe ces derniers jours avec  le jugement de Ratko Mladic , condamne a la reclusion a perpetuite pour crime de genocide, mais celebre par une partie des siens. Terrible constat d'une justice internationale qui jusqu'au bout est restee hors-sol. Cet echec exige une reflexion profonde sur le defi que represente la capacite d'une cour internationale a faire passer son message dans des societes divisees. Que signifie cet echec pour les 5 000 victimes qui ont temoigne dans les differents proces du TPIY et dont beaucoup ont risque leur vie pour rappeler les horreurs passees ? Alors journaliste, je me souviens des visages uses d'hommes, de femmes et d'enfants qui descendaient des bus chasses de chez eux, des bombardements quotidiens qui pleuvaient sur Sarajevo, du recit de tortures encore. J'ai en memoire le besoin de reconnaissance et de dignite de ceux qui en ont ete spolies et la promesse de justice qui leur avait ete faite avec bien trop de legerete. Je me souviens avec quels egards le general Mladic et  Radovan Karadzic  etaient recus au Palais des Nations a Geneve lors de la conference de paix sur l'ex-Yougoslavie alors qu'ils orchestraient et qu'ils procedaient, dans le meme temps, a une campagne de purification ethnique. La justice, en temps de guerre, est-elle seulement possible ? Et, lorsque les armes se sont enfin tues, est-elle seulement audible lorsque les societes restent profondement clivees, chaque communaute meurtrie par les violences passees et arc-boutees sur son recit identitaire, car redoutant l'avenir incertain ? La justice internationale pretend juger au nom de l'humanite. L'ambition est plus que louable. Mais l'universalite reste une abstraction. Que signifie l'echec de la stigmatisation des criminels de guerre de l'ex-Yougoslavie pour les populations de Centrafrique, de Syrie, du Yemen et d'ailleurs ? Que peuvent-elles esperer aujourd'hui ? Dans mon parcours, d'abord de journaliste, puis de soutien au processus de mediation au Centre pour le dialogue humanitaire, j'ai entendu depuis vingt-cinq ans, de l'ex-Yougoslavie a la Centrafrique, de l'Afghanistan a la Colombie, la soif inextinguible de justice des victimes, de leur famille et d'une grande partie de leur societe. Force est de constater qu'il y a un temps, souvent bien long pour qu'une justice terriblement imparfaite soit enfin rendue, et un temps parfois plus long encore pour que le recit des crimes soit enfin reconnu, lorsque le temps de l'apaisement est venu. La reflexion la plus profonde sur l'acte de temoigner aujourd'hui dans l'ex-Yougoslavie fut, pour moi, celle de Sanja Coric, car elle exprima, avec une rare force, a la fois les limites de la justice, mais aussi sa necessite. Avec d'autres femmes, elle fut violee en 1993 dans le camp de Vojno, non loin de Mostar. Malgre les menaces constantes, les intimidations, les insultes des nationalistes, la peur au ventre, elle temoigna a visage decouvert. Retrospectivement, Sanja Coric dit :  <<Je regrette parfois d'avoir temoigne. La peur est toujours du cote des victimes, jamais des criminels de guerre. J'ai realise que le temoin est comme un chiffon. On l'utilise pour enlever la poussiere et, une fois que l'on n'a plus besoin de lui, on le jette. Mais je me dis aussi que nous avons eu raison de temoigner. Nous avons vaincu notre peur et nous avons reussi a eriger le plus grand des monuments. Notre monument n'est pas fait de pierre ou de beton. C'est le jugement. C'est la memoire qui restera pour les generations futures.>> ", "theme": "debats"}