{"title": "Aulnay-sous-Bois : une overdose et le poison du soupcon", "newspaper": "Liberation", "author": ["Ismael Halissat"], "date_publi": "2017-10-13", "content": "Depuis un mois le corps sans vie de Yacine B. repose a l'institut medicolegal. Trente jours aussi, que sa famille et leurs soutiens exigent de  <<connaitre la verite>>  sur sa mort et organisent un enieme rassemblement dimanche. Le 14 septembre, dans le quartier Savigny d'Aulnay-sous-Bois, ce chauffeur en formation de 24 ans est decouvert sur le sol de la cave de son immeuble par un deratiseur, le matin, vers 10 heures. Cette nuit-la, a 4 h 40, sa mere l'avait appele pour qu'il rentre recuperer un trousseau de cles avant qu'elle parte travailler. Yacine B. avait alors quitte ses amis, tout pres de chez lui. Son frere Bilel explique qu'il n'est pourtant jamais arrive a l'appartement. Tres vite, la rumeur d'un crime policier circule dans les quartiers. Les appels a mobilisation et les tags  <<justice pour Yacine>>  se multiplient, dans cette ville ou toute version officielle devient facilement suspecte, depuis la brutale arrestation d'un jeune homme. Cette affaire avait conduit a la mise en examen pour <<viol>> d'un policier : le 2 fevrier, Theo L. est gravement blesse lors d'un controle de routine. L'agent lui enfonce sa matraque dans l'anus avant de le menotter et de le placer en garde a vue. Opere en urgence, il risque une infirmite permanente. Dans le cas de Yacine B., pourtant, les premiers actes de l'enquete ne permettent pas d'etayer ces accusations, et orientent plutot vers une mort par overdose. <<Infonde et dramatique>> Peu de temps apres la decouverte du corps, un equipage du commissariat d'Aulnay-sous-Bois debute les premieres constatations dans la cave. Plusieurs elements intriguent : le pantalon de Yacine B. est baisse, une barre de fer est retrouvee a cote de son corps et des traces de sang sont relevees sur le sol. Une petite quantite de cocaine, sur une etagere, attire aussi l'attention. A la recherche d'autres indices, les policiers montent dans l'immeuble pour inspecter la chambre du jeune homme. Ils trouvent alors les traces d'une activite de deal : plusieurs telephones portables contiennent des messages explicites, un carnet avec des notes comptables et une grosse somme d'argent. Une enquete est tout de suite ouverte pour rechercher les causes de la mort. Mais alors que les policiers sont encore sur place, vers 15 heures, des amis de Yacine B. arrivent et apprennent son deces.  <<C'est a partir de la que les rumeurs sont nees, sous nos yeux,  temoigne un policier d'Aulnay.  C'est infonde et dramatique, mais c'est aussi revelateur de l'etat de la confiance entre les jeunes des cites d'Aulnay et nous.>> Plusieurs nuits d'emeutes se succedent. Deux ecoles et une dizaine de vehicules sont incendies. Des scenes qui rappellent celles du mois de fevrier, quelques jours apres l'interpellation de Theo L. Le debat sur les relations entre police et population s'etait alors invite pendant la campagne presidentielle. Et avait aussi rappele la mort, a l'ete 2016, d'un autre jeune, Adama Traore, decede quelques minutes apres son interpellation par la gendarmerie dans le Val-d'Oise. Bouche a oreille Pour beaucoup, la mort de Yacine B. ravive ces plaies. Mais contrairement a ces deux precedentes affaires, aucun element de l'enquete ne permet ici d'impliquer des policiers. Malgre cela, le bouche a oreille carbure, sur les reseaux sociaux et dans les quartiers d'Aulnay-sous-Bois. Un appel a mobilisation circule sur plusieurs pages consacrees aux violences policieres. Un habitant, Hadama Traore, tres implique contre les violences policieres et mediatise depuis l'affaire Theo L., apporte son soutien a la famille. Son mouvement <<La revolution est en marche>> revendique d'ailleurs comme slogan  <<nettoyage au Karcher de la racaille au col bleu>>.  Il filme et publie une premiere video dans la cave, inspecte les lieux, zoome sur les residus de la tache de sang et interviewe un ami de Yacine B., tres emu. Le collectif <<Urgence, notre police assassine>>, fonde par Amal Bentounsi apres la mort en 2012 de son frere Amine, tue d'une balle dans le dos par un policier, apporte aussi son soutien. Dans une video plus recente, tournee devant le commissariat d'Aulnay-sous-Bois, Hadama Traore livre son sentiment face camera :  <<Yacine n'etait pas seul dans la cave, ca, c'est une certitude. La police mene une investigation, qui est juste tronquee et la justice ne veut pas donner les armes necessaires pour avoir la verite.>> Des le lendemain de la mort, le parquet de Bobigny publie un communique pour livrer les premieres orientations de l'enquete et tenter de degonfler les rumeurs. La procureure de la Republique Fabienne Klein-Donati explique que  <<l'autopsie effectuee ce jour, dans le cadre de l'enquete diligentee pour recherche des causes de la mort, n'a pas revele de traces de coups susceptibles d'entrainer le deces et conduit a ecarter l'hypothese d'une mort violente>>.  Les analyses toxicologiques arrivent peu de temps apres, et le ministere public estime alors que la presence d'un taux  <<tres eleve>>  de cocaine dans son sang est  <<compatible avec un deces par surdose>>.  Et dans les cheveux sont relevees les traces de consommation datant d'au moins un mois. Une communication officielle qui ne convainc pas la famille et les soutiens. D'autant plus qu'a ce stade de l'enquete, l'acces au dossier n'est pas encore possible. <<Au debut, on nous a dit qu'il avait simplement une blessure au front, mais quand on est alle voir le corps, on en a vu des nouvelles. Et j'aimerais bien qu'on me fournisse une explication rationnelle sur le pantalon baisse>>,  explique a  Liberation  Bilel, le frere de Yacine B. Convaincue que le jeune homme n'etait pas consommateur de cocaine, la famille essaye alors de porter plainte pour homicide.  <<J'ai eu cinq refus des commissariats de Bobigny, Aulnay, Sevran, Montreuil,  ajoute Bilel.  Puis on est retourne a Aulnay, et ils ont fini par accepter.>> <<Sur le plan judiciaire, on n'avait pas forcement tort, mais vu la suspicion que cela a creee, on aurait du acceder tout de suite a leur demande>>,  reconnait un policier d'Aulnay-sous-Bois. Soutenu par leur avocat, maitre Franck Levy, la famille entame un bras de fer avec le parquet de Bobigny pour finalement obtenir, le 9 octobre, une contre-autopsie et l'ouverture d'une information judiciaire pour <<homicide involontaire>>. Ce qui leur permet d'acceder a l'integralite du dossier d'enquete et ouvre la possibilite de solliciter des nouveaux actes. <<Petite musique>> L'avocat de la famille a aussi joue un role important dans la diffusion de la rumeur. Devant le tribunal de Bobigny, apres un entretien avec le parquet, Franck Levy evoque le pantalon baisse de Yacine B. Selon lui, cela pourrait correspondre au  <<signe d'une humiliation, soit par des policiers, soit par des identitaires d'extreme droite>>.  L'avocat evoque aussi les traces sur le corps,  <<compatibles avec des techniques d'immobilisation des policiers>>.  Desormais, il dit avoir  <<de nouveaux elements>>,  sans en dire davantage. La famille de Yacine B. a egalement ete recue le 5 octobre par le maire d'Aulnay-sous-Bois, Bruno Beschizza. Ancien syndicaliste policier et proche de Nicolas Sarkozy, il estime que  <<l'enquete ne repond pas pour l'instant a des elements releves par la famille, comme la trace de sang ou les marques sur le corps. Ce qui conduit a cette petite musique que peut-etre, quelque chose a ete cache et que l'enquete n'a pas ete assez poussee>>.  Apres l'entrevue, des amis du defunt et quelques militants de gauche sont venus ecouter la famille pour avoir des nouvelles fraiches et ne pas laisser la mobilisation s'affaiblir. Sur le parvis, les questions et accusations fusent :  <<C'est le commissariat d'Aulnay qui a fait l'enquete ?>> <<Comment ils peuvent en arriver a ces conclusions si vite ?>> Et si la police n'est finalement pas responsable de la mort, ici, on pense qu'elle a au moins  <<bacle l'enquete>>. La famille appelle desormais a une nouvelle mobilisation contre  <<un mois d'injustice>>,  ce dimanche, dans le nord d'Aulnay, dans le quartier des 3 000. Des tee-shirts noirs  <<verite pour Yacine>>  sont prets. La marche se terminera pres de l'esplanade du Cap. A l'endroit ou, quelques mois plus tot, Theo L. a croise la route d'un equipage de police.", "theme": "france"}