{"title": "Objets connectes : les fausses bonnes idees", "newspaper": "Liberation", "author": ["Amaelle Guiton"], "date_publi": "2017-12-22", "content": "Les objets connectes du quotidien sont-ils de mauvaises solutions a des problemes qui ne se posent pas ? Garder un oeil sur l'actualite du secteur, c'est voir defiler, pour une poignee de produits potentiellement utiles (en matiere de sante par exemple), des dizaines d'autres qui provoquent perplexite, agacement ou fou rire - voire, les jours de grand blues technologique, un moment de pure consternation. Ne reste plus alors, maigre vengeance, qu'a informer de leur existence le bien nomme compte Twitter  @internetofshit , qui documente avec une ironie salutaire cet  <<Internet des objets>>  a la con, de la brosse a dents qui vous dit si vous brossez vite au casier a oeufs qui indique combien d'oeufs il contient. Au-dela de l'absurdite de certaines <<innovations>>, sa recension dessine une idee de l'enfer : un monde ou l'on reste bloque devant sa porte par la mise a jour defectueuse d'une serrure dite  <<intelligente>>,  ou des jouets innocents se muent en espions domestiques, ou un inconnu crie dans un babyphone pirate, ou votre aspirateur vous flique. Mais pourquoi donc s'embeter a surveiller la viande sur le gril, ou a lire soi-meme le resultat d'un test de grossesse, quand il y a une appli pour ca ? Reste a esperer que les generations futures finiront par appliquer une solution de bon sens : s'abstenir de connecter le moindre bidule si ca ne sert a rien. Maison, home smart home ? Que les amoureux de la domotique (ca existe) nous pardonnent : la tendance de la <<maison intelligente>> nous evoque immanquablement le premier episode de la seconde saison de  Mr. Robot,  dans lequel le groupe de hackers FSociety provoque une petite apocalypse domestique a base d'alarme en delire et de thermostat qui deraille. Pure fiction ? Debut decembre, Apple a du corriger  une faille dans sa plateforme HomeKit , qui permet de controler a distance lampes, serrures ou thermostats... L'episode n'a pas decourage les industriels : volets, chauffage, eclairage, ouverture et fermeture des fenetres, tout se pilote a distance avec un smartphone, en priant pour qu'aucun malfaisant ne puisse ouvrir la maison a distance. A l'interieur du domicile, c'est fou tout ce qui se connecte. Fabricant d'electromenager, le groupe SEB est persuade que l'avenir est dans les produits connectes, comme son robot de cuisine Cookeo.  <<Vous pouvez realiser des recettes tres rapidement et sans vous poser de question en vous laissant guider par votre machine>>,  dit la notice du modele CE855800. Qui c'est, le chef ? Sans aller jusqu'a des visions de cauchemar, on n'a toujours pas compris l'interet, par exemple, du pommeau de douche connecte pour  <<personnaliser un challenge d'economie>>,  ou de la cafetiere connectee pour  <<programmer votre cafe de votre lit>>  - sauf a considerer les humains desormais incapables de lire un compteur d'eau ou d'utiliser une cafetiere programmable sans passer par une appli. Et encore, on n'a pas parle de Toasteroid, le grille-pain connecte qui permet de toaster la meteo du jour sur sa tartine : un projet qui a etrangement fait le plein en 2016 sur les plateformes de financement participatif... mais qui n'a toujours pas vu le jour. Pas sur qu'il faille s'en etonner. Vetements, victime de la mode Personne n'en revait, Google et Levi's l'ont fait : la veste en jean connectee. Le vetement tient a la fois du kit mains libres et de la montre dite  <<intelligente>>  - en version primitive. La manche gauche est equipee d'un gros bouton qui s'allume ou vibre en cas de notification, mais aussi d'une  <<surface interactive>>  reliee a une appli pour smartphone ; on peut ainsi, miracle de la technologie, arreter la musique que l'on est en train d'ecouter en tapotant son avant-bras. Tout ca pour la coquette somme de 350 dollars, et a condition de ne pas evoluer en environnement salissant : comme l'explique le  Guardian,  le fameux materiau high-tech ne survit qu'a dix lavages... Desormais, nos vestiaires regorgent de pieces que divers fabricants ont deja commence a connecter. Parfois avec de louables intentions. Le Smart Galuchon, de Galanck, est un sac a dos connecte pour cyclistes urbains, branche sur le GPS du smartphone. Il faut tourner a droite ? La bretelle droite vibre. Vous freinez ? La connection declenche la lumiere du freinage et les clignotants, accroches au sac. Le sac est en rupture de stock pour Noel, preuve que l'idee n'etait peut-etre pas si bete. Mais la plupart du temps, depuis les tee-shirts, chaussures ou chaussettes bardees de capteurs, le vetement connecte est d'abord destine aux obsedes du  quantified self  : la mesure continuelle de l'activite physique. Cela peut prendre des chemins inattendus, comme celui de cette chaussette connectee qui eteindra la tele ou l'ordi si elle percoit l'endormissement du proprietaire (a faire soi-meme avec un tuto sur Netflix). Ou de ces sous-vetements qu'on peut faire vibrer a distance, pour ceux a qui le sens etymologique du mot <<digital>> ne suffirait pas. Mais, il faut bien le dire, la chaussette connectee peut aussi aider a detecter les ulceres de pieds chez les diabetiques, ce qui justifie de l'avoir inventee. Nuit, les visions de Mme Sommeil Le sommeil, derniere echappatoire a la connexion permanente ? A condition de ne pas ronfler sur  l'oreiller connecte de Dodo , dont le capteur enregistre ce qui se passe pendant la nuit. L'appli associee permet de  <<savoir quelle a ete la qualite du sommeil>>  - au cas ou l'on n'aurait pas remarque avoir tres mal dormi - et delivre  <<des conseils evolutifs>>  - sur abonnement, bien sur. A part ca, Dodo  <<s'utilise comme n'importe quel oreiller>>  (ouf). Plus dispensable encore, ce projet de  <<veilleuse intelligente>>  qui a recueilli plus de 60 000 dollars  (50 000 euros) sur Kickstarter  et qui promet de s'illuminer quand arrivent une alerte meteo, un mail important, une notification Twitter, voire les cours de la Bourse. Bref de perdre une fois pour toutes la tranquillite du sommeil. Ce qu'un smartphone jamais eteint assure deja tres bien. Plus etrange encore, le papier peint connecte pour chambres d'enfant. Vendu chez Castorama, il s'appelle <<Mur d'histoires>> et permet aux parents de se dispenser d'en lire, des histoires. En photographiant un des personnages du papier peint, papa ou maman declenche une histoire racontee... par le smartphone. Qui ne sait pas encore faire un bisou. Cote matelas, le summum du malaise a ete atteint au printemps 2016 avec l'espagnol Smarttress qui envoie une alerte lorsque son  <<systeme de detection d'amant>>  identifie une seance de galipettes. Vendu avec le slogan le plus deprimant du monde :  <<Si votre partenaire n'est pas fidele, au moins votre matelas l'est.>> Chien, animal on est mal Pas plus que nous, nos compagnons a quatre pattes n'echappent a la folie des objets connectes. Il y a meme une expression pour ca : la  pet tech.  Certes, il existe depuis un bout de temps des colliers permettant de geolocaliser Medor ou Fripouille en cavale et, d'apres le site Chasseurdesanglier.com, il etait temps car  <<chaque annee nous perdons des chiens pendant plusieurs jours voire definitivement. Le carburant coute tres cher, sans parler du temps passe a courir partout>>.  La, on le retrouve et on peut en prime, affirme Weenect.com, acceder  <<a ses statistiques : vitesses maximale et moyenne, ou bien encore distance parcourue>>. Mais les produits connectes semblent plus souvent destines a soulager la culpabilite des proprietaires. Temoin,  la  <<camera intelligente pour chien qui vous permet de voir, parler, et de lancer des friandises>>,    depuis le bureau, a votre animal enferme. On reste perplexe devant  <<Dog Parker>> , la niche connectee, climatisee et hermetiquement close qui permet de parquer Toutou devant certaines boutiques de Brooklyn pendant le shopping. De quoi trouver inoffensif le manteau connecte  <<Disco Dog>> , cree par des artistes new-yorkais, qui transforme le cabot en boule a facettes... Sans doute est-ce une chance pour la  pet tech  que les premiers concernes ne puissent pas dire ce qu'ils en pensent. Quoique si cela les rend fous, ils trouveront un moyen de le faire savoir. Sextoys, intime connexion <<Le premier plug anal connecte : controlable ou que vous soyez !>> C'est ainsi que se presente Lovense Hush, qui propose un <<controle courte distance>> (en Bluetooth) et un <<longue distance>> (via Internet). Et ce qui devait arriver arriva : comme l'expliquait en octobre  le site americain Ars Technica , un chercheur en cybersecurite a reussi a intercepter la communication Bluetooth entre un smartphone et Hush. Et des lors qu'aucun code n'est requis pour <<appairer>> un nouveau smartphone au sextoy, une prise de controle par un tiers non sollicite est possible... Voila pour l'hypothese la plus flippante, celle du piratage - mais il faut aussi, forcement, compter avec l'espionnage. En mars, le fabricant Standard Innovation a du debourser  4 millions de dollars canadiens  (2,6 millions d'euros) a la suite d'une class-action initiee par deux utilisatrices de vibromasseurs connectes We-Vibe, furieuses que l'entreprise collecte sans prevenir les donnees, evidemment tres intimes, recueillies par l'appli associee. C'est aussi ca, 2017.", "theme": "france"}