{"title": "La societe doit se saisir des enjeux de l'intelligence artificielle", "newspaper": "Liberation", "author": ["Laurence Devillers"], "date_publi": "2017-11-02", "content": "Medecine, aide aux personnes agees, voiture autonome, traduction automatique, robot assistant, agent conversationnel, puce sous-cutanee, les promesses de l'intelligence artificielle et de la robotique sont immenses. <<C'est un tsunami et nous serons bientot les grands singes des machines>> annoncent certains. Dans cette cacophonie, nous fantasmons. <<Quand mon robot aspirateur heurte un objet, que pense t-il, peut-il se mettre en colere ?>>. L'intelligence artificielle est une science, elle permet de simuler certaines capacites humaines mais les machines ne pensent pas et n'ont pas d'emotions. Les machines ont une certaine intelligence, celle des calculs mais elles n'ont pas l'intelligence de la solidarite et de l'empathie. Pour bien vivre avec l'IA et les robots, comprendre les enjeux de ces outils autonomes dotes d'intelligence de calcul et de memoire, il faut agir sur trois niveaux. Le premier est celui de la formation continue et de l'education. A l'ecole, les premiers algorithmes pourraient etre enseignes de facon ludique, comme utiliser des legos de construction pour faire avancer un petit robot dans un labyrinthe. Cet apprentissage non pas du codage, mais des principes generaux de l'IA devrait permettre de se familiariser avec les machines. Plus largement, la societe doit prendre le << train en marche >> et des formations continues mises en place. Ethique et regulation, c'est le deuxieme grand chantier de l'IA. Sans le savoir, on utilise souvent des algorithmes (un algorithme est un enchainement d'actions), lorsqu'on suit une recette de cuisine par exemple. Dans nos interactions les plus quotidiennes, nous aurons a faire avec ces machines par l'usage du telephone, de la voiture, et des nombreux objets connectes. Coment eviter que l''IA capture nos donnees et decide a notre place ? Comment garder un libre-arbitre et eviter toute manipulation des machines ? Comment les surveiller lorsqu'elles sont interconnectees ? Comment les rendre plus transparentes ? Sauront-elles s'expliquer de leurs actions ? Souvent, les systemes utilises sont opaques, on les appelle les boites noires. Pour leur faire confiance, il faut se doter de programmes informatiques qui permettent de les evaluer, associes a un dispositif juridique en cas de non conformite. Le troisieme chantier, c'est celui du travail .  L'IA et les machines vont-elles supprimer des metiers et en creer d'autres, plus interessants pour l'homme ? Developpons des etudes sur le terrain et par branche d'activite (banque, transport, sante...) pour evaluer les risques et atouts de l'IA. Comment proposer des formations solidaires a ceux menaces de perdre leurs emplois ? Comment apprendre a travailler avec l'IA ? Enfin, quelle sera la societe de demain? C'est a nous de l'inventer, ce sont les humains qui creent les machines intelligentes.", "theme": "evenements libe"}