{"title": "<<Avec le combat separatiste, des familles entieres ne se parlent plus>>", "newspaper": "Liberation", "author": ["Francois Musseau"], "date_publi": "2017-12-19", "content": "A la sortie de l'usine, Enric contemple les edifiantes installations de Seat, marque automobile a l'origine espagnole, devenue filiale de Volkswagen dans les annees 80.  <<Je ne peux arriver a croire que tout cela puisse quitter la Catalogne, souffle le quadra. C'est une bonne partie de ma vie, et si jamais cela arrivait, ce serait une catastrophe totale pour la ville et toute la vallee du Bas-Llobregat.>>  Consideree comme l'une des usines les plus modernes et <<intelligentes>> d'Europe, ayant produit un record d'un demi-million de vehicules en 2016, ce mastodonte et ses 14 000 employes vivent des heures d'incertitude. Luca De Meo, le president du comite executif de Seat, l'a assure : si jamais la Catalogne devenait une  <<Republique independante>>,  et donc etait  <<hors de l'Union europeenne>>,  le demenagement serait  <<inevitable>> . Ou tout du moins la delocalisation du siege social, comme l'ont decide quelque 2 500 firmes catalanes ces derniers mois. Dans certains medias, on parle d'une reinstallation integrale a Madrid. Meme si cette eventualite est encore hypothetique, l'angoisse se repand. Industries auxiliaires et sous-traitants inclus, la perspective d'un demenagement massif supposerait la mise a la porte de 60 000 personnes. Une saignee que tout le monde ici, a commencer par Enric, ne veut meme pas imaginer. <<Une honte>> Depuis les impressionnantes montagnes dentelees du sanctuaire de Montserrat, on devine l'usine de Seat, mais aussi les industries chimiques et agroalimentaires de Martorell. Dans cette ville de 27 500 habitants, la tension est palpable. Les evenements de l'automne, lorsque Madrid a du deployer des milliers de policiers et mettre la region sous tutelle pour stopper net les velleites secessionnistes des autorites regionales, ont laisse des traces. L'incertitude pese. Malgre une agglomeration qui affiche un taux de chomage de 13 % (contre 17 % a l'echelle nationale). Et une forte personnalite historique : son pont romain, son centre-ville pittoresque... Ville d'immigration, creuset de populations, melange equilibre de separatistes et d'<<espagnolistes>>, Martorell a jusqu'ici su gerer avec serenite sa diversite et ses paradoxes. Pourtant, depuis que le bras de fer entre le pouvoir central et les autorites regionales a atteint son paroxysme, les coutures de la bonne coexistence commencent a craquer.  <<Nous ne sommes pas un pays de drapeaux, comme la France. En voir partout ces jours-ci n'est pas bon signe : c'est la marque d'une polarisation inquietante>>,  se lamente le maire, Xavier Fonollosa. Lui se dit nationaliste modere, oppose a la voie unilaterale choisie par Carles Puigdemont, l'ancien chef de l'executif catalan destitue par Madrid, desormais en  <<exil>>  a Bruxelles. Du centre-ville aux quartiers plus modernes, au-dela de la riviere Anoia, on distingue en effet une nuee d'etendards, pour la plupart des  estelades  (drapeaux independantistes), mais aussi quelques  rojigualdas  (drapeaux nationaux espagnols). Dans la rue de la mairie, connue pour ses batiments Art nouveau, au gre du marche hebdomadaire, les conversations vont bon train sur les legislatives de ce jeudi. Guillem et son epouse, sexagenaires independantistes de la premiere heure, parlent de leur recent voyage a Bruxelles pour manifester en faveur de Puigdemont et contre l'UE :  <<C'est une honte de voir comment l'Europe nous tourne le dos alors que l'on invoque juste la possibilite de voter. Pourquoi ne peut-on pas exercer ce droit essentiel, comme l'ont fait les Ecossais ou les Quebecois ? Pourquoi l'Espagne nous meprise-t-elle a ce point ? Pourquoi nos leaders sont-ils devenus des prisonniers politiques ?>> Derriere son etal d'artisanat, Sonia, 56 ans, prend la mouche :  <<C'est faux de dire cela ! Ailleurs en Espagne, c'est plutot qu'on ne comprend pas que vous, les separatistes, vous vouliez partir comme ca, dans l'illegalite, sans negocier.>>  L'incident ne va pas plus loin, mais les regards sont hostiles. A la difference de Guillem et de sa femme, Nuria est nee dans une bourgade proche d'Albacete, en Castille, ou elle passe tous ses etes en famille.  <<Immigree de l'interieur>>  comme elle dit, cette autre commercante energique admet entretenir des relations difficiles avec ses deux fils, secessionnistes enthousiastes qui n'ont manque aucun grand rassemblement a Barcelone depuis le referendum du 1 er  octobre, prelude a la mise sous tutelle de la region par le gouvernement Rajoy.  <<Eux sont persuades que l'Espagne est un Etat fasciste qui reprime un peuple tout entier. Alors, a la maison, on ne parle pas du sujet. C'est mieux comme cela.>> On retrouve le maire, Xavier Fonollosa. Un homme dynamique, considere par la majorite des habitants comme un modere. Pour lui, la tentative de declarer une independance unilaterale a ete une  <<enorme erreur : meme si c'est difficile, il faut negocier avec Madrid>>.  A la tete d'une majorite municipale separatiste (11 sur 21 elus), il se dit tout de meme dans une situation incommode :  <<Nous, les Catalans, avons toujours ete des gens moderes, disposes au dialogue et a la negociation. Et je ne peux pas accepter que la moitie du gouvernement destitue soit a Bruxelles et que l'autre soit en prison pres de Madrid. Cela, c'est digne des Republiques bananieres !>> Biere a la main Jordi Gibert, un trentenaire placide, abonde dans son sens. Designer de marketing numerique, il est membre d'Omnium Cultural, une organisation culturelle separatiste dont le leader est aussi incarcere pres de la capitale pour  <<incitation a l'illegalite>>.  Il l'assure : les  <<reactions autoritaires>>  de Madrid ont favorise depuis 2010 l'enorme vague independantiste :  <<On est passe de 20 % a 50 % en seulement sept ans,  observe-t-il.  Moi, j'ai pleins d'amis qui etaient indifferents a la cause secessionniste et qui sont encore plus remontes que moi aujourd'hui...>> A Martorell, plus personne ne peut rester indifferent au  monotema,  le sujet de conversation numero 1. Sur les hauteurs, en direction du site industriel, passe un pont concu il y a une decennie pour unir la disparate population locale, le quartier populaire de Buenos Aires est emblematique de l'immigration d'hier et d'aujourd'hui. Parmi les 6 000 habitants repartis dans douze tours en briques, beaucoup d'ouvriers venus dans les annees 60 du reste de l'Espagne, mais aussi des pays subsahariens et maghrebins. Jose, quadra robuste qui travaille dans l'usine petrochimique Ineox, est le president de l'association des riverains :  <<On s'est battus pour avoir de jolis squares, un mobilier urbain decent et des ascenseurs dans les tours. On a reussi a preserver une reelle cohesion, malgre la crise economique et sociale : on en est fiers [...]. Mais, avec le combat separatiste, la situation a empire. Des familles entieres ne se parlent plus. Des voisins de pallier s'evitent. Des riverains en font un sujet tabou.>>  Selon une enquete du  Periodico de Catalunya,  58,4 % des 7 millions de Catalans estiment que le debat sur la secession a  <<fortement endommage>>  le vivre ensemble. Une biere a la main, dans un des bars tres frequentes de Buenos Aires, Jose affirme qu'il fait partie des nombreux  <<nouveaux convertis a l'independantisme>>.  Il est ne a Tarragone, en Catalogne, contrairement a ses parents, issus de Murcie et d'Avila. Et son discours est truffe de contradictions :  <<Je veux une Republique pour qu'on ait plus d'aides sociales, que les autoroutes soient gratuites - Je paie 8 euros pour aller a la plage ! En meme temps, je ne veux pas me couper du lien avec la terre de mes parents !>>  Si Jose ne veut pas couper les ponts, d'autres oui. Comme Andreu Gonzalez. De parents hispanophones, il travaille pour le departement regional de politique linguistique et oeuvre pour l'immersion complete en catalan.  <<Un Etat separe, c'est la seule solution pour vivre dans ma langue. Regarde autour, a la tele, dans les parcs : on n'entend que du castillan.>> Boycotts Aux confins des tours de Buenos Aires s'etale un imposant lotissement hebergeant des gardes civils et des policiers nationaux, charges en majorite de la surveillance de l'aeroport barcelonais d'El Prat, prerogative de l'Etat espagnol.  <<Pendant les altercations de l'automne,  poursuit Andreu,  il y a eu des tensions autour de ce batiment. Mais nous sommes un peuple civilise. Il n'y a pas eu de cocktails molotov lances contre les policiers.>>  Pourtant, dans le camp anti-independantiste, on denonce des actes intolerants, des boycotts, des processus d'isolement. Le 2 octobre, au lendemain du referendum interdit, trois gardes civils ont ete expulses d'un centre de fitness,  <<pour ne pas heurter la sensibilite des clients>>.  Le patron fait l'objet de poursuites judiciaires. Une avocate confie :  <<Le fanatisme de nombreux separatistes a impose un discours dominant. Dans mon groupe d'amis, on me traite de facho car j'ai emis un bemol sur le combat pour la secession. Et dans mon bureau, je suis ostracisee pour avoir ose dire que Puigdemont a bien cherche son exil en Belgique. J'ai peur qu'on ne recupere jamais la belle coexistence d'avant...>>  A lire aussi : le portrait de la deputee catalane Lorena Roldan, qui defend l'appartenance de sa region a l'Espagne, page 30.", "theme": "planete"}