{"title": "Harvey : apres l'ouragan, un deluge d'inegalites", "newspaper": "Liberation", "author": ["Isabelle Hanne"], "date_publi": "2017-09-03", "content": "L'odeur de moisi est saisissante. En arrivant a Meyerland, quartier juif du sud-ouest de Houston, des effluves piquants annoncent l'ampleur du desastre. Une semaine apres le premier passage de l'ouragan Harvey, dont les pluies torrentielles ont cause la mort d'au moins 40 personnes, et fait deborder les bayous alentour, l'eau s'est deja retiree des allees coquettes. Le quartier, abritant des maisons de plain-pied pour la plupart, a pourtant ete totalement inonde. La partie basse des facades est plus sombre que le reste, indiquant qu'ici, les flots sont montes jusqu'au bas des fenetres. La, jusqu'au milieu du garage. Apres l'odeur, c'est le bruit : celui des marteaux qui tapent pour abattre les cloisons, des lattes de parquet qu'on arrache, des meubles qu'on jette. Sur le trottoir s'amoncellent des portes, des planches, des tas de materiaux d'isolation, des armoires, des fauteuils ou des canapes couteux qu'Harvey n'a pas epargnes. Marcher sous la mousse espagnole qui pend aux arbres de Braesvalley Drive, ou d'Imogen Street, c'est aussi decouvrir un peu de l'intimite de ses habitants. Peluches, vetements, livres, tableaux, et meme, cartouches de fusil sechent au soleil. <<Trop vieux>> L'electromenager s'empile devant la maison de Reza. Il venait juste d'emmenager a Meyerland, avec sa femme et leur bebe de sept semaines, et avait tout refait a neuf.  <<Tout a ete inonde, tout est foutu : il faut tout jeter ou presque, les sols, les murs, les meubles...>>,  dit le trentenaire d'une petite voix. Il a trouve un entrepreneur pour les travaux, et deux ouvriers sont deja a pied d'oeuvre a son cote.  <<Notre ancienne maison n'a pas du tout ete inondee,  lache-t-il, apres avoir sorti une brouette de debris.  Mais elle etait devenue trop petite pour qu'on y vive avec notre fils.>>  Ils sont restes coinces deux jours chez eux pendant la tempete, avant d'etre secourus par bateau :  <<On etait prets a partir, mais l'eau montait trop vite, et on ne pouvait pas acceder au toit, surtout avec le bebe.>> Avec la crue, les egouts ont deborde.  <<Tous ceux qui participent a des activites de nettoyage, ou tout autre type d'exposition aux eaux de crues, doivent prendre des precautions>>,  a prevenu l'Environmental Protection Agency (EPA) dans un communique. Les autorites repetent qu'il faut se proteger contre les  <<bacteries ou autres agents pathogenes>>  charries par les eaux de crue. Et porter des gants en caoutchouc et un masque.  <<Mais tous les magasins autour sont en rupture de stock,  regrette Reza.  Meme les grands sacs poubelles sont rares. On vient juste d'arriver dans le quartier, et c'est notre premiere inondation : on n'etait pas equipes.>> Quelques maisons plus loin, Rene et son compagnon, eux, etaient pares. Ils ont deja subi une grosse inondation il y a deux ans.  <<Mais a cote de Harvey, c'etait une promenade de sante,  s'exclame la jeune femme, qui travaille dans le marketing medical.  La, on a eu plus d'un metre d'eau a l'interieur. On a beau avoir ete prepares, on ne peut pas soulever la maison...>>  Avec leurs enfants, leurs deux chiens et leur chat, ils se sont installes dans un appartement qu'ils louent pendant un an.  <<C'est bien le temps qu'il faudra pour reconstruire tout l'interieur>>,  explique Rene. Elle jette un oeil au tas d'affaires qui ne cesse de grossir, sur le trottoir. Des amis sont venus les aider a vider la maison, et ils sont efficaces.  <<Quel chantier... On a perdu beaucoup. Mais on a sauve nos vies. Les choses, ca se remplace.>> Dans certains quartiers, l'eau est montee vite, est restee le temps de tout gater, puis repartie d'un coup grace a la gestion des barrages, bayous et reservoirs de la ville. A Houston, quand l'ouragan s'est mue en tempete tropicale, les vents violents ont ete remplaces par les pluies diluviennes, mais les sols n'ont ete que moderement abimes. Les jardinets sont impeccables. Les plates-bandes, bien dessinees, et les panneaux, debout.  <<Visiblement, les fleurs sont plus resilientes que nos maisons>>,  sourit Rene. Randi Rosenkrantz, 67 ans, a pris sa decision. Cette fois, cette consultante en adoption a la retraite et son mari ne vont pas retaper leur maison - ils l'ont deja fait lors des grosses inondations de 2015.  <<On va sauver tout ce qui est sauvable, puis on va raser la maison, et la reconstruire plus petite, et surelevee. On ne peut plus faire face a ca, reconstruire, etre inondes, reconstruire, etre inondes... On est trop vieux.>>  En debut de semaine, au pic de la crue a Meyerland, les meridiennes de Randi flottaient dans le salon.  <<On les avait pourtant mises sur des pots de peinture, mais c'etait parfaitement insuffisant.>>  A l'interieur, les meubles sont poses sur des parpaings, il y a des cartons partout, de l'eau qui stagne dans le four et des flaques autour de paires de bottes en caoutchouc. Le tapis a poils longs du sejour est toujours imbibe d'une eau saumatre. De ses mains aux ongles vernis, Randi verifie l'etancheite des baches qu'elle avait installees pour proteger une grande table en marbre, qu'elle possede depuis vingt-cinq ans.  <<Ah, je crois que je l'ai sauvee !>>  se felicite-t-elle. Dans la piece a cote, on entend des jeunes glousser - l'une de ses filles a rameute des amis pour les aider a trier et jeter. Dehors, des camions defilent, lentement, devant les tas de detritus.  <<J'ai vu des gars recuperer des choses qu'on avait jetees,  raconte Randi.  Je leur ai dit que ce n'etait pas une tres bonne idee, que tout avait ete immerge dans les eaux de crue. Ils les ont prises quand meme. J'imagine qu'ils vont les revendre. J'ai trouve ca triste.>> Explosions La reconstruction de Houston  <<est un projet de plusieurs annees>>,  a affirme le gouverneur du Texas, Greg Abbott, sur ABC News.  <<Ca va etre un processus massif, vraiment massif, de nettoyage.>>  Selon les autorites texanes, l'Etat aurait besoin de plus de 125 milliards de dollars (105 milliards d'euros), soit plus que pour Katrina. En plus des 100 000 maisons inondees, dont 40 000 dans le comte de Harris (qui comprend Houston), il faut reparer les nombreuses infrastructures endommagees, le systeme de gestion de l'eau, financer la depollution... Outre certains centres de traitement de l'eau, plusieurs sites sensibles autour de la ville, qui compte de nombreuses usines et raffineries, ont ete inondes. L'une d'elle, l'usine de produits chimiques Arkema, a connu ces derniers jours plusieurs explosions et incendies. Le cout des degats provoques par l'ouragan devrait figurer parmi les cinq plus eleves jamais enregistres aux Etats-Unis. Les inondations ont touche toutes les classes sociales. Mais les moyens d'y faire face ne sont, evidemment, pas les memes. Les habitants de Meyerland embauchent entrepreneurs et ouvriers, et louent des appartements a Houston pour six mois ou un an, en attendant. Ceux de Braeburn, un peu plus a l'ouest, font les travaux eux-memes, et vont vivre chez des proches. Francesco, sa soeur Ana et leurs parents sont de ceux-la.  <<C'est la quatrieme fois qu'on est inondes,  soupire Francesco sous son masque.  On a developpe une sorte de syndrome post-traumatique : a chaque fois qu'il se met a pleuvoir fort, on range tout en hauteur, et on sureleve les meubles. Au moins, on sait quoi faire, on a l'experience, meme si l'eau n'etait jamais montee aussi haut. Les inondations, c'est terrible. Mais le pire, c'est l'apres, le nettoyage, la reconstruction.>> A l'interieur, les murs, detrempes, ont ete depeces a mi-hauteur, laissant voir des petites poutres blanches. Restent les photos de famille, accrochees au-dessus.  <<Il faut qu'on reflechisse a nos options,  avance Ana, l'air resigne.  On ne peut pas partir maintenant : on n'a pas fini de rembourser notre pret. Et puis, meme si on pouvait, on y perdrait beaucoup : les prix sont tellement bas a cause des inondations... On se sent un peu coinces.>> <<Jet-ski>> Le quartier de Braeburn, imbrique entre deux bayous, est frequemment inonde. Pour y devenir proprietaire, il est obligatoire de souscrire une assurance inondation. Mais la regle n'est pas appliquee dans l'ensemble de la quatrieme ville des Etats-Unis, ou seules 15 % des maisons sont assurees contre ce type degats. Au total, a peine 40 % des pertes devraient etre remboursees, en grande partie par l'Etat federal, notamment via le National Flood Insurance Program de la Federal Emergency Management Agency (Fema). Selon un porte-parole, l'agence federale a deja recu plus de 427 000 demandes d'assistance. Plus de 117 000 personnes et foyers ont recu une approbation pour une aide representant plus de 76 millions de dollars. C'est dans les abris d'urgence que l'on trouve les situations les plus desesperees. Sans assurance inondation, sans argent pour louer un appartement, ni proches chez qui etre accueillie, Lisa, 33 ans, a tout perdu avec Harvey :  <<Je n'ai rien pu emporter : j'ai simplement mis mon bebe sur mes epaules, et on a ete evacues en jet-ski.>>  Elle fait la queue ce samedi matin au George R. Brown Convention Center, un des plus gros centres d'hebergement d'urgence en centre-ville de Houston, qui a abrite jusqu'a 10 000 evacues cette semaine. Au milieu des psychologues, avocats, medecins, pretres et autres coiffeurs ( <<Coupe gratuite pour la rentree des classes>>,  annonce une affiche), une quarantaine d'agents de la Fema s'y est installee pour enregistrer les habitants ayant besoin d'une aide federale. Lisa espere toucher des indemnites, et etre accompagnee pour trouver un nouveau logement, elle qui a  <<perdu tous [s]es papiers administratifs dans les inondations>>. <<C'est tres penible de rester dans ce centre, les uns a cote des autres, sur des lits de camp,  soupire-elle.  J'ai essaye de retourner dans mon appartement, je n'ai nulle part ailleurs ou aller. Mais j'avais encore de l'eau jusqu'aux chevilles. Alors, je suis revenue ici.>> ", "theme": "planete"}