{"title": "Bucks et Timberwolves, l'avenir de la NBA s'ecrit dans le Grand Nord", "newspaper": "Liberation", "author": ["Damien Dole"], "date_publi": "2017-12-04", "content": "Les temporalites sont fascinantes en NBA. Avec un fan du basket americain, on aime aborder le passe: Michael Jordan, les Lakers face aux Celtics dans les annees 80, l'arrivee de Tim Duncan dans la Ligue, Pat Ewing aux Knicks, les dunks surrealistes de Vince Carter... Analyser aussi le present a l'infini, parler de chaque detail, stat, image est une activite permanente. Mais ce sont peut-etre les discussions prospectives qui sont les plus excitantes, sur les joueurs et equipes qui seront les acteurs de demain, en allant parfois jusqu'a chercher les basketteurs des lycees qui pourront arriver dans telle ou telle equipe sur le declin. A lire aussi  Kyrie Irving, le dribbleur s'est affranchi du roi Deux franchises sont a un stade suffisamment avance de leur reconstruction pour etre analysees a l'aune de leur potentiel a moyen terme: les Minnesota Timberwolves et les Milwaukee Bucks. Les deux cites, cinq heures de route l'une de l'autre, partagent plusieurs caracteristiques: les villes - les Wolves sont bases a Minneapolis - ne sont pas les plus excitantes des Etats-Unis, il y fait tres froid l'hiver et le rythme urbain y est tranquille. Cote parquets, elles sont toutes les deux percues comme des franchises de l'avenir, une fois que les Golden State Warriors se seront engueules entre eux et que LeBron James aura raccroche ses baskets. Coup de projecteur. Aux Milwaukee Bucks, un Grec a la mene Dans le Wisconsin, ca fait presque cinquante ans qu'on attend de revenir au premier plan. Premier et dernier titre, 1971. Les Bucks etaient alors conduits par un meneur de jeu hors du temps, Oscar Robertson, et Lew Alcindor, qui prendra le nom par lequel on le connait plus, Kareem Abdul-Jabbar, un jour apres avoir remporte le graal. Bien que chamboule par le depart du pivot Greg Monroe, ce qui decime leur raquette, et l'arrivee du meneur de jeu Eric Bledsoe, qu'il faut integrer et qui a fait perdre de l'aisance financiere, l'effectif de Milwaukee est source d'espoir. Avant ces chambardements, Ben Golliver de  Sports Illustrated   avait place l'armada dans ses outsiders de la saison . Pour voir ou en est une equipe au niveau de son potentiel, l'<<average weighted age>> (Wage) est un bon outil. Il equivaut en gros a l'age moyen des joueurs, en fonction du nombre de minutes jouees. Cela permet de minorer l'impact de certains jeunes, surtout la pour faire le nombre. Les Bucks ont un Wage legerement inferieur a 26 ans. Dans l'histoire, seules cinq equipes d'un Wage de 26 ans ou moins sont parvenues a enfiler une bague. Les derniers ? Les Los Angeles Lakers en 1979-1980 qui comportaient un certain Magic Johnson (20 ans), tout juste drafte ; Norm Nixon (24 ans); Jamaal Wilkes (26 ans) ou Kareem Abdul-Jabbar, <<veteran>> de 32 ans. La plupart des champions ont un Wage entre 27 et 30 ans et la moyenne est de 28,3. Du coup, les Bucks ont encore quelques saisons pour esperer etre dans le bon wagon. A lire aussi  Aux Spurs, le crepuscule des vieux Pour un titre, il est encore trop tot.  Surtout tant que les Warriors resteront unis . Mais en cette periode ou le nombre de trophees individuels ou collectifs semble etre la chose la plus importante, il faut savoir revenir a l'essence du sport, dont font partie le plaisir du jeu et les beaux parcours qui ecrivent les belles histoires. Hugo Givernaud, redacteur pour  Basket Infos  et specialiste des Bucks, dont il tient  le compte Twitter officieux  en francais:  <<On peut esperer une finale de conference tous les deux ou trois ans et faire revivre quelques rivalites, notamment contre Philadelphie et Boston. Giannis Antetokounmpo est d'ailleurs a lui seul une raison d'esperer une finale de conference.>>  Bastien Fontanieu, directeur de Trashtalk, ne dit pas autre chose :  <<Je ne vois pas en l'etat les Bucks aller plusieurs fois en finale NBA les prochaines annees. Et s'ils etaient les Cavs des annees 2000 avec Giannis dans le role de LeBron ?>> Les franchises ont de tout temps ete portees par une superstar, certes, entouree de solides lieutenants. Michael Jordan et les Bulls, Kobe Bryant et les Lakers, LeBron James et le Heat, Larry Bird et les Celtics, meme les Spurs avaient Tim Duncan. A Milwaukee, l'espoir est donc nourri par Giannis Antetokounmpo. Le Grec est l'une des principales attractions de la NBA. Cette annee, il a franchi un cap avec des stats qui font de lui un solide pretendant au titre de Most Valuable Player.  <<Il est exceptionnel,  confirme Bastien Fontanieu.  C'est la naissance de quelque chose. Peut-etre qu'avec Giannis, on est en train de voir ce que seront les joueurs en 2030. Il peut changer les principes du basket. Mais il lui reste enormement de boulot en termes de leadership et de jeu sur demi-terrain.>> A lire aussi  Giannis Antetokounmpo, un Grec sauce grand meneur Pour passer d'une franchise pour laquelle on espere a une equipe en laquelle on croit, il reste nombre d'inconnues. L'avenir du Grec en est une.  <<Giannis va devenir MVP,  assene Hugo Givernaud.  Il sera une arme de destruction massive. Mais va-t-il vouloir rester dans un petit marche comme les Bucks a long terme ? Et comme c'est par ailleurs difficile de ramener des joueurs a Milwaukee, a cause du climat et de la ville...>>  Jason Kidd, le coach des Bucks et legende de la NBA, interroge aussi sur sa capacite a remplir les objectifs. Bastien Fontanieu, de  Trashtalk  :  <<Jason Kidd est un formidable formateur et son autorite est respectee. Mais je lui reproche d'avoir fait sa transition joueur-entraineur de maniere trop rapide.>>  Ce serait dommage que cet artilleur a trois points fasse des Bucks un petard mouille. Minnesota Timberwolves, des lieutenants pour encadrer les genies Un peu plus a l'ouest, l'aube laisse peu a peu place a l'aurore. Les Timberwolves sont une jeune franchise. La 4 e  plus recente sur les 30 que compte la NBA. Depuis 1989, les deux eclaircies se prenomment Kevin: Garnett, qui laissa un souvenir imperissable sur le parquet comme  en tribunes , et Love. Mais c'est paradoxalement une equipe qui a trouve son public en dehors du Minnesota, Garnett ou le loup bleu et noir, on ne sait pas trop ce qui a fait la difference. <<Ca a toujours ete une equipe mediocre, qui n'est pas allee en play-offs depuis quatorze ans,  explique Raphael, redacteur pour  Basket infos. Du coup, je ne peux qu'etre satisfait du bilan de ce debut de saison  [14 victoires pour 10 defaites, ndlr].  C'est une equipe avec trois nouveaux titulaires. Ca met toujours du temps normalement.>>  Les arrivees de Jimmy Butler, Taj Gibson et Jeff Teague ont transforme l'equipe a l'intersaison. Teague est un meneur de jeu discret et concentre sur la distribution de la balle ; les deux autres donnent une dimension defensive au collectif.  <<En ramenant notamment Butler et Gibson, Tom Thibodeau a voulu instaurer une culture de l'effort et de la victoire>>,  confirme Raphael. A lire aussi  NBA : la culture du pivot Ces deux joueurs sont complementaires des deux prodiges des Wolves:  <<Towns et Wigins ne defendent pas assez,  explique Bastien Fontanieu, de Trashtalk.  Ce sont deux jeunes stars, ils n'ont donc pas encore compris qu'il faut defendre au quotidien pour reussir.>>  Plus que tout autre, Karl-Anthony Towns impressionne. A l'aise sur le parquet, calme dans les prises de decisions importantes - peut-etre trop -, il donne l'impression de pouvoir tout faire en attaque a tout juste 22 ans. Bastien Fontanieu:  <<Karl-Anthony Towns peut etre l'un des meilleurs interieurs de l'histoire et il est deja l'une des meilleures armes offensives au monde. Il lui manque deux choses : comprendre que ca se joue des deux cotes du terrain et comment agir en leader, ce qui est complique a 21 ans et demandera du temps.>>  L'arrivee du discret mais concentre Butler et du besogneux Gibson pourraient faire la difference et transforme ce joyau en joueur qui marque une generation. Thibodeau aussi est attendu. Arrive en 2016, le coach a donne corps a un projet qui avait reellement emerge avec l'arrivee de Towns un an avant. Parfois accuse de ne pas utiliser le genie a sa pleine mesure, l'ancien des Chicago Bulls a la lourde charge de mettre en musique ce nouvel alliage de joueurs jeunes et experimentes. Raphael, severe avec les Wolves,  dont il tient aussi le compte officieux , comme tous les suiveurs de la franchise :  <<Thibodeau, c'est un nom qui compte. Ceux qui viennent, c'est grace a lui. Mais je le trouve trop  old school  sur bien des choses. Ce n'est pas un modele de construction sur le long terme mais je prefere toujours ca a d'autres projets, comme celui des New Orleans Pelicans par exemple.>> A lire aussi  Anthony Davis, la mutation du for interieur Reste que le futur peut preter a sourire dans le Minnesota. Meme dans une Conference Ouest ultraconcurrentielle au regard de ce qui se passe du cote Atlantique. Raphael, de  Basket infos :  <<Pour l'avenir des Wolves, tout depend de Towns. S'il ne progresse pas assez dans son attitude et en defense, ils ne feront jamais mieux que les play-offs, un peu comme les Los Angeles Clippers ces dernieres annees. Mais si le pivot decide d'etre un futur Hall of Famer  [les meilleurs joueurs de l'histoire de la NBA, lire ci-dessous ndlr],  ce qui est possible, l'equipe peut esperer aller tres haut.>> Cinq articles ou podcasts a prendre au rebond  * <<L'Echo des parquets>>, le podcast de  Basket infos,  a publie deux podcasts,  l'un sur les Boston Celtics  et  l'autre sur les Memphis Grizzlies . Comme d'habitude, c'est riche, complet et plaisant. Chargez vos smartphones. * Deux papiers de  QI Basket,  site qui multiplie les articles et dossiers de qualite en francais. On parlait en fin de papier du Hall of Fame. Le media NBA revient  dans un brillant papier  sur l'institution et son avenir. Autre sujet majeur : la haine que certains eprouvent pour LeBron James.  Un journaliste de  QI Basket  et aficionado du <<King>> a tente de lister les raisons  qui expliquent cette aversion (avec honte, on avoue entrer dans le critere <<les fans de Kobe>>). * Lee Jenkins a encore frappe. Dans le  Sports Illustrated  de cette semaine, il publie  un portrait long format de Ben Simmons , le probable rookie de l'annee 2018. Une lecture salvatrice. Trois matchs a regarder ou enregistrer sur BeIn Sports Mardi 5 decembre a 9 heures.  Boston Celtics-Milwaukee Bucks: la meilleure equipe NBA de ce debut de saison accueille l'un des possibles MVP, Giannis Antetokounmpo. Samedi 9 novembre a 1 heure.  Detroit Pistons-Golden State Warriors: le retour du basket dans le Michigan permet de rendre excitant la venue de champions en titre en controle depuis le debut de la saison. Dimanche 10 novembre a 22 heures.  Detroit Pistons-Boston Celtics: apres l'un des meilleurs effectifs de tous les temps, quoi de mieux que la plus forte depuis le debut de la saison?", "theme": "sports"}