{"title": "La montagne en toile de fonte", "newspaper": "Liberation", "author": ["Fabrice Drouzy"], "date_publi": "2017-09-13", "content": "Alors que la hausse des temperatures oceaniques transforme les ouragans saisonniers en monstres de l'apocalypse, la revue  l'Alpe  se penche dans son numero d'automne sur une autre consequence du rechauffement climatique : la disparition des glaciers de montagne. Ici, pas d'images chocs de maisons devastees, de vagues de dix metres ou d'envoyes speciaux bravant les vents et les pluies torrentielles. Tout se joue en silence, sous le soleil estival, en un lent goutte a goutte... C'est d'ailleurs ainsi que debute ce beau numero, a la terrasse d'un bistrot de La Grave face aux glaciers de la Meije, ou le redacteur en chef de la revue, Pascal Kober, invite dans son editorial Donald Trump a venir prendre une biere pour constater de visu le recul ineluctable des glaciers. Le president americain n'a pas repondu a l'invitation, mais l'on se passe sans regret de sa presence pour se plonger dans ce dossier d'une centaine de pages alternant interviews, textes erudits et reportages. Il y a 5 300 ans, Otzi marchait sur les flancs d'un glacier des Alpes, a la frontiere austro-italienne, quand une fleche mortelle le terrassa. Le monde des glaces s'est referme sur sa depouille pendant cinquante-trois siecles, jusqu'a ce que le rechauffement enclenche il y a quelques decennies fasse reculer les neiges eternelles et le ramene au grand jour. Bien que deux fois moins atteint que les poles, l'arc alpin se rechauffe en effet davantage que les autres regions d'Europe - il a vu ses temperatures augmenter de 2deg depuis les annees 50 quand le reste de la planete n'enregistrait qu'une hausse de 0,5deg. D'ici a la fin du siecle, le massif pourrait ne plus compter qu'un seul sommet blanc. A l'exception de l'archeologie glaciaire - un des seuls points positifs de la fonte puisqu'elle permet de mettre au jour des vestiges enfouis depuis des millenaires -, et peut-etre de la vigne qui poussera plus haut, le rechauffement dessine un avenir sombre dans les vallees ; comme en temoigne le chapitre consacre aux modeles economiques des stations de sports d'hiver condamnees a abandonner le <<tout ski>> ; les nouvelles pratiques de l'alpinisme sur des rochers devenus friables et cassants ; ou la modification des ecosystemes naturels. Enfin, on s'arretera sur le superbe reportage consacre au travail artistique de Laurence Piaget-Dubuis. La jeune femme, designer graphique et photographe suisse, s'est interessee au glacier du Rhone, haut lieu du tourisme valaisan qui a la particularite d'etre recouvert en altitude par d'immenses baches grises posees a meme la glace pour tenter de reduire la fonte. L'occasion d'une poetique comparaison avec d'autres toiles, celles des tentes des migrants, eux aussi victimes du rechauffement climatique. On circule donc a travers ses photos dans les replis de ces gigantesques rideaux de glace, entre neves et seracs laiteux. La revue trimestrielle s'acheve avec l'actualite culturelle de l'arc alpin (de Nice a Ljubljana) et une selection de beaux livres, musees et forums a ne pas rater. Bref, tout ce qu'il faut connaitre sur notre planete de moins en moins blanche.   L'Alpe      : Climat, sale temps pour les glaciers   Glenat, 96 pp., 18 EUR.", "theme": "une saison a la montagne"}