{"title": "Sloane Stephens, de la resilience aux resultats", "newspaper": "Liberation", "author": ["Myrtille Rambion"], "date_publi": "2017-09-06", "content": "Encore une occasion de verifier qu'au tennis, il est souvent question d'endurance. Et que les belles histoires font aussi les beaux resultats. Il fallait entendre les cris de joie pousses par 23 000 spectateurs debout, en delire sur chaque point d'un interminable troisieme set (1h04 a lui seul) conclu par un jeu decisif extremement  nerve-racking  (eprouvant pour les nerfs) comme on dit ici, apres la victoire, mardi, de Sloane Stephens sur Anastasija Sevastova en quarts de finale de l'US Open (6/3, 3/6, 7/6) pour en prendre toute la mesure. Bien sur, le facteur  <<USA ! USA !>> , comme l'a scande tout au long du match le public du Arthur Ashe Stadium, aurait en soi suffi a sa satisfaction. Mais la personnalite de la Floridienne de 24 ans, 83 e  mondiale, a encore ajoute de l'interet a la chose. Car onze mois passes loin de la competition, pour cause de blessure, ont change Sloane Stephens. La femme et donc la joueuse. Passee, pour le dire clairement, de la  <<bitch>>  a la fighteuse relax. Elle en est la preuve : l'humilite peut donc s'apprendre. On rembobine le film. Guerre froide Nee d'une mere excellente nageuse - Sybil Smith, premiere Afro-Americaine de l'histoire de la NCAA (la ligue universitaire americaine) elue au sein de l'equipe de l'annee - et d'un pere running back en NFL (la ligue de football americain) - John Stephens, decede en 2009 -, la petite Sloane a, elle, rapidement prefere le tennis. A 11 ans, elle s'entrainait chez Chris Evert, un an plus tard, elle prenait la direction de l'academie de Nick Saviano, l'un des coachs les plus respectes au monde. A 17 ans, elle passait pro, pour finir l'annee plus jeune joueuse du top 100. Moins de trois ans plus tard, en 2013, elle atteignait le 11 e  rang mondial et une demi-finale a l'Open d'Australie, grace a une victoire sur Serena Williams, son idole, mentor et amie. Mais ce duel remporte par la cadette a marque les debuts d'une vraie guerre froide entre les deux anciennes <<BFF>> ( <<best friends forever>> ), premier accroc a une trajectoire jusque-la lineaire. Un an apres, <<Sloanie>> s'etait ainsi epanchee dans  ESPN Magazine  :  <<Elle ne m'a plus dit un mot, plus parle, plus dit bonjour, elle n'a meme pas regarde dans ma direction depuis que je l'ai affrontee en Australie. Tout le monde devrait se rendre compte de ce que cela dit d'elle, le fait qu'elle soit passee de toutes ces choses gentilles qu'elle disait sur moi a se desabonner de mon compte Twitter et m'effacer de ses contacts sur Messenger.>>  Querelle de divas ? Sans doute. Car a l'epoque, le succes, les contrats d'image et les amis qui ne vous veulent pas toujours que du bien avaient quelque peu fait tourner la tete de Sloane Stephens. A lire aussi Andrey Rublev, decharne et dechaine Elle s'est prise pour Serena. Or n'est pas Serena qui veut. Mais elle a change. En partie grace a un homme : Kamau Murray. Un entraineur de club, tres ami avec Billie Jean King (1), avec qui elle a commence a travailler a l'automne 2015, apres des mois d'errance tennistique et apres que ce dernier l'a invitee a participer a un evenement dans le club pour jeunes defavorises qu'il a cree a Chicago. De l'avis general, <<un super-mec>> qui n'a jamais travaille qu'avec une autre joueuse pro, Taylor Townsend. Mais qui est connu pour effectuer un travail formidable sur les emotions.  <<Il m'a aide a croire en moi et en mes capacites,  explique Sloane Stephens.  Et a me servir de ce que j'ai en moi.>> <<Lecon d'humilite>> A Flushing Meadows, on reconnait aisement Kamau Murray dans la loge reservee aux entourages des joueurs : cet homme elance vit tellement intensement chacun des matchs de sa protegee qu'il lui arrive, sans s'en apercevoir, de se lever apres un point et de secouer bras et jambes pour les detendre, a la facon d'un sprinter devant les starting-blocks. Voila pour la premiere etape de la transformation. La deuxieme a commence il y a un an. Quand, victime d'une fracture de fatigue au pied droit pendant les JO de Rio, Sloane Stephens a du renoncer a l'US Open. Elle ne le savait pas alors, mais s'ensuivraient une operation et onze mois d'arret. Dont plusieurs a ne pas pouvoir bouger la jambe, emprisonnee dans une prothese. Sa chance, finalement.  <<Cela a ete une belle lecon d'humilite,  analyse Sloane Stephens, revenue a la competition a Wimbledon seulement.  Cela m'a nettoye la tete. Cela m'a fait envisager la vie sous une autre perspective.>>  Mais encore ?  <<Avant, j'etais trop emotive,  raconte-t-elle.  Tout me touchait. Maintenant je me dis que ma vie est belle, que tout va bien. Je ne fais plus les choses pour les gens, ce n'est plus une question de vie ou de mort. Maintenant, ce que je fais, je le fais pour le fun.>> (1) Legende du tennis et du sport americain, Billie Jean King s'est fait connaitre autant par ses resultats (12 titres du Grand Chelem entre 1966 et 1975) que par ses combats pour l'egalite femmes-hommes dans le sport et pour les droits des LGBT.", "theme": "sports"}