{"title": "Jean-Christophe Cambadelis: <<La defaite du PS est morale : zero ideologie, 100% tactique>>", "newspaper": "Liberation", "author": ["Rachid Laireche, Laure Bretton"], "date_publi": "2017-10-01", "content": "Un dernier verre. Ce lundi soir, Jean-Christophe Cambadelis, tout nouvel ex-premier secretaire, organise son pot de depart a Solferino. Tous les dirigeants de sa famille sont invites. L'occasion de jeter un oeil sur le passe douloureux. De bavarder de son livre,  Chronique d'une debacle, 2012-2017  (L'Archipel). Avant d'eteindre la lumiere et d'enfiler son nouveau costume - celui de  <<spectateur desengage>>  -, il s'allonge sur le canape pour nous livrer ses confidences. Dans votre livre, vous parlez de ces socialistes qui  <<sont devenus un detail dans un tableau ancien>> . C'est comme ca que vous voyez vos camarades en 2017 ? C'est l'annee zero, oui. Les socialistes ont subi une defaite majeure mais leur implantation locale n'est pas demantelee... Ils doivent tout reconstruire. Vous parlez des socialistes a la troisieme personne du pluriel... Moi, je suis parti : je parle mais c'est a eux de faire ! Le paradoxe, c'est que le PS reste le premier parti parlementaire de la gauche mais qu'il n'est plus au coeur de cette gauche. Petit a petit, on va revenir vers les socialistes. Car Emmanuel Macron ne sera plus ce qu'il a ete - il ne peut plus surprendre car il gouverne - et Jean-Luc Melenchon ne veut pas l'unite de la gauche. Ce nouveau cycle passe par une analyse du bilan la plus honnete possible, notamment pour comprendre la degenerescence d'un parti de gouvernement en parti de gouvernance. Quand le PS a-t-il bascule, comme dit Regis Debray, de la rhetorique vers la statistique ? Quand le sens, la justice, la transformation, l'egalite se sont dissous dans le sable de la gestion. On a perdu de vue ce qu'etait une gauche de transformation, car au fond, la divergence entre le gouvernement et les frondeurs etait exclusivement budgetaire. La technocratisation de la gauche l'a conduite a dire que l'element essentiel etait de liberer le capital, les entreprises. Mais l'entreprise, ce n'est pas un projet de societe. Sous le coup de la desideologisation, la politique s'est contractee sur la seule question economique. C'est ca qui a fini par tuer les socialistes. En choisissant Hollande, un candidat economiste et feru de fiscalite, c'etait couru d'avance... C'est vrai. Apres Mitterrand, nous avons cherche le candidat qui pouvait etre elu, pas celui qui incarnait un nouveau projet. Si vous combinez ca a la crise du courant progressiste, au fait que Francois Hollande n'etait pas pret et a son accord politique bancal avec Arnaud Montebourg, vous avez la toile de fond de ce quinquennat pour le moins contraste. Pour vous, Francois Hollande a ete prive de sa  <<course d'appel>>  par l'arrestation de Dominique Strauss-Kahn. Celui qui fait rater le quinquennat avant meme son debut, ce serait donc DSK ? Mais bien sur ! Il combinait une expertise economique et un projet de lutte contre les inegalites. Apres lui, il a fallu bricoler. Vous resumez le quinquennat a la formule  <<refus d'agir, paresse de penser>> . C'est adresse a Hollande et a vous-meme ? En realite, on a bien agi mais on n'a pas donne de sens. Et la paresse de pensee, c'est parce que tout le monde a prefere balayer le travail sur le fond pour se consacrer exclusivement au jeu tactique. Venant du tacticien en chef, la critique est gonflee... J'en etais, oui, mais je crois que j'etais tres bien entoure a ce petit jeu... Vous parlez de  <<defaite morale>>  et de  <<choix de carriere>>  qui ont remplace le combat collectif. Vous visez qui ? Sur le fond, il y a eu la decheance de nationalite et la loi travail qui ont eparpille ce qu'il restait de nous. Mais je parle surtout des socialistes qui ont participe a la politique de Hollande et qui ont choisi un candidat le combattant. Le Drian, Collomb, Castaner... C'est une defaite morale. Zero ideologie, 100 % tactique. Certains m'ont meme vendu qu'il fallait soutenir Macron parce qu'il allait echouer et qu'on pourrait ensuite se refonder dans la gauche du macronisme ! J'ai les noms... Je n'ai pas de probleme avec les socialistes qui se sont opposes sur un sujet ou un autre mais je suis extremement critique de ceux qui ont theorise la fronde. C'est devenu un esprit de systeme. Votre lecture du quinquennat epargne globalement Francois Hollande, que vous presentez comme un dirigeant empetre dans les circonstances, qui ne serait coupable que d'une chose : ne pas avoir bien communique. C'est un peu court... Les choses sont suffisamment complexes pour ne pas dire que tout est de sa faute. Frondeurs, Macron, Melenchon, choix politiques, crise economique : l'echec est du a un tres grand nombre de parametres... Hollande a sa part de responsabilite comme j'ai la mienne... Ah ! Laquelle ? D'etre arrive tard a la tete du PS  (rires).  J'aurais du mieux me demerder ! Ma responsabilite, c'est d'avoir surestime ma capacite a donner du sens, a inflechir les choix du gouvernement et a tenir tout le monde ensemble. A quel moment vous vous dites : <<cette fois, c'est perdu>> ? Tard... Le 1 er  decembre 2016, juste apres le renoncement de Francois Hollande. J'ai toujours pense, contrairement a beaucoup de mes camarades, qu'il etait en mesure de remporter la primaire et la presidentielle, parce que la droite etait trop a droite et que Melenchon ne pouvait pas l'emporter. J'ai relance la primaire pour qu'il se relegitime. Mais il y a un premier accroc en juillet 2016, quand Emmanuel Macron prend son envol a la Mutualite. Avec Macron dehors, la gauche de gouvernement est coupee en deux et la victoire contre la gauche critique devient compliquee. Ajoutez-y le fameux livre  [Un president ne devrait pas dire ca... ndlr]  qui brouille tout et cela debouche sur le retrait de Hollande. L'objet de la primaire n'est alors plus de gagner la presidentielle mais de departager la gauche. Faut-il garder ce systeme de designation pour la prochaine presidentielle ? Je pense qu'on ne pourra pas faire autrement. Il faudra trouver un systeme pour que seuls les notres votent. Mais ce qui est sur, c'est que,  le Dernier Empereur  de Bertolucci, je suis le dernier premier secretaire au sens mitterrandien. C'est la fin du cycle d'Epinay. Le patron du PS ne sera plus le candidat naturel a l'Elysee. Je ne l'etais pas moi-meme. Vous y avez donc pense ? Ca m'a effleure une demi-seconde  (il sourit).  En decembre dernier, je suis en Republique tcheque pour un congres des socialistes europeens. Hollande m'appelle apres son annonce pour expliquer son choix. Le telephone repose, je regarde la vieille ville de Prague, bercee dans la lumiere du soir. Me traverse l'idee,  <<vas-y>>,  et j'explose de rire, tout seul dans ma chambre d'hotel. Je ne me sentais pas inferieur a ceux qui ont concouru a la primaire et je ne me sentais pas incapable d'incarner un projet. Mais, c'est mon cote jospiniste, je savais qu'aucune des conditions n'etaient reunies. J'etais certes premier secretaire mais j'avais une reputation, disons, sombre... Vous vous etes sacrifie ? Au lendemain des legislatives, oui. Quelques-uns complotaient deja au loin, jurant ma perte. Je me sentais de taille a les affronter mais je me suis dit que si je me maintenais jusqu'au congres, l'affrontement se ferait sur fond de <<degagisme>>. Une bataille personnalisee. L'autre possibilite, c'etait de rendre la cle et de les laisser se debrouiller. Et vous choisissez une bonne vieille synthese... Non, je fais une defense elastique  (rires) . Je demissionne et je propose une direction provisoire avec une feuille de route qui permette de se rassembler et de preparer les conditions du prochain congres  [debut 2018, ndlr].  En faisant ca, je concours a sauver le PS. Melenchon y contribue aussi, non ? Il y a plusieurs concours de circonstances. Au soir du premier tour de la presidentielle, je regarde l'intervention de Jean-Luc Melenchon et je me dis qu'il tient notre destin entre ses mains. S'il avait joue la cohabitation avec Macron, il aurait propose une union de toutes les gauches et des ecologistes. Il aurait eu plus de parlementaires - de quoi peser vraiment face a la majorite - et se serait installe au coeur de la gauche. Quand je vois Melenchon faire du Beppe Grillo plutot que du Mitterrand, je me dis :  <<Nous sommes sauves !>>  Sans cela, le PS eclatait. Il y aurait eu ceux qui se seraient dit <<mon salut vaut bien Melenchon>> et ceux qui auraient saute dans les bras de Macron. Meme moi, je me serais pose la question... Il valait mieux sauver le PS que la gauche ? Ce n'est pas moi le responsable, c'etait a Melenchon de le faire. Outre le choix du chef des insoumis, Macron n'a pas voulu constituer un parti social-liberal : il a decide d'etre centriste. Il a cherche a briser le PS mais pas a occuper son espace. Et puis, dernier clin d'oeil de l'histoire, les deux acteurs principaux de la fin du quinquennat socialiste, Manuel Valls et Benoit Hamon, ont quitte le PS. Le parallelisme des formes va jusqu'a la barbe ! En quoi sont-ils semblables ? Dans le fait qu'ils ont incarne les socialistes pour mieux les quitter, en tant que chef de la majorite et candidat a la presidentielle. Leur trajectoire a un petit cote shakespearien. Qui est alors Iago, la figure du traitre ? Nous sommes tous des Iago ! Pour vous, Macron, Melenchon, Le Pen et Wauquiez sont des facettes d'un meme populisme... C'est le club des Jacobins. Le point commun entre les quatre, c'est que pour eux, tout procede de l'Etat. De Bercy, de la Nation ou de la Constituante. Or nous ne sommes plus dans le temps de la centralisation. Aujourd'hui, les Francais veulent decider, participer, s'engager, gouverner... Emmanuel Macron se trompe donc avec sa theorie sur la verticalite du pouvoir ? C'est ma critique fondamentale du macronisme : notre pays est bloque parce qu'il est dirige par le club des Jacobins. Centralise, vertical. Le seul parti qui peut assumer le girondisme, l'horizontalite du pouvoir et rapprocher les citoyens des lieux de decision, c'est le PS. Mais comment mener un combat collectif a l'heure de l'individualisme et du liberalisme ? Les gens ne sont pas contre les partis politiques, ils sont contre les partis qui n'ont pas de projet, si ce n'est celui de se reconduire au pouvoir. Donc si les socialistes se prennent a bras-le-corps, s'ils dessinent une nouvelle France, ils auront leur chance. Elle doit ressembler a quoi, cette nouvelle France ? Il faut le droit a l'experimentation, permettre aux Francais d'inventer, creer des nouveaux droits, faire la cogestion dans l'entreprise. Il y a une intelligence collective qui ne demande qu'a etre liberee. Macron dit que les Francais ne veulent pas se reformer, qu'ils sont faineants. C'est le contraire ! On ne les laisse pas s'approprier la politique. Ce qui me frappe, c'est que rien ne leur echappe. Ils sont passionnes, engages : l'enthousiasme est la, ne manque que le projet. Les socialistes francais ont une chance de pouvoir reconstruire le courant progressiste avec le SPD allemand, qui est aujourd'hui dans la meme impasse programmatique et strategique. Via un parti commun ? Je pense que nos pays sont trop differents pour cela mais ce serait un symbole majeur que les deux partis travaillent ensemble a une refondation du progressisme europeen. Vous laissez une ardoise politique mais pas seulement. Ce soir, c'est votre pot de depart a Solferino, ou de nombreux salaries sont sous le coup d'un plan social... Le malaise des permanents du PS est une traduction interne de la violence qu'a subie le parti a l'exterieur. Une violence inouie, qui s'est exprimee de maniere epouvantable dans l'affrontement entre M'jid El Guerrab et Boris Faure. Des gens qui militaient ensemble en viennent a se battre a coups de casque... Tout un symbole. Aujourd'hui, des amis de vingt, trente, quarante ans ne se parlent plus. Le parti a besoin d'apaisement. Et vous, dans tout ca ? Je serai un spectateur desengage. Il faut bien gagner sa vie... Grace a Macron qui m'a fait battre, je suis un parlementaire a la retraite. Je ne dois plus rien a personne. Je vais monter ma petite boite de conseil. Elle s'appellera C Conseils. Si on a besoin de moi, je filerai un coup de main... Ca permettra de payer les cigarettes et le taxi, comme on dit. A 7 ans, vous tombez du troisieme etage d'un immeuble a Montreal et vous vous relevez sans une egratignure. Un peu comme aujourd'hui, <<meme pas mal>> ? C'est de cet episode que me vient mon surnom, <<le Chat>>. La presse locale, au Canada, s'etait fait l'echo de l'incident. Ma premiere interview... Vous vous souvenez de la chute ? J'avais 7 ans, je me vois tres bien tomber et puis me relever. Un de mes amis, un psychanalyste, m'a dit recemment :  <<C'est ca ton probleme, tu te crois indestructible.>>", "theme": "france"}