{"title": "La France condamne Obiang Jr, fils du dirigeant equato-guineen", "newspaper": "Liberation", "author": ["Renaud Lecadre"], "date_publi": "2017-10-27", "content": "Condamnation historique, mais aussi symbolique. Reprenant les requisitions du parquet - trois ans de prison ferme, 30 millions d'euros d'amende -, le tribunal correctionnel de Paris a condamne pour blanchiment Teodorin Nguema Obiang Mangue, vice-president de son pere, le plus ancien potentat africain au pouvoir en Guinee-Equatoriale depuis 1979. Mais les a assorties d'un sursis, au motif que  <<la peine doit etre un avertissement>>  plutot qu'une sanction effective. Pour la raison prosaique, aussi, que l'homme, bunkerise en son pays, n'entend nullement rendre le moindre compte a la justice francaise. <<Ce proces est une mascarade, un complot colonial de la France>> , lancait-il avant son ouverture, ou cours duquel il n'a comparu que par avocats interposes. Une peine de prison ferme, eventuellement assortie d'un mandat d'arret international, n'aurait pas eu la moindre effectivite :  <<La France, la justice francaise, peut dire ce qu'elle veut, cela ne nous concerne pas,  prevenait avant le proces l'ambassadeur equato-guineen a Paris.  Vous allez envoyer des gendarmes a Malabo ?>>  Idem pour la peine d'amende, egalement assortie d'un sursis. Juridiquement, une amende ne peut que revenir au Tresor public francais, non pas au peuple initialement spolie. Le jugement final du tribunal dit son malaise a ce sujet, cette situation  <<singuliere>> , devant juger << au nom du peuple francais>>.  Allez hop, encore du sursis pour maintenir l'equilibre entre differents principes. Sur le fond, tout a ete dit sur l'affaire Obiang Jr,  et notamment sur son train de vie hallucinant dans les beaux quartiers parisiens.  Le jugement revient ainsi sur ses  <<depenses somptuaires, dans l'immobilier, les objets d'art et les vehicules de luxe>> . Et s'interroge sur l'origine des fonds, avant de repondre fermement sur ce point :  <<Nul doute qu'il s'agit de detournements de fonds publics, relevant parfois de la corruption.>>  Comme ces virements de 56 millions d'euros sur son compte personnel, directement issus du Tresor public local. Luxueux penthouse parisien Toutefois, la justice francaise n'est pas chargee de juger ces delits initiaux, mais seulement leur blanchiment sur le sol francais - delit annexe mais pas mineur... Repondant aux accusations d'ingerence dans les affaires africaines, le tribunal correctionnel de Paris retorque que  <<c'est parce que le blanchiment est transnational par nature qu'il appelle une reponse mondialisee>>.  Dont la France entend desormais prendre sa juste part, apres de longues annees passees a couvrir les turpitudes de la Francafrique. Mieux vaut tard que jamais. Durant la lecture publique du jugement, quelques oreilles bancaires francaises ont siffle. A propos de la Societe generale et de sa filiale equato-guineenne, << le tribunal retient sa complaisance>>  pour avoir valide les transactions suspectes de ce prestigieux client. Temoin assiste en tant que personne morale, la banque avait obtenu un non-lieu implicite en se refugiant derriere l'imprimatur de la Banque de France. Laquelle avait valide a son tour divers transferts de fonds permettant a Obiang de s'offrir son luxueux penthouse parisien (1 000 m 2  dans les beaux quartiers, comprenant discotheque et jacuzzi). Non poursuivie et a fortiori non condamnee, la banque centrale s'est toutefois pris une volee de bois vert en place publique - une premiere, a notre connaissance, dans une affaire de blanchiment :  <<La Banque de France a joue un role essentiel dans l'acquisition du bien,  souligne le jugement.  Son attitude et celle de la Societe generale ont pu lui [Obiang, ndlr] laisser penser qu'il y avait une forme de tolerance en France, un sentiment de protection, voire d'impunite.>> Inertie initiale Reste la question de la confiscation des biens francais du kleptocrate de Malabo, evalues a plus de 150 millions d'euros. Le tribunal l'a prononcee, la jugeant  <<ineluctable>> . Mais difficile a mettre en oeuvre sans une reforme legislative a venir. La France, en effet, ne pourrait s'accaparer ces biens sans les restituer au peuple equato-guineen. Probleme : << Il ne faudrait pas que la poche gauche alimente la poche droite>> , avait resume le procureur durant son requisitoire. Que la famille Obiang recupere ce qu'elle a precedemment vole. C'est precisement l'objet d'une proposition de l'ONG Transparency International, partie civile, qui a longtemps ferraille contre l'inertie initiale du parquet. L'ONG suggere que les biens confisques des dictateurs internationaux soient dans un premier temps loges dans une ligne specifique du budget de l'Etat francais, avant d'etre affectes a des programmes de developpement dans leurs pays d'origine, dont l'objet serait  <<exclusivement l'amelioration des conditions de vie des populations ou au renforcement de l'Etat de droit>>.", "theme": "france"}