{"title": "Angot vs Rousseau : le debat qui n'a pas eu lieu", "newspaper": "Liberation", "author": ["Clementine Autain"], "date_publi": "2017-10-02", "content": "Le dialogue n'a pas eu lieu. Ainsi va le spectacle televisuel qui marche au clash, nous laissant compter les points, les rires et les larmes. Samedi soir, celles et ceux qui ont regarde  On n'est pas couche  auront peut-etre simplement choisi leur camp. D'un cote, Sandrine Rousseau, victime de Denis Baupin, etait venue defendre son livre, un temoignage personnel et politique sur la difficulte pour une femme a parler des violences subies. Elle voulait qu'on l'entende, qu'on entende la souffrance de ces millions de femmes violees, agressees, harcelees, qui se trouvent enfermees dans le silence ou abimees par le simple fait d'avoir temoigne. Face a elle, Christine Angot a violemment mis en cause cette femme politique qui n'aurait pas a parler en son nom, se tromperait de cadre et de mots. Par le biais de la litterature, avec  l'Inceste  et  Une semaine de vacances,  Christine Angot a parle du viol inflige par son pere. Mais elle refuse de participer a quelque initiative collective de lutte contre le viol, ce qui est son droit le plus strict et ses livres constituent un engagement en soi, si precieux. Quand Sandrine Rousseau evoque le besoin de  <<former>>  a l'ecoute, Angot l'attaque sechement. Cette idee lui est insupportable car  <<on ne forme pas a la generosite>>,   <<l'ecoute est une chose rare>>.  Si rare qu'elle-meme n'en a fait aucun usage. A la generosite, Angot a prefere la froideur et le style cassant, laissant Sandrine Rousseau en larmes. Au cours de l'altercation, les deux femmes ont recouru a une meme phrase :  <<Je ne peux pas l'entendre.>>  De l'insupportable et de l'impossible hantent decidement les violences faites aux femmes. Comment s'entendre ? Comment s'en sortir ? Le debat de fond doit avoir lieu. Le viol, les agressions sexuelles, le harcelement faits aux femmes ne constituent pas une somme d'histoires personnelles, de faits divers sans liens les uns avec les autres mais le produit d'une histoire sociale et culturelle, le point d'orgue d'un rapport de domination hommes/femmes. Telle est ma conviction. Dans cette histoire, les roles ont ete distribues : le sujet est masculin, l'objet est feminin. Sandrine Rousseau defend la parole des femmes comme un prealable au recul des violences qui leur sont faites. Si nous sommes silencieuses, nous restons dans le statut d'objet et les violeurs comme les harceleurs peuvent continuer a sevir. Parler est donc vital. Et, de mon point de vue, Yann Moix avait raison sur un point : Sandrine Rousseau porte un <<discours>> politique, feministe, sur le sujet, au sens d'une interpretation historique, sociale et culturelle du viol et du harcelement sexuel assortie d'une vision des mecanismes collectifs a dejouer pour en finir avec ces violences. Cela n'enleve rien au caractere personnel de son recit mais elle l'inscrit dans une perspective politique contrairement a Christine Angot qui lache au cours de l'emission :  <<On se debrouille, c'est comme ca.>>  Si nous aspirons a etre sujets de nos vies, c'est precisement pour que ce ne soit plus  <<comme ca>>.  Le point de vue politique est celui qui n'accepte pas la resignation et qui, loin de laisser chaque femme se debrouiller seule avec le violeur, entend fonder une reponse collective. Si Christine Angot ne parlait que  pour  et  de  Christine Angot, je n'ecrirais pas ce texte. Ce qui me taraude, c'est que beaucoup de femmes pensent en ces termes exprimes par Angot :  <<Je ne suis pas une victime, je suis une personne.>>  Comme s'il fallait choisir. Une personne victime dans une situation donnee n'est pas une victime a vie, en toutes circonstances. Victime, ce n'est pas une identite en soi. Etre renvoyee au miroir de la victime, a des schemas sociaux, est difficile, douloureux, revoltant. Mais je crois que cette etape de la reconnaissance de l'asymetrie entre les hommes et les femmes, donc de l'inegalite et des violences specifiques, est un passage collectif necessaire pour qui reve d'egalite et de liberte. Je sais que les feministes sont de ce fait parfois accusees de porter un  <<discours victimaire>>,  comme si nous voulions enfermer les femmes dans le role de victimes, les amalgamer dans un tout homogene, une <<brochette>>, en niant les realites individuelles evidemment si diverses, les chemins que chacune s'invente pour survivre, vivre dans le monde tel qu'il est. Que des femmes arrivent a se debrouiller toutes seules, tant mieux. Mais nous avons le devoir de tendre la main a celles, si nombreuses, qui en ont besoin. Nous devons modifier l'ordre existant pour que reculent les violences faites aux femmes, pour que ce ne soit plus  <<comme ca>>,  pour que le desir masculin sorte d'un modele predateur. Ce que nous voulons, c'est que la societe mesure, comprenne et dejoue les mecanismes a l'oeuvre. Si nous voulons combattre le viol, le harcelement sexuel, nous ne pouvons echapper a une entreprise de changement des normes. Oui, les mots agissent sur nous. C'est precisement pour cela qu'il faut parfois savoir les changer. Il faut nommer pour faire exister. Heureusement que l'on a su par le passe ne pas se soumettre aux mots et aux normes en vigueur. Sinon Christine Angot n'aurait pas la possibilite d'exprimer une pensee dans l'espace public, de mettre un pantalon et de publier des livres. A l'issue de cette polemique, je me dis que, decidement, nous avons raison de penser aux autres et a l'avenir. Et pour cela, oui, il faut parler, se parler.", "theme": "debats"}