{"title": "Le PS annonce la vente de son siege de Solferino pour 45,5 millions d'euros", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-12-19", "content": "La fin d'une epoque. Le Parti socialiste, dont les comptes sont plombes par les defaites electorales de 2017, a annonce mardi la vente pour 45,5 millions d'euros de son siege de la rue de Solferino dans le tres chic VIIe arrondissement de Paris. Arrive dans les murs apres la victoire de Francois Mitterrand a la presidentielle en 1981, le PS << disposera des locaux jusqu'au 30 septembre >> 2018, a-t-il precise  dans le communique  annoncant la vente, consequence des debacles electorales du parti a la rose en 2017. << Cette decision a ete prise pour des raisons financieres apres la baisse des dotations publiques suite aux resultats des elections presidentielle et legislatives, ainsi que politiques en vue de disposer d'un nouveau siege adapte pour un Parti socialiste refonde >>, commente le PS. C'est la societe Apsys, une societe fonciere specialisee dans le reamenagement immobilier, qui a fait la meilleure offre pour l'hotel particulier du 10 de la rue de Solferino, connu des Francais pour les scenes de soirees electorales, des victoires aux defaites. << L'acte de vente definitif sera signe a la fin fevrier 2018 au plus tard>>, indique le PS, dont>>Solferino >> etait devenu la metonymie mediatique. Vaste de 3.389 metres carres repartis en trois batiments, dans un des quartiers les plus prises de Paris, le siege etait un actif en or pour un parti qui va devoir changer brutalement de voilure, en supprimant au passage des dizaines de postes parmi sa centaine de permanents. Decision debut 2018 pour le siege de LR Selon le tresorier du PS, Jean-Francois Debat, les deroutes electorales successives subies par le PS vont faire passer son budget annuel de 28 a 8 millions d'euros, soit un manque a gagner de cent millions d'euros sur cinq ans par rapport au precedent quinquennat. La decision de vendre le siege avait ete actee le 19 septembre en bureau national,  comme l'avait annonce  Liberation . L'adresse du futur siege n'est pas encore connue. Le 10 rue de Solferino, qui a vu defiler des generations de dirigeants et de militants socialistes, avait deja du etre hypotheque lors de la campagne presidentielle de Benoit Hamon, achevee avec le plus faible score de l'histoire du PS sous ce nom-la : 6,36%. Le Credit cooperatif, qui a finance la campagne presidentielle de Benoit Hamon par un pret a hauteur de 8 millions d'euros, avait exige comme contrepartie l'hypotheque du siege en cas de debacle electorale, a confirme M. Debat a l'automne. Le depart annonce de Solferino avait divise le parti entre ceux qui se consolaient en y voyant l'occasion d'ecrire une nouvelle page, et les plus << tristes >>, comme le depute de la Sarthe et ancien ministre Stephane Le Foll. << J'entends certains qui s'expriment en disant \"c'est genial, on va pouvoir changer de lieu et se rapprocher des couches populaires. Et puis comme ca les couches populaires vont voter pour nous\". On va bientot aller dans la Creuse, d'ailleurs parce qu'il faudra se rapprocher des couches rurales aussi... >>,  avait-il ironise  lors de la mise en vente du siege. Coincidence de calendrier : a droite, Les Republicains ont annonce mardi soir qu'ils prendraient << en debut d'annee >> une decision sur l'avenir de leur siege, situe dans le XVe arrondissement de Paris. La vente, reclamee par certains, pourrait permettre d'eponger en partie leur dette de 55 millions d'euros.", "theme": "france"}