{"title": "Monarch Airlines prend l'eau, 110 000 voyageurs en rade", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-10-02", "content": "Les messages ont commence a tomber sur les telephones portables de voyageurs en partance juste apres 4 heures du matin, ce mardi. Tous les vols de Monarch Airlines etaient annules. Etranglee financierement, la compagnie aerienne britannique a ete placee a cette heure sous administration. Plus de 300 000 reservations pour les mois prochains ont ete annulees et quelque 110 000 voyageurs sont desormais incapables de rentrer sur la compagnie a prix reduit. Ces vacanciers se trouvent repartis dans onze pays, dont une majorite en Espagne, Portugal, Italie et Grece, a indique l'Autorite de l'aviation civile (CAA). Le ministre britannique des Transports, Chris Grayling, a annonce que le gouvernement avait demande a l'Autorite de l'aviation civile d'affreter une trentaine d'avions pour ramener au Royaume-Uni les vacanciers coinces a l'etranger. Il a qualifie cette initiative de  <<plus importante operation de rapatriement en temps de paix>> . Monarch Airlines, qui existe depuis une cinquantaine d'annees, est la cinquieme compagnie aerienne britannique. Elle emploie 2 100 salaries et opere vers une quarantaine de destinations depuis cinq aeroports britanniques (Luton, Gatwick, Birmingham, Leeds-Bradford et Manchester). Outre les simples vols, 5% de son chiffre d'affaires est realise avec des offres de vacances tout compris (vols, hotels...). Concurrence et terrorisme Les problemes rencontres par Monarch Airlines depuis quelques annees sont multiples. La compagnie a lourdement souffert de la concurrence accrue d'autres compagnies sur les courts et moyens-courriers, le coeur de son activite, qui ont multiplie les vols vers l'Espagne, coeur de ses destinations. Les compagnies rivales ont reduit leurs activites vers l'est de la Mediterranee en raison d'une baisse de touristes vers ces destinations, un phenomene lie a la crise des refugies et a l'instabilite politique en Turquie notamment. Le directeur general de Monarch, Andrew Swaffield, a estime que la  <<racine du probleme>>  etait le terrorisme en Egypte et en Tunisie, ainsi que la chute du marche du tourisme vers la Turquie. Le 26 juin 2015, un terroriste avait tire sur des touristes sur une plage d'un hotel de Sousse, en Tunisie, tuant 38 personnes, dont 30 Britanniques. Selon Andrew Swaffield, la compagnie a enregistre en 2017 une hausse de 14% de passagers mais une perte de revenus de 100 millions de livres sterling (113 millions d'euros). Monarch a ete egalement lourdement affectee par la chute de la valeur de la livre sterling, qui a perdu quelque 20% depuis le vote en faveur du Brexit, le 23 juin 2016. Cette perte de valeur a entraine une hausse significative du prix du carburant pour les avions. Un porte-parole de Theresa May a indique que la Premiere ministre etait  <<extremement desolee>>  pour ceux affectes par  <<cette situation tres angoissante>> .", "theme": "futurs"}