{"title": "Paris contre le reste de la France : les avocats se mettent des batonniers dans les roues", "newspaper": "Liberation", "author": ["Renaud Lecadre"], "date_publi": "2017-12-15", "content": "Introspection dans l'avocature. Ce samedi, le Conseil national des barreaux (CNB) doit elire un nouveau president, qui fera office de principal representant de la profession. Pataques garanti dans le microcosme des robes noires, qui adorent se dechirer en interne. Au sein du CNB, ou le barreau de Paris pese pour environ la moitie des voix (30 000 sur 67 000 avocats recenses), pointe une colere sourde des avocats de province. Au nom d'une regle plus ou moins ecrite, la presidence du CNB releve d'une alternance, tous les trois ans, entre Paris et le reste de la France. Le sortant Pascal Eydoux, ancien batonnier de Grenoble, est cense passer le relais a un confrere parisien. Legitimiste, il laisse toutefois filtrer des doutes :  <<Cette annee, on se pose un peu la question a cause des desordres du barreau parisien, qui pourraient affecter l'ensemble de la profession. Je sais que je transgresse en disant cela, mais je suis consterne par ce qui se passe a Paris.>>  Avi Bitton, secretaire general du Manifeste des avocats collaborateurs (MAC), en guerre ouverte contre le barreau de Paris, resume l'ambiance :  <<On sent un climat de mefiance de la province, mais elle n'ose pas rompre l'usage de l'alternance. Car sinon, c'est l'explosion de la profession d'avocat.>>  Bigre. Apparatchiks.  Que diable reproche-t-on au barreau de Paris ? Beaucoup de choses ont ete dites ou ecrites,  Liberation  se permettant de remettre quelques pieces dans le juke-box. C'est d'abord une question de transparence financiere, l'ordre parisien des avocats beneficiant d'un confortable budget annuel de 80 millions d'euros (mais aussi d'un flux de 15 milliards d'euros transitant chaque annee par ses comptes), dont quelque 5 millions sont redispatches annuellement a des confreres tries sur le volet pour des prestations juridiques diverses. Renvoi d'ascenseur du batonnier elu pour recompenser quelques tenors ayant soutenu sa candidature ? Car sa designation releve parfois plus d'une campagne de lobbying que d'une authentique election. En 2016, la cour d'appel de Paris, saisie par deux syndicats d'avocats (le MAC et l'UJA), annulera les comptes de l'ordre pour defaut d'information de ses membres, ces petits et grands copinages demeurant discrets. L'actuel batonnier de Paris, Frederic Sicard, aura au moins eu le merite de mettre un peu de transparence dans le barnum, en commandant un audit comptable sur ces faveurs - devoile par  le Point  en septembre - et surtout en mettant en ligne les reunions du conseil de l'ordre. Celle du 12 avril 2016 vaut le detour. Il est alors question de se pourvoir en cassation, apres la decision de la cour d'appel d'annuler les comptes 2012 du CNB. Des apparatchiks parisiens s'insurgent :  <<Voulez-vous que les juges prennent le pouvoir ?>>  Aux syndicalistes (du MAC comme de l'UJA) qui souhaitent en savoir plus, on oppose des :  <<Taisez-vous !>>  Jusqu'a cette tirade d'un ancien batonnier toujours en cour, denoncant des  <<debats miserables exportes>>  en dehors du huis-clos du conseil de l'ordre :  <<Je ne crois pas que la transparence soit toujours favorable a la democratie.>> Frederic Sicard, qui acheve son mandat de batonnier de Paris et qui, a ce titre, aurait pu pretendre a la presidence du CNB, prefere rendre son tablier, immacule a l'entendre pour avoir fait le menage dans la profession : 10 radiations par an, 150 procedures disciplinaires en stock.  <<J'ai beaucoup donne, je ne peux pas tout faire a la fois.>>  Mais il acheve son mandat ereinte par la polemique liee a Jean-Louis Bessis, qui avait soutenu son election en 2015 avant de l'attaquer en justice pour ne pas avoir respecte sa promesse de lui confier une future  <<autorite independante>>  chargee de statuer en matiere deontologique ou disciplinaire - litige en cours devant les tribunaux ( voir  Liberation  du 29 juillet ). Impunite.  Si M e  Sicard a lache prise, M e  Bessis reste vent debout en matiere ordinale :  <<L'election se resume a des manoeuvres de couloirs et des intrigues de cour, une campagne sans debat contradictoire.>>  Elu fin novembre au sein du college des 80 avocats qui voteront samedi, il se presentera face a Christiane Feral-Schuhl, candidate du gratin parisien. Elle aussi fait polemique, notamment pour son soutien a un autre avocat controverse, Yann Streiff, mis en cause pour abus de confiance sur une cliente. Ce tenor du barreau est aussi un faiseur d'election, ce qui lui vaut une forme d'impunite professionnelle. <<Moi-meme, je lui dois d'etre elu,  s'exclame Pierre-Olivier Sur, ex-batonnier.  Mais a contrecoeur, je l'ai poursuivi alors que j'aurais du le proteger. C'est pour ca que je suis isole et que tous les ex-batonniers me detestent.>>  Comme M e  Feral-Schuhl, qui n'a jamais lache M e  Streiff. Contactee par  Liberation , elle  <<ne peut ni ne souhaite>>  s'exprimer sur les reglements de comptes au sein du barreau de Paris, et prefere  <<evoquer l'avenir>> . Quoi qu'il advienne samedi, les avocats francais auront le ou la president*e du CNB qu'ils meritent.", "theme": "france"}