{"title": "Climat : Macron rechauffe (un peu) l'atmosphere a Bonn", "newspaper": "Liberation", "author": ["Aude Massiot"], "date_publi": "2017-11-15", "content": "<<Ces derniers jours, une des obsessions de l'Elysee pour la venue d'Emmanuel Macron a la COP 23 etait qu'il parle juste apres Angela Merkel, l'hote de la conference>>,  confie un observateur. Pari reussi. Mercredi apres-midi, lors de l'ouverture du <<segment de haut niveau>> - qui designe dans le jargon onusien la partie ou les gouvernements reprennent en main les negociations -, le president francais s'est exprime devant l'assemblee des 197 pays presents apres  <<chere Angela>> , la chanceliere allemande, elle-meme arrivee bien en retard. Tres attendu, Emmanuel Macron est considere entre les murs de la COP comme le porteur de l'accord de Paris, signe apres des annees de difficiles negociations, lors de la 21 e  conference sur le climat, organisee au Bourget en decembre 2015. Cet accord dont les negociateurs internationaux discutent ardemment la mise en place depuis maintenant dix jours dans la ville allemande, prevoit une limitation de la hausse des temperatures globales a moins de 2degC d'ici 2100 (par rapport a l'epoque industrielle). <<Compenser le manque financier>> Le locataire de l'Elysee, arrive lui aussi en retard, s'est vu accueillir par des cris d'encouragements en entrant dans le hall du centre de conferences onusien. Une fois au pupitre, les applaudissements ont de nouveau fuse quand il a annonce :  <<Le Giec  [Groupe d'experts intergouvernemental sur l'evolution du climat, ndlr]  est menace par la perte des financements americains  [suite au retrait des Etats-Unis de l'accord de Paris annonce par Donald Trump en juin].  Je souhaite que l'Europe se substitue aux Americains pour compenser ces manques. A partir de 2018, pas un centime ne manquera au Giec.  La France sera presente. J'appelle tous mes homologues europeens a faire de meme. >> A lire aussi A la COP 23, Washington en troll climatique Des homologues europeens qui semblent se reduire a l'Allemagne. Dans son discours, le president n'a cesse d'evoquer le couple franco-allemand comme uni. Il a notamment annonce des investissements et programmes de recherche communs avec le voisin allemand sur la question des stockages energetiques. La chanceliere n'a, elle, quasiment pas evoque la France, a part pour saluer l'organisation du One Planet Summit, cher a Macron et organise le 12 decembre, pour l'anniversaire des deux ans de l'accord de Paris. La tenue de ce sommet sur le climat,  annoncee en juillet , est bien recue a Bonn, alors qu'initialement, certains interrogeaient la pertinence d'organiser un tel evenement un mois et demi seulement apres la COP 23. Sans surprise, Macron a decide de l'orienter sur le theme de la finance.  <<Notre objectif collectif pour le 12 decembre est que les villes et entreprises americaines engagees reussissent a compenser le manque financier cree par l'actuelle administration americaine>> , a lance a la tribune le chef de l'Etat francais, une nouvelle fois applaudi. En 2015, les Etats-Unis s'etaient engages a donner 3 milliards de dollars sur quatre ans, pour les financements climat. Avant son depart de la Maison Blanche, Barack Obama avait deja fourni 1 milliard de dollars,mais Donald Trump a annonce qu'il ne lacherait pas un centime de plus. <<Une nouvelle occasion manquee>> Mercredi, Emmanuel Macron a annonce aussi ses priorites pour la France : financer les interconnexions de reseaux electriques entre les pays d'Europe de l'ouest pour aider au developpement des energies renouvelables (dont le defaut est d'etre intermittentes) et accelerer la baisse des emissions de gaz a effet de serre. Au niveau europeen, il a reitere sa demande de mettre en place  <<dans les prochains mois>>  un prix plancher du carbone a 30 euros la tonne de CO 2  (il oscille actuellement entre 5 et 7 euros la tonne dans le marche europeen), ainsi qu'une taxe aux frontieres sur les produits provenant de pays qui n'ont pas de politiques climatiques comparables. Venu a Bonn pour quelques heures, le chef de l'Etat etait accompagne de ses ministres Nicolas Hulot (Transition ecologique et solidaire) et Stephane Travert (Agriculture), connus pour avoir des conceptions tres divergentes de l'urgence climatique. En fin de journee, Macron a rencontre a huis clos un groupe d'ONG internationales, sur un fond de tensions apres le recul la semaine derniere du gouvernement sur la sortie du nucleaire. Pas de quoi rassurer Lucile Dufour, du Reseau action climat :  <<Le discours d'Emmanuel Macron est une nouvelle occasion manquee. Si la France veut etre credible sur la scene internationale, elle doit accelerer des a present sa transition vers les energies renouvelables, sans la paralyser au benefice de fausses solutions comme le nucleaire.>>  Armelle Le Comte, d'Oxfam France, ne dit pas autre chose : << Malheureusement, Emmanuel Macron est venu les poches vides a la COP 23 et n'a fait aucune nouvelle annonce financiere pour les pays les plus pauvres, qui sont pourtant en premiere ligne du changement climatique.>> Le president francais et Angela Merkel sont les seuls chefs d'Etats de pays developpes a etre venus a la COP 23. A lire aussi   50% d'electricite nucleaire en 2025 : Hulot annonce que l'objectif ne sera pas tenu", "theme": "planete"}