{"title": "Dans le fief du candidat travailliste, au top de la Corbyn-mania", "newspaper": "Liberation", "author": ["Alexandre Hervaud"], "date_publi": "2017-06-08", "content": "Mercredi soir, Jeremy Corbyn tenait son ultime meeting de campagne devant une foule conquise d'avance : l'evenement avait lieu dans son fief londonien du quartier d'Islington dont il est depute depuis 1983. C'est la note finale d'une campagne marquee par pres d'une centaine de meetings en sept semaines pour le candidat travailliste de 68 ans a la tete d'un parti divise.  Les elections legislatives, plus indecises que prevu, se deroulent ce jeudi . Impossible de se faufiler dans Union Chapel, le lieu des rejouissances constitue d'une eglise gothique, d'une salle de concert et d'un centre de charite destine aux sans-abri. Des centaines de supporters patientent dehors, certains vetus d'un t-shirt bleu avec le nom de Corbyn facon logo Superman. L'accessoire, distribue gratuitement en debut de soiree, est en rupture de stock. Sur les trottoirs, des la sortie du metro a une centaine de metres, des militants tentent de vendre le dernier exemplaire special election du  Socialist Worker,  hebdomadaire trotskiste fonde dans les annees 60. Sa une appelle sans surprise a voter Corbyn et a  <<degager les Tories>>. <<Tories out, Corbyn in>> Pas refroidie par la legere bruine intermittente, l'assistance entonne regulierement des slogans bien rodes, comme l'efficace <<Tories out, Corbyn in>>. Le tube de la soiree restera indeniablement le <<Vooooote Jeremy Coooor-byyyyn>>, sur l'air du riff de  Seven Nation Army  des White Stripes. Des qu'un vehicule longeant le batiment klaxonne en signe d'approbation, les applaudissements redoublent (voire quadruplent quand il s'agit d'un bus a l'anglaise). Une biere a la main, deux camarades discutent a l'entree d'un pub faisant face a Union Chapel. Il y est question de sondage, guere favorables au heros de la soiree en cette veille du scrutin. Comme pour se rassurer sur leur fiabilite relative, l'un des deux evoque la victoire annoncee du <<remain>> quelques jours avant le choc Brexit de juin 2016. \n Hysterie totale a l'arrivee du Corbyn-bus. La foule bloque la circulation pour s'approcher.  pic.twitter.com/nJdoxV9fEH \n-- Alexandre Hervaud (@AlexHervaud)  June 7, 2017 A 21h05, le bus du candidat Corbyn debarque, aux couleurs rouges faisant ressortir son slogan (<<For The many, not the few>>, soit <<pour la masse, pas l'elite>>). Hysterique et smartphone en l'air pour immortaliser l'arrivee, la foule bloque desormais la route. La circulation est filtree par une dizaine de policiers mobilises pour securiser le perimetre.  <<Il doit etre creve, il a tellement bouge pendant cette campagne>> , lache Louis, employe municipal de 48 ans qui vit a deux pas d'ici depuis trois decennies. Le  Guardian  a fait le calcul : en sept semaines, Corbyn a effectivement parcouru plus de 11000 kilometres. <<Agreable d'etre entoure de gens qui pensent comme toi>> Louis, qui a decouvert par hasard l'evenement en sortant du metro, ne tarit pas d'eloges sur Corbyn, qu'il presente comme <<ultra implique>> dans la vie de la communaute. Il doute que le travailliste puisse l'emporter, mais ne boude pas son plaisir d'etre la.  <<C'est agreable d'etre entoure de gens qui pensent comme toi>>,  lache-t-il entre deux gorgees de biere. Quelques minutes plus tard, le discours debute a l'interieur. Faute d'ecran geant exterieur le retransmettant, certains ont trouve un moyen de le suivre malgre tout : juche sur les grilles du parc, un militant brandit un megaphone branche a un iPhone depuis lequel l'allocution est diffusee via Internet.  <<Nous ne sommes pas le parti des milliardaires. Nous ne sommes par le parti de l'elite des affaires. Nous sommes le parti du peuple>>,  declame Corbyn. \n Un mec avec un megaphone retransmet le discours de Corbyn pour la foule (massive) restee dehors faute de place.  pic.twitter.com/DkQshYGyd0 \n-- Alexandre Hervaud (@AlexHervaud)  June 7, 2017 Un livreur Deliveroo a freine avant de descendre de son velo, rejoignant la foule avec son imposant sac a dos isotherme sur les epaules. Typiquement le genre de travailleur precaire auquel s'adresse le travailliste. Il n'est pas ici pour livrer un burger ou des sushis, sa journee de travail est desormais terminee. Habitant du quartier, il avait envie de sentir l'ambiance de cet ultime jour d'une campagne pas comme les autres, interrompue par deux attentats. Jeudi, il ira voter. ", "theme": "planete"}