{"title": "Defenseurs de la cause animale et directeurs de cirque : l'impossible dialogue", "newspaper": "Liberation", "author": ["Marlene Thomas"], "date_publi": "2017-10-31", "content": "L'evenement avait ete prepare avec beaucoup de mefiance. Lundi soir, a l'espace Jean-Dame dans le 2 e  arrondissement de Paris, une conference etait organisee par l'association Paris Animaux Zoopolis sur la necessite d'entamer une transition vers des spectacles sans animaux dans la capitale et ailleurs. Directement concerne par ce sujet, Anthony Dubois, president de l'Association defense des cirques de familles, avait demande a ses confreres de se joindre a lui pour se rendre a cet evenement.  Sur Facebook, il notait  :  <<Ensemble, nous ferons cesser leurs agressions et leur calomnie envers les cirques.>>  Prevenue de leur presence, l'association Paris Animaux Zoopolis avait pris ses dispositions et un important dispositif de securite avait ete mis en place. Si les organisateurs esperaient qu'ils se defilent, une quinzaine de circassiens, directeurs mais aussi dompteurs, ont bel et bien fait le deplacement. Bloques au bout de la rue par une vingtaine de gendarmes par principe de precaution, ils ne comprennent pas qu'on ne les laisse pas passer.  <<Nous ne sommes pas ici pour manifester, mais pour ecouter ce qui sera dit a cette reunion anti-cirques. Ils nous bloquent le passage alors que l'on est la de facon pacifique>>,  s'indigne Teddy Dubois, directeur du cirque Achille-Zavatta.  <<On defend notre cause, notre vie, notre cirque, nos traditions qui font partie du patrimoine>>,  surencherit Arsene Cagniac, directeur du cirque Zavatta fils. Anthony Dubois croit comprendre la crainte des organisateurs etait evidente :  <<Ils ont peur parce qu'eux-memes sont tellement violents lorsqu'ils viennent devant nos cirques. Mais c'est quelque chose que l'on ne fera pas !>>  Amandine Sanvisens, organisatrice de cette conference, craignait en effet des debordements et que  <<des bagarres aient lieu entre les militants>> . A lire aussi Sur les murs du metro parisien, la cause animale reve de criques 100% humains Confrontation d'idees A force de pourparlers, le maire du 2 e  arrondissement, Jacques Boutault, et Paris Animaux Zoopolis acceptent que cinq personnes assistent a la conference, accordant un temps de parole de cinq a dix minutes a l'un d'eux, Solovich Dumas, directeur du cirque de Rome. Apres l'intervention de differents experts comme des veterinaires, un photographe animalier, des elus parisiens participant a la mission animaux de la mairie de Paris ou le  circassien Andre-Joseph Bouglione , qui a renonce aux animaux dans ses spectacles, Dumas prend la parole. Malgre des exemples flagrants de troubles comportementaux ( stereotypies, soit des comportements repetitifs et invariants ) et de mal-etre physique chez les animaux en captivite, presentes notamment par la veterinaire comportementaliste Monique Bourdin, Solovich Dumas se defend, devant une salle agacee, de tout mal-etre chez ses betes :  <<Par rapport aux stereotypies, certains animaux sont malades comme les humains, ils n'en ont pas tous. Puis, dites-moi quel dresseur travaille avec des decharges electriques ? On ne peut rien obtenir avec de la torture, on ne les brutalise pas, on fonctionne a la recompense.>> A lire aussi Animaux sauvages dans les cirques : ce qu'a vraiment dit l'ordre des veterinaires Toutefois, il ne nie pas qu'il existe encore des brebis galeuses dans le milieu :  <<Donnez des noms des cirques qui posent probleme, on en a marre d'etre la vache enragee de tout le monde. Il n'y a quasiment plus de cirques qui font sauter un lion dans un cercle enflamme.>>  Apres avoir deconstruit les arguments du circassien en se basant sur  <<un consensus scientifique>>,  provoquant ainsi le depart de deux des directeurs de cirque, Amandine Sanvisens refuse la logique de delation :  <<Eux affirment que les cas de maltraitance sont isoles, nous on est dans une demarche radicale de faire evoluer la loi pour faire interdire tous les animaux sauvages dans les cirques.>> Si aucune echauffouree n'est venue entacher la soiree, cette premiere confrontation dans le cadre d'une conference n'a ete constructive pour aucun des deux partis. L'echange ayant ete tres limite, Anthony Dubois emet l'idee d'organiser un debat avec les animalistes sous son chapiteau, leur promettant un meilleur accueil que celui qu'ils ont recu. Theo (1), un militant pour la cause animale, reconnait lui-meme  <<qu'il aurait fallu etre plus accueillant, leur tendre la main meme s'ils sont tres agressifs quand on va les voir>> .  Une meilleure facon, selon lui, de les  <<faire changer de voie>>.", "theme": "france"}