{"title": "Caroline Garcia, quatre date pour une place au Masters", "newspaper": "Liberation", "author": ["Adrien Franque"], "date_publi": "2017-10-12", "content": "C'est une premiere pour une tenniswoman francaise depuis 2007 : Caroline Garcia disputera le Masters feminin, a Singapour, du 22 au 29 octobre. C'est le forfait de la Britannique Johanna Konta au tournoi de Moscou, qui lui permet de s'adjuger la huitieme place de la Race, le classement du circuit feminin sur l'annee 2017. Avant elle, il faut remonter a Marion Bartoli, suppleante au Masters en 2011 apres avoir ete qualifiee directement il y a tout juste dix ans. C'est une recompense apres une annee de montee en puissance : naviguant entre la 20 e  et la 30 e  place du classement WTA depuis l'ete 2016, Garcia a fait un bond ces dernieres semaines pour finalement s'arroger la 9 e  place, a 23 ans, apres une victoire sur la numero 1 mondiale Simona Halep (6-3, 7-6 [3]) en finale du tournoi de Pekin le 8 octobre. Retour, en quatre dates, sur une annee entre ruptures et confiance retrouvee. 17 janvier : ne pas jouer la Fed Cup, <<c'est ma decision et je m'y tiens>> Apres sa victoire au troisieme tour de l'Open d'Australie, Caroline Garcia est interrogee sur sa decision de ne pas participer a la Fed Cup en 2017 (l'equivalent feminin de la coupe Davis). Apres la defaite de la France en finale de l'edition 2016, la joueuse avait annonce vouloir passer son tour cette fois-ci. Objectif de l'annee : se concentrer sur sa carriere personnelle et son classement le simple. Garcia, 24 e  mondiale, campe sur ses positions :  <<Cette annee, j'ai envie de tenter de prendre un autre chemin pour passer un cap.>> La saison a ete preparee avec beaucoup d'application : en Floride, Garcia s'est remise de problemes de dos dus a une annee 2016 ou elle a accumule trop de matchs. Pour regler le probleme, kine, renforcement musculaire, et surtout seances de sophrologie et de <<visualisation mentale>>, une nouveaute pour les Garcia. Dans une interview a  Tennis Magazine , son pere et  entraineur Louis-Paul devoile le plan d'attaque  :  <<Notre idee aujourd'hui, c'est d'epurer au maximum, enlever le plus de parasites possibles pour garder la quintessence de son jeu.>> 10 avril : le <<LOLgate>>, la rupture avec l'equipe de France A 22h11, Caroline Garcia publie sur Twitter un communique, elle ne participera pas au tournoi de Stuttgart en raison de ses douleurs au dos, qui ne l'ont finalement pas quittee depuis le debut de la saison. Avec un retour prevu pour mai, elle declare aussi forfait pour la Fed Cup : Yannick Noah l'avait tout de meme convoquee pour le deuxieme tour de la competition malgre ses declarations de janvier. Moins d'une heure plus tard, ses ex-coequipieres en bleu (Kristina Mladenovic, Pauline Parmentier et Alize Cornet) tweetent toutes les trois memes lettres, symbole de la mesentente qui regne en equipe de France : <<LOL>>. \n LOL \n-- Kristina Mladenovic (@KikiMladenovic)  10 avril 2017 Un mois auparavant, Kristina Mladenovic avait annonce que Caroline Garcia ne souhaitait plus participer non plus aux competitions de double avec elle. Apres une defaite en simple au premier tour a Kuala Lumpur contre la 173 e  joueuse mondiale, Garcia a envoye un simple SMS a sa partenaire, avec qui elle avait remporte Roland-Garros en 2016, pour lui signifier qu'elle se concentrera exclusivement sur sa carriere individuelle cette annee. A lire aussi   Entre Cornet et Garcia, des coups pas tres droits 7 juin : Roland-Garros, un declic Eliminee en quarts de finale par Karolina Pliskova (7-6, 6-4), Caroline Garcia realise a Roland-Garros le meilleur resultat de sa carriere en Grand Chelem apres avoir notamment expedie en deux sets Alize Cornet, l'une des protagonistes du LOLgate. Desormais 21 e  mondiale, elle confie que les precedentes semaines ont ete  <<le pire moment>>  de sa carriere  <<physiquement et humainement>> . Minee par cette blessure au dos qui va jusqu'a l'empecher de faire ses lacets, et par les polemiques qui ont suivi sa non-participation a la Fed Cup, elle s'est relevee en partie grace a une collaboration qui ne sera devoilee que six mois plus tard. En avril, le clan Garcia a ainsi fait appel au preparateur physique Jerome Simian, connu pour son travail aupres des medailles olympiques Kevin Mayer (decathlon) ou Melina Robert-Michon (lancer du disque). Avec Simian,  <<ca bosse super dur>>,   comme il le revele dans un entretien a  l'Equipe   mardi. Cela passe par un renforcement technique et physique du haut du corps, et surtout par une entente parfaite entre la joueuse, le preparateur aux methodes innovantes et le pere coach. L'organisation autour de Caroline, selon Simian, a des allures de start-up :  <<Louis-Paul Garcia a ete directeur des  ventes d'une grosse boite. Il a une pratique des outils de management, applique en l'occurrence a sa fille, et moi aussi je viens de ca.>> 8 octobre : victoire a Pekin et entree dans le Top Ten Apres la bonne performance de Roland-Garros, tout s'est mis en place : a Wimbledon en juillet, Caroline Garcia est eliminee en huitiemes, avec une balle de match non convertie contre Johanna Konta. Le cercle vertueux s'enclenche, et il faut des adversaires du Top Ten pour l'eliminer des tournois de Bastad, Toronto et Tokyo, en aout et septembre. Arrivee 19 e  mondiale en Chine le 25 septembre pour le debut du tournoi de Wuhan, elle en ressort quinze jours et onze victoires plus tard avec deux titres en poche (Pekin et Wuhan, donc) et desormais titulaire de la 9 e  place au classement WTA. C'est seulement la huitieme joueuse francaise de l'histoire a y parvenir. \n . @CaroGarcia  is your  @ChinaOpen  champion! She upsets Halep, 6-4, 7-6(3), to claim her 11th-consecutive win!  pic.twitter.com/alZB092pC7 \n-- WTA (@WTA)  8 octobre 2017 <<Elle a evolue et est capable de garder son agressivite tout en mixant un petit peu plus son jeu et en allant chercher des zones un tout petit peu moins risquees>>,   note Georges Goven , ex-entraineur de Mladenovic et Cornet, dans  l'Equipe . Andy Murray avait dit de Caroline Garcia en 2011, alors qu'elle inquietait Maria Sharapova au premier tour de Roland-Garros, qu'elle avait  tout d'une future numero 1 . Avec la confiance accumulee et les soucis physiques et extra-sportifs regles, la voila en tout cas en bonne position pour aller se mesurer aux meilleures mondiales a Singapour.", "theme": "sports"}