{"title": "Sur la sellette, Theresa May voit ses deux ennemis jures se liguer contre elle", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-11-13", "content": "Les semaines se suivent et se ressemblent pour Theresa May. Elles sont toutes catastrophiques. Apres avoir perdu deux ministres la semaine derniere, la voici desormais aux prises avec un duo diabolique et ressuscite, constitue de Boris Johnson et de Michael Gove, respectivement ministres des Affaires etrangeres et de l'Environnement. Les deux comperes ont longtemps oeuvre de concert en premiere ligne de la campagne en faveur du Brexit. Mais, le lendemain du vote du 23 juin 2016, ils s'etaient brouilles. Michael Gove avait refuse, a la derniere minute, de soutenir Boris Johnson dans la course a la tete du Parti conservateur et au poste de Premier ministre. Il leur a fallu un an pour se reconcilier. Depuis septembre, les deux hommes ont repris leur activite preferee : conspirer contre le pouvoir, donc contre Theresa May. La Premiere ministre a recu en octobre une lettre humiliante, signee des deux hommes et publiee dimanche par le  Mail on Sunday.  Dans cette missive, ils lui dictent en gros sa conduite, lui enjoignent de faire preuve de  <<plus d'assurance>> . Et reprochent au ministre des Finances, Philip Hammond, de manquer  <<singulierement d'energie>>  en refusant d'envisager la perspective d'une sortie de l'Union europeenne sans accord. Comminatoires, ils indiquent vouloir fixer au 30 juin 2021 la date-butoir d'un accord de transition - qui n'a pas encore ete discute dans les negociations officielles - avant de suggerer a la Premiere ministre de ne pas  <<hesiter a [les] contacter quand [elle] le jugera utile>> . La publication de cette missive extraordinaire a ravive la question de savoir qui gouverne vraiment le pays, a cette heure particulierement difficile, en plein milieu des negociations sur le Brexit. La reponse n'est toujours pas claire. Affaire d'Etat D'autant que quarante deputes conservateurs seraient desormais prets a signer une lettre reclamant un vote de confiance contre May. Il faut 48 signatures pour obtenir ce vote et risquer ainsi de renverser le gouvernement. Comme si cela ne suffisait pas pour compliquer la vie de la Premiere ministre, Boris Johnson et Michael Gove sont parallelement sous le feu de violentes critiques en raison de leurs reactions a ce qui ressemble de plus en plus a une affaire d'Etat, la detention depuis dix-neuf mois en Iran d'une Britanno-Iranienne, Nazanin Zaghari-Ratcliffe. La jeune femme (38 ans) a ete arretee et condamnee a cinq ans de detention sans charge precise. La semaine derniere, Boris Johnson a affirme devant un comite parlementaire qu'elle se trouvait a Teheran pour  <<former des journalistes>> , ce qui est faux. Nazanin n'a jamais ete journaliste et se trouvait en Iran en vacances avec sa fille Gabriella, 3 ans aujourd'hui, ou elle rendait visite a ses parents. Apres l'intervention de Boris Johnson, Nazanin Zaghari-Ratcliffe a ete menacee de voir sa peine de prison doublee. Dimanche, Michael Gove, interroge sur la BBC, a affirme  <<ne pas savoir>>  ce qu'elle faisait en Iran. Face a l'enorme polemique qui a suivi, Downing Street est enfin intervenu lundi en rappelant que  <<pour le gouvernement britannique, Nazanin Zaghari-Ratcliffe se trouvait bien en Iran en vacances et pour aucune autre raison>> . Alors que les appels a la demission de Boris Johnson se succedent, ce dernier a finalement, dix-neuf mois apres, parle au telephone avec Richard Ratcliffe, le mari de Nazanin qui mene campagne pour la liberer. Les deux hommes devraient se voir pour la premiere fois mercredi. Et lundi, Boris Johnson est rentre precipitamment de Bruxelles pour repondre sur le sujet a des questions urgentes au Parlement. Apres douze jours, il a enfin presente des excuses claires, reconnu  <<avoir fait une erreur>>  et promis de tout mettre en oeuvre pour obtenir la liberation de la jeune femme  <<pour raisons humanitaires>>. En etat de faiblesse physique extreme, Nazanin souffre de depression profonde. Sa situation est devenue un enjeu politique important pour Johnson, critique pour son apparente incompetence. Il a tout interet, dans le cadre de sa campagne a peine deguisee pour renverser Theresa May, a tout faire pour obtenir la liberation de la femme. Le fait que la Premiere ministre ne se soit pas exprimee ni ne se soit separee de Boris Johnson en depit des gaffes et des provocations du ministre sont interpretees comme autant de preuves de son manque d'influence. Concession La semaine ne fait pourtant que commencer, puisque ce mardi commence l'examen en deuxieme lecture de la loi sur la sortie de l'UE. Plus de 300 amendements ont ete deposes, par tous les partis, et la bagarre au Parlement s'annonce violente. Dans un geste inattendu, qui ressemble a une concession desesperee face a la rebellion qui couve, le ministre en charge du Brexit, David Davis, a annonce lundi soir que le Parlement voterait sur l'accord final du Brexit, ce qui signifie que les deputes auront le pouvoir de refuser de voter en faveur de l'accord sur la sortie de l'UE. Jusqu'a present, le gouvernement s'y etait toujours refuse.", "theme": "planete"}