{"title": "Mort de JFK Vincent Quivy : <<On attend de ces documents des details sur la peripherie>>", "newspaper": "Liberation", "author": ["Amaelle Guiton"], "date_publi": "2017-10-26", "content": "Journaliste et historien, Vincent Quivy est l'auteur de  Qui n'a pas tue John Kennedy ?  (Le Seuil, 2013). Qu'attendez-vous de la declassification des derniers documents sur l'affaire Kennedy ? Depuis 1963, plus de cinq millions de documents ont ete rendus publics. Il reste environ 3 000 documents : on a deja enormement d'informations. Ce qu'on en attend, ce sont des details, mais plutot sur la peripherie que sur l'affaire elle-meme, des documents qui preciseraient les connaissances des services de renseignement sur Lee Harvey Oswald. Quand il a assassine Kennedy, il avait un dossier au FBI et a la CIA, parce qu'il avait vecu en URSS. Un agent du FBI etait charge de le suivre. L'assassinat du President par un homme qui etait cense etre surveille a cree une panique au sein des services secrets : c'etait une enorme faute. Ils ont ensuite essaye de dissimuler leur erreur, et le dossier du FBI sur Oswald a ete detruit. Votre conviction, c'est qu'Oswald a agi seul ? J'ai base mon travail sur les documents publies depuis 1963. La commission Warren s'est tenue juste apres l'assassinat, mais d'autres commissions d'enquete se sont penchees sur le dossier, de maniere directe ou indirecte, notamment dans les annees 70, apres l'affaire du Watergate qui mettait en cause une partie des services secrets. En 1978, une commission d'enquete parlementaire a repris toute l'affaire et a eu enormement de moyens pour travailler. En cinquante ans, il y a eu non seulement toutes les enquetes officielles, mais aussi des enquetes de journalistes, de chercheurs... Tout cela a amene une documentation incroyable. Les seules preuves veritables impliquent Lee Harvey Oswald, et uniquement lui. Il y a tout de meme des choses a apprendre de ces documents ? Ils m'interessent pour avoir des details sur certains personnages, mais l'affaire en elle-meme ne va pas en dependre. On pense aussi que la plupart des documents qui vont etre declassifies sont ceux qui concernent des gens que les services de renseignement ne voulaient pas impliquer. Le FBI et la CIA, surtout dans les annees 60, se sont appuyes sur un reseau d'informateurs enorme. Plus que l'affaire, cela peut eclairer le fonctionnement des services secrets a l'epoque ? On l'espere un peu. Mais il faut garder a l'esprit que les enquetes parlementaires apres le Watergate ont ete tres fouillees - aux Etats-Unis, le pouvoir d'enquete est beaucoup plus developpe qu'en France. Elles ont oblige veritablement les services secrets a sortir leurs dossiers. En realite, on sait beaucoup de choses, meme si les gens qui travaillent la-dessus ne prennent pas forcement la peine d'aller fouiller dans ces enormes dossiers... Les turpitudes du FBI et de la CIA dans les annees 60 sont connues depuis longtemps. Ce qu'on va avoir avec ces nouveaux documents, ce sont des details, mais cela ne va pas changer fondamentalement la perspective.", "theme": "planete"}