{"title": "Edouard Philippe dans les pas de Michel Rocard", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-11-30", "content": "Laisser une marque. Avant meme d'arriver a Noumea, dans la nuit de vendredi a samedi, Edouard Philippe s'est empare avec appetit de la question caledonienne. Un dossier traditionnellement gere depuis Matignon et sur lequel d'autres Premiers ministres ont laisse une empreinte durable, a commencer par Michel Rocard en 1988. La filiation ne deplait pas a l'ex-maire du Havre, admirateur declare de son predecesseur. Le nom du socialiste reste associe aux accords de Matignon, qui avaient ramene la paix dans un archipel au bord de la guerre civile, et lance la marche vers l'autodetermination. Trente ans plus tard, le nouveau chef du gouvernement aspire, comme Emmanuel Macron, a donner au dossier sa solution definitive. Un tel denouement n'a encore rien d'acquis. Mais la <<methode Philippe>> a obtenu un premier succes debut novembre, lors du comite des signataires de l'accord de Noumea, qui rassemble periodiquement l'Etat et les principales forces politiques de l'archipel. Symboles La reunion a produit un accord sur l'epineuse question du corps electoral concerne par le referendum - plus restreint que celui des elections nationales -, afin de privilegier les Caledoniens les plus lies au territoire. Environ 11 000 personnes jusqu'ici absentes des listes electorales y seront inscrites d'office, dont 7 000 Kanaks. Un ajustement significatif, si on le rapporte aux quelque 160 000 votants potentiels. Il aura fallu dix heures de discussion pour arriver, au bout de la nuit, a un tel resultat.  <<L'implication du Premier ministre a ete decisive , juge le depute non independantiste Philippe Gomes.  Le plus souvent, ses predecesseurs se contentaient d'une petite declaration devant nous, et revenaient clore les debats en fin d'apres-midi. La, il nous a dit : \"J'ai jusqu'a demain soir 19 heures, avant mon depart en Guadeloupe\". C'est la premiere fois que je vois ca.>>  Meme satisfecit cote independantiste, comme chez l'homme fort du Palika, Paul Neaoutyine :  <<Le Premier ministre a adopte une methode oceanienne : prendre tout le temps necessaire pour trouver un consensus. Il a arbitre les pinaillages d'un certain nombre de delegations.>>  Et joue des symboles, en organisant une photo dans les jardins de Matignon, devant un arbre plante par... Rocard. Dans l'entourage du Premier ministre, on y voit le succes  <<d'une certaine methode, consistant a dire la verite aux gens et la meme chose a tout le monde. Pas de parole cachee. On peut ne pas etre d'accord, mais personne n'apprecie de se faire avoir>> . Et on se plait a souligner que le procede vaut pour d'autres sujets :  <<Quinze jours avant, il avait vu toutes les delegations syndicales en donnant une heure a chacun, meme aux organisations non representatives.>>  Pour un connaisseur du dossier,  <<alors que le President intervient sur beaucoup de sujets, Edouard Philippe a ici l'occasion de marquer des points en son nom. Meme si c'est Macron qui recupere la mise a la fin>> . Sur place, un equilibre prudent et habituel dominera la visite. Le programme fait une place a chacune des trois provinces de l'ile, aux deux grands blocs politiques, et a plusieurs symboles du <<destin commun>> franco-caledonien. Comme Francois Hollande en 2014, Edouard Philippe se recueillera sur les tombes des caciques Jacques Lafleur, loyaliste, et Jean-Marie Tjibaou, independantiste, dont la poignee de main avait scelle la sortie de crise en 1988. Sur les iles Loyaute, il honorera aussi la memoire du tirailleur kanak Kalepo Wabete, mort au front en 1918 et recemment rapatrie. Seme d'accueils coutumiers en terres tribales, le deplacement sera conclu mardi par un discours devant le congres local. Semblant d'impartialite Le chef du gouvernement y indiquera-t-il sa preference, dans le choix offert l'an prochain aux Caledoniens ? Matignon botte en touche, jugeant que  <<l'enjeu est d'abord d'assurer l'organisation>>  du vote. Un semblant d'impartialite qui vise a preserver la legitimite du scrutin : tout engagement evident de l'executif serait vecu comme une provocation par le camp independantiste, et nourrirait son ressentiment en cas de defaite. Durant la campagne, Macron avait certes souhaite que le territoire  <<reste dans la communaute nationale>> . Lors du recent comite des signataires, il s'est contente d'indiquer que la France accompagnerait la Nouvelle-Caledonie, quel que soit le resultat du referendum. Promettant que, trente ans apres l'ouverture du processus,  <<l'histoire ne begaiera pas>> .", "theme": "france"}