{"title": "Malaise de la jeunesse africaine : <<Oui, Macron a humilie le president burkinabe, mais il a bien fait !>>", "newspaper": "Liberation", "author": ["Maria Malagardis"], "date_publi": "2017-11-30", "content": "Et si on s'etait trompe ? Depuis mardi, la polemique enflamme les reseaux sociaux : lors de sa rencontre avec les etudiants a l'universite de Ouagadougou, Emmanuel Macron sollicite sur les problemes de coupures d'electricite recurrentes sur le campus, s'exclame :  <<Vous me parlez comme si j'etais le president du Burkina Faso !>>  Exclamation aussitot suivie d'une salve d'applaudissements nourris qui, visiblement, galvanise encore un peu plus le president francais. Lequel en remet une couche dans la foulee :  <<Mais moi je ne veux pas m'occuper d'electricite dans les universites du Burkina Faso ! C'est le travail du President !>>  Rires de la salle, alors qu'au meme moment, Roch Marc Christian Kabore, le president du pays hote, quittait la salle et etait interpelle par son homologue francais un peu survolte :  <<Reste la ! Du coup, il est parti reparer la climatisation.>> Desormais, tout le monde connait cette sequence par coeur, qui risque de rester le moment cle de  la tournee presidentielle  qui s'acheve ce jeudi au Ghana. Immediatement, loin de l'Afrique, les reactions outrees se multiplient : <<Humiliation>>, <<bourde>>... de l'extreme droite a La France insoumise, chacun y va de son petit commentaire virulent. <<Aurait-il ose se comporter de cette facon avec Poutine ?>> repetent frequemment les pourfendeurs de cette posture jugee <<neocoloniale>>. Certes, mais c'est parce qu'on imagine mal qu'un auditoire russe interpelle le president francais sur les coupures d'electricite a l'universite de Moscou. Promesses Vu d'Afrique, la vraie question est peut-etre ailleurs. Mercredi soir, a l'issue du sommet Union africaine-Union europeenne auquel assistait aussi le president Macron a Abidjan, capitale economique de la Cote-d'Ivoire, de jeunes Ivoiriens commentaient eux aussi l'echange desormais fameux qui cristallise les debats.  <<Ah oui, il a humilie Kabore !  lance l'un d'eux dans le quartier des Deux-Plateaux.  Mais tout le monde a applaudi, il a bien fait ! Il a raison, ce n'est pas a lui de remedier aux coupures d'electricite a l'universite !>> Cote-d'Ivoire et Burkina Faso sont deux pays voisins qui ont parfois partage une histoire commune, notamment en raison de la forte immigration burkinabee qui, bien que desormais ralentie, marque encore l'identite ivoirienne. Surtout, les jeunesses des deux pays partagent les memes frustrations : celles de l'echec des promesses d'une amelioration de la vie des plus pauvres. Ces promesses etaient pourtant au coeur des changements de regimes dans les deux pays concernes. Roch Marc Christian Kabore, elu en decembre 2015, n'est pas un tyran sanguinaire. Meme constat pour Alassane Ouattara, arrive au pouvoir en 2011 en Cote-d'Ivoire. Mais ni l'un ni l'autre n'ont reussi a repondre aux aspirations de leur jeunesse, dont le denuement est desormais source de desespoir. Il est donc plus que probable que la jeunesse de ces deux pays ait plutot apprecie le culot du president francais, comme le prouvent d'ailleurs les applaudissements qui avaient suivi ses remarques dans l'amphitheatre. A lire aussi :   Macron a-t-il cause <<un incident diplomatique>> lors de sa visite a Ouagadougou ? Les sequences suivantes, pourtant moins commentees, etaient plus cocasses : mardi apres-midi, Macron a enchaine avec une visite dans une ecole de Ouagadougou. La seule ouverte ce jour-la dans la capitale. Par peur des manifestations, le gouvernement burkinabe avait en effet decrete la fermeture de tous les etablissements lundi et mardi. <<Les ecoliers forment souvent les troupes de ceux qui dirigent les manifestations contre le regime>>,  reconnaissait un conseiller du president burkinabe, en justifiant cette mesure. Une raison suffisante pour presenter au dirigeant francais un joli <<village Potemkine>> d'ecoliers souriants ? Le matin meme, dans la ville, les manifestants avaient tente en vain de franchir les barrages de police avant d'etre disperses a coups de grenades lacrymogenes. <<Regime faible>> Mardi soir enfin, dans les jardins de l'ambassade de France a Ouagadougou, Macron a plusieurs fois evoque la transition democratique recente du Burkina Faso. Laquelle a eu lieu non pas  <<il y a deux ans>>,  comme il l'a plusieurs fois affirme, mais il y a trois ans : lorsque fin octobre 2014, le peuple burkinabe est descendu dans la rue pour chasser l'inamovible Blaise Compaore, alors au pouvoir depuis trente-sept ans. Se felicitant a plusieurs reprises de cette transition, qu'il semble donc faire demarrer a l'election de Kabore en decembre 2015, Macron a egalement vante a deux reprises  <<un gouvernement fort>>,  devant la communaute francaise de Ouagadougou reunie a l'ambassade. Une facon de rattraper malgre tout sa saillie <<humoristique>> vis-a-vis de son homologue burkinabe a l'universite ? Sur place, le qualificatif de  <<fort>>  a fait parfois sourire.  <<En realite, le regime de Roch est faible. Ce n'est pas un mauvais homme, mais il est mou, et ne maitrise plus grand-chose, depuis la mort de Salif Diallo en aout>>,  explique un ancien diplomate burkinabe, en evoquant le deces inattendu, il y a trois mois, du president de l'Assemblee nationale, veritable pilier du regime, qui avait longtemps soutenu Blaise Compaore, avant de le lacher en janvier 2014. Loin des postures indignees comme des denis diplomatiques, la verite se trouve peut-etre la : en visite dans deux pays fragiles, ou le mecontentement gronde, Emmanuel Macron a, involontairement peut-etre, mis les doigts dans la prise du malaise social. Un moment effectivement <<electrique>>, qui risque de rester dans les memoires.", "theme": "planete"}