{"title": "Charles Caudrelier, un cador tricolore sous pavillon chinois", "newspaper": "Liberation", "author": ["Didier Ravon"], "date_publi": "2017-10-19", "content": "Depuis maintenant plus de cinq ans, Charles Caudrelier tourne en orbite autour du monde, a la tete du bateau chinois  Dongfeng  et d'un equipage tres cosmopolite. Ne a Fouesnant (Finistere), a deux pas de l'archipel des Glenan et du pole d'entrainement ayant forme la majorite des grands skippeurs, il est passe par cette <<Normale Sup>> de la voile apres avoir obtenu son diplome d'officier de la marine marchande. A lire aussi  Volvo Ocean Race : les galeres commencent Ce solide Breton, discret et peu bavard, qui participe a la course pour la troisieme fois consecutive, aurait du arpenter les docks de la planete a bord d'un porte-conteneurs ou commander un ferry. Mais happe par la course en solitaire, il s'est rapidement defroque et a bifurque vers la Volvo Ocean Race. Ses parents voyaient plutot le fils de bonne famille promener sa casquette de commandant a la passerelle d'un navire, n'ayant guere de consideration pour ces <<traine-savates de pontons>> dont le but est de faire de la regate leur metier. Depuis, ils ont revu leur jugement et ne manquent rien de l'indeniable reussite du fiston, peu connu du grand public mais encense par le milieu. Charles Caudrelier revait de disputer le Vendee Globe, et c'est toujours le cas. Il avait le pedigree ideal mais a ete recale par un grand groupe industriel. On lui avait alors prefere un jeune talent issu de la voile olympique, mais qui n'a pas convaincu. Avec son copain Franck Cammas, il a remporte la course autour du monde en equipage comme barreur et responsable de la performance sur  Groupama  en 2012. Maturite, autorite naturelle, force tranquille et sens marin ont tape dans l'oeil du constructeur automobile chinois Dongfeng Motor Corporation, notamment actionnaire de PSA, qui l'a promu skippeur. A 43 ans, Charles Caudrelier a desormais la confiance du sponsor, tout pouvoir, et les moyens de gagner. L'ancien vainqueur de la Solitaire du Figaro a donc constitue un equipageen choisissant parmi les meilleurs marins du moment, en coherence avec sa culture du solitaire et son experience de la vie de groupe sur un bateau epuisant, ou il faut cohabiter a neuf dans moins de dix metres carres. Il a evidemment garde son complice Pascal Bidegorry, elu meilleur navigateur de la derniere edition, et Kevin Escoffier, marin ingenieur a tout faire. Est alle chercher Jeremie Beyou, triple vainqueur du Figaro et 3 e  du dernier Vendee Globe, avec qui il a longtemps bataille lors de courses en solitaire. Il a aussi debauche un Neo-Zelandais et un Australien ayant neuf tours du monde dans les bottes, conserve trois marins chinois aussi costauds qu'appliques et, enfin, recrute deux championnes de voile olympique : la Neerlandaise Carolijn Brouwer et la Brestoise Marie Riou. Mais fidele a ses principes et a son education, quand le Neo-Zelandais Peter Burling, champion olympique a Rio et vainqueur de la derniere Coupe de l'America, a frappe a la porte cet ete pour embarquer, Caudrelier a elegamment econduit le prodige, refusant de saboter son equipage en sacrifiant un equipier ayant gagne ses galons.", "theme": "sports"}