{"title": "Proces du quai de Valmy : jusqu'a huit ans de prison requis", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-22", "content": "Le parquet a requis vendredi de lourdes peines, allant jusqu'a huit ans de prison, contre une <<horde>> de <<casseurs>>, juges pour l'attaque et  l'incendie d'une voiture de police a Paris le 18 mai 2016 . En particulier, le procureur requiert cinq ans de prison dont quatre ferme contre Antonin Bernanos, certainement le plus scrute des neuf prevenus. Le magistrat decrit cet etudiant en sociologie de 23 ans, arriere-petit-fils de l'ecrivain Georges Bernanos, comme  <<tres implique dans des actions antifascistes>>. Etat de recidive Il souligne  qu'Antonin Bernanos  <<conteste farouchement>>  etre cet individu  masque qui frappe un policier assis dans sa voiture et fracasse la lunette arriere avec un plot metallique, lors de l'attaque quai de Valmy, a Paris, dont la video est devenue virale. Pour le parquet au contraire, il y a un  <<faisceau>>  d'indices qui le designent, allant de la couleur de son calecon aux cernes sous ses yeux, en passant par la marque de ses chaussures ou les bagues a ses doigts. Pour le ministere public, le jeune homme, qui ne  <<se remet pas en cause>> , presente  <<clairement un risque de reiteration>>. En etat de recidive egalement, puisqu'il avait ete condamne en 2013 pour des  <<violences aggravees>> , Antonin Bernanos risque theoriquement jusqu'a vingt ans de prison. Le parquet demande contre les huit autres personnes poursuivies des peines graduees selon leur implication. Contre trois jeunes hommes, dont Angel Bernanos, frere cadet d'Antonin, sont requis un an d'emprisonnement avec sursis pour le delit de  <<groupement forme en vue de commettre des violences>>. Jusqu'a huit ans de prison ferme Les deux representants du parquet qui se partagent le requisitoire, demandent un an de prison ferme, amenageable, contre Thomas Richaud, qui a donne des coups de pied et de poing dans le vehicule. Contre Kara Brault et Ari Rustenholz, accuses d'avoir frappe le vehicule a coups de plot metallique, respectivement deux et quatre ans de prison ferme sont requis. Le procureur demande cinq ans de prison, dont deux avec sursis, contre Thomas Fensch, qui reconnait avoir donne des coups de barre metallique a Kevin Philippy, surnomme le <<kung fu policier>> pour la maniere dont il a pare l'attaque a mains nues. Le representant du ministere public  salue un  <<acte clair de contrition>>  de la part de cet informaticien , le plus age des prevenus. Enfin il requiert la peine la plus lourde, huit ans de prison ferme, contre Joachim Landwehr. Ce Suisse rentre en France peu avant le 18 mai 2016, et ayant pris la fuite ensuite, est accuse d'avoir declenche avec un fumigene l'incendie de la voiture. Rejetant la these d'un proces politique, le procureur parle d'un << proces de casseurs>>  organises en  <<horde>> , et demande:  <<Ou se trouvent les fascistes et les extremistes quand on combat la police, la justice, les journalistes?>>  Prenant la parole pour la defense, Me Henri Leclerc, ancien president de la Ligue des droits de l'homme et avocat d'Angel Bernanos, attaque des <<requisitions incroyablement excessives>>. Les plaidoiries doivent s'achever mercredi matin. Le tribunal donnera ensuite la date prevue pour sa decision, qui avait ete initialement fixee au 29 septembre.", "theme": "france"}