{"title": "<<La strategie de Madrid est politiquement destructrice>>", "newspaper": "Liberation", "author": ["Juliette Deborde"], "date_publi": "2017-09-20", "content": "Pour Jean-Pierre Massias, professeur de droit public a l'universite de Pau et des pays de l'Adour, l'offensive de Madrid pour empecher la tenue du referendum en Catalogne n'est pas etonnante. Il existe en effet une prohibition juridique de la secession et une penalisation de l'expression independantiste qui peuvent aboutir a des derives autoritaires, explique le juriste, qui insiste sur la necessaire mise en place de negociations dans le processus d'independance. Il revient egalement sur ce mode de consultation et les precedents europeens. Y a-t-il des precedents europeens recents de territoires devenus independants apres un referendum ? Oui, le Montenegro, devenu officiellement independant en 2006 apres un referendum et, il y a plus longtemps, les Etats post-sovietiques. Souvent, il s'agissait de referendums de validation. L'independance de l'Ukraine a, par exemple, ete proclamee d'abord par le Soviet supreme avant d'etre confirmee par referendum en 1991. En Catalogne, c'est d'ailleurs aussi le Parlement qui a ouvert le processus d'independance. La justice espagnole a declare le referendum catalan anticonstitutionnel. Les referendums de ce type sont-ils habituellement encadres par le droit ? Dans le cas des referendums postcoloniaux, on considere que les referendums d'autodetermination relevent du droit des peuples a disposer d'eux-memes. La, on n'est pas dans cette situation au sens litteral du terme. Generalement, les referendums d'independance ne sont pas prevus par le droit et s'organisent de maniere differente selon les Etats. Ils sont souvent interdits par la Constitution nationale, qui prohibe toute tentative de separation. Sauf l'Ethiopie, qui prevoit explicitement que certains territoires peuvent faire secession. Mais meme s'ils sont contraires a la Constitution, ce n'est pas le probleme : sortir d'un pays, c'est un changement de regime politique. On est au-dela de l'application de la Constitution, car justement, on veut en sortir. On voit cependant se developper un droit de la secession : la Constitution ne dit pas qu'on ne peut pas partir, mais accepte la possibilite d'une independance et essaie de l'organiser. C'est ce qu'a fait le Canada avec le Quebec. C'est le traitement moderne et democratique de la question de l'independance. Qu'ont en commun les territoires qui reclament l'independance et font appel a ce mode de consultation ? Ils ont une histoire nationale particuliere et une identite specifique car ils ont ete rattaches parfois plus tardivement a l'Etat central. Ce sont des territoires qui veulent donner une dimension politique a leur identite. Finalement, c'est exactement la definition de la nation. Souvent, c'est le cas en Catalogne ou en Nouvelle-Caledonie, ou il y a deja une certaine forme de decentralisation, une assemblee locale, parfois obtenue, justement, apres un referendum. Quelles sont les conditions pour que la convocation d'un referendum de ce type soit considere comme <<recevable>> ? Il faut que la reclamation d'independance soit democratique, c'est-a-dire qu'elle soit sanctionnee par un vote, mais aussi pacifique et non equivoque. C'est pour ca que la question posee aux electeurs est souvent tres claire et fermee. La deuxieme condition, c'est que le processus doit etre negocie. On ne peut pas declarer unilateralement l'independance, il faut reflechir aux modalites de separation. Le traitement democratique de l'independance passe par le compromis. En 2014, David Cameron a par exemple negocie avec le Premier ministre ecossais pour mettre en place un processus d'independance. Le troisieme critere, c'est le temps : la secession ne doit pas se faire trop rapidement, il faut des periodes transitoires. On ne peut pas claquer la porte comme ca. Comment les pays gerent-ils les velleites d'independance de leurs territoires ? De plus en plus de democraties, quand la question se pose, organisent de maniere pragmatique le fait que des territoires puissent demander l'independance. Il y a deux options : soit la conciliation, soit la repression. Si on essaie de s'opposer a l'independance, comme le fait l'Espagne en ce moment, on finit par mettre en place un systeme en contradiction avec la democratie. La Turquie a par exemple ete condamnee par la Cour europeenne des droits de l'homme sous pretexte de lutte contre le separatisme. Si on fait de l'indivisibilite un element indepassable, si on s'arc-boute sur la Constitution, on prend le risque d'aller contre la democratie. On ne peut pas traiter ces demandes d'independance pacifiques comme on traitait les mouvements independantistes violents, c'est pour ca que le gouvernement espagnol se retrouve en decalage. La strategie de Madrid est politiquement destructrice et contre-productive : les mouvements independantistes se radicalisent, et les independantistes gagnent toutes les elections depuis la fin du franquisme... Cela montre bien que la transition espagnole n'a pas ete complete, et que le cas de la Catalogne aurait du etre regle lors de la chute du franquisme. Une des strategies peut etre de donner plus d'autonomie au territoire, sans lui accorder l'independance. Une proposition de loi a ete faite par le PS espagnol pour creer un systeme federal, et cela peut etre une solution. Le referendum peut aussi se reveler une maniere de negocier plus d'autonomie, plus de moyens, sans forcement aboutir a l'independance.", "theme": "planete"}