{"title": "Pour moraliser la vie politique, vive la loterie !", "newspaper": "Liberation", "author": ["Marcela Iacub"], "date_publi": "2017-06-30", "content": "Il semblerait que le fait de chercher a moraliser la vie politique porte malchance. Lorsque le gouvernement actuel chargea Francois Bayrou d'elaborer une loi de moralisation de la vie politique, il fut vite paralyse. Des l'annonce de cette mesure, les <<affaires>> rattraperent les allies et les proches collaborateurs du parti du President. Face a cette malediction, on trouve deux explications. La premiere est sociologique. Les privileges, attaches au pouvoir, sont des pratiques partagees par l'ensemble de la classe politique. Comment alors denicher la personne capable d'y mettre un terme ? Et si d'aventure on la trouvait, meme la plus <<probe>> serait entouree d'autres qui ne le sont pas toujours... Les exigences d'honnetete ne cessent d'augmenter d'annee en annee. Ce qui etait une pratique courante devient soudainement une immoralite inacceptable ; ce qui etait immoral devient illegal. Les choses vont si vite que la classe politique sera bientot atteinte d'anomie. Et c'est normal. Dans une democratie, les seuls privileges qui devraient etre admis ne sont-ils pas la reconnaissance du peuple ? Mais peut-etre qu'a ces conditions, plus personne ne souhaiterait gouverner... Pour qu'un regime soit vraiment depourvu de privileges indus, on devrait proceder par tirage au sort : les gouvernants seraient designes a la maniere des jures de cour d'assises. Tout serait alors tres different : la classe politique serait une simple courroie de transmission, et l'engagement de la population dans les affaires publiques fort. Les populismes disparaitraient car les citoyens seraient tenus d'etre instruits de toute question discutee collectivement. La seconde raison est psychologique. Dans le contexte actuel, celui qui est charge de moraliser la vie politique est forcement hai. Non seulement parce qu'il est soupconne de cynisme - ne cache-t-il pas forcement des <<affaires>> ou celles de ses proches ? - mais aussi parce que l'idee meme de <<moralisation>> suscite un desir de punir. L'ensemble de la classe politique se transforme en bouc emissaire de toutes les frustrations collectives. Le <<degagisme>> est une version douce de ce desir de mise a mort. S'il a profite recemment a l'actuelle majorite, il ne tardera pas a se retourner contre elle. Comment en douter ? C'est pourquoi il est inutile que le pouvoir s'acharne a moraliser la vie politique s'il veut que le peuple retrouve confiance envers ceux qui le gouvernent. Rien n'eveillera davantage sa haine. Aucune sanction n'apaisera son desir de faire payer les elites au pouvoir, de les faire tomber, de les voir souffrir. Pour que cela cesse, il faudrait en finir une fois pour toutes avec l'ensemble des privileges accordes aux gouvernants. Et surtout envisager une profonde refonte des institutions. La democratie representative doit etre remise en question. Elle cree des elites politiques qui extorquent au peuple le pouvoir de faconner son destin. Il faut abolir tous les privileges materiels attaches a l'exercice du pouvoir. Aujourd'hui, le plus symbolique et le plus aberrant d'entre eux est le fait que le President vive et travaille a l'Elysee. Ce temple ne celebre-t-il pas l'ecart incommensurable qui separe gouvernants et gouvernes ? Comme si les premiers etaient autre chose que les simples serviteurs de la volonte souveraine des seconds. Ces transformations feront que le peuple, arrache a son apathie agressive envers l'elite dirigeante, redeviendra un veritable protagoniste de la vie politique. Sa haine se transformera en joie. Cette chronique est assuree en alternance par Marcela Iacub et Paul B. Preciado.", "theme": "debats"}