{"title": "Des chercheurs francais pensent avoir trouve une cause potentielle de la dyslexie \r\n", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-18", "content": "Des chercheurs francais pensent avoir trouve une cause anatomique potentielle de la dyslexie, cachee dans de minuscules recepteurs des yeux de ceux qui sont touches par ce trouble de la lecture, selon les resultats d'une etude publiee mercredi.  A lire aussi : Vers une exclusion des enfants dyslexiques du champ du handicap ? Chez les personnes qui ne sont pas atteintes de dyslexie, ces recepteurs de la lumiere n'ont pas la meme forme d'un oeil a l'autre: ils sont asymetriques. Le cerveau choisit donc le signal envoye par l'un des deux yeux pour creer l'image que voit la personne.  Chez les dyslexiques en revanche, cette zone de l'oeil (les << centroides de la tache de Maxwel l>>) est symetrique dans les deux yeux, selon cette etude publiee dans la revue  Proceedings of the Royal Society B . Cela pourrait etre source de confusion pour le cerveau en creant des << images-miroirs >> entre lesquelles il est incapable de choisir.  << Nos observations nous permettent de penser que nous avons trouve une cause potentielle de la dyslexie >>, a affirme a l'AFP un des auteurs de l'etude, Guy Ropars, de l'universite de Rennes. << L'asymetrie est necessaire pour eliminer l'image miroir, qui empeche une lecture normale si elle persiste comme chez les dyslexiques >>, a-t-il poursuivi. << Pour les enfants et pour les adultes, l'asymetrie offre une nouvelle methode de diagnostic relativement simple >>, a-t-il estime.  Deux groupes d'etudiants compares M. Ropars et son collegue Albert Le Floch sont parvenus a ces conclusions en comparant deux groupes de 30 etudiants, l'un compose de dyslexiques et l'autre de non dyslexiques. << L'existence des delais entre l'image primaire et l'image miroir dans les hemispheres opposes (de l'ordre de 10 millisecondes) nous a permis de mettre au point une methode pour effacer l'image miroir qui gene tant les dyslexiques >>, grace a l'utilisation d'une sorte de lampe stroboscopique a LED, a indique M. Ropars. Selon lui, certains des etudiants dyslexiques l'ont appelee la << lampe magique >>. << Il existe d'autres possibilites de traitement pour contrecarrer la trop grande symetrie, utilisant la plasticite du cerveau. Elles pourront probablement etre adaptees par des medecins >>, a-t-il affirme. La dyslexie toucherait quelque 700 millions de personnes dans le monde.", "theme": "france"}