{"title": "Don d'organe : <<Une cicatrice indelebile, qui sera la pour me rappeler a qui je dois la vie>>", "newspaper": "Liberation", "author": ["Thomas Abgrall"], "date_publi": "2017-10-16", "content": "Mercredi 20 avril 2016. Fin d'apres-midi a l'hopital Cochin. Des nuages s'amoncellent au-dessus des facades de briques beige et rouge du batiment Laennec. Deux petits coups contre la porte de ma chambre. Anne-Lise et Thomas, les kinesitherapeutes, rentrent en silence. Ils sont venus a deux pour apporter la <<bete>> : l'appareil a ventilation non invasive (VNI), une assistance respiratoire mecanique. Il ressemble a une pieuvre avec son lourd boitier et ses deux gros tuyaux creneles en PVC qui s'enroulent comme des tentacules. Sans prevenir, les larmes explosent, incontrolables. Pour moi, c'est le point de non-retour vers la greffe. Une coque de caoutchouc couvre mon nez et ma bouche, reliee a quatre sangles qui m'enserrent le crane. La machine propulse l'air a tres forte pression dans les poumons. Il force le passage a travers les levres, m'agresse. La VNI effectue une partie du travail que les muscles respiratoires ne peuvent plus faire. Apres trois mois d'infection respiratoire, les miens sont a bout. Quitter Beyrouth 7 fevrier 2016. 1 heure du matin. Arrivee aux urgences de l'hopital Hotel-Dieu de France, a Beyrouth. Installe au Liban depuis 2007, je suis correspondant pour  Liberation  depuis quelques annees. Je respire mal, de maniere saccadee. Je suis rapidement mis sous oxygene et debute une cure antibiotique intraveineuse. Je connais deja la responsable de l'infection : la mucoviscidose, que j'ai recue en heritage. La plus frequente des maladies genetiques occidentales, qui touche 7 000 personnes en France. Mucoviscidose comme ce <<mucus visqueux>> qui tapisse les poumons. Alors qu'il devrait etre fluide, chez les <<mucos>>, il est collant et emprisonne les bacteries dans les bronches, provoquant des infections. Il obstrue aussi les canaux qui relient le pancreas a l'intestin, rendant la digestion et la prise de poids difficiles. A l'hopital, les habituelles kines respiratoires ne suffisent plus. Les crachats s'accrochent a la paroi de mes bronches comme des chewing-gums pateux. Apres un mois de traitements, ma sante ne s'ameliore pas : il faut partir de Beyrouth. Le 7 mars, les perfusions sont debranchees a la derniere minute, a 5 heures du matin. La voiture de ma famille libanaise fonce sur l'autoroute de l'aeroport. La nuit indigo laisse peu a peu place aux premieres lueurs de l'aube, dans un chasse-croise de camionnettes et de voitures. Je quitte Beyrouth en pensant y revenir dans trois semaines. Papi Mai 2016. Huit heures de soins par jour. Fumees vaporeuses des aerosols pour fluidifier le mucus, cycles continus de VNI, marche dans la cour de l'hopital avec ma valise d'oxygene au rythme d'un papi. Chaque geste coute un effort. Le sentiment que mes poumons sont prisonniers d'un bloc de ciment. Je guette le moindre rale pour sentir que ca vibre encore quelque part. Le moral flanche parfois, mais Sarah vient me voir chaque jour, sans laisser transparaitre son angoisse.  <<Je me battrai comme une forcenee, mille fois s'il le faut, pour te proteger>>,  m'ecrit-elle un soir. Les resultats d'examens ne sont pas bons : sur le scanner thoracique, qui devrait etre noir, des trous blancs jaillissent comme des impacts de balles. Ce sont les bronches et les bronchioles qui se sont dilatees, bouchees par le mucus.  <<L'arbre bronchique fonctionne exactement comme un arbre,  m'explique le D r  Edouard Sage, mon chirurgien thoracique a l'hopital Foch.  Sur un arbre, ce sont sur les grosses branches que poussent les feuilles. Dans la mucoviscidose, les grosses branches restent branches et ne permettent pas aux feuilles de grandir.>>  Les feuilles, ce sont les alveoles respiratoires, a l'extremite des bronchioles. Des millions de minuscules sacs repartis en grappes : c'est grace a elles que se font les echanges gazeux. L'air penetre a peine dans les miennes. Au fil des jours, l'idee de la greffe s'impose.  <<Parfois, la maladie est plus forte que la volonte>>,  me disent les medecins. En mars, a mon arrivee a Paris, le bilan pre-greffe a ete une premiere onde de choc. Depuis plusieurs annees, la transplantation est brievement evoquee a chaque consultation.  <<Vous savez qu'il faudra passer un jour par la greffe ?>>  me glisse le D r  Hubert, mon pneumologue a l'hopital Cochin. J'acquiesce, la tete ailleurs. Dans mon esprit, elle reste lointaine, abstraite. Je suis pourtant au courant de l'existence de la greffe depuis l'age de 13 ans. En 1995, je tombe par hasard sur un edito du bulletin de l'association Vaincre la mucoviscidose. Numero 66.  <<On considere que la greffe est le seul recours pour la grande majorite des patients qui arriveront a un stade severe de leur maladie a 10, 20, 30 ou 40 ans.>>  La claque. Dans les annees 60, l'esperance de vie est de 7 ans. Les medecins ne savent plus que faire de ces gamins qui ressortent des hopitaux dans de petits cercueils. En l'absence d'un traitement efficace, la greffe des poumons est envisagee comme un vrai espoir au debut des annees 80. Je suis de cette generation. 26 janvier 1982, j'ai 4 mois quand je suis intube cinq jours en rea a l'hopital Bretonneau, a Paris. Un medecin annonce a ma mere le diagnostic. Cas desespere, dit-il, mon esperance de vie est de seize ans. Mais le progres arrive. La premiere transplantation bipulmonaire pour un <<muco>> est realisee en 1988 en France, et sera suivie de beaucoup d'autres. <<La greffe, la greffe !>> Juin 2016. Mon objectif n'est plus de me sortir de l'infection, mais d'arriver dans la meilleure forme possible pour le jour-J. J'ai quelques mois d'esperance de vie devant moi. L'attente peut etre longue car je suis d'un groupe sanguin rare, et l'equipe de l'hopital Foch m'inscrit sur liste. On ouvre une mini-bouteille de champagne avec Sarah. Trois jours plus tard, alors que je m'apprete a eteindre la lumiere de ma chambre, la porte s'entrouvre. Il est 00 h 15. Trois tetes posees les unes sur les autres apparaissent dans l'entrebaillement.  <<Monsieur Abgrall...>>  commence Saida, l'aide-soignante, avec un grand sourire. Je comprends tout de suite : la greffe. La, maintenant. Le sol s'effondre sous mes pieds.  <<Mais pourquoi vous faites cette tete ? Vous etes chanceux !>>  me lance-t-elle.  <<C'est que je ne pensais pas que ca arriverait aussi vite !>>  Les mains tremblantes, j'annonce la nouvelle au telephone. Sarah croit que je lui raconte encore une blague. S'ensuit un silence, puis un long cri a l'autre bout du combine.  <<La greffe, la greffe !>>  repercute en echo par mes parents. Le Samu a deja ete appele : j'ai trente minutes pour ranger quelques affaires et l'appareil a VNI. J'emporte avec moi un livre. Pour me dire que je le finirai apres l'operation. Pendant le premier mois apres la greffe, environ 10 % des malades transplantes ne survivent pas a l'operation ou a ses suites. Une chance sur dix. Il est pres de 2 heures du matin quand j'arrive en ambulance a l'hopital Foch, a Suresnes. Huit heures et trente minutes Je suis aussitot pris en charge par des infirmieres : rasage du thorax, des aisselles et du pubis. J'enleve mon alliance. Sarah me fait prendre une douche avec shampoing a la betadine rouge. On me donne un calmant pour tenter de dormir. Je n'y arrive pas vraiment. Je ne peux que fixer l'horloge et le saturometre. Sarah et mes parents tentent de dormir sur des fauteuils a accoudoirs. Quelques mots echanges, chacun tente de ne pas trop penser. La chambre est calme. Vers 7 heures, l'anesthesiste vient se presenter. C'est parti. Un  <<je t'aime>>,  un dernier signe de la main, et le brancard franchit une serie de portes battantes. Les neons defilent au-dessus de ma tete. Arrivee dans la salle d'operation a 7 h 24. Une dizaine de personnes en blouse avec des charlottes sur la tete s'activent. On m'installe la peridurale en position assise, puis c'est le grand noir. Le greffon du donneur n'est pas encore arrive, mais la dissection de mes poumons commence. L'ouverture du thorax est pratiquee sur le devant, entre les quatrieme et cinquieme cotes, sous les seins. Puis vient la section des veines, arteres et bronches. Grace a un ecarteur, mon poumon droit, le plus malade, est enleve en premier. Il est facile de l'extraire car il n'y a pas d'adherence creee par l'infection. Les poumons du donneur sont sains, ils n'ont pas besoin dans mon cas d'etre rehabilites en ex vivo. Depuis 2011, l'hopital Foch peut en effet nettoyer les poumons trop abimes, si besoin, grace a une nouvelle technique : ceux-ci sont places sous cloche sterile a 37degC et connectes a un appareil d'oxygenation qui les gonfle et degonfle regulierement tandis qu'un liquide nutritif est perfuse. Pendant une heure et demie, je respire avec un seul poumon alors qu'une machine optimise la ventilation. Le poumon droit du donneur est reste pres de deux heures dans le bac a glace, avant d'etre introduit dans mon corps.  <<Le nouveau poumon est ventile et purge. On retire le clamp (1) pour faire passer le sang a l'interieur. On laisse une demi-heure au poumon pour s'adapter>>,  raconte le D r  Edouard Sage. Tout va bien. La dissection du second poumon commence, elle est plus longue car il est colle aux cotes sur sa partie superieure. Il faut eviter que le pus present dans les bronches ne se repande dans la cage thoracique. Le D r  Sage :  <<Quand on regarde les poumons pendant l'operation, c'est deroutant, ils sont tout roses de l'exterieur. Mais des qu'on les ouvre, on decouvre des bronches abimees, d'ou s'ecoule du pus.>> Le second poumon est introduit dans mon corps apres trois heures et quarante-et-une minutes passees dans la glaciere. Veines, arteres et bronches sont suturees. La reoxygenation du sang au niveau des poumons se fait normalement. Je peux etre extube sur table. J'ouvre les yeux, une lumiere blanche tres vive m'aveugle. Une voix murmure au-dessus de ma tete :  <<Il se reveille comme une fleur.>>  Puis, une minute plus tard :  <<L'operation s'est tres bien passee.>>  Un grand ouf. L'operation a dure huit heures et trente minutes.  <<A chaque fois, on s'applique de la meme maniere, mais des fois, ca ne fonctionne pas comme on veut. Dans votre cas, c'etait presque aussi facile qu'une operation de l'appendicite>>,  plaisante le chirurgien thoracique. Mes anciens poumons seront utilises pour faire avancer la recherche sur la mucoviscidose. <<Palme d'or>> Il est 15 h 56. Transfert en service de reanimation. On m'appelle la  <<palme d'or de la greffe>>,  ce qui est appreciable en plein festival de scans. Je suis installe sur le dos. Impossible de bouger vu l'arsenal de tuyaux et de fils qui m'entoure. Un grand pansement couvre ma cicatrice, sur le haut du torse. Je fais le compte : quatre drains pour evacuer les liquides qui s'accumulent apres l'operation, une perfusion veineuse a la base du cou pour m'administrer les medicaments et m'hydrater. Un catheter arteriel, pour effectuer des prelevements sanguins. Une sonde urinaire, des electrodes sur le torse pour surveiller le rythme cardiaque. En fin d'apres-midi, quatre infirmiers m'assoient sur un fauteuil. Je tiens une heure. Le service de rea est une ruche en ebullition. Des alarmes rouges clignotent sans cesse. Leur son me rappelle etrangement le bruit des lettres qui s'affichent dans l'emission  Motus.  Sur un grand ecran pres de moi, le scope, avec ses trois lignes superposees : la verte pour la frequence cardiaque, la bleue pour la saturation et la rouge pour la pression arterielle. Je n'arrive pas a croire au chiffre de la saturation, qui signale la quantite d'oxygene dans le sang : il atteint le maximum de 100, avec deux grands zeros. Les chiffres de la <<sat>> m'ont obsede pendant des mois. Avant la greffe, elle tournait autour de 92 sous deux litres d'oxygene. J + 1 : j'ai le droit a ma premiere fibroscopie bronchique, un rituel qui va se repeter quotidiennement pendant dix jours. Un long et fin serpent en plastique noir a tete lumineuse est introduit par le nez et descend dans mes bronches par la trachee. Il s'agit de verifier la cicatrisation des sutures, de s'assurer qu'il n'y a pas de rejet. Le meme jour, je recommence a marcher. Peu a peu, les tuyaux sont otes un a un. Au bout d'une semaine, je passe a l'unite des soins intensifs. Les agrafes de la cicatrice sont retirees. Je tiens a cette marque indelebile, car elle sera toujours la pour me rappeler a qui je dois ma vie. Elle ressemble a la bande inferieure d'un soutien-gorge en pointille. Apres deux semaines, c'est le dernier sas avant la sortie : le service de pneumologie. On y apprend a gerer la vie apres la greffe : les 50 gelules ou comprimes a prendre par jour, la mesure quotidienne du souffle dans un spirometre portable... J'apprends dans un compte rendu que j'ai fait un rejet aigu a J + 7, mais qu'il a ete traite avec succes par une forte dose de corticoides. Je n'ai pas encore l'impression de respirer parfaitement car les douleurs musculaires dues a la cicatrice me font encore mal. Je ne m'en rends presque pas compte, mais je n'ai plus d'interminables quintes de toux, ni ce mal de chien aux cotes. Il reste un dernier test important : la mesure du volume expiratoire maximal par seconde (VEMS). Chez les <<mucos>>, s'enquerir du VEMS de l'autre, cela revient a lui demander comment il va. Quand je regarde la belle courbe de souffle qui s'affiche sur l'ordinateur, je n'en reviens pas : 65 %, contre 18 % avant la greffe ! J'ai le feu vert pour sortir de l'hopital au bout de vingt-quatre jours. J'avais oublie le bonheur simple et indescriptible de humer l'air frais dans la rue. 30 avril 2017. Mon VEMS est passe a 90 %. Je peux courir a toute allure pour attraper les bus, monter une volee d'escaliers sans m'essouffler, danser comme un fou, rejouer au tennis. J'ai meme recu l'autorisation des medecins de voyager, dix mois seulement apres la greffe. Ce dimanche soir, apres quatre heures et demie de vol, l'Airbus A380 s'approche lentement de la cote mediterraneenne. Une mer noire d'huile. A travers les hublots, dans la nuit sombre, des milliers de petites lumieres scintillent comme des lucioles dans la nuit. Les contours de Beyrouth se dessinent enfin. Je ne me suis jamais senti aussi vivant. (1) Instrument qui permet de stopper transitoirement le flux sanguin des vaisseaux (artere et veine).", "theme": "france"}