{"title": "Sondages de l'Elysee : Sarkozy retranche derriere le bouclier d'immunite", "newspaper": "Liberation", "author": ["Renaud Lecadre"], "date_publi": "2017-11-03", "content": "Claude Gueant ne cache plus sa lassitude.  <<Nous obeissons aux ordres du president de la Republique. Je sais bien que la Cour de cassation estime que l'immunite presidentielle ne s'applique pas a ses collaborateurs, il n'empeche qu'il y a un probleme de droit considerable : nous sommes mis en cause pour des actes pris en application de ses instructions.>>  C'etait en mai dernier, le couteau suisse de la sarkozie, desormais cerne par les affaires, etait convoque par le juge Tournaire pour une ultime confrontation entre quatre des conseillers de l'ancien chef de l'Etat mis en examen. Patrick Buisson abondait alors :  <<Claude Gueant n'a fait qu'executer les instructions formelles de Nicolas Sarkozy.>> Actes <<detachables>> Protege par son immunite presidentielle (article 67 de la Constitution), l'ancien dirigeant parait a l'abri des poursuites. Mais cette immunite n'est pas totale : si un president en exercice vole le sac d'une vieille dame, il sera juge sitot acheve son mandat. C'est ce qu'on appelle les actes <<detachables>> de la fonction presidentielle. En l'espece, il y a cette ribambelle de sondages preelectoraux finances sur fonds publics, interessant davantage le candidat a sa reelection que le president en exercice. En vrac : des sondages visant tous ses futurs concurrents - reels ou supposes - a l'election presidentielle de 2012 : Dominique Strauss-Kahn, le Nouveau Parti anticapitaliste (NPA), Eva Joly, Jean-Louis Borloo ou meme Herve Morin  ( Liberation  du 4 fevrier 2016).    <<Themes sans lien avec la fonction de president>> , relevera benoitement un rapport de synthese des policiers. C'etait precisement l'objet de la plainte deposee initialement en fevrier 2010 par l'ONG Anticor, epaulee par l'ecologiste grenoblois Raymond Avrillier :  <<Certains sondages relevent de l'interet prive ou partisan de Nicolas Sarkozy et sont donc etrangers a sa fonction de president de la Republique.>>  Ils ont du ferrailler contre l'inertie initiale du parquet (Sarkozy est alors toujours president), avant d'avoir gain de cause devant la Cour de cassation en decembre 2012 (Sarkozy n'est alors plus president). Rafale Curieusement, l'enquete penale conduite depuis par le juge d'instruction Serge Tournaire s'est focalisee sur le formalisme de cette rafale de sondages - fallait-il passer par un appel d'offres entre differents instituts ? Mais pas sur leur contenu franchement politicien. Pour les parties civiles, ces sondages electoraux constitueraient une autre forme de detournement de fonds publics - distincte des marges confortables de Patrick Buisson. Pour la petite histoire, l'Elysee passait encore commande en janvier 2012 d'une enquete comparative sur les positions respectives de Francois Hollande et Nicolas Sarkozy en matiere d'education ou de politique familiale. Ce n'est qu'un mois plus tard, une fois le second officiellement candidat a sa propre reelection, que cessera enfin cette sondagite aux frais du contribuable.", "theme": "france"}