{"title": "<<A Saint-Martin, il y a des voiliers dans le cimetiere>>", "newspaper": "Liberation", "author": ["Pierre Alonso, Sylvain Mouillard"], "date_publi": "2017-09-07", "content": "Laila, habitante de Saint-Louis a Saint-Martin,  raconte tres emue le paysage devaste qui l'entoure, apres le passage de l'ouragan Irma : <<C'est la merde, c'est un desastre, on dirait le tiers-monde, je reconnais plus mon ile ! Je n'ai pas de nouvelles de mes amis, de mes collegues. J'ai vecu l'ouragan Luis, dans les annees 90 mais les maisons en dur avaient tenu. Avant Irma, on a eu un probleme d'incivilites en plus. Des gens ont mis des machines a laver et des appareils electro-menagers dehors dans le chemin. Ce sont devenus des projectiles pour le cyclone. On s'est pris des morceaux de parpaings chez nous, les vitres ont pete, meme les stores anticycloniques du voisin ont lache. Il y a des voiliers dans le cimetiere de Marigot ! La tombe de mon pere est completement explosee !>> Lyonel, 36 ans, egalement habitant de Saint-Louis  a Saint-Martin : <<J'ai jamais vu ca, j'ai jamais senti des vents aussi forts de ma vie. Il y a plus rien sur l'ile aujourd'hui, c'est comme Haiti en 2010. Au debut de l'ouragan, on s'est cache chez nous sous une table, puis on est sorti quand on a pu pour aller chez le voisin en-dessous, qui a une maison en dur. La maison a cote a explose. Une voisine s'est envolee dans la rue, elle a ete projetee contre une voiture. Grand-case [au nord de l'ile, ndlr] est ravage, il n'y a plus rien du tout. Notre ile vit du tourisme, il faudra des annees pour s'en remettre. Je ne sais pas comment on va faire.>> Patrick, habitant du Mourne-Valois , a Saint-Martin : <<C'est la catastrophe. Pratiquement toutes les maisons ont perdu leurs toits, l'usine de dessalement d'eau de mer est ecrasee, des bateaux sont montes tres haut sur la terre ferme. Certains endroits de l'ile ne sont pas praticables. Pour l'instant, les gens nettoient comme ils peuvent. Mais les degats sont immenses. On a l'impression d'etre renvoye 22 ans en arriere, au moment du passage de l'ouragan Luis, mais en fait c'est pire. Pour l'instant, on denombre huit personnes tuees, mais j'ai peur que ce bilan augmente, car certains se sont laisses surprendre, pensant que leurs maisons resisteraient. Chez moi, il y a deux batiments. Un avec un toit de bois et de tole, et l'autre sur une dalle en dur. Quand les vents ont souffle le plus fort, on a du se refugier dans cette chambre sur la dalle pour survivre. On a passe trois heures, avec ma femme et ma fille, appuyes sur la porte pour qu'elle ne soit pas emportee. On avait mis une planche pour se proteger des projectiles qui risquaient de la traverser. C'est a ca qu'on doit notre survie. Dehors, le vent a tout dechiquete. J'ai perdu le hifi, le mobilier, les papiers... Les pare-brise des voitures sont exploses, un poteau EDF est tombe sur le vehicule de ma femme. Maintenant, on va essayer de proteger la maison avec des baches et de trouver des vivres.>> Aurelien, 38 ans, habite a Gustavia,  sur l'ile de Saint-Barthelemy : <<J'ai pu me confiner chez moi, dans un appartement solide au sous-sol de la villa. On avait devisse les portes des placards pour renforcer les baies vitrees. Ca a plutot bien tenu. D'apres ce qu'on a entendu, les vents ont souffle jusqu'a 360 km/h. C'est de plus en plus fort pendant une heure et demi, jusqu'a l'oeil du cyclone, qui marque une petite accalmie de trente minutes, puis ca resouffle de nouveau pendant plus d'une heure. Les degats chez moi sont assez limites. Mais le toit de la maison du voisin n'a pas tenu. Il a d'abord atterri sur mon parking, puis a rebouge jusqu'a bloquer la rue une cinquantaine de metres en contrebas. Du coup, on ne peut circuler qu'a pied. Les rues sont encombrees par les arbres et les morceaux d'habitations. <<Mais j'ai envie de tenir un discours plus rassurant que dramatique. A priori, il n'y a pas de victimes humaines a Saint-Barth. L'ile n'est pas rasee. Certes, c'est une catastrophe, les degats materiels sont tres importants. Il n'y a plus de vegetation, le paysage est desolant, mais on va reconstruire. Pour l'instant, l'eau et l'electricite sont coupees, mais j'avais pris soin de recharger mes batteries de telephone et je peux aussi me brancher sur ma voiture, dans laquelle il y a du carburant. Cela fait des annees que la population est avertie de la menace des cyclones et qu'elle a l'habitude de se preparer en faisant des stocks d'eau et de nourriture. Cependant, c'est vrai qu'on ne s'attendait pas a un ouragan aussi costaud. Luis, en 1995, avait souffle tres fort, mais la c'etait encore plus impressionnant.>> A lire aussi Apres Irma, <<c'est un cauchemar>>   Claudie, commercante de 54 ans,  habite a Grand Fond, sur l'ile de Saint-Barthelemy. <<Il faut rassurer tout le monde, parce qu'on entend tout et n'importe quoi ici. Par exemple que les ouragans Katia et Jose auraient fusionne et se dirigeraient sur l'ile : c'est faux ! De la meme facon, il faut dire a nos amis de metropole que ca va. Nous avons subi des degats, c'est vrai, mais il n'y a pas de morts. Si les gens ne donnent pas de nouvelles, c'est parce qu'ils n'ont plus de batterie et ne peuvent pas recharger leurs telephones. Le cyclone est arrive hier [mercredi] matin. Nous sommes restes dans la maison avec mon mari pendant plusieurs heures a proteger un volet roulant et une baie vitree en nous appuyant dessus pour l'empecher de ceder. Le vent soufflait tres fort, on entendait le bruit des debris sur la toiture, ca grincait au niveau des portes et des fenetres. Puis, quand l'oeil du cyclone est arrive, ca s'est calme, on a pu sortir de chez nous, avant que ca ne resouffle de nouveau. On peut apercevoir les habitations en bord de mer au loin, ou les degats sont plus importants. Le vent a souleve les voitures, les vagues ont heurte la terre. Mais nous avons surmonte l'ouragan Luis en 1995, on surmontera Irma. La solidarite va s'organiser.>>", "theme": "france"}