{"title": "R.D. Congo : au moins quatre morts dans la repression des marches anti-Kabila", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-31", "content": "Les forces de securite de Republique democratique du Congo (RDC) ont reprime dimanche des messes dans des eglises a coups de gaz lacrymogene, et empeche des marches apres l'appel des catholiques a manifester contre le maintien du president Joseph Kabila. Ces repressions ont pour l'instant fait au moins un mort. Les autorites congolaises ont sorti l'artillerie lourde - coupure internet, deploiement securitaire, barrages policiers - pour etouffer les <<marches pacifiques>> des catholiques contre le chef de l'Etat, malgre l'appel des Nations unies et des chancelleries au respect du droit a manifester. Ces marches ont ete organisees un an apres la signature sous l'egide des eveques d'un accord prevoyant des elections fin 2017 pour organiser le depart du president Joseph Kabila, dont le mandat a expire depuis decembre 2016. Un policier et trois civils ont ete tues a Kinshasa, en marge de manifestations.  <<Deux jeunes ont ete tues a la paroisse Saint-Alphonse de Matete>> , dans l'est de la capitale, tandis qu'une autre personne a ete tuee dans la commune populaire de Masina, a declare le colonel Pierrot-Rombaut Mwanamputu, porte-parole de la police, a la television publique. Selon un communique du gouvernement, un policier a egalement ete tue. A Kananga, au Kasai, dans le centre du pays, un homme a ete tue par balles par des militaires qui ont ouvert le feu sur des chretiens catholiques en marge d'une marche anti-Kabila. A Kinshasa, au moins une quinzaine de personnes ont ete blessees, selon un decompte d'une equipe de l'AFP qui s'est rendue dans plusieurs paroisses. A lire aussi   Au Kasai, massacres a huis clos La police a par ailleurs interpelle douze enfants de choeur catholiques a la sortie d'une paroisse du centre-ville. A Lubumbashi (sud-est), deuxieme ville du pays, deux personnes ont ete blessees par balles quand les forces de securite ont ouvert le feu alors que les catholiques tentaient de manifester a la sortie d'une messe. La police a egalement utilise des gaz lacrymogenes et des jeunes ont replique par des jets de pierres. Quatre vehicules ont ete incendies et des pillages commis. <<Si vous ne videz pas les lieux, j'ordonne qu'on tire sur vous>> Toute l'opposition et la societe civile qui reclament le depart du president Kabila (46 ans) des ce 31 decembre 2017 se sont jointes a l'appel de ces marches, interdite par les autorites comme les precedentes manifestations. Dans un pays majoritairement catholique ou les habitants survivent avec moins d'un dollar par jour, c'est en pleine priere au coeur des eglises que les forces de securite ont fait irruption.  <<Alors que nous etions en train de prier, les militaires et les policiers sont entres dans l'enceinte de l'eglise et ont tire des gaz lacrymogenes dans l'eglise>>  ou se deroulait la messe, a declare un chretien de la paroisse Saint-Michel, dans la commune de Bandalungwa, dans le centre de Kinshasa.  <<Des gens sont tombes, les secouristes etaient en train de reanimer des vieilles dames, mais le pretre n'a pas arrete de dire la messe, elle s'est poursuivie avec les chretiens qui n'ont pas fui>> , a affirme Chantal, une autre paroissienne. A Kinshasa, les catholiques du <<comite laic de coordination>> ont invite les fideles a marcher, bibles, chapelets et crucifix a la main, apres la messe de ce dimanche matin. Ils demandent au president Kabila de declarer qu'il ne sera plus candidat. Ils veulent aussi un <<calendrier electoral consensuel>> a la place de l'actuel, qui prevoit des elections le 23 decembre 2018 pour le remplacer, alors que son dernier mandat a pris fin le 20 decembre 2016. Les autorites congolaises ont coupe l'internet  <<pour des raisons de securite d'Etat>>  avant cette marche et affirme avoir ete informe d'une  <<distribution d'armes>>  destinee a destabiliser le regime. Une equipe de l'AFP a en outre ete menacee a Kinshasa par un officier congolais.  <<Si vous ne videz pas les lieux, j'ordonne qu'on tire sur vous>> , a lance l'officier.  <<Presse ou pas, personne n'entrera. En plus vous etes avec un Blanc, une race qui nous cree des problemes. Si vous resistez, on va tirer>> , a-t-il ajoute. La correspondante de la radio francaise RFI a ete brievement interpellee, a encore constate l'AFP.", "theme": "planete"}