{"title": "Hommage a Johnny, elections en Corse : les faits marquants du week-end", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-10", "content": "Hommage.  L'enterrement de Johnny Hallyday a eu lieu ce samedi a la Madeleine. Ses proches et  ses fans sont venus lui rendre un dernier hommage , en presence du president de la Republique. Son corps sera enterre sur l'ile de Saint-Barthelemy. A voir aussi  Notre diaporama :  Des Champs a la Madeleine, les adieux a Johnny Education.  Jean-Michel Blanquer, le ministre de l'Education  a confirme la promesse  de campagne d'Emmanuel Macron : les telephones portables seront interdits des colleges et des ecoles a la rentree 2018. Il se dit par ailleurs favorable au retour de l'uniforme dans les etablissements qui le souhaitent, et s'oppose personnellement au port de signes religieux pour les parents accompagnant des sorties scolaires. Israel.  Le president francais a suggere au Premier ministre israelien, Benyamin Netanyahou, qu'il recevait ce dimanche,  <<le gel de la colonisation et des mesures de confiance a l'egard de l'autorite palestinienne>> . Il l'a notamment  appele a  <<des gestes courageux envers les Palestiniens>> . Trump.  L'ambassadrice americaine aupres des Nations unies a estime dimanche que la decision du president Donald Trump de reconnaitre Jerusalem comme la capitale d'Israel et d'y transferer l'ambassade des Etats-Unis allait  <<aider le processus de paix>>  au Proche-Orient.  <<Je pense fermement que cela va faire avancer les choses pour le processus de paix>> , a affirme Nikki Haley sur la chaine CNN, sans etayer cette affirmation malgre les questions insistantes du journaliste. Election.  Les militants LR  votaient dimanche pour departager au premier tour  Laurent Wauquiez, grandissime favori, Florence Portelli et Mael de Calan a la tete du parti Les Republicains. Ouvert samedi a 20 heures, le scrutin se poursuit jusqu'a ce dimanche soir. Les resultats pourraient etre proclames  <<avant 21 heures>>,  selon Anne Levade, presidente de la Haute autorite, l'organisme independant en charge de l'organisation des operations. Election (bis).  Les Corses  etaient appeles aux urnes dimanche  pour designer les 63 elus de la nouvelle collectivite territoriale unique qui verra le jour le 1 er  janvier, un scrutin marque par une faible participation a 17 heures (44,63%) et qui devrait - sauf enorme surprise - voir triompher les nationalistes. Les resultats devraient etre connus dans la soiree. NDDL.  L' ancien Premier ministre Jean-Marc Ayrault  a affirme que  <<passer outre le referendum>>  favorable a la construction de l'aeroport de Notre-Dame-des-Landes serait  <<un deni de democratie>> , s'attirant une replique virulente de Segolene Royal. Alors que le gouvernement doit prendre d'ici la fin de l'annee une decision au sujet de cet aeroport controverse, prevu pres de Nantes, Ayrault previent dans  le Journal du dimanche  que si cette decision etait de ne pas le construire,  <<cela voudrait dire que l'Etat de droit n'a pas prevalu>> . Titanic.  Un ferry en partance pour Douvres, avec 313 personnes a bord, s'est echoue dimanche dans le port de Calais, sans faire de blesse, un accident inedit provoque par des vents d'une rare violence, et le trafic a ete interrompu tout l'apres-midi.", "theme": "france"}