{"title": "Chez GE Hydro a Grenoble, cadre et ouvriers mettent le piquet", "newspaper": "Liberation", "author": ["Francois Carrel"], "date_publi": "2017-10-09", "content": "Ils sont cadres et techniciens, et traditionnellement peu verses dans la contestation... Pourtant, ce lundi, et pour la sixieme journee consecutive, ils bloquent l'acces a leur entreprise, General Electric (GE) Hydro, a Grenoble, ou ils sont largement majoritaires. Dans cette societe, ce mouvement de greve au long cours et ce blocage radical constituent une surprise, y compris pour l'intersyndicale CFE-CGC/CFDT/CGT. Le portail d'entree de cette usine de construction de turbines hydrauliques et de son centre de recherche de haut vol, menaces par un plan social d'ampleur prevoyant la suppression rapide de 345 de ses 800 postes de travail, est obstrue par trois chariots elevateurs. Tables, chaises, parasols, brasero, friteuses, sono: plus d'une centaine de salaries tiennent le piquet de greve dans une ambiance bon enfant et sous un soleil radieux. Au-dela du portail, l'interieur du site centenaire,  gere par Alstom Energie jusqu'a son rachat par GE en 2014,  est desert et silencieux. Si certains tapent le carton, une partie des grevistes est reunie en ateliers de travail, en petits groupes, pour discuter du plan social, de ses consequences, et des alternatives. <<Ce plan est un saccage>> Au piquet de greve, une cadre commerciale sympathisante revendiquee des Republicains, en greve pour la premiere fois de sa vie, s'encanaille de bon gre avec les syndicalistes :  <<Je veux me faire entendre : ce plan est un saccage. On ferme notre atelier de production pour le delocaliser en Chine et en Inde, alors que nos concurrents font le contraire ? On sabre les effectifs de nos bureaux d'etudes et de nos laboratoires, alors que nous faisons partie des trois meilleures entreprises au monde dans notre secteur ? Notre expertise est sacrifiee : comment pourra-t-on demain passer des contrats avec nos clients ? C'est une heresie industrielle qui nous met a court terme entre les mains des Chinois. La France veut des pepites d'engineering, et ici on en liquide une.>> Cette saignee, annoncee brutalement par GE debut juillet, suscite une profonde incomprehension, et pas seulement chez les grevistes. La semaine derniere, un service complet de recherche et developpement, pourtant non concerne par les suppressions de postes, a redige une lettre ouverte a la direction pour lui confier ses  <<doutes>>  sur  <<la pertinence>>  du plan social. Quelle sera   <<la perennite de nos activites a l'issue de la restructuration telle qu'elle est presentee>>,  s'interrogeaient-ils. Ces ingenieurs, cadres et techniciens non syndiques demandent  <<une analyse approfondie de la situation>>  prenant en compte  <<le carnet de commandes et les projets en execution>>.  A lire aussi:   <<On ne nous avait pas presente le mariage Alstom-GE comme ca>> De son cote, l'intersyndicale ne fait qu'encadrer cette colere des salaries et reste tres unie : << La base de notre cohesion, c'est que nous contestons ce plan social sur ses motivations profondes. Au-dela de la question des suppressions de postes, nous nous interrogeons, comme les salaries, sur la perennite de l'entreprise , souligne pour l'intersyndicale Antoine Brescia, representant CGT du personnel.  Nous restons sur un fonctionnement aussi democratique que possible, a l'ecoute des grevistes parmi lesquels toutes les categories sont representees, des ouvriers aux ingenieurs, avec une presence forte des femmes. Nous disons a la direction : suspendez le PSE [plan de sauvegarde de l'emploi], ecoutez les salaries, nous avons des propositions, des solutions.>> <<Simple operation de communication>> Sans resultat. Jeudi, la direction a refuse de tenir, dans l'usine deserte, une reunion prevue sur le plan social, ainsi qu'une seance du CHSCT (comite d'hygiene, de securite et des conditions de travail). Mais le lendemain, elle a convoque  les organisations syndicales en prefecture pour leur presenter des inflexions sur les conditions d'accompagnement du plan social.  <<Miserables>> , dit l'un des representants de l'intersyndicale. Sur le volume du plan, - 345 suppressions de poste - et sur son urgence, la direction reste inflexible. A lire aussi:   Chez GE Hydro Grenoble, Montebourg accuse l'Etat d'avoir abandonne Alstom a son sort Elle s'est pourtant felicitee vendredi de cette  <<reprise du dialogue>> , tout en confirmant qu'elle preparait un recours en refere contre le blocage du site. Pour les dirigeants, << la poursuite des negociations ne pourra avoir lieu que si le site est debloque>> . Ce qui fait dire a l'intersyndicale qu'il s'agit la d '<<une simple operation de communication>>  et d'un  <<simulacre de negociations>> , pas vraiment en prise avec  <<l'etat moral des salaries a qui on veut infliger 42% de suppressions de poste sans expliquer pourquoi et sans s'expliquer sur l'avenir>> . Vendredi soir, une courte majorite des 200 salaries reunis en AG avait vote la poursuite du blocage du site pour le week-end. Ce lundi apres-midi, une nouvelle AG a permis de decider de la constitution d'un cortege GE Hydro a la manifestation nationale de mardi, et d'une manifestation parisienne mercredi devant l'Assemblee nationale et le Senat. La poursuite ou la suspension du blocage du site devait etre decidee par vote a bulletin secret dans l'apres-midi.", "theme": "futurs"}