{"title": "Quai de Valmy : <<Je me retrouve ici a cause d'un temoin qui raconte n'importe quoi>>", "newspaper": "Liberation", "author": ["Ismael Halissat"], "date_publi": "2017-09-21", "content": "L'un des prevenus les plus attendus arrive a la barre des l'entame du deuxieme jour d'audience. Antonin Bernanos, 23 ans, va rester la pres de cinq heures debout a repondre aux questions du president, du procureur et de son avocat. Il est pour l'instant le seul parmi les mis en cause pour violences volontaires aggravees a contester sa participation aux faits. De cette journee du 18 mai 2016 ou une voiture de police a ete incendiee sur le quai de Valmy a Paris et deux agents ont ete legerement blesses, il a retenu des  <<consequences problematiques>> . Invite a developper par le president, Antonin Bernanos a ajoute qu'il ne tenait pas a  <<apporter un jugement moral qui pourrait impacter la defense des differents inculpes>> . Alain Alcufrom, qui preside l'audience, n'insiste pas. Antonin Bernanos est identifie dans l'instruction comme  <<l'individu numero 3>> , auteur de deux coups de poing sur le policier Kevin P. qui se trouvait a l'interieur du vehicule, puis d'avoir eclate le pare-brise arriere a l'aide d'un plot metallique. Concordances physiques Le cas du jeune homme est au coeur des peripeties de l'enquete. C'est un signalement de la direction du renseignement de la prefecture de police de Paris qui va conduire a son arrestation seulement quelques heures apres l'evenement. Puis c'est un temoin anonyme, denomme  <<142>> , qui precisera son role et l'accuse directement. A l'occasion d'une erreur de procedure le metier de ce temoin est verse par erreur : il appartient au renseignement de cette meme prefecture de police. Dans une confrontation avec Antonin Bernanos,  <<142>>  refusera d'expliquer precisement son role ce jour-la et esquivera la quasi-totalite des questions sur sa declaration initiale. a lire aussi  Affaire du quai de Valmy : l'enquete brouillee A l'audience, le tribunal commence par faire l'inventaire de la perquisition chez les Bernanos :  <<Masque de protection, poing americain, protege-tibias, casque de protection.>>  Entre autres. Le president et le procureur s'attarde sur un  <<pot a fumee>> . L'etudiant en sociologie explique qu'il le possede parce qu'il pratique  <<la peche>>  et que cela fait partie de l'equipement du  <<reglement>> . Puis Alain Alcufrom, diction de conteur, entame la lecture de la deposition du temoin anonyme. Antonin Bernanos ecoute en silence jusqu'a ce que le president lui demande une reaction :  <<Je me retrouve dans cette situation a cause d'un temoin qui raconte n'importe quoi.>>  Le tribunal passe ensuite aux concordances physiques relevees par les enqueteurs et passe les details en revue avec lui : - Est-ce que vous vous etes change pendant la manifestation ? - Non, je ne me suis pas change. - Vous aviez bien votre telephone dans votre poche ? - C'est possible oui, je mets souvent des affaires dans mes poches. - Est-ce que ca correspond a vos chaussures ? - Oui comme toutes les chaussures noires de sport qui ont une languette blanche. Le procureur prend le relais :  <<On a etudie pas mal de photos, de videos. On a observe que, pendant la manifestation a visage decouvert, il y a des elements caracteristiques que l'on retrouve sur la personne qui est suspectee d'etre vous.>>  Le bout d'un calecon notamment, que l'on apercoit tres rapidement dans une sequence.  <<On a dans les deux cas, entre vous et l'auteur des faits, un calecon manifestement de type boxer moulant de couleur, on va dire un peu similaire quand meme>>,  poursuit le ministere public. Meme si la couleur varie un peu dans l'enquete, du  <<rose, mauve, prune, on est a peu pres sur la meme gamme>>,  assure le procureur. Antonin Bernanos n'est pas sur de son cote d'avoir porte un sous-vetement d'une telle couleur lors de la manifestation. Il explique qu'il s'est change apres avoir pris une douche en rentrant chez lui, puis une autre fois lors de la garde a vue a la suite d'une mise a nu. Le procureur reprend sa demonstration l'air de rien :  <<On a un calecon dans un spectre de couleur qui ressemble, on a un jean, des baskets noirs pour les deux, de marque Nike manifestement, sur la languette et le talon.>>  Et conclut :  <<On est sur un cumul de details qui a la fin fera peut etre une preuve pour le tribunal.>> Eclats de rire Le jeune homme se defend en expliquant que cette description physique correspond a  <<un certain nombre de codes, qui revient de maniere reguliere chez les manifestants.>>  Le procureur tique tout de meme sur les deux bagues que portait Antonin Bernanos ce jour-la et que l'on distingue egalement sur l'agresseur.  <<Deux bagues, c'est Emmanuel Macron aussi>>,  lance quelqu'un dans le public, a deux doigts de provoquer une interruption de l'audience face aux eclats de rire provoques. Dans un long raisonnement, Arie Alimi, l'avocat d'Antonin Bernanos, va tenter de demonter un a un les elements a charge du dossier. En commencant par le signalement des renseignements.  <<J'ai retrouve la trace de douze procedures contre Antonin Bernanos qui ont toujours debute par une information des services de renseignement de la prefecture de police de Paris. Onze se sont conclues par un classement sans suite ou une relaxe>>,  resume Arie Alimi. Et interroge son client :  <<Ca vous fait quoi d'avoir la prefecture sur le dos, qui raconte n'importe quoi ?>>  Il repond, calme, le regard droit devant :  <<Apres avoir passe dix mois en prison ca commence a etre un probleme.>> L'avocat d'Antonin Bernanos se lance ensuite dans une longue demonstration technique en reprenant les nombreuses videos de la manifestation. Arie Alimi presente au tribunal des planches avec des extraits des differentes sequences. Untel a le meme coupe-vent, les memes chaussures, et ainsi de suite.  <<Je me suis permis de faire le travail des enqueteurs, j'ai pris un profil au hasard et j'ai fait pareil qu'eux>>,  ironise Arie Alimi. Les magistrats ecoutent attentivement les arguments qui semblent produire leur petit effet. L'objectif de l'avocat est clair : instiller un doute suffisant pour obtenir une relaxe.", "theme": "france"}