{"title": "PS : une generation en marge", "newspaper": "Liberation", "author": ["Laure Bretton"], "date_publi": "2017-06-12", "content": "Ils avaient beau venir d'horizons socialistes differents, on les appelait la <<generation Hollande>>. Tout un paquet de deputes ages de 30 a 40 ans qui avaient fait leur entree a l'Assemblee en 2012 se retrouvent aujourd'hui sur le carreau, victimes de la vague En marche. L'hecatombe est tellement massive au PS que toutes les categories d'elus - elephants ou jeunes pousses - sont fortement touchees. Mais pour nombre de socialistes, La Republique en marche (LREM) a particulierement cible ceux qui pouvaient etre appeles a jouer un role de premier plan dans les cinq ans qui viennent. Histoire de creuser un fosse generationnel et de se degager la voie pour le quinquennat et bien au-dela. Pour l'ex-secretaire d'Etat Pascale Boistard, eliminee des le premier tour dans la Somme, Emmanuel Macron  <<veut tout ecraser devant lui. Ce n'est pas forcement une question de generations, mais il veut faire place nette pour ne plus avoir aucune concurrence pour les dix ans a venir>>. Boulet.  En annoncant ses listes d'investitures, le parti du president avait d'ailleurs insiste sur la moyenne d'age de ses candidats, de deux ans plus basse que celle des autres partis, et de trois ans par rapport aux seuls candidats socialistes. A la maniere d'un Front national qui, sous la houlette de Marine Le Pen, a peu a peu rajeuni ses candidats et ses cadres, LREM a choisi avec soin ses futurs parlementaires, mettant meme en avant sa plus jeune candidate : Typhanie Degois, 24 ans (Savoie). Avoir beaucoup travaille (au Parlement ou au gouvernement) ou reflechi a l'avenir de la gauche s'est transforme en boulet pour Axelle Lemaire, Estelle Grelier, Sebastien Denaja, Romain Colas, Aurelie Filippetti ou Matthias Fekl. <<Il faut parfois savoir perdre en etant en accord avec ses convictions plutot que gagner en reniant ce pour quoi on croit. Sur le long terme, ca paie>>,  veut croire l'ancien ministre de l'Interieur balaye dans le Lot-et-Garonne, visant ces socialistes qui sont officiellement mais surtout officieusement Macron-compatibles. Comme Fekl, Najat Vallaud-Belkacem, en grande difficulte avant le second tour, avait fait le choix durant la presidentielle de soutenir fermement Benoit Hamon, lui-meme elimine dimanche a 80 voix pres. Dans cette generation,  <<il n'y en a pas un qui s'est demarque des propos de Hamon disant que Macron etait le marchepied du Front national,  se souvient un proche du chef de l'Etat.  Emmanuel a la memoire longue, a un moment ce genre d'attitude, ca se paie>> . S'etre oppose au ministre Macron pendant le quinquennat se paie egalement cash, comme pour la deputee des Hautes-Alpes Karine Berger , qui avait bataille contre la loi <<pour la croissance de l'activite et l'egalite des chances>> en 2014.  Sauf que Marisol Touraine ou Stephane Le Foll, fort critiques a l'epoque, ont pourtant ete epargnes par LREM qui ne leur a oppose personne au premier tour. Eux devraient donc etre facilement reelus dimanche.  <<Je ne sais pas s'il y a une generation sacrifiee, mais il y a une generation protegee,  grince une candidate socialiste qualifiee pour le second tour.  En marche a utilise deux criteres de selection pour decider s'ils nous mettaient quelqu'un en face : la docilite, qui a ete remerciee, et le renouveau, qui a ete sanctionne.>>  Pour le suppleant quarantenaire d'un baron socialiste en tres mauvaise posture,  <<desormais, la politique, c'est comme le sport de haut niveau : a 35 ans, il faut penser a sa reconversion>>. En realite, de nombreux membres de la generation socialiste precedente, au-dessus de 60 ans, etaient totalement raccord sur le fond avec la ligne d'Emmanuel Macron. Mais, empetres dans leur majorite locale, ils n'ont pas ose franchir le pas, dans l'espoir de survivre a la vague en betonnant les soutiens de leurs militants. Du coup, ce sont souvent des jeunes collaborateurs, assistants ou elus PS, qui sont alles frapper a la porte de LREM.  <<Il y a plus eu un saut generationnel qu'une volonte deliberee d'eradication des valeurs montantes socialistes,  note le premier secretaire d'une grosse federation PS.  Mais, in fine, l'effet d'optique est fort : nos jeunes sont au tapis, leurs jeunes sont presque deja deputes.>> <<Bebes Strauss-Kahn>>.  Dans certains cas, la feuille de route de LREM ressemble a un reglement de comptes. Grace a sa notoriete politique et mediatique, Benjamin Griveaux aurait pu se presenter et esperer l'emporter dans n'importe quelle circonscription. Mais il a finalement atterri dans un fief de gauche (5 e  circonscription de Paris), avec pour objectif de battre la deputee socialiste du cru, Seybah Dagoma. Quadra et sociale-democrate comme lui.  <<Griveaux et Dagoma, c'est la meme histoire socialiste, la meme filiation politique,  raconte un candidat socialiste trentenaire balaye au premier tour.  Du bac a sable socialiste jusqu'au Sofitel, ils sont tous les deux des bebes Strauss-Kahn. Leurs chemins se separent pendant le quinquennat jusqu'a cet affrontement, qui ressemble a la revanche des anciens losers.>> Retrouvez  les resultats de la presidentielle  par ville et par departement et tous  les resultats  des scrutins precedents.\n            ", "theme": "elections presidentielle legislatives 2017"}