{"title": "A Marseille, un sursis pour les vestiges grecs decouverts sur un chantier", "newspaper": "Liberation", "author": ["Stephanie Harounyan"], "date_publi": "2017-09-26", "content": "Gilbert Laurens souffle un peu. Comme chaque matin depuis quinze jours, le vice-president du Comite d'interet de quartier s'est leve aux aurores ce mardi pour rejoindre ses camarades sur le trottoir face a son domicile, boulevard de la Corderie dans le centre-ville de Marseille. La mission des troupes : barrer la route si besoin aux pelleteuses qui s'aventureraient sur le chantier voisin, d'ou n'emergent que des monticules de terres. Si Gilbert Laurens souffle, c'est que la veille, le maitre d'oeuvre du chantier a annonce que les pelleteuses ne devraient pas se pointer tout de suite.  <<Les travaux sont suspendus jusqu'a nouvel ordre en accord avec les autorites publiques>>,  a indique lundi soir a  La Provence  Vinci, le promoteur qui envisage de construire, sur cette parcelle, un ensemble d'habitations de huit etages.  <<Une excellente nouvelle,  souligne le riverain,  mais on a prefere venir pour etre sur que le mot d'ordre etait bien passe. On reste vigilants...>>  L'objet de toute son attention est pour l'instant masque par des baches, au coeur du chantier: les vestiges d'une carriere datant de l'epoque grecque antique de Marseille, pierres angulaires  d'une polemique archeologico-politique declenchee cet ete et qui, depuis, n'en finit plus de rebondir . Tout demarre en octobre 2016 par un exercice plutot banal. Comme la loi le prevoit, des archeologues de l'Inrap (Institut national de recherches archeologiques preventives) sont mandates pour mener des fouilles sur ce terrain du VII e  arrondissement marseillais. Apres plusieurs mois de recherches, le verdict tombe au debut de l'ete : le site abrite une carriere d'extraction de calcaire exploitee entre le V e  et le VI e  siecle avant Jesus Christ, soit a l'epoque de la fondation de Massalia. Les riverains, deja vent debout contre le projet d'immeuble, sont alors rejoints dans leur lutte par des associations de defense du patrimoine, notamment le collectif Laisse Beton, pour reclamer l'abandon du chantier. En jeu, l'importance scientifique de la decouverte : pour les defenseurs du site, rejoints par des experts independants, il s'agirait la d'un site remarquable, meritant un traitement de choix et donc la preservation totale du site. Pour le ministere de la Culture, qui s'appuie sur les conclusions des archeologues de l'Inrap, le site merite attention, mais pas dans sa totalite : fin juillet, la ministre Francoise Nyssen annonce que seuls les 635 m 2   <<les plus remarquables>>  - sur 6 500 m 2  de surface totale - seront finalement preserves.  Jardin museal La decision ne satisfait pas les partisans d'une preservation totale, qui passent a l'offensive. Petition, rassemblements, mobilisation des politiques - Jean-Luc Melenchon, le depute FI de Marseille, fera meme une apparition remarquee lors d'une manifestation... Tout est mis en oeuvre pour tenter de convaincre la ministre de revenir sur sa decision. En vain : apres une ultime reunion en prefecture, celle-ci annonce, debut septembre, qu'elle campe sur sa position.  <<Les services de l'Etat n'ont pas releve de nouveaux elements permettant de modifier la decision annoncee en juillet>>,  indique-t-elle dans un communique. L'annonce de la suspension des travaux - ou plutot de leur non-demarrage - apparait d'autant plus encourageante que les discussions semblaient closes.  <<Nous allons mettre ce temps a profit pour peaufiner notre contre-proposition>>,  s'enthousiasme Gilbert Laurens, qui reve d'un jardin museal installe sur une plateforme au-dessus de la carriere preservee.  <<Le site est sur le chemin de Notre-Dame-de-la-Garde,  note-t-il.  Si sur les 2,5 millions de touristes qui y passent chaque annee, on en a 500 000 qui s'arretent ici, a 6 euros l'entree, ca fait deja 3 millions d'euros. C'est bien plus que ce que Vinci et la ville pourraient gagner avec le projet d'immeuble !>>  Si ce plan B est pret a temps, l'equipe pourra peut-etre le montrer a la ministre de la Culture en personne : la semaine derniere, le president de la Republique, en visite a Marseille, a indique a une riveraine qui l'interpellait sur les vestiges que celle-ci devrait venir prochainement in situ pour s'occuper du dossier. Pour l'instant, aucune date n'est arretee, meme si cette visite pourrait intervenir dans les quinze jours. D'ici la, les pelleteuses ne devraient pas bouger.", "theme": "france"}