{"title": "Edouard Philippe, Tom Petty, juments maltraitees et le <<Libe>> des historiens... les articles que vous auriez pu rater cette semaine", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-07", "content": "Tous les samedis, une selection d'articles parus dans nos colonnes ou sur notre site.    Edouard Philippe : <<Si ma politique cree des tensions, c'est normal>> Le Premier ministre defend l'action de son gouvernement, attaque aussi bien par les elus locaux que par les syndicats. Sur son budget pour 2018, il dement favoriser les riches et assure conduire un projet de transformation sociale. (Photo Frederic Stucin) Libe des historiens Gun Bless America, la mythification de l'histoire au service de la NRA Malgre le discours du lobby des armes, les cow-boys avaient moins de petoires que les Americains d'aujourd'hui. Leur nombre a explose dans les annees 70. (Photo AFP)   Faux medicaments : un fleau mondial tres lucratif Ces trois derniers mois, Interpol a multiplie sur plusieurs continents les confiscations records de medicaments frauduleux. Un business plus fructueux et moins regule que le trafic de drogue. (Photo AFP) Burger King : <<On est face a du travail partiellement dissimule>> Heures supplementaires non payees, <<fausses periode d'essai>>, menaces : <<fatigues>> de leurs conditions de travail, des salaries sans-papiers soutenus par la CGT, employes par un sous-traitant de l'enseigne de burgers, occupent, depuis mardi, un restaurant parisien. (Photo Martin Colombet. Hans Lucas) <<Je ne veux voir personne souffrir comme mon mari a cause du Roundup>> Alors que les Etats europeens s'appretent a voter sur la reautorisation du glyphosate, un principe actif herbicide <<cancerigene probable>>, trois plaignants contre Monsanto ayant souffert des consequences sanitaires de son utilisation temoignent. Jean-Christophe Cambadelis : <<La defaite du PS est morale : zero ideologie, 100% tactique>> Le premier secretaire sur le depart revient sur la genese d'un echec cuisant, dresse sa liste de coupables, tout en tracant des perspectives d'avenir. (Photo Frederic Stucin) Libe des historiens L'Apocalypse se fait attendre La constellation de la Vierge traversee par Jupiter, avec la Lune a ses pieds et le Soleil sur l'epaule ? Cette fois, pas de doute, la fin du monde approchait. Elle aurait du intervenir avant ce jeudi. Encore rate. Mais pourquoi l'homme continue-t-il d'interroger des propheties vieilles de plusieurs milliers d'annees ? Libe des historiens Dans la peau d'un vieillard lubrique subclaquant Poursuivant dans <<l'Air de rien>> son exploration du desir, Hanif Kureishi imagine avec un humour feroce la vengeance d'un cineaste cacochyme face a l'infidelite de sa femme. Lettre a Anne Bert: <<A cet instant ou tu bascules dans l'absence, les traces de toi refluent>> L'ecrivaine Anne Bert, atteinte de la maladie de Charcot et qui avait decide de se faire euthanasier, est morte ce lundi. La journaliste Nathalie Rouiller, proche d'elle, lui ecrit une derniere fois. (Photo Theophile Trossat) Noam Chomsky, pourfendeur d'une Amerique qui sape le reve americain Pour les peres fondateurs des Etats-Unis, l'egalite des chances devait etre la base d'une societe ou seul comptait le merite. Selon l'intellectuel qui sort un nouvel essai en France, le pays qui vient d'elire Trump tourne le dos a cet ideal. Les inegalites se creusent et le citoyen avale des discours comme le consommateur des produits. Bientot l'heure de la revolte ? La mechancete au travail : a quelle fin ? D'apres une etude du chercheur americain Robert Sutton, le pouvoir est contradictoire avec l'empathie mais il existe des antidotes. Libe des historiens Des dates et de notre horizon Des juments saignees aux quatre veines pour l'elevage francais En Argentine et en Uruguay, des juments sont engrossees, martyrisees et avortees afin de leur prelever une hormone utilisee notamment en France. <<Liberation>> revele en exclusivite une enquete menee par des ONG.   Ce que dit le clash Angot-Rousseau Jusqu'ou faut-il aller pour faire de l'audience ? Le face-a-face entre Christine Angot et l'ancienne elue EE-LV Sandrine Rousseau, samedi a <<On n'est pas couche>> sur France 2, provoque malaise et polemique. Tom Petty et Bruce Springsteen, cousins d'Amerique \n Le guitariste et chanteur Tom Petty est mort lundi a l'age de 66 ans. Moins connus mondialement que le E Street Band, les Heartbreakers ont pourtant de nombreux points communs avec le groupe du <<Boss>>. \n \n \n \n   \n   Comment devient-on Joyce Carol Oates?    Rencontre avec l'auteure americaine. (Photo Philippe Quaisse. Pasco)   Moelleux au chocolat, manne miam Plus de vingt ans que ce gateau au coeur coulant colonise les cartes de desserts du monde entier sans que personne ne sache vraiment a qui l'attribuer. De New York a Laguiole en passant par Bologne, retour sur la saga du <<lava chocolate cake>>. (Photo Photocuisine)   Libe des historiens Stephane Bern, le faux naif Rencontre avec l'animateur tele, nomme monsieur Patrimoine, qui se voit en passeur vers une histoire centree sur les illustres et les tetes couronnees. (Photo Jerome Bonnet) Mastectomie, <<name and shame>>, Saoudiennes au volant : septembre dans la vie des femmes   Chaque mois,  Liberation  fait le point sur les histoires qui ont fait l'actualite des femmes, de leur sante, leurs libertes et leurs droits.  Vingt-cinquieme episode : septembre 2017.     <<Blade Runner 2049>>, replique mineure Lire aussi la chronique de Sandra Laugier:  <<Blade Runner>> a perdu sa philosophie et pas que \n   \n \n  ", "theme": "france"}