{"title": "Rock en Seine: fachee, Valerie Pecresse songerait a baisser sa subvention", "newspaper": "Liberation", "author": ["Franck Bouaziz"], "date_publi": "2017-07-04", "content": "Le torchon brule entre Rock en Seine, dont la prochaine edition se tiendra du 25 au 27 aout au parc de Saint-Cloud (Hauts-de-Seine), et la region Ile-de-France, le principal contributeur de cette manifestation, qui reunit plus de 100 000 spectateurs. C'est visiblement  en lisant  Liberation  que Valerie Pecresse a appris fin mai que l'actuel proprietaire de l'evenement, Matthieu Pigasse, etait en discussion pour en revendre la moitie a AEG, le geant americain de la gestion de salles de concerts a travers le monde. La presidente de la region Ile-de-France est d'autant plus remontee que le 30 mars, elle avait rencontre le nouvel homme fort de ce festival, qui lui aurait donne toutes les garanties sur l'avenir et la perennite de Rock en Seine. Il n'etait pas question alors de l'arrivee d'un nouvel associe, a fortiori  a la rentabilite confortable comme AEG et peu susceptible d'etre subventionne par les deniers publics. Le 21 juin, elle s'est donc fendue d'une lettre assez seche au directeur de Rock en Seine, Francois Missonnier.  <<Cette annonce entache le climat de confiance que nous avons su instaurer entre nos deux structures>>,  ecrit-elle, avant de demander des explications sur  <<la nouvelle gouvernance du festival>> . Le Conseil national des varietes baisse sa subvention Vendredi, Matthieu Pigasse, par ailleurs actionnaire du  Monde , de  l'Obs  et des  Inrocks,  s'est donc deplace en personne pour rencontrer Valerie Pecresse et tenter de remettre un peu d'harmonie dans cette affaire. Il aurait notamment plaide la situation financiere delicate du festival pour justifier ses velleites d'en ceder 50% du capital. La date de cette rencontre n'etait d'ailleurs pas due au hasard. Mercredi, la region Ile-de-France doit examiner la subvention de 600 000 euros accordee a Rock en Seine. Sauf contre ordre, le vote est acquis mais... pour cette annee seulement. Or, habituellement, ce type de financement est acquis pour trois ans. Or, dans les services de la region, on laisse entendre que, mise au pied du mur, la collectivite n'a pas voulu fragiliser l'edition 2017. En revanche, l'an prochain, la dotation de la region devrait etre serieusement revue a la baisse. Un autre financeur de Rock en Seine n'a pas attendu cette echeance. Le Conseil national des varietes (CNV) qui est a la musique ce que le CNC est au cinema, a d'ores et deja ramene a 20 000 euros sa participation qui etait l'an dernier de 60 000 euros. Si aucune explication officielle n'est fournie pour cette decision, selon les informations recueillies par  Liberation , c'est egalement l'eventuelle entree d'un nouveau partenaire dans le festival qui motive cette decision.", "theme": "futurs"}