{"title": "Berlusconi se relance en Italie via la Sicile", "newspaper": "Liberation", "author": ["Eric Jozsef"], "date_publi": "2017-11-06", "content": "Aux elections legislatives de 2001, Silvio Berlusconi avait remporte en Sicile 61 des 61 circonscriptipons en jeu. Cette fois, Forza Italia n'a pas triomphe. Mais le candidat de la coalition de droite soutenue par l'homme d'affaires a tout de meme remporte lundi dans l'ile les elections regionales partielles qui faisaient figure de dernier grand test politique avant le scrutin national prevu au debut de l'annee 2018. A la tete d'une coalition reunissant Forza Italia, une partie du centre, les nationalistes de Fratelli d'Italia et la Ligue du Nord de Matteo Salvini qui s'aventurait en Sicile pour compter sur tout le territoire italien, le postfasciste Nello Musumeci est sorti en tete du scrutin avec pres de 40% des suffrages. Cette victoire confirme le retour sur le devant de la scene politique italienne de Silvio Berlusconi, malgre son age (81 ans), ses casseroles judiciaires et son bilan calamiteux au pouvoir, qu'il avait d'ailleurs du quitter precipitamment, en 2011, en pleine crise financiere. Forza Italia obtient plus de 15% des voix et redevient le pilier de la coalition de droite. Pour le Cavaliere de nouveau en selle :  <<Avec cette coalition nous pouvons gagner n'importe ou>>,  c'est-a-dire au niveau national.  <<Nous avons demontre qu'unis, nous sommes les seuls a pouvoir faire rempart au Mouvement 5 etoiles (M5S), qui represente le vrai danger>>,  a-t-il ajoute. Le parti de Beppe Grillo desormais dirige par le jeune vice-president de la Chambre des deputes Luigi Di Maio n'a par reussi a prendre d'assaut le palais des Normands, siege du palais regional. Mais il sort quand meme renforce de l'epreuve sicilienne. Apres une intense campagne sur le terrain, son candidat Giancarlo Cancelleri n'est distance par Nello Musumeci que d'environ 4 points. Neo-fascistes en arbitre Le Mouvement 5 etoiles   a double son score par rapport aux dernieres regionales de 2012 et s'affirme avec 27% comme la premiere formation de l'ile. Dans la circonscription d'Ostie, pres de Rome, ou une election municipale partielle etait egalement organisee dimanche, le Mouvement 5 etoiles obtient aussi un bon score (30,2%) malgre la gestion chaotique de la capitale par la maire, Virginia Raggi. Dans cette circonscription importante (180 000 electeurs), la candidate grilliniste affrontera dans quinze jours au ballotage la representante de la droite distancee de 3,5 points. Les neo-fascistes de Casa Pound dont le candidat a fait une percee avec 9% des voix pourraient faire office d'arbitre. <<Nous sommes les vainqueurs moraux>>,  a commente Beppe Grillo a l'annonce des resultats en Sicile. En revanche, le scrutin dans l'ile represente une nouveau revers pour Matteo Renzi, le patron du Parti democrate qui gouvernait en Sicile depuis 2012. Son candidat Fabrizio Micari, recteur de l'universite de Palerme, n'arrive que troisieme avec seulement 19% des voix. En guise d'explication, l'entourage de l'ancien president du Conseil avance les divisions de la gauche (Claudio Fava pour la gauche radicale a obtenu 6%) et la forte abstention. Plus d'un Sicilien sur deux ne s'est pas rendu aux urnes. Mais pour Matteo Renzi, cette regionale partielle sonne comme un signal d'alarme tres inquietant. Le vote temoigne en partie d'un rejet personnel qui s'exprime depuis l'echec du referendum sur les reformes constitutionnelles, en decembre 2016, qui l'avait pousse a la demission. Le scrutin de dimanche pourrait ainsi rallumer les contestations a l'endroit du secretaire national, au sein du Parti democrate. D'une certaine maniere, Matteo Renzi esperait se relancer et effacer le vote sicilien a l'occasion d'un debat televise prevu mardi soir avec le jeune Luigi Di Maio. Mais lundi matin, le responsable grilliniste a annule la rencontre. Crainte d'une confrontation face a un Toscan rompu a la machine mediatique ou strategie politique  ? <<J'avais demande un debat avec Renzi quand il etait le candidat a la presidence de son camp. Le tremblement de terre des elections siciliennes a change la perspective>>,  a argumente Luigi Di Mario ajoutant en forme de provocation :  <<Le Parti democrate est politiquement mort. Notre concurrent n'est plus Renzi.>>", "theme": "planete"}