{"title": "Le Bangladesh, refuge au bord de la rupture", "newspaper": "Liberation", "author": ["Laurence Defranoux"], "date_publi": "2017-10-15", "content": "A peine des chiffres sont-ils publies que de nouveaux apparaissent, plus impressionnants encore. Depuis le 25 aout et le debut de l'operation de nettoyage ethnique lancee par l'armee birmane contre les Rohingyas, au moins 536 000 personnes ont fui l'ouest du pays vers le Bangladesh. Soit la moitie de la population musulmane de l'Etat Rakhine estimee lors du recensement de 2014.  <<Rien qu'au point d'arrivee de Sabrang, nous recevons 2 000 a 3 000 personnes chaque jour,  explique le major Nazim Ahmed, qui dirige une structure d'accueil de l'armee bangladaise.  Parfois, le nombre decroit. Mais il est impossible de donner une tendance.>> Lundi dernier, 11 000 personnes ont debarque sur les berges de la riviere Naf, certains a la nage avec des bidons en guise de bouee, et envahi les rizieres et les chemins. Tous les nouveaux arrivants sont regroupes autour d'Ukhia et de Teknaf dans le district de Cox's Bazar, une etroite bande de terre dans le sud du Bangladesh. Ils s'ajoutent aux 74 000 arrivees apres les violences d'octobre 2016 et aux 230 000 personnes issues de precedentes vagues d'immigration. Les vieux camps de Kutupalong et Balukhali, autrefois eloignes de plusieurs kilometres, ne font plus qu'un <<monster camp>>. A lire aussi  <<Pour m'enfuir, j'ai du ramper sur les cadavres des femmes et marcher sur les flammes>> <<Ils devront partir>> <<Il faut que le gouvernement trouve vite des terrains>>,  explique, tendue, Farida Nasreen, dans sa petite maison sans fenetre au toit de tole, dans le village de Mochni. Elle heberge douze familles rohingyas dans sa petite cour arboree,  <<soit 72 enfants en tout>>  :  <<On n'a qu'une toilette, ils font leurs besoins a ciel ouvert, j'ai peur que mes enfants attrapent des maladies. J'ai aussi 17 familles dans un champ ou je dois bientot planter mon riz.>>  Sur environ 840 000 refugies, pres de 150 000 se sont installes chez les habitants, qu'ils soient bangladais de souche ou anciens rohingyas :  <<Meme si la plupart des gens les soutiennent, un voisin m'a deja dit \"tu as trop de monde chez toi\". Beaucoup de proprietaires demandent un loyer pour le terrain, de 500 et 1 000 takas par mois  [5 a 10 euros],  moi, je ne veux pas profiter de leur malheur. Mais d'ici un mois ou deux, ils devront partir.>> La compassion des Bangladais envers les refugies, qui partagent le meme dialecte, est d'autant plus impressionnante que plus d'un tiers d'entre eux vivent sous le seuil de pauvrete. Mais des tensions se font deja sentir. Le long de la magnifique plage de 100 kilometres, bordee de falaises verdoyantes et d'hotels de luxe, les acteurs du tourisme craignent que les images de hordes de refugies affames et les embouteillages delirants compromettent la prochaine saison touristique, et qu'un coup fatal soit porte a l'environnement. Chaque jour, les nouveaux arrivants nivellent de nouvelles collines, detruisent la foret protegee pour construire leurs abris et faire la cuisine. En deux mois, cinq enfants ont ete tues par des elephants sauvages dont l'habitat est menace. Les prix des transports, des loyers et de la nourriture flambent, alors que les inondations historiques qui ont touche le nord du pays cet ete ont deja fait bondir de 40 % le prix du riz, et que les journaliers se plaignent de la concurrence des refugies, prets a tout pour gagner quelques takas. <<La situation est tres grave,  alerte G.M. Khan, directeur des programmes de Tai, un organisme gouvernemental qui intervient dans les camps.  Le Bangladesh est deja surpeuple. Absorber un demi-million de personnes supplementaires est un fardeau enorme, et les risques securitaires et sanitaires sont immenses.>> Le district de Cox's Bazar est depuis toujours une plaque tournante pour les trafics en tout genre. Mais l'afflux d'une population desesperee est une aubaine pour la mafia, qui y trouve a bon compte des prostituees pour le marche local ou indien, des enfants isoles qui seront revendus comme domestiques, ou des <<mules>> pour le trafic de drogue. Depuis le debut de la crise, chaque jour, la presse rapporte les arrestations de refugies charges par les passeurs de tablettes de  yaba,  des methamphetamines fabriquees en Birmanie. Immensite des besoins Frole par les camions aux klaxons hurlants, un groupe de femmes se presse autour d'un homme qui leur distribue une liasse de billets de 1 000 takas devant une camera. Les premieres semaines, ces <<initiatives privees>>, qui poussaient des refugies a se battre pour recuperer des dons jetes des camions, ont alimente les reportages photo. Elles ont quasiment disparu depuis que, le 21 septembre, la Premiere ministre du Bangladesh, Sheikh Hasina, a confie a l'armee la gestion de la crise. Avec une efficacite et une gentillesse deroutantes, les soldats bangladais, rompus aux operations humanitaires a l'etranger et exterieurs aux circuits de corruption locaux, controlent les deplacements, tracent des routes, maintiennent l'ordre, organisent les camps par blocs numerotes confies a des referents rohingyas et coordonnent l'aide humanitaire avec les ONG bangladaises et les rares ONG etrangeres autorisees a operer, majoritairement francaises. Le gouvernement, qui craint comme la peste la propagande jihadiste, vient d'expulser trois grandes ONG musulmanes. Une file infinie serpente dans un champ au bord de la route. Depuis des heures, les refugies attendent de la nourriture, des habits ou des articles d'hygiene, leur precieux bon a la main. Les montagnes de riz du Programme alimentaire mondial arrivent plus ou moins a nourrir les refugies. Mais l'immensite des besoins est terrassant.  <<La plupart des gens arrivent avec des infections, des traumatismes, des diarrhees severes ou la tuberculose. Nous avons repere seize cas possibles de cholera en une semaine>>,  explique Forhad Rumi, medecin militaire. Les enfants, qui representent six refugies sur dix, sont atteints de malnutrition severe, et 29 000 femmes sont enceintes.  <<J'ai travaille au Soudan du Sud, au Kenya, en Tanzanie durant la crise du Burundi. Mais je n'ai jamais rien vu de pire>>,  assene Reiza Dejito, directrice de Handicap International au Bangladesh. Les nouveaux venus se retrouvent a deux, trois heures de marche de l'unique route, hors de portee de toute aide alors que la saison des cyclones va commencer. En haut d'une colline, Abdul Karim, 19 ans, ampute apres avoir eu la cheville dechiquetee par une balle, depend, comme des milliers de personnes agees ou de femmes isolees, de ses voisins pour survivre. Les camps s'etendent tellement qu'il faut creuser les puits de plus en plus profond : a la moindre averse, les latrines debordent. Un medecin etranger, vieux routier de l'humanitaire, explique, la gorge nouee :  <<Personne ne va vous le dire en face, mais    on est completement depasses. Le risque d'epidemie est enorme. On se prepare au pire. La question n'est pas \"si\", mais \"quand\".>> ", "theme": "planete"}