{"title": "Ines Arrimadas, figure de proue des Catalans non catalanistes", "newspaper": "Liberation", "author": ["Francois-Xavier Gomez"], "date_publi": "2017-12-20", "content": "Son visage aimable encadre de cheveux noirs, ses tenues elegantes et son langage spontane se sont imposes dans le paysage politique espagnol, au point de faire d'Ines Arrimadas une des personnalites marquantes de l'annee. En Catalogne, la deputee du parti Ciutadans (<<citoyens>>, Ciudadanos dans le reste du pays) a ete pendant deux ans la cheffe de file de l'opposition au Parlement regional. Pour les legislatives de ce jeudi, elle mene la liste placee en tete des intentions de vote par les sondages. Ines Arrimadas, 36 ans, incarne la voix des Catalans non catalanistes, role jadis devolu aux socialistes ou au Parti populaire du Premier ministre Rajoy. Elle est portee en outre par la success story de Ciudadanos, parti centriste et liberal fonde en 2006 par Albert Rivera en Catalogne pour resister au  <<nationalisme obligatoire>>  et lutter contre la corruption. Formules qui font mouche Dans ses meetings en peripherie de Barcelone, ou vit une forte population d'immigres de l'interieur, la dirigeante a insiste sur ses racines andalouses, dont il lui reste un soupcon d'accent du Sud. De facon un peu forcee : ses parents, originaires de Salamanque, s'etaient installes a Seville pour raisons professionnelles. Arrivee a Barcelone pour etudier le droit, elle rencontre un dirigeant de Convergence et Union, ancetre du PDeCAT du president sortant de l'executif, Carles Puigdemont. Avec ce mariage, l'epoux met fin a son activite militante. Grace a ses formules qui font mouche, Ines Arrimadas a rapidement attire les cameras.  <<Les independantistes vivent dans  Matrix >>,  a-t-elle ainsi declare lors du dernier debat tele entre candidats. Elle a aussi impose le concept de  <<monotema>>,  l'independance comme idee fixe du gouvernement separatiste qui, pendant deux ans, a neglige les politiques sociales et environnementales pour tout consacrer a l'aventure separatiste. <<Machisme>> C'est aussi une figure de proue du combat contre les reflexes misogynes. En septembre, elle recevait le soutien de tout le spectre politique apres un commentaire publie sur Facebook par une sympathisante independantiste qui lui souhaitait  <<un viol collectif>>  car  <<c'est tout ce que merite cette chienne repugnante>> . L'humoriste Toni Alba, qui oeuvre sur la chaine publique catalane TV3, la traitait de  <<mala puta>>  (la traduction est superflue). Et une journaliste independantiste lui demandait sur les ondes de Rac 1 :  <<Si vous parvenez a former un gouvernement, qui dirigera, [votre mari] ou vous ?>>  Reponse de l'interessee :  <<Avez-vous pose la meme question aux candidats hommes ?>>  Sur l'antenne de Telecinco, fin novembre, Ines Arrimadas resumait :  <<Qu'on nous juge, nous femmes en politique, sur le physique ou sur l'habillement, en bien ou en mal, releve du machisme.>>  Pour atteindre son objectif de devenir presidente de la region, elle devra non seulement arriver en tete du scrutin mais former une majorite au Parlement avec le parti socialiste, dont elle n'a pas epargne le chef de file, Miguel Icetae. Et pactiser avec Podemos, ce qui a l'heure actuelle semble exclu.", "theme": "planete"}