{"title": "Laurent Wauquiez en rabat un peu sur son europhobie", "newspaper": "Liberation", "author": ["Christophe Forcari"], "date_publi": "2017-11-17", "content": "Loin de lui toute tentation d'un <<Frexit>>, soit une sortie de la France hors de l'Union europeenne. Laurent Wauquiez, deja adoube president de LR avant meme le scrutin interne du mois prochain, ne veut pas passer pour un antieuropeen forcene. Au risque d'effrayer une partie de son electorat. Le president de la region Auvergne-Rhone-Alpes se pose au contraire en partisan d'une refondation de l'Europe. Telle une danseuse etoile pratiquant le grand ecart. Comme il l'a dit a Strasbourg et le repete a chacune de ses reunions publiques, il veut  <<avoir un pied dans le camp de Jean Monnet et l'autre dans celui de Philippe Seguin. Il faut reconcilier les Europeens convaincus et les eurosceptiques>>,  estimant que la ligne de fracture lors de la derniere election presidentielle est passee entre antieuropeens et proeuropeens, a droite comme a gauche. Pour lui, l'Europe doit etre refondee a partir du constat selon lequel << a 27, cela ne marche pas>>.  Il defend donc le retour a un noyau dur de six Etats comme fer de lance d'une nouvelle conception de l'UE. Une position qui, en tout cas, ne rebute pas Constance Le Grip, deputee des Hauts-de-Seine, presente au meeting d'Asnieres comme soutien de Wauquiez et qui, ancienne deputee europeenne, ne trouve rien a redire aux positions affichees par son champion.  <<Il faut bien constater qu'il y a aujourd'hui quelque chose qui ne fonctionne pas et donc qu'il faut reformer>>  a affirme cette jeune elue au Palais-Bourbon qui se veut, par ailleurs, sur une ligne plus liberale que son candidat. Laurent Wauquiez ne cesse de repeter sur tous les tons qu'il est un proeuropeen convaincu,  <<sans aucun doute sur l'importance et l'utilite de l'Europe comme prolongement de la souverainete francaise>>. <<Axe central>> Mais sans parvenir a en convaincre l'aile la plus europhile de son propre parti. L'ancien Premier ministre, Alain Juppe, a d'ailleurs propose la mise en place d'un  <<mouvement central>>  entre le parti d'Emmanuel Macron, les centristes et une partie de LR en vue des prochaines europeennes, en 2019. Une proposition qui a deja recueilli les faveurs d'un Manuel Valls, d'un Christian Estrosi et bien entendu de Francois Bayrou, a la tete du Modem, ce  <<deuxieme pilier de la majorite presidentielle>> . L'autre pole centriste, l'UDI, presidee par Jean-Christophe Lagarde, qui se positionne au centre droit et dans le cadre d'une opposition  <<constructive>>  a Macron, a botte en touche quant a une eventuelle participation a ce mouvement central propose par Juppe.  <<Quand le maire de Bordeaux pose ce sujet, il pose en realite le sujet des Republicains qui ne peuvent pas suivre Laurent Wauquiez dans une derive identitaire, nationaliste, antieuropeenne>> , estime le president de l'UDI. Il appelle, lui, a l'emergence d'un  <<axe central>>  entre l'UDI et les Republicains pour faire barrage a l'election de Wauquiez.", "theme": "france"}