{"title": "Trump se met en scene en train de tabasser (symboliquement) CNN ", "newspaper": "Liberation", "author": [""], "date_publi": "2017-07-02", "content": "Donald Trump plaque au sol un homme, dont le visage est symboliquement remplace par le logo de CNN, puis le roue de coups : en une video arrangee qu'il a tweetee dimanche matin, le president des Etats-Unis a renouvele ses attaques contre les medias.  \n #FraudNewsCNN   #FNN   pic.twitter.com/WYUnHjjUjg \n-- Donald J. Trump (@realDonaldTrump)  2 juillet 2017 La publication intervient apres trois jours d'offensive visant surtout des chaines de television qu'il juge hostiles a son administration. Il a notamment fustige a plusieurs reprises la chaine CNN, une de ses cibles favorites qu'il a renommee depuis quelques jours <<FNN>>, pour <<Fake News Network>> (<<Reseau de fausses informations>>)- et pense desormais a opter pour <<FraudNewsCNN>> (<<Info d'escrocs>>). Une scene de 2007 La video publiee dimanche dure 28 secondes, mais l'action en elle-meme tient en quatre secondes, repassee a plusieurs reprises: l'actuel president americain, en costume-cravate, prend par le cou un homme au bord d'un ring de catch et dont la tete est masquee tout le long par le logo CNN, le met au sol et lui assene plusieurs coups de poing avant de se relever et de partir. La diffusion de cette scene de bagarre marque un nouveau cap dans l'usage debride de Twitter par le president americain. Elle a pousse la chaine a reagir dans la foulee.  <<Quand le president des Etats-Unis encourage la violence contre les journalistes, c'est un triste jour pour le pays. (...) Nous continuerons a faire notre travail. Il devrait commencer a faire le sien>> , a ainsi declare un porte-parole de CNN, selon cette journaliste de  Politico .  \n CNN response to Trump tweet about beating up a the CNN logo  pic.twitter.com/pk5tN6aKus \n-- Hadas Gold (@Hadas_Gold)  2 juillet 2017 La scene originale date de 2007, en marge d'un combat exhibition de catch. L'homme avec lequel Donald Trump simule une bagarre est Vince McMahon, promoteur a succes de combats de catch. Vince McMahon, dont la fortune est estimee a plus d'un milliard de dollars par Forbes, est le mari Linda McMahon,  qui a ete nommee ministre des petites entreprises par Donald Trump . Le couple a fonde la ligue de catch, la World Wrestling Entertainment (WWE), la principale federation de catch aux Etats-Unis.", "theme": "planete"}