{"title": "Sous les premieres bourrasques d'Irma, Miami evacue ses sans-abri\r\n", "newspaper": "Liberation", "author": ["Theophile Simon, envoye special a Miami"], "date_publi": "2017-09-10", "content": "Ocean Drive a connu des debuts de week-end plus animes. Barricadee sur toute sa longueur et presque totalement deserte, l'avenue la plus celebre de Floride est, en ce samedi matin, balayee par de puissantes rafales de vent. Au large, le ciel est noir et charrie sur Miami de fortes averses qui, bien qu'encore intermittentes, font craquer les premieres branches d'arbre et tomber quelques noix de coco. Dans une ambiance de veillee d'armes, la police patrouille le quartier de Miami Beach et tolere encore les quelques touristes venus immortaliser les premices de l'un des ouragans les plus puissants jamais enregistres dans l'Atlantique. A rebours des quelques badauds de l'avenue, Juan et Tennessee, respectivement ages de 46 et 55 ans, ne brandissent aucune perche a selfie et semblent indifferents aux elements dechaines. Sacs en plastique bourres d'affaires en main, ils errent d'un pas lent et ignorent la pluie qui s'abat sur eux a grosses gouttes. Ces deux sans-domicile fixe avouent ne pas avoir de destination precise, malgre l'ordre d'evacuation de la zone.  <<La police nous crie bien d'evacuer le quartier, mais les abris les plus proches sont a plusieurs dizaines de kilometres et nous sommes a pied>>,  explique Tennessee d'un air hagard.  <<On va essayer de se planquer quelque part dans Miami Beach, de preference en hauteur>>,  affirme Juan, semblant ignorer que plusieurs metres d'eau dechainee pourraient envahir le quartier des la nuit prochaine. A leur image, plus d'un millier de sans-abri erraient encore dans les rues de Miami a quelques heures de l'arrivee de l'ouragan Irma sur la Floride. Pour les autorites, dont la liste d'urgences a gerer gonfle d'heure en heure, une folle course contre la montre s'est engagee afin de mettre en securite les nombreux demunis que compte la ville. Ce n'est pourtant pas faute d'avoir tente de faire comprendre a la population les risques encourus. Toute la semaine, le gouverneur de la Floride et le maire du comte de Miami-Dade ont multiplie les propos deliberement alarmistes, parlant  <<d'ouragan nucleaire>>  d'une intensite  <<jamais vue par quiconque de vivant>> . Des mercredi, de larges portions de la ville de Miami ont ete entierement evacuees, a l'image de nombreuses autres agglomerations du sud de la Floride. Autant de messages qui n'avaient, a l'heure ou se faisaient sentir les premieres rafales d'Irma, pas atteint la totalite de leurs cibles. Si plusieurs milliers d'habitants des quartiers en zone d'evacuation obligatoire ont deliberement choisi de rester dans leurs immeubles pour affronter l'ouragan, la situation des sans-domicile fixe est autrement plus perilleuse ; les bourrasques a pres de 200 km/h et les probables inondations du centre-ville de Miami pourraient tuer des les premieres heures de l'ouragan. Couvre-feu Face a l'urgence, la police du comte de Miami-Dade a decide d'employer les grands moyens. Accompagnes de psychiatres, des dizaines de policiers s'affairaient en ce samedi a passer le centre-ville au peigne fin pour tenter de convaincre les plus recalcitrants de rejoindre les quelque quarante-deux abris anti-ouragan ouverts dans le comte. Dans l'un des parcs du quartier d'affaire, situe en zone inondable, la police n'a d'ailleurs pas hesite a embarquer de force plusieurs sans-abri refusant de rejoindre les centres d'hebergement.  <<Je ne veux pas rejoindre de centre d'hebergement, j'y ai vecu trop de mauvaises experiences dans le passe. Je prefere encore affronter l'ouragan seul>>,  explique l'un d'eux a la police malgre les nuages d'orages a l'horizon. Las, le Florida Mental Health Act de 1971 (permettant aux autorites d'interner contre sa volonte tout individu atteint d'une maladie mentale ou presentant un danger pour soi-meme) a autorise les quatre officiers de police, l'air desole, a couper court a la conversation. Cinq sans-abri du Bayfront Park sont menottes et evacues vers l'interieur des terres. Combien sont-ils a ne pas avoir pu etre mis en securite a temps ? Alors que la nuit tombe sur la Floride, l'ouragan Irma quitte les cotes cubaines et se dirige vers les Etats-Unis, ou il est attendu en debut de matinee dimanche. Deja, des tornades sont annoncees dans plusieurs comtes du sud de la Floride et l'eau pourrait monter de plusieurs metres pendant la nuit, menacant de submerger certains quartiers de Miami. Un couvre-feu a ete decrete par la police municipale, qui se prepare maintenant a devoir repondre a des milliers d'appels d'urgence a travers toute la ville. Les derniers sans-abri de Miami sont desormais livres a eux-memes. \n  \n  \n  \n  \n   \n     Theophile Simon, envoye special a Miami \n   \n  \n  \n  \n  \n", "theme": "planete"}