{"title": "Ivresses des cimes", "newspaper": "Liberation", "author": ["Fabrice Drouzy"], "date_publi": "2017-11-13", "content": "Sales gosses Des sales gosses. De vrais petits c..., aurait-on meme envie d'ajouter en decouvrant les virees alcoolisees de ces jeunes Chamoniards d'une quinzaine d'annees. Fred, Dede, Jerome, Titi ou Sam (Beaugey, l'auteur) sont nes dans les annees 70; ils se sont connus sur les bancs de l'ecole et ont fait ensemble les 400 coups au son d'AC/DC ou de Noir Desir, ne revant que des montagnes ou ils decouvrent ensemble tous les types de glisse et d'escalade. Une jeunesse de bad boys qui, en d'autres lieux, les auraient amenes directement a la case prison. Mais ces tetes folles vont se reveler des sportifs hors pair et les braquages qu'ils vont realiser seront en ski extreme, en alpinisme, en base jump ou en wingsuit; ouvrant des voies impossibles ou imaginant des sauts et des vols sur toutes les montagnes du monde.  <<Cet espace sauvage est ambigu: il a fait de nous des betes trop libres pour accepter les regles d'en bas, mais y avoir sejourne longtemps nous a aussi preserves du pire...>> , ecrit, lucide, Sam Beaugey. Au finale un tres beau livre sur la folie de la montagne, la passion et la rage. Et on retire ce qu'on a ecrit en introduction. Ce sont finalement des mecs vraiment bien! Sales gosses  de Sam Beaugey. Edition Paulsen Guerin. 284 pp., 25 EUR. Les Fantomes du Denali L'ignorance a parfois du bon. En se lancant dans la lecture des Fantomes du Denali, on avoue que l'on ne connaissait rien de l'auteur et de ses courses dans l'Alaska a la fin des annees 70. On a donc devore les exploits de Simon McCartney, jeune grimpeur britannique surdoue, inconscient et attachant, qui s'attaqua en compagnie du Californien Jack Roberts a deux voies encore vierges: la face nord du mont Huntington puis l'immense et vertigineuse face sud-ouest du Mc Kinley (rebaptise depuis Denali, son nom indien). Un recit au suspens et au style soutenus, qui nous conduit dans les pas de ces <<stonemasters>> hippies, avec leur fraternite, leurs bivouacs improvises dans la neige, les rations insuffisantes, les gestes fous. Et, a l'approche du sommet, la solitude des cimes peuplee de reves et de fantomes. Les Fantomes du Denali  de Simon McCartney. Traduction Charlie Buffet. Edition Paulsen Guerin. 442 pp. 25 EUR.   L'ascension du mont Blanc On a toujours ete impressionne par ces geants de la montagne capables de grimper des parois impossibles, d'enchainer les longueurs de glace et de rocher, de vaincre les sommets les plus hauts en supportant le froid, l'hypoxie ou la mort omnipresente. Une force physique et mentale qui ne pouvait s'accompagner que d'une hygiene de vie impeccable soutenue par une philosophie de la vie qu'on imagine epuree a l'image de ces himalayistes barbus meditant devant un chorten et quelques batonnets d'encens. Alors quand un editeur parisien quadragenaire deprime qui n'est jamais monte plus haut que le sixieme etage de son immeuble decide de faire le mont Blanc accompagne par deux ecrivains fetards et potaches (Sylvain Tesson et Jean-Christophe Rufin) et un ancien champion du monde d'escalade (Daniel Du Lac), on sourit en se disant que tout ca n'est pas tres serieux. Et de fait, le recit nous emmene dans une longue viree chaotique entre pizzerias, copains, refuges, cuites et cordees. Une autre face de la montagne. L'ascension du mont Blanc  de Ludovic Escande. Allary, 160 pp., 16,90 EUR.    ", "theme": "saison en hiver"}