{"title": "Bayrou : <<Nous avons une interrogation sur l'ISF>>", "newspaper": "Liberation", "author": ["Christophe Forcari"], "date_publi": "2017-10-01", "content": "Francois Bayrou se croirait presque arrive au bout de ses peines. Isole depuis son appel a voter Francois Hollande au second tour de la presidentielle de 2012, le president du Modem se trouve aujourd'hui a la tete du  <<parti le plus uni de la vie politique francaise, d'un parti de gouvernement au centre de la vie politique francaise>>,  a-t-il lance a ses troupes rassemblees a Guidel pour la traditionnelle universite de rentree du Modem. Le leader centriste ne regrette pas une  <<seule seconde  le choix que nous avons fait >>  de faire alliance avec Emmanuel Macron.  <<Nous ne nous sommes pas trompes. Ce que nous avions a defendre, nos idees, etait plus important que notre interet immediat.>>   Meme si, a-t-il avoue avec le sourire, quand  <<on voit surgir une personnalite nouvelle, on trouve la concurrence deplacee>>.   <<Deuxieme pilier de la majorite presidentielle>>,  comme il se definit lui-meme, le maire de Pau se pose en allie loyal du President et du gouvernement.  <<Notre role est clair et simple. Nous sommes la pour aider et faire entrer dans la realite un nouveau modele francais. Il faut que ce gouvernement reussisse dans l'entreprise de reconstruction du pays qui est la notre.>> <<L'argent dormant>> S'il a salue le volet economique de la politique du gouvernement, le maire de Pau attend egalement autre chose.  <<Il est impossible de reussir une action economique a long terme si la societe francaise n'a pas le sentiment d'une exigence de haute justice sociale. La France est un pays ou la fraternite ne peut jamais etre un mot ringard>>,  estime Francois Bayrou. Une maniere de dire en creux et sans formuler ouvertement aucune critique que dans l'action gouvernementale, c'est la que le bat blesse. Si le president de la formation centriste se dit favorable a une exoneration de l'ISF sur l'argent qui va s'investir dans l'economie reelle, il ne veut pas que  <<l'argent dormant, l'argent de la rente>>  echappe a cet impot.  <<Ce n'est pas ce que nous voulions. Nous avons une interrogation sur l'ISF et elle est partagee par les citoyens francais, y compris ceux qui ont vote pour Emmanuel Macron.>>  Il considere egalement qu'il n'est  <<pas juste de commencer le prelevement de la CSG sur des retraites de 1 200 euros>>. A lire aussi:   Bayrou se pose en defenseur <<d'une exigence de justice sociale>> Des points que Francois Bayrou entend bien faire entendre au chef de l'Etat, qui presente la premiere loi de finances de son quinquennat. Francois Bayrou attend egalement du locataire de l'Elysee qu'il mette en ouvre la reforme des institutions annoncee pendant la campagne. Le maire de Pau etait partisan de faire voter cette reforme en meme temps que le second tour des legislatives afin de redessiner le paysage politique. Apres les elections senatoriales, qui ont confirme la majorite de droite a la Haute Assemblee, le maire de Pau sait que  <<cette bataille va etre rude. Il va etre tres difficile de remplir les conditions imposees par la loi organique. Pour reduire le nombre de senateurs, il faut l'accord du Senat>>. Renaissance d'un grand parti centriste? Meme sans cette reforme, le president du Modem voit deja les lignes bouger. Il n'a pas manque de souligner les dernieres declarations du president de l'UDI, Jean-Christophe Lagarde. Celui-ci a declare au  Journal du Dimanche  que  <<l'alliance avec LR n'etait plus une obligation>>. <<Je suis pret a examiner toutes les formes de rassemblement a condition que notre independance soit le gage de notre unite>>,  a lance Francois Bayrou. Un premier pas vers la renaissance d'un grand parti centriste, version UDF ? Pierre Mehaignerie, qui a longtemps dirige l'UDF, etait assis au premier rang pour ecouter justement le discours de cloture de Francois Bayrou.", "theme": "sports"}