{"title": "Tempete Carmen, policiers agresses a Champigny, Iran... : l'essentiel de l'actu de ce (long) week-end", "newspaper": "Liberation", "author": [""], "date_publi": "2018-01-01", "content": "Tempete.  La tempete Carmen, qui a commence lundi a traverser la France d'ouest en est, a provoque dimanche la mort d'un homme dans les Pyrenees-Atlantiques. Un corps nu a ete retrouve ce matin a Saint-Pierre-Quiberon mais on ignore encore si c'est lie aux intemperies. Pour le moment, quarante departements sont  en vigilance orange . Sur l'ensemble de la Bretagne, 40.000 foyers sont actuellement prives d'electricite.   Agression.  Deux policiers qui intervenaient apres une rixe a Champigny-sur-Marne (Val-de-Marne) lors d'une soiree de la Saint-Sylvestre dimanche  ont ete pris a partie et passes a tabac . Tous deux se sont vus prescrire des jours d'Incapacite totale de travail (ITT). Sur Twitter, le president Macron a promis que les << coupables du lynchage lache et criminel des policiers >> seraient << retrouves et punis >>. Millas.  <<Tout fonctionnait parfaitement>>  au passage a niveau de Millas (Pyrenees-Orientales) ou la collision entre un car scolaire et un train a fait six morts et plusieurs blesses mi-decembre,  a affirme samedi Me Jehanne Collard , avocate de certaines familles de victimes, en citant un rapport interne de la SNCF. Voeux presidentiels.  Plutot que de ceder trop ostensiblement a l'autosatisfaction, Emmanuel Macron a notament assure dimanche qu'il n'ignorait pas ceux qui << ne partagent pas >> ses choix politiques : << Je le respecte et je les ecouterai toujours >>. Mais pour autant, a-t-il aussitot ajoute, << je ne m'arreterai pas d'agir >>.  Notre article . 2018.  Vaccins, stationnement payant, CSG... C'est de coutume : le premier jour de la nouvelle annee est marque par son avalanche de petits et grands chambardements.  En voici la liste. Iran.  Au total, douze personnes sont mortes,  dont dix cette nuit , depuis le debut des protestations, jeudi, contre la vie chere et le pouvoir. Une contestation sans pareil depuis le mouvement de 2009 contre la reelection du president ultra-conservateur Mahmoud Ahmadinejad.  Notre interview .  Republique democratique du Congo.  Les forces de securite du pays ont reprime dimanche des messes dans des eglises a coups de gaz lacrymogene, et empeche des marches apres l'appel des catholiques a manifester contre le maintien du president Joseph Kabila, dont le mandat est acheve depuis le 31 decembre 2016. Ces repressions ont pour l'instant fait  au moins huit morts . Taxes.  Emmanuel Macron a signe samedi sous l'oeil des cameras, les trois dernieres lois votees au Parlement dont le budget 2018, en confirmant son  objectif de supprimer la taxe d'habitation pour tous.  Le budget 2018 entame la suppression de la taxe d'habitation pour 80% des menages, qui sera effectuee par tiers, avec  <<un premier tiers l'annee prochaine>> ,  <<avec la perspective en 2020 d'une reforme en profondeur qui permettra de supprimer cet impot pour la totalite de nos concitoyens>> , a-t-il declare. Disparition.  L'ancien joueur et president du club de basket-ball du Limoges CSP (Pro A), Frederic Forte,  est decede dimanche soir  d'une crise cardiaque a l'age de 47 ans. Trois fois champion de France avec le CSP, il avait participe activement au sacre du club limousin en Coupe des Clubs Champions en 1993. A lire aussi...  Quatre hommes tues au couteau a Londres  ;   Kim Jong-Un appelle la Coree du Nord a produire en masse tetes nucleaires et missiles balistiques  ;  TPIY : le poison avale par l'accuse Slobodan Praljak etait <<indetectable>>  ;  Les cabines telephoniques ne repondent plus  ;  La fin de la gueule de bois ? ...", "theme": "planete"}