{"title": "L'administration Trump ouvre les vannes du forage offshore", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2018-01-04", "content": "L'administration Trump a fait part jeudi de son intention d'ouvrir la quasi-totalite des eaux littorales des Etats-Unis a l'exploitation du petrole et du gaz offshore, y compris au large de la Californie, de la Floride et de l'Arctique. Cette mesure reviendrait sur des dispositions de protection environnementale prises par Barack Obama, le predecesseur democrate de Donald Trump arrive au pouvoir il y a un an. La decision, qui s'appliquerait a compter de 2019 dans le cadre d'un nouveau programme quinquennal de gestion des ressources maritimes en energie, concerne 90% des eaux cotieres americaines qui abritent 98% des ressources encore inexploitees en petrole et en gaz situees dans le domaine federal, selon l'administration. Les autorites americaines envisagent d'accorder 47 autorisations de forage sur cette periode de cinq ans, a precise le ministre des Ressources naturelles Ryan Zinke lors d'une conference telephonique, en soulignant que les dispositions actuelles ne permettent l'exploitation que dans 6% des zones maritimes concernees. Sur les 47 licences, 19 seraient accordees au large des cotes de l'Alaska, 7 sur celles du Pacifique, 12 dans le Golfe du Mexique et 9 dans l'Atlantique.  <<Etendre l'acces a des reserves maritimes supplementaires va permettre aux Etats-Unis de mieux savoir ou sont les potentialites de production et ou le capital doit etre investi>>,  a reagi l'Association des producteurs independants de produits petroliers americaine (IPAA) dans un communique. Mais cette mesure a ete immediatement denoncee par des organisations de defense de l'environnement.  <<L'expansion des forages offshore rencontre une forte opposition emanant des representants des deux partis (republicain et democrate) des communautes littorales tout comme des gouverneurs d'Etats comme le New Jersey, la Caroline du Nord et du Sud, la Virginie et la Floride>>,  a affirme le Sierra Club, l'une de ces principales organisations.  <<Plutot que d'ecouter les gens qu'ils sont censes servir, Trump et Zinke ecoutent les industriels qui ont finance leur campagne et composent leur administration>>,  a accuse l'ONG. <<L'Amerique d'abord>> A l'appui, le gouverneur de Floride, Rick Scott, un republicain comme Donald Trump, a rappele son opposition a des mesures permettant de developper les forages au large de son Etat.  <<J'ai tout de suite demande a rencontrer le secretaire Zinke pour discuter des preoccupations soulevees par ce projet et de la necessite de retirer la Floride de la liste>>,  a-t-il indique dans un communique.  <<Nous allons ecouter les avis de toutes les parties concernees>>,  a assure Ryan Zinke, en ajoutant:  <<la Floride aura certainement son mot a dire>> . Le ministere des Ressources naturelles a indique jeudi que 155 parlementaires americains avaient fait parvenir a Ryan Zinke des lettres encourageant l'ouverture de nouvelles zones maritimes a l'exploration petroliere et gaziere. Ce dernier a fait rentrer ce projet dans le cadre de l'agenda <<L'Amerique d'abord>> du president Trump . <<Il y a une difference claire entre faiblesse et domination en terme d'energie>>,  a-t-il affirme.  <<Avec le president Trump, nous serons la super-puissance la plus forte car nous en avons les moyens>>,  a ajoute le ministre. Mesures d'assouplissement de la securite sur les plateformes offshore Cette mesure intervient alors que la production americaine de brut, dopee par les nouvelles technologies d'exploitation du petrole de schiste, est en nette progression depuis 2011. Apres un leger repli lorsque les prix du petrole avaient baisse sous les 30 dollars, les extractions sont reparties a la hausse a l'automne 2016 et atteignent desormais plus de 9,7 millions de barils par jour soit pres de la moitie de la consommation du pays. L'administration americaine avait deja annonce avant Noel preparer des mesures d'assouplissement de certaines regles de securite s'appliquant aux plateformes offshore prises apres l'explosion en 2010 de la plate-forme petroliere DeepWater Horizon, operee par BP dans le golfe du Mexique. Le drame avait fait 11 morts et provoque une maree noire sur 180.000 kilometres carres. La catastrophe a coute 61,6 milliards de dollars a la compagnie petroliere britannique.", "theme": "planete"}