{"title": "En Guyane, Emmanuel Macron debarque en terrain mine", "newspaper": "Liberation", "author": ["Alain Auffray"], "date_publi": "2017-10-25", "content": "Un president qui  <<ne fuit pas les difficultes>>  mais qui, bien au contraire, choisit de  <<les affronter>>  la ou elles sont particulierement fortes. Tel serait, selon l'Elysee, le sens du deplacement de trois jours qu'entreprend ce jeudi Emmanuel Macron. Parce qu'elle est exposee a des problemes economiques et sociaux particulierement lourds, il etait prevu que la Guyane serait la premiere destination en outre-mer du chef de l'Etat. En ravageant les iles de Saint-Martin et de Saint-Barthelemy, l'ouragan Irma a bouscule l'agenda presidentiel mais pas ses priorites. Dans le plus grand des departements francais, aussi vaste que le Portugal, Macron est attendu de pied ferme par ceux qui ont anime, au printemps dernier, un mouvement social d'une ampleur inedite. Un rassemblement est prevu jeudi a Cayenne. Contre l'insecurite, contre le chomage et le sous-equipement de leur territoire, des milliers de Guyanais, toutes origines confondues - Creoles, Blancs, Haitiens, Bresiliens, Amerindiens - avaient manifeste fin mars a Cayenne et a Saint-Laurent-du-Maroni. Exasperation Dans ces villes ou le taux d'homicide est dix fois plus eleve qu'en metropole, c'est l'exasperation face a l'insecurite qui avait declenche la revolte. Tous les autres maux de la Guyane ont alors ete mis sur la table : l'orpaillage clandestin, l'une des causes d'une immigration massive en provenance du Suriname et du Nord du Bresil, un taux de chomage qui touche 22% de la population et pres de la moitie des moins de 25 ans. Le collectif issu du mouvement social du printemps dernier (Pou Lagwiyann Dekole, pour que la Guyane decolle en creole) attend du chef de l'Etat qu'il fasse du developpement de la Guyane une  <<priorite absolue>>  :  <<La Guyane a vote pour vous, la plupart de nos elus appartiennent a votre groupe.>>  Comme beaucoup de responsables politiques ou associatifs, le collectif confie s'etre senti insulte par  <<la note sanitaire>>  diffusee aux membres de la delegation qui accompagne depuis Paris le chef de l'Etat. Reprenant des recommandations obsoletes liees a l'epidemie de virus Zika, aujourd'hui terminee, cette note recommandait  <<d'eviter de consommer de l'eau du robinet, glacons, legumes crus, poissons, oeufs dont vous ne connaissez pas la provenance>>.  L'Elysee a reconnu une erreur. Mais le mal etait fait. Maniant l'ironie, Pou Lagwiyann Dekole fait mine de se rejouir de constater que le chef de l'Etat semblait  <<parfaitement informe>>  des conditions de vie des Guyanais dans leur  <<enfer vert>>  aux confins du tiers-monde. Nul doute, des lors qu'il aura a coeur de debloquer  <<les fonds necessaires au rattrapage de ce retard>>,  conclut le collectif. Determination Aux Guyanais exasperes, Macron va promettre que les engagements pris par son predecesseur seront tenus. L'accord de Guyane signe les 21 avril par le gouvernement Cazeneuve liste une serie de mesures censees positionner la Guyane <<sur une trajectoire d'egalite reelle avec le reste du territoire national>>. L'engagement porte sur pres de 3 milliards d'euros, dont plus d'un milliard pour un <<plan d'urgence>> prevoyant notamment la construction de nombreux equipement. Pour marquer  <<symboliquement>>  sa determination a  <<prendre le probleme a la racine>>,  Macron a prevu de passer la journee de jeudi a Maripasoula, petit bourg fluvial de 10 000 habitants au milieu de l'immense foret amazonienne.  <<A deux jours de pirogue de Saint-Laurent-du-Maroni>>,  souligne l'Elysee, precisant toutefois que le chef de l'Etat, lui, fera le trajet en helicoptere. Au coeur de la zone d'orpaillage clandestin, Maripasoula cumule tous les problemes guyanais : enclavement, insecurite, immigration clandestine. Dans le plus recule des territoires de la Republique, Macron aura a coeur de demontrer que les services publics assument leur mission. Apres avoir salue les militaires de la gendarmerie et de Forces armees guyanaises, il se fera presenter, accompagne du ministre de l'Education Jean-Michel Blanquer, le chantier d'un futur internat. En Guyane, pres de 10% des adolescents de 16 ans ne sont pas scolarises, soit trois fois plus qu'en metropole.", "theme": "france"}