{"title": "Un livre sur la maladie de Huntington pour mieux la vivre", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-12-18", "content": "C'est l'une des associations de malades les plus originales et les plus singulieres. Elle repond au nom de <<collectif Dingdingdong>>. Creee en 2012, elle reunit des personnes concernees par la maladie de Huntington, proches ou malades, des artistes aussi, des chercheurs enfin, dans le but de construire  <<une aventure commune de pensee et de creation>> . L'enjeu ?  <<Coproduire avec les usagers des connaissances qui les aident a vivre honorablement leur maladie de Huntington.>> La maladie de Huntington est une saloperie, qui plus est mysterieuse. Maladie neuro-evolutive, pour l'instant sans traitement, elle provoque chez l'adulte de profondes alterations cognitives, motrices et psychologiques, et relativement rapidement, elle peut entrainer une perte de la parole, de l'usage de tous les membres, une perte de l'autonomie donc. Et la mort, pour les formes les plus avancees. La progression des symptomes suit un rythme et une forme extremement differents d'une personne a l'autre. <<Rien d'autre a faire qu'attendre la chute>> Detectable, elle apparait la plupart du temps quand la personne atteint l'age de 40-50 ans. Que faire, alors, quand on est plus jeune et que l'on sait qu'un jour ou l'autre on va la developper ?  <<Il n'y aurait rien d'autre a faire qu'attendre la chute. Pas de traitement, rien, juste une malediction. Alors que c'est l'une des rares maladies genetiques que l'on peut depister avec certitude>>,  explique l'une des fondatrices de ce collectif.  <<Tout bouge, non seulement les corps et les humeurs, mais aussi et peut-etre surtout les relations avec ceux, proches et soignants, qui doivent accompagner ce processus. Et si ce qui se jouait la relevait d'une composition, au sens artistique du terme ?>>  Joli defi. Et c'est, dans ce but, que sort le quatrieme livre des Dingdingdong (1), resultat d'un travail de trois ans menee aupres d'une soixantaine de personnes, malades, familles, soignants, associatifs. Emilie Hermant et Valerie Pihet ont concu cette enquete sous le regard de l'ensemble de l'equipe de Dingdingdong, en particulier des philosophes Vinciane Despret, Katrin Solhdju et Isabelle Stengers. Le resultat ? Un melange d'analyses, de temoignages, de pistes aussi.  <<Nous sommes des personnes ordinaires en face d'evenements extraordinaires>>,  explique ainsi Alain, dont la femme est en train d'etre emportee par la maladie de Huntington. On ne peut resumer ces 350 pages, tant cela touche a tout. Des mots, des attitudes.  <<C'est comme avec les vieux, des qu'ils font pipi dans leur culotte, on leur met des couches. C'est pareil avec Huntington, on leur met des neuroleptiques, on fait ceci, on fait cela... Tout de suite, on les met dans le corridor \"malade\".>>  Suzanne, malade, raconte :  <<J'avais plus ou moins accepte le fait d'etre malade. La ou je n'etais pas d'accord, c'est que cela n'etait pas visible.>> <<Un art de vivre>> Dans ce tres beau recueil, on devine le reseau que le collectif a reussi a constituer. Exemple : au mois de mai 2016, le philosophe des sciences Bruno Latour envoie un message aux membres de Dingdingdong pour leur signaler l'existence du documentaire  Tchernobyl, Fukushima : vivre avec. <<Ce film,   nous dit-il, lui a fait penser a notre maladie,  expliquent les auteures du livre.  Confrontee a une maladie incurable que beaucoup considerent comme une sentence de mort, il faut vivre, vivre avec cette maladie. Dans cette situation, vivre, ce n'est pas forcement subir son declin, ce peut etre au contraire deployer de l'inventivite>>.  Et elles ajoutent :  <<Vivre, ce peut etre, comme les habitants de ces zones grises contaminees le montrent, creer une multitude de savoir-faire, autrement dit un art de vivre bien. Et c'est ce que nous avons voulu raconter dans ce livre.>>  Un magnifique pari. (1)  Le C hemin des possibles, la maladie de Huntington entre les mains des usagers , par Emilie Hermant et Valerie Pihet, aux Editions Dingdingdong, qui publient des textes et des oeuvres relatant au fur et a mesure les histoires des membres du collectif,  <<tel un feuilleton litteraire et documentaire engage>> .", "theme": "france"}