{"title": "Etats-Unis : plusieurs morts dans le deraillement spectaculaire d'un train", "newspaper": "Liberation", "author": ["Frederic Autran"], "date_publi": "2017-12-18", "content": "Un wagon suspendu dans le vide, au moins trois autres, dont un retourne, gisant en contrebas sur l'autoroute Interstate 5 : les images aeriennes de l'accident survenu lundi matin dans l'Etat de Washington (nord-ouest) temoignent de la violence du choc. Le deraillement s'est produit vers 07h30, heure locale, pres de Tacoma, a une soixantaine de kilometres au sud de Seattle. \n WSP diverting traffic at DuPont. WSP aiding withbroad closure & getting assistance to scene.  pic.twitter.com/fRw4uGNIVv \n-- Trooper Brooke Bova (@wspd1pio)  18 decembre 2017 Le train Amtrak 501 assurait la liaison inaugurale d'une ligne a grande vitesse reliant Seattle a Portland.  Selon le quotidien  Seattle Times , l'accident s'est produit sur une portion nouvellement construite pour reduire le temps de parcours et augmenter la vitesse maximale de circulation. 13 des 14 wagons du train ont deraille, selon la police de l'Etat de Washington.  <<Nous avons entendu un bruit de basculement>> Dans leur chute, les wagons tombes du pont ont heurte plusieurs vehicules qui circulaient sur l'autoroute.  <<Quand nous sommes arrives sur les lieux, il etait evident qu'il y avait plusieurs morts et de nombreux blesses>> , a commente le porte-parole du bureau du sheriff du comte de Pierce, Ed Troyer.  <<De nombreuses voitures et camions ont ete percutes par les wagons. A ce stade, meme si les images sont plutot atroces, il n'y a pas de victimes mortelles parmi les personnes qui se trouvaient dans les vehicules. Les personnes decedees se trouvaient dans le train>> , a-t-il precise. \n Pierce County Sheriff's Department gives update on Amtrak train derailment: \"When we got to the scene, it was obvious that there were some fatalities and there were a lot of injuries.\"  pic.twitter.com/ypqKWzeThp \n-- NBC News (@NBCNews)  18 decembre 2017 Dans un communique, l'entreprise Amtrak a indique qu'environ 78 passagers et 5 membres d'equipage se trouvaient a bord du train, capable de transporter jusqu'a 250 personnes. L'agence Associated Press, citant les autorites locales, a fait etat d'un bilan provisoire de six morts. Mais lundi soir, aucun chiffre officiel concernant le nombre de deces n'avait ete communique. D'apres le reseau de sante CHI Franciscan Health, base a Tacoma, 77 personnes ont ete transportees dans plusieurs hopitaux de la region. Parmi eux, quatre se trouveraient dans un etat critique. Selon l'un des rescapes de l'accident, interroge par une television locale, les passagers ont brise les vitres pour sortir du train.  <<D'un coup, nous avons entendu un bruit de basculement et de grincement, et nous avons eu le sentiment de descendre d'une colline. L'instant d'apres, nous avons ete projetes sur les sieges devant nous, les fenetres ont eclate, on s'est arretes, de l'eau coulait du train et les gens se sont mis a hurler>> , a raconte Chris Karnes a Kiro 7. 178 deraillements entre 2010 et 2016 Les accidents de train sont relativement frequents aux Etats-Unis, ou le manque d'investissement dans le reseau ferroviaire et les carences en matiere de securite sont regulierement denonces. Le dernier accident majeur remonte a mai 2015, lorsqu'un train de la compagnie Amtrak reliant Washington a New York avait deraille, faisant 8 morts et plus de 200 blesses. L'enquete avait conclu a une vitesse excessive dans un virage. En decembre 2013, a New York, un train de banlieue roulant egalement trop vite avait rate un virage a son arrivee dans le Bronx, faisant 4 morts et 67 blesses. Selon une enquete publiee au printemps par le  New York Times ,  178 deraillements ont ete enregistres sur le reseau Amtrak entre 2010 et 2016, dont plus de 40% dus a des problemes de voies. Le quotidien assure en outre que dans la seule region nord-est des Etats-Unis (le Northeast Corridor), la plus frequentee du pays avec environ 750 000 voyageurs quotidiens, Amtrak accuse un retard de 28 milliards de dollars pour des reparations visant a moderniser les equipements. Financer des grands travaux de renovation Le deficit d'entretien des infrastructures americaines ne se limite pas au domaine ferroviaire. Dimanche, l'aeroport international d'Atlanta, le plus frequente au monde, a ete paralyse pendant plus de dix heures par une panne d'electricite geante. L'incident, provoque selon la compagnie locale d'electricite par un incendie ayant endommage des cables, provoquait encore lundi des centaines d'annulations de vol. Au cours de sa campagne presidentielle, Donald Trump avait promis un plan massif de plus de 1 000 milliards de dollars pour financer des grands travaux de renovation des infrastructures americaines (ponts, routes, aeroports, ecoles, etc). Le candidat republicain denoncait alors regulierement l'etat des installations de son pays, dignes du  <<tiers-monde>>.  Depuis sa prise de fonction, le President et le Congres republicain ont toutefois favorise d'autres dossiers legislatifs, comme la reforme de la sante (un echec) et la reforme fiscale, qui pourrait etre definitivement votee cette semaine. Reagissant sur Twitter a l'accident de train dans l'Etat de Washington, Donald Trump a toutefois estime qu'il illustrait la necessite que son plan d'infrastructures, << bientot presente>> , soit << adopte rapidement >>. \n The train accident that just occurred in DuPont, WA shows more than ever why our soon to be submitted infrastructure plan must be approved quickly. Seven trillion dollars spent in the Middle East while our roads, bridges, tunnels, railways (and more) crumble! Not for long! \n-- Donald J. Trump (@realDonaldTrump)  18 decembre 2017", "theme": "planete"}