{"title": "Syrie : Macron  doit revenir aux principes du droit et de l'humanisme", "newspaper": "Liberation", "author": ["Hala Kodmani"], "date_publi": "2017-12-20", "content": "Le dossier syrien n'est decidement pas celui ou Emmanuel Macron peut realiser un succes diplomatique sur la scene internationale. Un echange de declarations incendiaires entre Damas et Paris ces trois derniers jours vient de le confirmer. Dimanche soir, au tout debut de son interview televisee, Macron a redit sa volonte de  <<parler a Bachar al-Assad>> . Le dictateur syrien lui a claque la porte au nez le lendemain en disant que  <<la France a ete le porte-etendard du soutien au terrorisme en Syrie des les premiers jours>> . Propos qualifies mardi d' <<inacceptables>>  par le locataire de l'Elysee, qui a reagi peu apres les mots cinglants de son ministre des Affaires etrangeres. Jean-Yves Le Drian avait explique que  <<quand on a passe son temps a massacrer son peuple, on a generalement un peu plus de discretion>>. Dans son approche globale de la necessite de  <<parler a tout le monde>> , afin de jouer un role dans les conflits internationaux, Emmanuel Macron a affirme, peu apres son election, sa volonte de rupture avec la politique de ses predecesseurs sur la Syrie. Rejetant le tabou du dialogue avec Bachar al-Assad, en vigueur depuis 2011, il a elabore un raisonnement reformule dans son entretien sur France 2 dimanche soir.  <<La France n'a qu'un seul ennemi en Syrie : Daech.>>  Ce qui peut se traduire par : toutes les autres parties en Syrie peuvent etre ses amis, y compris Bachar al-Assad. Celui-ci est certes designe comme  <<l'ennemi du peuple syrien>>,  mais pas de la France. Qui pourrait donc etre l'ami de l'ennemi du peuple syrien. De telles subtilites de langage sont incomprehensibles pour le dictateur syrien. Macron decouvre a ses depens ce que savent depuis longtemps tous ceux qui ont une meilleure connaissance et une plus longue experience du regime syrien. Avec Bachar al-Assad, <<parler>> - c'est-a-dire negocier - n'est pas une option. Il faut choisir entre le soutenir, comme le font la Russie et l'Iran, ou le combattre, comme le reste du monde a renonce a le faire. La regle s'applique tant a l'interieur du pays qu'a l'exterieur. On en a eu la preuve la plus recente la semaine derniere apres le cycle de negociations avorte a Geneve sous l'egide des Nations unies. La delegation du regime syrien, venue obtenir une signature de capitulation de l'opposition avec reconnaissance internationale, s'est retiree des pourparlers sans un debut de discussion. C'est la denonciation de cette  <<strategie d'obstruction irresponsable>>  par le Quai d'Orsay que Bachar al-Assad visait en osant dire que  <<les Francais ont les mains tachees du sang des Syriens>> . La voie de la realpolitik qui dicte de <<parler>> a Al-Assad s'etant revelee bouchee, il reste peut-etre a Macron de privilegier <<les valeurs de la France>>, qu'il a pretendu encore defendre dans son entretien televise. Revenir aux principes du droit, de l'humanisme et de la democratie en se mobilisant contre les crimes, les sieges meurtriers et les bombardements aveugles persistants du regime syrien n'est peut-etre pas un investissement rentable. Mais certainement plus respectable que de chercher a <<revenir dans le jeu>> en Syrie par la porte de la reconstruction du pays, comme le suggerent aujourd'hui les Russes aux Europeens. Gagner des contrats pour les entreprises francaises au Proche-Orient ne peut etre la principale ambition de la France. Ni remplacer sa politique dans la region.", "theme": "planete"}