{"title": "Leila Slimani, <<representante personnelle>> de Macron pour la promotion de la francophonie  ", "newspaper": "Liberation", "author": ["Alain Auffray"], "date_publi": "2017-11-06", "content": "Sans doute voulait-il donner une certaine resonance a son initiative : Emmanuel Macron a choisi le premier lundi de novembre, jour du Goncourt, pour annoncer que Leila Slimani, laureate du prix en 2016, serait desormais sa representante  <<personnelle>>  pour la francophonie. La jeune franco-marocaine a ete recue ce lundi a l'Elysee pour parler de sa nouvelle mission avec le chef de l'Etat, de trois ans son aine. Le service de presse de la presidence de la Republique avait pris soin d'alerter la presse et les photographes sur ce rendez-vous.  <<La Chanson douce de la langue francaise, desormais portee avec talent et energie par Leila Slimani>>,  notait le compte Twitter de l'Elysee, en legende d'une video montrant le president et la romanciere echangeant une bise a l'entree du palais. Egalite femmes-hommes Leila Slimani sera appelee a representer la France au Conseil permanent de la francophonie, fonction qu'assurait ces derniers mois Jean-Baptiste Lemoyne, secretaire d'Etat aupres du ministre des affaires etrangeres. L'Elysee precise qu'elle portera  <<au plus haut le rayonnement et la promotion de la langue francaise et du plurilinguisme, ainsi que des valeurs que les membres de la francophonie ont en partage>> . De l'education a la lutte contre le dereglement climatique, de la culture a l'egalite femmes-hommes, la representante personnelle sera appelee a s'investir sur des projets lies aux  <<priorites>>  du chef de l'Etat. Apres l'animateur tele Stephane Bern, charge le mois dernier d'une mission sur la preservation du patrimoine, la nomination de Leila Slimani illustre la propension de Macron a confier des responsabilites a des personnalites etrangeres au monde politique. L'ecrivaine vient de faire la demonstration de son engagement feministe avec son dernier livre-enquete,  Sexe et mensonges, la vie sexuelle au Maroc.  Elle milite, dans son pays natal, pour l'interdiction de la burqa,  <<une atroce negation de la femme, une insulte a la moitie de l'humanite>> . Elle avait appele a voter Macron au deuxieme tour de la presidentielle, precisant qu'elle le faisait  <<par adhesion>>  a un candidat dont elle vantait la  <<jeunesse>>  et la  <<modernite>> . Selon une information jamais dementie, elle se serait vu proposer, en mai dernier, le ministere de la Culture. <<Outil d'influence et d'attractivite>> Dans son discours aux ambassadeurs, le 29 aout dernier, le chef de l'Etat avait insiste sur la place de la langue parmi les <<facteurs d'attractivite>> de la France. Les chiffres flatteurs - 300 millions de locuteurs francophones dans le monde - ne devaient selon lui pas cacher une realite  <<preoccupante>> . Il insistait sur la necessaire reorganisation des dispositifs censes assurer la promotion de la langue francaise,  <<outil d'influence et d'attractivite>>  (France Medias Monde, TV5 Monde, Alliances francaises). <<La francophonie, ce n'est pas un sujet de distraction qui viendrait s'ajouter au reste. C'est au coeur du combat que nous avons a livrer sur tous les continents>> , avait conclu Emmanuel Macron, annoncant son intention de presenter, des le premier semestre 2018,  <<un plan d'ensemble pour la promotion de la langue francaise>>.", "theme": "france"}