{"title": "Charles Manson, vernis rouge sang sur l'Amerique des sixties", "newspaper": "Liberation", "author": ["Jean-Baptiste THORET"], "date_publi": "2017-11-20", "content": "<<As-tu deja reve d'un endroit ou tu ne te souvenais pas etre allee ?  demande l'ex-hippie Peter Fonda a une jeune femme fascinee par les sixties dans  L'Anglais  de Steven Soderbergh, en 1999.  Un endroit qui n'existe peut-etre que dans ton imagination. Un endroit lointain, dont tu ne te souviens qu'a moitie, a ton reveil. Quand tu y etais, tu connaissais la langue, tu savais te debrouiller. C'etait ca, les annees 1960. Non, meme pas ca. Seulement 66 et le debut de 67. C'est tout>> . Et ensuite ? Lorsque, la meme annee, il debarque dans le quartier de Haight Ashbury a San Francisco, Charles Manson, 1m57, cheveux longs et guitare vissee dans le dos, penetre dans le pays d'Oz du psychedelisme, La Mecque de la contre-culture et des activistes cool, des filles disponibles et/ou defoncees, des runaways paumees et des teens curieuses. Le  summer of love  de 1967, le plus bel ete de l'histoire de l'Amerique et de la marijuana comme s'il en pleuvait. Rocky Marciano et Judy Garland venaient de rendre l'ame mais les Stones composaient  Sympathy for the Devil  et Jim Morrisson  Light my Fire . Un pays d'Oz flanque d'un ciel sans nuages apparents que rien, ni le spectre satanique lache par le <<polac>> Polanski sur l'immeuble Dakota de New York dans  Rosemary's Baby , ni le corps en charpie de Jayne Mansfield, retrouve en ce mois de juin quelque part entre Biloxi et la Nouvelle Orleans, ne semblait pouvoir obscurcir. De la realite et du monde socialise, Manson, qui est ne en 1934 a Cincinatti, ne connait rien, ou presque. Place a l'institut de garcons de Plainfield dans l'Indiana des l'age de 13 ans apres une enfance de vagabond misereux dans les jupes d'une mere alcoolique condamnee a cinq annees de prison pour attaque a main armee d'une station-service, Charlie n'a vu defiler que des barreaux et des matons, des maisons de redressement pour mineurs et des penitenciers (Mc Neill et Terminal Island), et puis Alvin Karpis, unique survivant du gang de Ma Barker qui lui apprit a jouer de la guitare. Dans les rues de Haight Ashbury et sur le campus de Berkeley, Manson se sent comme un poisson dans l'eau. Il reve de devenir un pop singer celebre. Assis en tailleur dans les piaules des squats du Movement, il se prend pour Bob Dylan ou Country Joe, et egrene de sa voix nasillarde les chansons enragees qu'il a composees en cellule,  Garbage Dump, Mechanical Man, Big Iron Door  ou encore  Look at your Game, Girl . Un serpent fourbe Tres vite, Manson seduit ceux qui l'ecoutent, fascine, et ne tarde pas a aimanter autour de lui une bande disparate de hippies stoned et deboussoles qui, dans le chaos contestataire de l'epoque, le prenne pour un phare mystique, un messie charismatique vetu d'une peau de daim. Sorti de son panier de fer, Manson envoute son auditoire tel un serpent fourbe et maquille l'energie noire qu'il a accumulee au cours de ses 17 annees de prison, en un salmigondis mystico-zen qui surfe sur l'air du temps. L'homme prone la liberte sous toutes ses formes, le partage integral (des filles surtout) et un rapport au monde vaguement pantheiste afin de seduire ces fideles et bras armes qui formeront bientot sa Famille, version embryonnaire de la secte des suicides constituee dix ans plus tard par le reverend Jim Jones. <<Charlie m'a emmene faire une promenade. Et comme on marchait, j'ai trebuche, j'ai failli tomber. Il ne m'a pas touchee. Il a tendu la main, il a avance son bras sous mon coude. Sans me toucher, mais aussitot, je me suis redressee, je ne suis pas tombee. Il m'a empeche de tomber sans meme me toucher. Il m'a dit :  \"Tu n'as pas besoin de tomber. La chute n'existe pas. Tu ne peux pas tomber\" >> . Celle qui, ce soir-la, n'a pas chute, c'est Susan Atkins, dit Sadie Mae Glutz, disciple de la premiere heure, ex-danseuse topless qui, a 17 ans, fut la maitresse d'Anton Szandor Lavey, ancien forain, conseiller occulte de Polanski sur le tournage de  Rosemary's Baby  et fondateur en 1966 d'une secte luciferienne, <<The Church of Satan>>.  <<Look, bitch, I don't care a thing about you. You're going to die and there's nothing you can do about it>> , lancera Atkins a Sharon Tate avant de la poignarder sauvagement et de se lecher les doigts avec son sang. Car le fond de l'air des sixties est satanique, le tout Hollywood se passionne pour l'occultisme, et en plein milieu du proces Manson, en 1971, des predicateurs baptistes tentent de prouver qu'en ecoutant  Stairway to Heaven , le titre de Led Zeppelin, on entend distinctement  <<Pour toi, mon doux Satan>> . Loser egocentrique, cruel, megalomane et morbide, Manson passe pourtant pour un chaman christique - il a 33 ans en 1967 - capable de faire des miracles et d'affranchir ses ouailles de la realite materielle. D'ailleurs, un doute a longtemps plane sur l'aura magique de cet homme capable de teleguider un carnage a distance. Apres tout, le massacre de Sharon Tate et de ses invites s'est deroule sans celui qui, a quelques miles de la demeure maudite, lanca ses furies pour une mission sanguinaire qui allait traumatiser l'Amerique et mettre un terme symbolique au reve fleuri chante par Scott McKenzie -  <<If you're going to San Francisco, be sure to wear some flowers in your hair...>> .   Au debut de l'annee 1968, la Famille Manson compte deja une trentaine de membres et embarque avec son gourou a bord d'un bus Greyhound repeint en noir pour sillonner la Californie.  <<Les gens demandaient de quoi on vivait , raconte Susan Atkins,  qu'est-ce qu'on mangeait, et nous on repondait  : \"Vivre sa vie au jour le jour\".  Lorsque le car tombait en panne, personne ne savait le reparer chez nous. Chaque fois qu'il s'arretait, on s'asseyait par terre, on pensait bon, nous voila en panne, et maintenant quoi ? Alors on envoyait une \"image\" pour qu'un mecanicien passe par la. Quand je dis \"image\", je veux dire que nous projetions des pensees, et une ou deux filles s'en allaient sur la route faire du stop. Quand nous avions besoin qu'on nous aide, pour le car, il venait toujours quelqu'un>> . Beach Boys et reves de disque Au printemps 1968, Dennis Wilson, batteur et membre des Beach Boys, prend ainsi sur Malibu deux filles de la <<Famille>>. C'est peut-etre ce jour-la que nait la triste posterite de Charles Manson et que s'enclenche l'engrenage infernal qui, quelques mois plus tard, conduira au massacre de Benedict Canyon. Wilson l'hedoniste, fascine par le charisme de Manson, propose a la Famille de s'installer dans la maison du groupe sur Sunset Boulevard,  <<un chateau de clochards de luxe avec des tapis arabes aux murs et des fourrures au sol>>  (Atkins). Charlie fournit les Beach Boys en filles, l'alcool coule a flots, la drogue embue tous les esprits, sauf celui de Manson qui, toujours, veillera a garder le controle de lui-meme et de son pouvoir de domination. Et voila le kid de Cincinatti a deux doigts de cette carriere de musicien a laquelle il s'imagine promis. Convaincu du potentiel artistique de son hote, Wilson obtient de l'un de ses amis, Gregg Jakobson, un studio afin que Charlie enregistre ses chansons. Il va meme jusqu'a lui presenter Terry Melcher, producteur du premier album des Byrds ( Tambourine Man ) et fils cocainomane de Doris Day, la mere-incarnation parfaite du bonheur des fifties, icone en plastique de cet avenir que, la meme annee, fuyait Dustin Hoffman, le jeune laureat du film eponyme de Mike Nichols. Manson lui demande de signer le contrat qui fera de lui une star. Melcher veut reflechir.  <<Je te rappelle>> , promet-il a Manson pour qui cette petite phrase signifie engagement. Ou pacte avec le Diable. Au cours de l'annee 1968, la Famille se partage entre Sunset Boulevard et le Spahn Ranch de Benedict Canyon sur les collines de Sim Hills, Californie. Dans cette ancienne propriete de William S. Hart, la premiere star du western muet, furent tournes plusieurs episodes des series  Bonanza, The Lone Ranger, Zorro  et puis  Duel au soleil  de King Vidor en 1946. En echange de quelques gateries sexuelles, George Spahn, 71 ans, a accepte que Manson et les siens - une quarantaine de membres, femmes et enfants - s'installent gratuitement au milieu des saloons en ruine et des ecuries insalubres. Il y a Bobby Beausoleil, musicien et gueule d'ange apparu dans les films  underground de Kenneth Anger, Tex Watson, vedette de football originaire du Texas, Diane Lake, Brooks Poston, Nancy Pitman, des dizaines d'autres recrues et puis les walkyries du groupe qui en aout 1969 repandront le sang sur Benedict Canyon : Patricia Krenwinkel, alias <<Big Patty>>, <<Yellow>> ou encore <<Mary Ann Scott>>, jeune fille modele elevee chez les Jesuites, Linda Kasabian, Leslie van Houten, Lynette <<Squeaky>> Fromme, la meme qui, en 1976, manquera d'assassiner le president Gerald Ford et bien sur Susan Atkins, la Gorgone aux yeux ebene, flanquee d'une coupe impeccable qui evoque celle de Natalie Wood dans la serie  Peyton Place . Au cours des premiers mois, la vie a Spahn Ranch semble realiser l'utopie communautaire qui anime alors une partie de la jeunesse : liberte, sexualite libre, retour a la Nature, le pretre Manson delivre la bonne parole, organise les jours et les nuits de son petit monde alternatif, de la prise de parole aux relations sexuelles. Sa flute - qui est une guitare - hypnotise ses ouailles -  <<nous etions ses enfants>>  avouera Linda Kasabian,  <<des nymphes des bois, courant avec une fleur dans les cheveux et Charlie nous jouait de la flute>>  (Krenwikel). Certains, pourtant, sentent bientot le vent tourner et quittent le ranch, effrayes par l'emprise grandissante du chef sur la Famille, ses sautes d'humeur et les propos inquietants qu'entre deux orgies, il tient sur la peur, comme voix d'acces royale a l'hyperconsience de soi et du monde. Ceux qui restent vendraient corps et ame pour profiter du magnetisme de leur gourou qu'ils prennent pour le Messie. Mais pas Dennis Wilson qui, par lassitude ou prescience du drame a venir, a chasse la Famille de son Xanadu hippie. L'Apocalypse selon les Beatles Bientot, la marginalite cede le pas a l'inquietude, les ressources s'amenuisent, le LSD aussi, Manson organise alors des raids et envoie ses disciples les plus devoues commettre ici des vols aux alentours du ranch ou fouiller la dans les poubelles des supermarches. Charlie se referme progressivement a l'interieur d'une bulle ou ne resonne plus que L'Album blanc des Beatles, sorti le 25 novembre 1968. Les titres  Helter Skelter  et  Revolution 9  font pour lui office de revelation, des crypto-textes qui auraient ete ecrits pour lui.  Helter Skelter , le nom de code d'Armageddon, cette Apocalypse imminente dont Charlie sera l'ordonnateur et sa Famille, la grande beneficiaire. A la lumiere des messages codes des Beatles, de la situation de l'Amerique des annees 1960 et du role capital qui lui sera devolu, Manson passe des nuits d'exegese folle a relire le chapitre 9 des Revelations: << Les sauterelles etaient comme des chevaux equipes pour la guerre... Sur leurs tetes, des couronnes semblables a de l'or et leurs visages etaient des visages d'homme. Elles avaient des cheveux de flamme  (les cheveux longs des Beatles)  et des dents de lions>> . Et les  <<cuirasses de fer>>  qui bardent leur thorax prennent dans son esprit malade, la forme des guitares electriques. Leur musique ? Le rythme ? La puissance sonore ?  <<Le bruit de leurs ailes semblable au vacarme de chars aux multiples chevaux se ruant au combat>> .  <<Leurs queues etaient les queues de scorpions munies de dards>> , soit les cordons de leurs instruments.  <<Les autres anges  (les Beatles)  ont ete relaches>>  et les  <<deux cent millions de cavaliers>>  qui semeront le chaos sur Terre prendront, Manson en est certain, le visage de bandes de motards. Apres  Helter Skelter , tout sera detruit, un tiers de l'humanite aura disparu, la race blanche surtout, a l'exception de la Famille bien sur. C'est la qu'intervient le cinquieme ange du livre des Revelations, non pas le membre des Beatles mort en 1962 juste avant que le groupe ne trouve son nom, mais Charlie en personne, celui qui detient  <<les cles du puits de l'abime>>  et qui, en latin, porte le nom d' <<Exterminans>> . L'abime, cette grotte perdue au milieu de la Death Valley ou il a prevu de se refugier avec les siens et qu'il decrira comme  <<le royaume du lait et du miel>> . Car Manson a tout prevu, et la veille de la nouvelle annee, autour d'un feu de camp, le voila qui delivre a ses disciples, la marche a suivre, sa grande prophetie apocalyptique. Paul Watkins, qui sera, avec Linda Kasabian, le seul a temoigner contre Manson en octobre 1970, ecoute les predictions du maitre, un gospel macabre exposant les motivations delirantes qui presideront au carnage d'aout 1969. Arme de l'album des Beatles dans une main, et de la Bible dans l'autre, Charlie a vu le futur et le futur c'est maintenant. Pour les Noirs, affirme-t-il, l'heure du karma a sonne. Apres des siecles d'humiliation et d'exploitation, les Noirs se souleveront enfin et commettront des crimes atroces contre les Blancs, declenchant ainsi une guerre raciale, l'Oncle Sam contre les Black Panthers, la guerre des guerres qui conduira a Armageddon.  Helter Skelter . Apres tout, les emeutes de Watts en 1965, l'assassinat recent de Martin Luther King et la radicalisation des Panthers qui pronent desormais la lutte armee, rendent plausible ce soulevement grandiose qu'hallucine le gourou entre deux volutes de marijuana. Et lorsque l'Apocalypse aura eu lieu, les militants noirs iront chercher Manson au fond de son antre et le supplieront de rebatir le monde. Manson installe peu a peu un regime de terreur et sa folie millenariste contamine les membres de la famille. Il continue de ruminer son Apocalypse raciale, gratte rageusement sa guitare et s'enerve du silence de Terry Melcher, dont il n'a plus aucune nouvelle. Au mois de mars 1969, il decide alors de se rendre a son domicile afin de lui demander des explications. Pourquoi ne rappelle-t-il pas ? Pourquoi le contrat promis n'est-il toujours pas signe ? 10050 Cielo Drive, sur les hauteurs de Bel Air, le quartier residentiel de Los Angeles, situe juste en face de Benedict Canyon. Construite pour Michelle Morgan en 1940, cette maison au style rustique fut habitee par Cary Grant et puis Melcher, mais celui-ci vient de demenager. Les nouveaux locataires s'appellent Roman Polanski et Sharon Tate, sa femme, etoile montante du cinema hollywoodien (elle a joue dans  La Vallee des poupees  et  Le Bal des vampires ). Manson se fait econduire par Sharok Atami, le photographe du couple, qui refuse de lui donner la nouvelle adresse de Melcher, tandis que Sharon Tate, qui se prelasse au bord de la piscine, croise, mais de loin le regard de Charlie. A cet instant, la demeure de Cielo Drive devient pour Manson le symbole de cette Amerique materialiste et radieuse qu'il vomit, le lieu de l'establishment qu'il rend responsable de ses annees de prison et d'exclusion.  <<Well, I hear that Laurel Canyon, is full of famous stars / But I hate them worse than lepers, and I'll kill them in their cars>>  : derniere strophe de  Revolution Blues , chanson ecrite par Neil Young en 1974 et decrivant la cavale de Manson. L'espoir d'une guerre raciale Le manque d'argent devient l'une des preoccupations majeures de Manson et le 26 juillet 1969, il se rend a Topanga Canyon, chez Gary Hinman, professeur de musique et fournisseur de drogue occasionnel de la Famille. Persuade que l'homme dissimule une importante somme d'argent, Manson, Susan Atkins et Bobby Beausoleil debarquent chez Hinman, le torturent trois jours durant, lui tranchent l'oreille d'un coup d'epee et finissent par le tuer. Manson, qui pose secretement les premieres pierres de sa guerre raciale, demande a Bobby Beausoleil d'inscrire sur le mur  <<political piggy>>  et de dessiner une patte de felin, symbole des Black Panthers, esperant ainsi brouiller les pistes de l'enquete. Car pour Manson, comme pour la free press de l'epoque, les porcs ( Pigs ) sont les Blancs de l'Ordre Etabli.  <<Nous devons creer le chaos et organiser la desintegration de l'ordre du Cochon (pig order)>>  pouvait-on lire sur une invitation lancee par les Weathermen pour le Conseil de Guerre National de Noel 1969, a Flint dans le Michigan. Pour Bernardine Dohrn, membre du Weather Underground et leader de l'American anti-Vietnam War Radical Organization, Charles Manson a  <<vraiment compris l'inanite de l'Amerique blanche>> . Le 6 aout 1969, Beausoleil est arrete au volant de sa voiture, les mains maculees de sang et au sol, le couteau avec lequel il a poignarde Hinman. Deux jours plus tard, dans l'apres-midi du 8 aout, Charlie declare aux membres de la Famille, que le temps d' Helter Skelter  est venu. Fan inconditionnel d'Hitler, Manson juge les Noirs incapables de se debrouiller sans les Blancs. Pour lui, la femme blanche les apaise.  <<Je vais leur montrer comment s'y prendre>>  lance Manson a Paul Watkins,  apres tout, les Noirs ne savent rien d'autre que ce que les Blancs leur ont appris>> . Le soir meme, peu apres minuit, Charlie envoie alors Katie, Sadie, Linda et Tex Watson, en mission dans la maison de Cielo Drive.  <<Faites quelque chose de satanique !>>  leur ordonne-t-il. Des amphetamines plein le cerveau, Sadie et les autres s'engouffrent dans une Ford jaune et blanche. Tandis que les trois jeunes femmes font le guet aux abords de la maison, Watson grimpe sur un poteau telegraphique et sectionne les fils. Soudain, un couper Rambler blanc surgit dans l'allee qui conduit a la maison, c'est Steve Parent, 18 ans, que Tex abat de quatre balles. Tex, Sadie et Katie penetrent dans la maison, Linda continue de surveiller l'entree de la residence. Sharon Tate passe la soiree avec Jay Sebring, 35 ans, le coiffeur des stars d'Hollywood, Abigail Folger, 26 ans, riche heritiere des cafes du meme nom, et son petit ami de l'epoque, Voytek Frykowski, 37 ans. Ennio Morricone, que Sharon avait invite, s'est decommande au dernier moment, tandis que Roman Polanski travaille a Londres, ou il se prepare a tourner  Le Jour du dauphin . L'orgie meurtriere debute lorsque Tex reveille Frikowski, allonge sur un canape.  <<Je suis le Diable. Je viens faire le travail du Diable>> . Tres vite, Tate, Folger et Sebring sont reunis dans le salon, ligotes, tortures, poignardes, mutiles et egorges. Une nuit interminable orchestree par un trio infernal dont la folie meurtriere semble sans limite - en 1970, Susan Atkins avouera aux membres du grand jury son indifference face aux suppliques de Sharon Tate, qu'elle a meme songe a eventrer afin d'extraire et de devorer l'enfant qu'elle portait. Avant de quitter les lieux, Tex, Katie et Sadie ont pris soin d'ecrire le mot  <<Pig>>  sur la porte d'entree en trempant leur main dans le sang de Sharon. Voytek Frykowski : 51 coups de couteau, 2 balles dans le corps, frappe a 33 reprises a la tete. Rosemary La Bianca : 41 coups de couteau. Leno La Bianca : 4 coups de couteau a la gorge. Sharon Tate, enceinte de huit mois : etranglee, mutilee, 16 coups de couteau au foie, au coeur et au poumon, ligotee au cadavre de Jay Sebring, 7 coups de couteau, abattu d'une balle dans la tete et emascule. Le lendemain matin, a 8 heures, Winifred Chapman, la femme de menage, decouvre la scene d'un crime qui allait traumatiser l'Amerique et les riches habitants de Los Angeles, provoquant meme, au cours des semaines qui suivirent, une explosion des ventes d'armes et de chiens de garde.  <<Il etait environ sept heures du soir a l'heure de Londres , a ecrit, en 1987, Roman Polanski dans son autobiographie,  quand l'appel nous parvint de Los Angeles. Il y a eu une catastrophe a la maison>> . Pour Manson, le massacre de Cielo Drive n'est qu'un debut, l'apocalypse qu'il fantasme passe par une  death list  impressionnante qui comporte, entre autres, les noms de Frank Sinatra, Steve McQueen, Elizabeth Taylor, Richard Burton ou encore Tom Jones. Mais Charlie reproche a son armee la nature desordonnee des meurtres commis la veille. Le soir meme, le 10 aout 1969, il decide donc de les eduquer. Accompagne par Tex Watson, Linda Kasabian, Sadie Mae et deux nouvelles recrues de la Famille, Leslie van Houten et Steven Grogan, Manson se rend au 3301 Waverly Drive, Los Feliz, dans la maison de Leno et Rosemary La Bianca, pour y accomplir un meme rituel barbare. A peine arrive a Los Angeles, Roman Polanski, sous sedatifs, est soumis aux interrogatoires de la police :  <<Les meurtres n'avaient pas sitot ete decouverts que les medias se brancherent sur les pires ragots de Hollywood et commencerent a produire toutes sortes d'allusions a des orgies, des party de drogue, et des pratiques de magie noire. Hollywood n'est pas seulement la communaute la plus malveillante du monde, c'en est aussi l'une des plus inquietes. Il fallait donc trouver au plus vite une explication permettant de faire indiscutablement porter aux victimes la responsabilite de ce qui leur etait arrive, ainsi, et seulement ainsi, les autres se sentiraient a l'abri. Sharon et ceux qui etaient morts avec elle etaient responsables de leur propre mort parce qu'ils avaient sombre dans des pratiques reprehensibles et avaient de mauvaises frequentations - voila ce qu'il convenait de prouver>> . ( Roman par Polanski ). Tres vite, la machine hermeneutique et paranoiaque des medias americains s'emballe. Dans les colonnes de  Newsweek , se souvient Polanski, un article ( <<Une fascinante enigme>> ) relaie les rumeurs les plus folles du moment :  <<Certains soupconnent le groupe de s'etre amuse a des pratiques de magie noire ce soir-la et ils evoquent la figure d'un Jamaicain verse dans le vaudou qui serait recemment entre dans l'organisation de trafic de drogue de Frykowski. Ce genre de rituel pourrait expliquer le capuchon qui recouvrait la tete de Sebring et la corde qui le liait a Tate. Il y a meme un groupe d'amis pour penser que les meurtres ont resulte d'une parodie d'execution rituelle qui aurait degenere sous l'effet impitoyable des hallucinogenes>> . Au meme moment, le magazine  Time  rencherit et accumule les details fantaisistes et sordides :  <<C'etait un milieu aussi macabre que tout ce que Polanski a pu decrire dans son exploration cinematographique des recoins les plus sombres et les plus melancoliques de la nature humaine [...]. Sebring etait vetu des seuls restes dechires d'un boxer-short. Un des seins de Miss Tate avait ete tranche... elle avait une marque en forme de X sur le ventre>> . <<On aurait dit un ange>> Au nom d'un machiavelisme sans doute idiot, Manson a melange toutes les cartes de l'epoque, empruntant au vocabulaire de la  free press  la signature de ses crimes. Les meurtres d'aout 1969, a cause de leur sauvagerie et de leur gratuite apparente, a cause des signes epars et contradictoires qu'ils emirent, firent de Manson un poison revelateur, la metastase d'un mouvement contre-culturel a bout de souffle dont la Famille a precipite la fin. Certes, la violence a recouvert l'ensemble des annees 1960 et le Flower Power d'un vernis rouge sang (les assassinats politiques, le concert tragique des Stones a Altamont, la guerre du Vietnam, la repression sanglante conduite par l'administration de Nixon), mais en deux nuits fatidiques, toute cette violence, cette opacite d'un monde devenu indechiffrable, voire sulfureux, s'est cristallisee en une concoction grotesque et effrayante : la politique, le sexe, le satanisme, les Black Panthers, les remugles racistes de l'Amerique  white trash , le rock, la protestation et la revolution anti-establishment - Jerry Rubin, fondateur du Youth International Party et activiste star des sixties avec Abie Hoffman, ne fut-il pas l'un des principaux soutiens de Manson ? Et le massacre des  <<pigs>> , la realisation catastrophe et depolitisee du manifeste revolutionnaire des Weathermen ? Pourtant,  <<on aurait dit un ange>> , ecrivit de Manson, Susan Atkins dans  Child of Satan, Child of God , titre des memoires qu'elle publia en 1978, quatre ans apres sa reconversion aux born-again Christians en prison et raccourci impeccable de cette Amerique bi-face, Marilyn et Manson, tournee vers Dieu et tentee par le Diable. La Famille, telle une hydre a plusieurs tetes, fut-elle victime d'un phenomene de possession collective ou du devenir follement prosaique d'une bande de paumes tombes sous le joug doctrinaire d'un imprecateur dement ? <<Avant les meurtres , a ecrit Polanski,  je n'avais jamais songe que les hippies pouvaient representer un danger. Au contraire, je voyais en eux un phenomene qui nous avait tous influence et avait modifie notre vision de la vie. J'avais vu aussi dans leur mouvement une preuve supplementaire de la richesse de l'Amerique [...]. La mort de Sharon est la seule ligne de partage qui ait reellement compte dans ma vie>> . Un avant et un apres donc, dans la vie de Polanski bien sur, mais aussi et surtout dans l'histoire maudite des sixties. Telle apparait la puissance symbolique des meurtres de Cielo Drive : un masque noir tombe sur le visage d'une Amerique insouciante et libertaire, une eclaboussure de trop qui modifia radicalement l'image de la contre-culture et de ses pratiques, comme en temoigne l'evolution du traitement cinematographique de la figure du hippie. Il y a eu l'epoque solaire d' Easy Rider , avec ses deux hippies aussi emblematiques que sympathiques, Dennis Hopper et Peter Fonda, traversant cheveux au vent une Amerique conservatrice et anxiogene. Le film de Hopper est sorti en salles le 14 juillet 1969, trois semaines avant les meurtres perpetres par Manson et ses bacchantes feroces. Ce fut ensuite l'epoque post-Manson, celle de la descente et du bad trip : les hippies sont toujours la, mais sur eux, plane desormais le fantome de Satan (la secte inquietante que croise dans la Death Valley le roadrunner de  Point limite zero  de Richard Sarafian en 1971) ou de la menace (ces marginaux terroristes que traque dirty - Clint Eastwood - Harry dans  L'inspecteur ne renonce jamais  en 1976). Les psychiatres de la prison de Corcoran, Californie, ou a croupi Manson jusqu'a la fin de ses jours, avaient diagnostique chez lui une schizophrenie paranoide. Jusqu'au bout, Charlie a continue de jouer de la guitare, toujours convaincu que son heure allait venir.", "theme": "planete"}