{"title": "Nouvelle-Caledonie : un <<accord politique>> conclu sur le futur referendum", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-11-03", "content": "L'outre-mer s'incruste dans l'agenda de l'executif. Une semaine apres le  deplacement d'Emmanuel Macron en Guyane , et a deux jours d'une visite d'Edouard Philippe dans les Antilles, c'est la Nouvelle-Caledonie qui occupait ce jeudi le Premier ministre. A un an du referendum d'autodetermination dans l'archipel, les acteurs du processus etaient reunis jeudi a Matignon, pour un comite des signataires de l'accord de Noumea. Conclues tard dans la soiree, les discussions ont abouti a un  <<accord politique>> , a annonce Edouard Philippe avec satisfaction, estimant en outre qu' <<au-dela de cet accord politique, nous avons une confiance : c'est au moins aussi important>> . Reunissant, entre autres, les representants de formations locales favorables ou opposees a l'independance, la reunion avait debute dans la matinee. Plusieurs sujets sensibles restaient a trancher d'ici au scrutin de novembre 2018, et avant tout celui de la liste electorale. Plus restrictive que celle des elections nationales, celle-ci ne comprend, chez les non-natifs de l'ile, que les personnes installees en Nouvelle-Caledonie avant le 31 decembre 1994, et y ayant vecu vingt ans en continu. Les independantistes reclamaient toutefois l'inscription d'office d'un certain nombre de natifs passes entre les mailles du filet. Un point regle jeudi : 11 000 personnes supplementaires rejoindront la liste electorale speciale de la consultation. <<Avancer>> Autre sujet d'accord : la presence sur place d'experts de l'ONU, pour controler la bonne tenue du vote. La formulation exacte de la question posee aux electeurs, elle, reste a determiner. Elle fera l'objet d'une nouvelle reunion, au printemps. Dans l'immediat, les participants se sont declares satisfaits par ce premier accord :  <<C'est la preuve que lorsqu'on redevient un acteur majeur de l'accord de Noumea, ca peut avancer>> , a juge le senateur Pierre Frogier (Rassemblement-LR, non independantiste). L'independantiste Paul Neaoutyine s'est, lui, felicite  <<qu'on ait pris le temps de faire evoluer des positions divergentes>> . Un deplacement sur l'archipel, prevu pour la fin novembre, donnera a Edouard Philippe une nouvelle occasion de sonder l'opinion locale. L'ex-maire du Havre prolonge ainsi l'usage donnant a Matignon la main sur le dossier neocaledonien. Michel Rocard, en 1988, et Lionel Jospin, dix ans plus tard, avaient respectivement patronne les accords de Matignon et de Noumea. Le premier avait mis fin a une situation de quasi-guerre civile, le second prevoyait l'organisation du referendum de 2018. Plus recemment,  c'est Manuel Valls  qui s'est vu confier la presidence de la mission parlementaire sur l'avenir institutionnel de la Nouvelle-Caledonie.", "theme": "france"}