{"title": "Rajoy n'exclut pas de suspendre l'autonomie de la Catalogne", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-08", "content": "Le chef du gouvernement espagnol Mariano Rajoy n'ecarte pas de suspendre l'autonomie dont jouit la Catalogne si ses dirigeants ne renoncent pas a leur menace de declaration d'independance. << Je n'ecarte rien >> a declare dimanche le Premier ministre espagnol au quotidien  El Pais  qui l'interrogeait sur l'application de l'article 155 de la Constitution, permettant de suspendre l'autonomie. << Mais je dois faire les choses en leur temps (...) J'aimerais que la menace de declaration d'independance soit retiree le plus vite possible >>, ajoute-t-il.  << L'ideal serait de ne pas devoir prendre des mesures drastiques, mais pour cela il faut que des rectifications se produisent >>, ajoute le chef de gouvernement espagnol. Il lance au passage un appel aux nationalistes catalans les plus moderes, pour qu'ils s'eloignent des << radicaux >> de la CUP (Candidature d'unite populaire) avec lesquels ils se sont allies pour disposer d'une majorite au parlement catalan.  Il reitere egalement son refus de  <<discuter de l'unite du pays>>  et martele que, dans tous les cas,  <<on ne parle pas sous la menace>> . Le referendum d'autodetermination du 1er octobre avait ete interdit et des policiers et gardes civils depeches par Madrid ont cherche a l'empecher, non sans brutalite parfois, faisant au moins 92 blesses. Manifestation contre l'independance Une nouvelle grande manifestation est attendue de dimanche a Barcelone. Sous le theme <<Ca suffit! Retrouvons la sagesse>>, le rassemblement est soutenu par plusieurs partis politiques anti-independance et plusieurs personnalites, comme l'ecrivain Mario Vargas Llosa, prix Nobel de litterature, de nationalite peruvienne et espagnole, qui a qualifie l'independantisme catalan de <<maladie>>.  Samedi, a l'appel de l'initiative citoyenne << Parlem ? Hablemos ? >> (<< On se parle ? >>, en catalan et en espagnol), des dizaines de milliers de personnes, vetues de blanc, s'etaient rassemblees dans plusieurs villes pour reclamer un <<dialogue>> entre les Catalans et le reste du pays afin de sortir de la pire crise politique qu'ait connue le pays depuis le retour a la democratie, en 1977, apres la dictature franquiste. Un dialogue que Mariano Rajoy n'envisage pas tant que les dirigeants separatistes de cette puissante region autonome n'auront pas fait machine arriere dans leur volonte de declarer l'independance.", "theme": "planete"}