{"title": "Au Cambodge, le Premier ministre Hun Sen fait place nette", "newspaper": "Liberation", "author": ["Arnaud Vaulerin"], "date_publi": "2017-09-13", "content": "Medias fermes, opposition arretee, ONG expulsees, le Cambodge du Premier ministre Hun Sen ne s'embarrasse meme plus des  apparences de la democratie . C'est une  <<descente en pleine dictature>>,  comme le titrait le quotidien anglophone  Cambodia Daily  avant de mettre la cle sous la porte, le 4 septembre, mettant un terme a vingt-quatre ans d'activite. Mardi, apres deux decennies de presence dans le royaume, Radio Free Asia a, a son tour, ferme son bureau de Phnom Penh. Le jour ou le Parti du sauvetage national du Cambodge (CNRP) a ete empeche de commemorer l'attaque d'un rassemblement de l'opposition qui avait fait pres de 20 morts et une centaine de blesses le 30 mars 1997. Qui etait vise ce jour-la ?  Sam Rainsy, leader de l'opposition , qui vit aujourd'hui en exil a Paris pour eviter la prison apres une enieme condamnation. Le dirigeant du CNRP, Kem Sokha, qui, lui, n'a jamais quitte le Cambodge, a ete arrete le 3 septembre par une bonne centaine de policiers qui ont saccage son domicile. Que lui reproche le clan Hun Sen ? Rien de moins qu'une  <<conspiration secrete, entre Kem Sokha, son groupe et des etrangers, faisant du tort au Cambodge>>,  selon le communique de Phnom Penh. Le gouvernement a deniche un  <<acte de trahison>>  sans epiloguer. L'autocrate patriarche Hun Sen, au pouvoir depuis 1985 et qui s'y est maintenu a grand renfort de manipulations electorales et d'intimidations physiques et verbales, voit de la  <<trahison>>  partout avant les elections generales de l'ete prochain. <<Proteger ce traitre>> C'est peut-etre pour cette raison qu'il s'en prend tous azimuts a toute forme de critique, d'independance, d'expression libre et de liberte d'association. Lundi, il est reparti a l'assaut de l'opposition qu'il a menacee de  <<dissolution>>.  Il n'a pas apprecie qu'une vingtaine de deputes du CNRP boycottent le Parlement pour aller soutenir Kem Sokha devant sa prison, sise a plus de trois heures de Phnom Penh, pres de la frontiere vietnamienne.  <<Si le parti continue de proteger ce traitre, cela veut aussi dire que leur parti est traitre>>,  a tonne le dictateur aux petits pieds. Debut septembre, Hun Sen s'est dit pret a rester encore dix ans au pouvoir. Imbu de lui-meme jusqu'a la caricature, il se voit en garant de l'unite du pays. Il n'a jamais hesite a menacer le Cambodge d'un retour de la guerre civile - apres le genocide des annees 1975-1979 des Khmers rouges - s'il devait etre chasse du pouvoir. L'ex-soldat khmer rouge, qui a deserte les rangs de Pol Pot en 1977, a fait main basse sur le royaume cambodgien. Hun Sen, dont le nom et ceux de ses proches apparaissent regulierement dans  les enquetes sur la corruption , s'est enkyste au pouvoir, placant dans les rouages de l'administration ses affides et ses fideles, sa femme et ses enfants. Il entend preserver ses interets familiaux et patrimoniaux, ainsi que ceux du Parti du peuple cambodgien, la puissante machine a gagner les elections qui quadrille les campagnes. Et ne tolere pas l'action des organisations des droits de l'homme, de la presse et des ONG, qu'il considere comme des leviers potentiels de mobilisation de l'opinion publique.  <<Derriere Kem Sokha, c'est toujours la meme main, celle de l'Amerique>>,  affirmait recemment le Premier ministre cambodgien, lors d'un discours televise. Enterrer les accords de Paris sur le Cambodge de 1991 Fier d'une arrogante croissance economique et fort du soutien sonnant et trebuchant du grand frere chinois, Hun Sen multiplie a nouveau les sorties antiamericaines qui ravissent Pekin. Il a cible les medias anglophones, notamment ceux finances par Washington ( Radio Free Asia ), auquel il demande des arrieres d'impots. Il a fait expulser le personnel du National Democratic Institute, une organisation a but non lucratif proche du Parti democrate aux Etats-Unis, qui prodiguait des conseils a plusieurs partis politiques au Cambodge. Dans ce  climat de violence  et de harcelement generalise, Hun Sen entend faire place nette pour les elections legislatives. Les  precedentes, en 2013 , avaient consacre l'emergence du  CNRP de Sam Rainsy  comme force d'opposition unie et ebranle la maison Hun Sen. L'autocrate s'etait braque, avait fait deployer ses forces de securite contre les manifestants en attente de changements politiques et une partie du peuple cambodgien  privee des fruits de la croissance . Demarrait un vaste mouvement de reprise en main qui se poursuit aujourd'hui. Hun Sen a enterre les promesses des accords de Paris en 1991 qui mettaient fin a la guerre et mettaient sur les rails le Cambodge democratique. Malgre un tres timore communique du Quai d'Orsay, la France, qui parrainait ces accords, n'a pas trouve les mots justes pour alerter sur la longue glissade du Cambodge vers la dictature.", "theme": "planete"}