{"title": "Sinai : les forces de securite egyptiennes dans le collimateur des jihadistes", "newspaper": "Liberation", "author": ["Melissa Kalaydjian"], "date_publi": "2017-09-12", "content": "Au moins dix-huit personnes sont mortes lundi dans l'attaque d'un convoi des forces de securite dans le nord du Sinai.  L'attaque  s'est produite sur la route reliant Al-Qantara a Al-Arich alors que les forces de securite menaient une operation de ratissage de la zone. Un vehicule s'est alors introduit dans le convoi avant d'exploser, a indique le ministere de l'Interieur. Des tireurs embusques ont ensuite ouvert le feu, faisant egalement plusieurs morts et blesses. Depuis la  destitution en 2013 de l'islamiste Mohamed Morsi  par l'armee egyptienne, les forces de securite sont dans le collimateur des salafistes. Le 30 juin 2015, le Sinai subit une attaque particulierement meurtriere, faisant 70 morts. Plus recemment, deux attentats en juillet qui ont coute la vie a 37 personnes. Des bilans lourds qui laisseraient penser que l'armee egyptienne peine a paralyser les djihadistes. <<Daech ne fait que couronner l'attaque >> Si Daech a revendique l'attentat, pour  Tewfik Aclimandos , charge de cours a l'universite du Caire et a l'Universite francaise d'Egypte, l'organisation terroriste ne fait que couronner l'attaque. L'existence de tribus salafistes recroquevillees dans le nord du Sinai precede celle de l'Etat islamique. En octobre 2004, l'Egypte decouvre que des radicaux se sont implantes dans le nord du Sinai pendant les annees 90, quand le pays est frappe par un  attentat  qui fait plus de 30 victimes, tuees par l'explosion d'une voiture bourree d'explosifs a l'hotel Hilton, proche de la frontiere israelo-egyptienne. Ne de la radicalisation de plusieurs tribus, ce groupe salafiste etait severement reprime sous Moubarak. Compose d'environ 150 personnes, il est longtemps reste retranche dans les montagnes sans pouvoir organiser une nouvelle attaque. Mais le gouvernement n'a jamais reussi a les faire totalement disparaitre. A partir de 2011, pendant la revolution, la transition et le regne de Mohamed Morsi, les combattants ont meme eu le temps de grossir leurs troupes, nouer des liens avec leurs homologues a Gaza, connaitre un renouveau. Des tribus salafistes soutenues par Hamas Les salafistes jihadistes du Sinai sont etroitement lies au Hamas, mouvement islamiste palestinien. << Ces tribus ont des bases et des sources d'approvisionnement a Gaza. Meme si le Hamas nie etre implique dans les attentats perpetres par ces terroristes, il a au moins laisse faire puisque c'est lui qui a le controle des tunnels>> , souligne Tewfik Aclimandos. Les services secrets turcs et qataris seraient eux aussi impliques, selon le specialiste egyptien : << Ils sont presents a Gaza et au courant de ce qui se passe, c'est certain. Les Egyptiens disent meme qu'ils participent. C'est peut-etre une excuse de mauvais perdant, mais je ne la trouve pas completement absurde meme si, pour le moment, il n'y a aucune preuve.>> Action du gouvernement ralentie La vraie difficulte pour l'armee egyptienne est d'empecher le renouvellement des troupes salafistes du Sinai.  <<Le renouvellement ne se fait meme plus sur des criteres jihadistes, m ais sur des criteres tribaux,  ajoute le chercheur.  Celui qui a des comptes a regler, qui a perdu son frere, son cousin, rejoint le groupe. Ce conflit, c'est une cle qui ne ferme pas.>> Les negociations sont de plus en plus difficiles, d'autant plus que les conditions que veulent soumettre les jihadistes au gouvernement sont inacceptables : ils exigent entre autres d'etre armes. Face a ce type de revendications, Tewfik Aclimandos approuve l'initiative de l'armee egyptienne de repenser son deploiement, a commencer par la coupure des flux d'approvisionnement.  <<C'est une des raisons pour lesquelles Al-Sissi est en train de se rapprocher de Hamas>> , precise le specialiste egyptien, en faisant reference a la recente  visite du chef du Hamas, Ismail Haniyeh, au Caire , pour la premiere fois depuis son election a la tete du mouvement palestinien en mai. En effet, le Hamas multiplie les efforts pour s'allier Le Caire : prise de distance avec les Freres musulmans, mais aussi engagement dans la lutte contre les salafistes au Sinai. Des efforts que le mouvement palestinien aimerait voir recompense par une levee du blocus egyptien a Gaza. Amener plus d'Egyptiens de la vallee du Nil au Sinai est un autre moyen de pression que pourrait employer l'Etat. << C'est une logique etatique, deja engagee dans la peninsule en 2006, qui a fait ses preuves : l'Etat avait construit une universite qui a ete un succes et qui a attire beaucoup d'Egyptiens de la Vallee au Sinai. C'etait un facteur calmant, qui a fait marcher l'economie>> , explique Tewfik Aclimandos. Selon lui, le gouvernement d'Al-Sissi devrait relancer cette strategie. <<Perimetre limite>> Le nord du Sinai est le theatre d'attentats reguliers infligeant d'importantes pertes au gouvernement. Un policier se ferait tuer chaque jour. Pour autant, le chercheur egyptien refuse de parler d'echec : << On ne peut pas dire que l'Etat est incompetent. Ces salafistes restent circonscrits dans un perimetre limite, environ 10% du territoire de la peninsule. L'echec serait de les voir prendre le controle du centre et du sud du Sinai>> , conclut Tewfik Aclimandos. L'avenir n'est pas rassurant. Si le groupe islamiste peine a monter des operations de grande envergure comme celle de juin 2015, ils se rabattent sur des dispositifs improvises et sur des snipers que le gouvernement a encore plus de mal a combattre.", "theme": "planete"}