{"title": "Le discours de Macron sur l'Europe divise la presse europeenne", "newspaper": "Liberation", "author": ["Melissa Kalaydjian, Peter Esser"], "date_publi": "2017-09-27", "content": "Dans la presse internationale, les reactions au discours d'Emmanuel Macron different selon les tendances politiques des quotidiens. Alors que les journaux de centre-gauche saluent l'ambition du president francais, les conservateurs, eux, l'accueillent avec scepticisme. Le quotidien espagnol de gauche moderee   El Pais  s'attarde ainsi sur le caractere effectif du discours  <<europeiste>>  d'Emmanuel Macron, qui a su combiner la vision lyrique et epique du passe avec des propositions plus concretes pour relancer l'Europe. Selon le journal madrilene, ce discours etait adresse aux etudiants francais et etrangers, mais aussi a l'Allemagne.  <<La refondation de l'Europe ne semble pas etre une priorite outre-Rhin, car Angela Merkel ne partage la vision idealiste d'Emmanuel Macron>>,  estime-t-il. Un desaccord de taille auquel s'ajoute la presence probable des liberaux du FDP au gouvernement allemand, dont le leader eurosceptique Christian Lindner s'oppose, entre autre, a la constitution d'un budget europeen. Et c'est sans oublier l'impact que pourrait avoir l'entree du parti d'extreme droite AfD au Bundestag, refroidissant l'enthousiasme proeuropeen de Berlin. El Pais  salue neanmois l' <<enorme>>  ambition de Macron et compare meme le discours du president francais a celui d'un  <<president europeen>> . Meme si le quotidien s'inquiete de voir cet ideal europeen reve par Emmanuel Macron se heurter au pragmatisme de ses dirigeants, il estime que son message tombe a pic pour pour redynamiser l'Union. Un avis que le quotidien de centre-droit  El Mundo  ne partage pas :  <<Les conditions ne peuvent pas etre pires pour Emmanuel Macron. La France n'est pas en position de donner des lecons : son deficit budgetaire depasse les 3% et son respect des normes communes est loin d'etre optimal.>> The Guardian  salue le discours <<ambitieux>> d'Emmanuel Macron Selon le quotidien britannique, l'Union europeenne a subi de nombreux coups : le vote du Brexit, l'election de Donald Trump, la crise migratoire, ou encore la montee des populismes. Raison de plus, selon lui, pour louer les efforts d'Emmanuel Macron :  <<Les eurosceptiques ricaneront peut-etre, mais personne ne peut reprocher au president francais d'essayer de definir une vision claire pour le continent, quand tant d'inquietudes subsistent.>>  Pour  The Guardian ,  le discours du president francais fait transparaitre plus que jamais son ambition de faire de son pays le leader de l'Europe aux cotes de l'Allemagne. Le quotidien pro-europeen, qui avait fait campagne contre le Brexit, souligne tout meme la fragilite de l'ambition de Macron : la Russie de Poutine, la Turquie d'Erdogan, sans compter certains voisins europeens, en particulier l'Allemagne, risquent de ne pas approuver  <<le discours visionnaire du president francais>>.  Certaines de ses propositions resteront probablement des voeux pieux,  <<mais l'impulsion qu'il essaie de creer n'en est pas moins louable. Les discours ont leur importance, ils diffusent une energie, et definissent des objectifs. Le message de Macron doit etre ecoute>>,  conclut  The Guardian . Allemagne: entre approbation reservee et rejet clair Pour la  Suddeutsche Zeitung   (SZ),  apres le discours de Macron, la France est de retour en tant que puissance creatrice sur la scene europeenne. Le journal de centre-gauche note neanmoins qu' <<en declenchant un debat de fond en prefixant le resultat, Emmanuel Macron oblige Angela Merkel a prendre position, a etre pour ou contre>>. U n dangereux challenge pour la chanceliere, qui se plait traditionnellement a exceller dans le registre de la mediation. Pourtant, la  SZ  estime que les problemes de Macron sur la scene politique interieure pourraient avoir un effet positif sur le dialogue difficile entre Paris et Berlin :  <<Macron a lie son concept europeen aux reformes [fiscales et du Code du travail, ndlr]. Or, le succes de ces reformes est aussi dans l'interet de l'Allemagne.>>   La  Frankfurter Allgemeine Zeitung  (FAZ)  en revanche se penche essentiellement sur les enjeux economiques abordes par Emmanuel Macron - et les critique avec force. Le quotidien conservateur voit dans cette avanlanche d'idees pour reformer l'Europe un nouveau pas important en direction d'une  <<Union de transfert, c'est-a-dire un systeme de transferts des Etats membres plus riches vers les moins riches>> . Pour la  FAZ,  le resultat des elections au Bundestag dimanche dernier demontrerait plutot que  <<beaucoup d'electeurs allemands ne veulent pas de la transformation de la zone euro en Union de transfert, parce qu'ils savent que des fausses incitations ne conduisent pas au succes, comme tout le monde le voit en Italie, ou l'ecart entre le Nord et le Sud n'a fait que d'agrandir en 150 ans d'union de transfert.>> Pays-Bas, Pologne, Suisse : Macron defit l'Allemagne Aux Pays-Bas, le quotidien populaire et conservateur  De Telegraaf  se montre lui aussi sceptique et souligne la reticence des politiques allemands vis-a-vis des idees de Macron. Les Neerlandais estiment notamment que le budget commun, alimente par un impot europeen, ne devrait plaire ni a Angela Merkel ni aux liberaux du FDP, qui vont probablement bientot faire partie du gouvernement outre-Rhin. Pourtant, ils voient Macron tendre aussi la main aux Allemands, par exemple sur l'aide a l'accueil des refugies.  <<Il se dote d'un peu plus de marge de manoeuvre pour un projet de longue portee, qui dispose de moins en moins de soutien en Allemagne>> , ecrit  De Telegraaf. Pour le journal polonais de gauche liberale  Gazeta Wyborcza ,  Macron se retrouve dans une position singuliere : il serait l'un des grands perdants de l'election allemande.  <<L'integration acceleree de l'Union europeenne et surtout de la zone euro serait deja difficile meme si une coalition entre conservateurs et sociaux-democrates etait renouvelee. Mais Angela Merkel cherche a s'allier avec les liberaux du FDP [...] qui rejettent l'idee d'un budget commun europeen.>>  Du point de vue polonais pourtant, la  Gazeta  se felicite de ce ralentissement des reformes europeennes. Motif : <<C ela ralentit egalement le decoupage de l'UE en deux zones de deux vitesses (les pays de la zone euro et les autres), qui marginaliserait la Pologne>>,  laquelle n'est pas membre de la zone euro. Enfin, hors Union europeenne, le journal suisse de centre-gauche   Tages-Anzeiger  souligne qu'Emmanuel Macron est le premier president francais a admettre que meme pour un pays fier comme la France, la souverainete reelle n'existe qu'a travers l'UE. L'affaiblissement d'Angela Merkel met en peril le projet ambitieux :  <<Le moteur franco-allemand ne va pas demarrer si vite que le president a Paris l'esperait. A la fin, Macron pourrait etre la voix qui preche dans le desert>> , estime le quotidien zurichois.", "theme": "planete"}