{"title": "Russie : Aeroflot ne pourra plus limiter le tour de taille de ses hotesses", "newspaper": "Liberation", "author": ["Juliette Deborde"], "date_publi": "2017-09-08", "content": "Aeroflot ne pourra plus interdire certains vols aux hotesses jugees <<trop grosses>>. La justice russe a interdit mercredi a la compagnie aerienne publique de limiter le tour de taille de ses hotesses de l'air. Saisi par deux employees, le tribunal municipal de Moscou a invalide un point du reglement de la compagnie russe datant de 2011 et limitant l'uniforme a 48 en taille russe (qui correspond a une taille 42 dans la plupart des pays europeens). La compagnie Aeroflot a ete condamnee a payer des dommages de 5 000 roubles (73 euros) a Evgenia Magurina, 42 ans, et Irina Ierusalimskaya, 45 ans pour prejudice moral. Les deux femmes avaient ete interdites de voler sur des long-courriers, plus lucratifs, en raison de leur poids,  rapporte notamment le  Guardian . Une victoire en demi-teinte La victoire n'est cependant que partielle : la justice n'a en effet pas explicitement reconnu le caractere discriminatoire de cette disposition du reglement, ce que reclamaient les deux hotesses. Aeroflot, qui devra modifier son reglement interne en consequence, s'est declaree  <<satisfaite>>  du jugement. Deboutees en premiere instance  au printemps , les deux plaignantes denoncaient une discrimination fondee sur le physique, contraire, selon elles, au code du travail russe et aux textes de l'Organisation internationale du travail sur l'interdiction de la discrimination,  souligne l'agence Tass . Les deux hotesses avaient accuse la compagnie d'avoir photographie, mesure et parfois pese les personnels de bord, avant d'affecter les femmes jugees <<en surpoids>> aux vols interieurs, moins prestigieux et moins remunerateurs,  detaille le site Geopolis . Plusieurs centaines d'employees seraient concernees. << Aeroflot est une compagnie aerienne premium et une partie de la raison pour laquelle les gens payent des billets est l'apparence de ses employes >>, avait justifie tres serieusement en avril un membre de sa direction, cite par  le  Guardian . Selon une etude de  l'Association du transport aerien international  relayee par  Quartz,  la majorite des voyageurs optent - on se doutait - pour une compagnie plutot qu'une autre en fonction du prix du billet, et non de l'apparence du personnel de bord. Aeroflot n'est pas la premiere compagnie aerienne accusee de discrimination en fonction du poids : en 2011, Thai Airways  avait demande  aux employes qui ne repondaient pas a ses nouveaux standards de perdre du poids dans les six mois, tandis que plusieurs compagnies,  comme Malaysia Airlines , refusent que leur personnel de bord depasse un certain indice de masse corporelle (IMC).", "theme": "planete"}