{"title": "Le FC Barcelone recrute le Bresilien Coutinho a prix d'or", "newspaper": "Liberation", "author": [""], "date_publi": "2018-01-06", "content": "Philippe Coutinho a Barcelone, c'est fait. Le club catalan a officialise samedi le recrutement du Bresilien de Liverpool pour la somme astronomique de 120 millions d'euros plus 40 millions de bonus selon la presse, soit le troisieme joueur le plus cher de l'histoire. <<Le FC Barcelone et Liverpool sont parvenus a un accord pour le transfert de Philippe Coutinho. Le joueur signera un contrat pour le reste de la saison et cinq annees de plus et disposera d'une clause liberatoire de 400 millions d'euros>> , a annonce le Barca dans un communique, sans detailler le montant de l'operation. Si son prix est confirme, le milieu offensif international bresilien, age de 25 ans, s'installera sur le podium des transferts les plus onereux derriere la pepite du Paris SG Kylian Mbappe (180 millions d'euros) et surtout son compatriote Neymar, parti du Barca au PSG pour 222 millions l'ete dernier. C'est la perte retentissante de <<Ney>> que le club barcelonais, groggy mais renfloue, s'est attache a combler ces derniers mois. D'abord en alignant en aout 105 millions d'euros (+42 de bonus) sur le Francais Ousmane Dembele, ailier tres prometteur age de 20 ans. Et ensuite en depensant un peu plus pour attirer enfin Coutinho, qui avait reclame son transfert l'ete dernier mais s'ete heurte a l'intransigeance de Liverpool. Avec ce milieu de poche (1,71 m), dote d'une bonne frappe du droit, le Barca tourne definitivement la page Neymar: ebranlee par la perte de l'attaquant, puis mise en cause pour sa position moderee dans la crise politique catalane, la direction du Barca su faire le dos rond et les resultats sportifs lui ont donne raison avec une solide premiere place en Liga. Cure de jouvence  Desormais lie au Barca jusqu'en 2023, le Bresilien fait aussi figure de cure de jouvence dans un compartiment offensif reposant sur Lionel Messi (30 ans), Luis Suarez (bientot 31 ans) et Andres Iniesta (33 ans). C'est a ce dernier, indispensable mais vieillissant, que Coutinho est appele a succeder. Certes, le Bresilien ne pourra plus jouer cette saison en Ligue des champions apres l'avoir deja disputee avec Liverpool. Mais la presse catalane souligne qu'en pleine annee de Coupe du monde, le Barca s'est peut-etre evite un surcout lie a la probable exposition planetaire de l'international bresilien (32 selections). Barcelone, Coutinho connait: il y a vecu quelques mois lorsque l'Inter Milan l'avait prete en 2012 a l'Espanyol, l'autre club de la ville. C'est cependant a Liverpool que le joueur forme au Vasco de Gama a perce apres son arrivee en 2013 pour environ 10 millions d'euros, meme s'il n'y a remporte aucun trophee. Son transfert laisse un trou beant chez les <<Reds>> mais le club anglais va disposer d'un solide tresor de guerre pour le remplacer. Avant de s'envoler pour la Catalogne, le Bresilien a reussi un excellent automne a Liverpool, inscrivant notamment 6 buts lors de ses 7 derniers matches. Tout le Camp Nou espere desormais qu'il fera aussi bien en Liga et egalera les grands attaquants bresiliens de l'histoire du club: Romario, Rivaldo, Ronaldinho... et l'ephemere Neymar.", "theme": "sports"}