{"title": "Comment lutter contre les projets d'entrave au sauvetage de migrants en Mediterranee ?", "newspaper": "Liberation", "author": ["Frantz Durupt"], "date_publi": "2017-06-09", "content": "C'est le dernier projet de certains mouvements racistes europeens, et il se trouve des gens pour le financer : entraver les missions de sauvetage de migrants en mer Mediterranee en empechant leurs bateaux de quitter les ports. L'esprit de l'initiative etait resume le 14 mai dans  une video publiee sur YouTube  par un collectif nomme Defend Europe : face a une  <<invasion en cours>> ,  <<de toute l'Europe, nous nous reunissons pour agir>> , expliquent quatre militants xenophobes d'un ton grave, dans un port de la mer Mediterranee. Il y a un Allemand, un Britannique, un Italien et un Francais, chacun representant sa branche nationale du mouvement Generation identitaire. En France, celui-ci constitue un vivier pour le Front national,  dont il a accompagne la campagne presidentielle . Lire aussi notre long format Generation identitaire a decouvert Leur premiere (et seule a ce jour) action concrete a ete menee le 12 mai au soir a Catane, en Sicile, contre le bateau  Aquarius  affrete par les ONG SOS Mediterranee et Medecins sans Frontieres. Elle a ete empechee par des gardes-cotes italiens, mais  dans une video , les xenophobes promettent fierement de  <<revenir>>  avec une operation de plus grande ampleur :  <<affreter un grand bateau et naviguer sur la mer Mediterranee pour contrecarrer les bateaux de ces contrebandiers humains>>.  Et pour mettre en oeuvre ce projet, ils ont lance une campagne de financement participatif dont le but etait de recolter 50 000 euros. En trois semaines, l'objectif a ete amplement atteint : les dons de genereux anonymes ont atteint 65 000 euros, selon Defend Europe. Des actes de piraterie ? En attendant une eventuelle reaction des pouvoirs publics (contacte par  Liberation , le ministere francais des Affaires etrangeres n'a pas encore donne suite) et de responsables politiques (dont  le silence est remarque ), des gens s'organisent, notamment pour explorer les pistes juridiques a actionner. Sur Twitter, la militante feministe et antiraciste  Chercherjournal , qui tweete sur le sujet depuis mardi, a  lance un appel pour savoir si les actions des identitaires relevaient de la piraterie . La reponse n'est pas evidente. Definie par la convention des Nations unies sur le droit de la mer, conclue a Montego Bay en 1982 (a lire  ici en PDF ), la piraterie se definit par  <<tout acte illicite de violence ou de detention ou toute depredation commis par l'equipage ou des passagers d'un navire ou d'un aeronef prive, agissant a des fins privees, et dirige : I) contre un autre navire ou aeronef, ou contre des personnes ou des biens a leur bord, en haute mer; II) contre un navire ou aeronef, des personnes ou des biens, dans un lieu ne relevant de la juridiction d'aucun Etat>>. La premiere question est donc de savoir si, en tentant de bloquer des navires sans les aborder physiquement, Defend Europe se livre a des  <<actes de violence ou de detention ou toute depredation>> . La seconde est de savoir si ces actes se deroulent en haute mer ou  <<dans un lieu ne relevant de la juridiction d'aucun Etat>> . Or, ici, la reponse est claire : ce n'est pour le moment pas le cas, puisque la premiere a eu lieu dans le port de Catane, en Sicile, un lieu qui releve donc de la juridiction italienne. Il serait possible alors de parler de <<brigandage>>, selon  un rapport de la commission des affaires etrangeres du Senat rendu en 2010 . Mais le meme rapport souligne que l'Etat ou ont lieu des actions de <<brigandage>> est le  <<seul competent pour les reprimer>> . Bref, en ce qui concerne l'operation menee en Sicile en mai, c'est a la justice italienne d'agir. On ignore si elle l'a fait. Pour la suite, il reste a voir si les identitaires affreteront bien, comme ils l'annoncent,  <<un grand bateau>>  pour  <<naviguer sur la mer Mediterranee pour contrecarrer les bateaux de ces contrebandiers humains>> . Et si, a cette occasion, ils engageront un contact physique avec les bateaux de sauvetage. <<Mise en danger de la vie d'autrui>> Mais piraterie ou pas, aux yeux du professeur de droit Patrick Chaumette, directeur du programme de recherche Human Sea,  <<ces actions constituent une mise en danger de la vie d'autrui, un obstacle a l'obligation internationale de sauvegarde de la vie humaine en mer et une entrave a la liberte de navigation>> .  L'obligation internationale de sauvegarde de la vie humaine en mer  est definie par les conventions internationales Solas et SAR, adoptees en 1974 et 1979, dont les Etats membres de l'UE sont signataires.  <<Il est probable que les legislations nationales repriment le non-respect de cette obligation internationale>> , souligne Patrick Chaumette, ajoutant que  <<la non-assistance a personne en danger se retrouve partout, ainsi que les entraves a la liberte de navigation>> . En France, le code penal dispose  a l'article 223-5  que  <<le fait d'entraver volontairement l'arrivee de secours destines a faire echapper une personne a un peril imminent [...] est puni de sept ans d'emprisonnement et de 100 000 euros d'amende>>. Enfin, certains pensent que la convention de Geneve de 1951 peut etre invoquee. Celle-ci dispose en effet, dans son article 33, qu' <<aucun des Etats contractants n'expulsera ou ne refoulera, de quelque maniere que ce soit, un refugie sur les frontieres des territoires ou sa vie ou sa liberte serait menacee en raison de sa race, de sa religion, de sa nationalite, de son appartenance a un certain groupe social ou de ses opinions politiques>> ,  souligne le site de l'agence pour les refugies des Nations unies . En annoncant qu'ils comptent sauver les migrants en detresse dans la Mediterranee pour  <<les raccompagner jusqu'aux cotes africaines>> , les identitaires entravent-ils le respect cette convention ?  <<Je ne pense pas que les atteintes a la convention de Geneve soient penalisees, cela se saurait>> , tempere Patrick Chaumette, ce qu'appuient des juristes a la Cimade. En attendant,  une mobilisation est en cours  pour appeler Paypal a prendre position, le service de paiement en ligne etant une option possible pour participer a la cagnotte des identitaires. En effet, les conditions d'utilisation de Paypal interdisent le recours au service pour  <<des activites qui violent la loi>> . Contacte par  Liberation , Paypal n'a pas encore donne suite, mais  a repondu a  BuzzFeed  qu'il ne faisait pas de commentaire  <<sur un compte Paypal specifique>> . Le BAAM (Bureau d'accueil et d'accompagnement des migrants)  a publie sur Facebook un message type a envoyer a Paypal  pour faire pression sur le service. SOS Mediterranee et MSF choisissent le mepris De leur cote, SOS Mediterranee et MSF n'ont pas engage d'actions en justice et n'ont pas l'intention, dans l'immediat, de le faire. A  Liberation , les deux disent ne pas vouloir accorder d'importance aux projets des identitaires, MSF soulignant que  <<l'incident [du 12 mai] etait assez mineur : ils ont balance une fusee et ca n'a pas vraiment empeche  l'Aquarius  de continuer sa route.>>  SOS Mediterranee prefere mettre l'accent sur ses actions en cours, et notamment  un <<appel du 8 juin>>  que l'organisation a lance jeudi a Marseille pour remobiliser la societe autour du sauvetage des migrants. Par ailleurs, les associations doutent que l'argent recolte par les identitaires suffise reellement a financer leur projet. Mais la Cimade souligne que leur action prend appui sur les recentes critiques exprimees par le parquet de Catane et l'agence europeenne de controle des frontieres Frontex,  qui ont accuse les ONG d'encourager les passeurs .  <<Les associations qui interviennent sont juste la pour repondre au silence de l'Union europeenne>> , defend Eva Ottavy, responsable des solidarites internationales au sein de la Cimade.  <<Ce que fait l'UE, c'est l'externalisation des controles : on sous-traite aux pays voisins (Libye, Tunisie, Maroc...) la gestion des frontieres pour contenir les populations, mais aussi pour expulser les personnes jugees indesirables sur le territoire europeen.>> Contactee par  Liberation , l'agence Frontex repond qu'elle n'a  <<jamais accuse les ONG de collaborer avec les passeurs. Nous avons souligne la necessite pour tous les acteurs travaillant en mer Mediterranee de collaborer avec les autorites italiennes pour combattre les reseaux de passeurs.>>  Elle ne repond pas, en revanche, a nos questions sur d'eventuels commentaires ou interventions de sa part pour empecher les identitaires d'agir. La situation des migrants en mer Mediterranee est plus critique que jamais. En mars, SOS Mediterranee decrivait  une situation  <<qui depasse tout ce que l'on a pu voir jusqu'a maintenant>> .  Pour l'heure, les Nations unies recensent  1 650 personnes mortes en mer Mediterranee depuis le debut de l'annee , 6 453 ayant ete secourues au large de la Libye. Avec 7 927 morts et disparus, 2016 a ete une annee record.", "theme": "planete"}