{"title": "Lutte contre le sida : deux nouvelles tetes en une semaine", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-11-16", "content": "Cette semaine, deux nominations importantes ont eu lieu autour de la lutte contre le sida : au Fonds mondial, une structure essentielle qui gere des dizaines de milliards d'euros pour financer les traitements contre le sida. Et au Sidaction, apres la mort du president de l'association, Pierre Berge, le 8 septembre. De fait, c'est une petite revolution que l'arrivee de Peter Sands, un banquier anglais, a la direction du Fonds mondial de lutte contre le sida, la tuberculose et le paludisme. Cree en 2002, celui-ci avait longtemps ete dirige par des personnalites marquantes du monde de la sante internationale, a l'image du professeur francais Michel Kazatchkine tres engage dans la solidarite mondiale. Le poste se voulait alors tres politique. La, changement radical de profil : Peter Sands est un ancien directeur general de la Standard Chartered Bank de Londres, mais aussi un economiste qui s'est investi, par la suite, dans divers projets de sante publique a l'echelle du globe. Il presidait jusque-la le Groupe de travail international de la Banque mondiale sur le financement des activites de preparation aux pandemies.  <<Peter Sands apporte une experience exceptionnelle en gestion et en finances, ainsi qu'un devouement en faveur de la sante mondiale,  a explique la presidente du Conseil d'administration du Fonds mondial, Aida Kurtovic.  A l'heure ou nous faisons face a des enjeux complexes, sa capacite a mobiliser des ressources tout en gerant la transformation est exactement ce dont nous avons besoin. Nous attendons de lui qu'il permette au Fonds mondial de franchir une nouvelle etape.>>  Technocrate de haut vol, le nouveau directeur n'aura pas la tache facile : il va devoir gerer au mieux des ressources declinantes. Unanimite En echo, c'est la prix Nobel de medecine francaise Francoise Barre-Sinoussi qui a ete choisie pour presider le Sidaction. Codecouvreuse du virus avec Luc Montagnier en 1983, Francoise Barre-Sinoussi a toujours fait l'unanimite. C'est une chercheuse engagee, militante, et soucieuse de l'acces aux soins des pays du Sud. Sa reaction a sa nomination :  <<En tant que presidente,   je menerai de front le combat contre le sida et pour la defense des droits humains, car ils sont etroitement lies. C'est ainsi que nous contribuerons a un acces universel et equitable a la prevention, aux soins et aux traitements.>>  Joli programme.", "theme": "france"}