{"title": "Draguer un trader en quatre lecons", "newspaper": "Liberation", "author": ["Lilian Alemagna"], "date_publi": "2017-12-18", "content": "Le gouvernement  <<en a deja fait beaucoup>>,  depuis l'election d'Emmanuel Macron, pour faire de Paris une place financiere  <<competitive>>  face a Francfort, souligne-t-on dans l'entourage de Bruno Le Maire, ministre de l'Economie. Cet automne, dans chaque texte de loi ou presque, la majorite a adopte plusieurs mesures presentees cet ete en grande pompe sur le toit de la Monnaie de Paris par le Premier ministre, Edouard Philippe. Le cout du travail, tu baisseras Certains articles du projet de loi de finances pour 2018 ou des ordonnances modifiant le code du travail ont servi de clins d'oeil aux grandes banques basees a Londres. Ainsi, le premier budget du quinquennat Macron supprime la derniere tranche de la taxe sur les salaires, due par certaines entreprises, et notamment les banques et les etablissements financiers. Depuis 2013, la fraction des remunerations excedant 152 000 euros annuels etait soumise a un taux de 20 %. Au 1 er  janvier 2018, le taux redescend a 13,6 % mais s'applique au-dela de 15 400 euros par an. Il s'agit de  <<favoriser l'implantation en France d'activites a haute valeur ajoutee et le recrutement de cadres etrangers a fort potentiel>>,  soulignait le gouvernement dans l'expose des motifs de l'article concernant cette mesure.  <<Cette taxe etait clairement un desavantage competitif>>,  fait valoir Alexandre Holroyd, depute La Republique en marche de la 3 e  circonscription des Francais de l'etranger, celle - notamment - de Londres. Par ailleurs, l'executif a choisi, dans ses ordonnances, de sortir les bonus du calcul des indemnites de licenciement.  <<Ca coute moins cher a l'entreprise et moins cher a l'assurance chomage,  explique-t-on a Bercy.  Tout le monde s'y retrouve.>>  Sauf, pour le coup, les traders. Sinon, Alexandre Holroyd pointe une  <<desincitation au retour>>  liee a la mise en place du prelevement de l'impot a la source en 2019 :  <<Les expatries francais payaient une annee double en partant et avaient donc une annee blanche en rentrant. Avec le prelevement a la source, ce ne sera plus le cas.>> Les agences de notation, tu delivreras C'est un sujet niche au coeur du projet de loi  <<pour un Etat au service d'une societe de confiance>>,  place la pour, officiellement,  <<lutter contre la surtransposition>>  des reglements europeens en droit francais. Avec l'article 32 de ce texte, mieux connu sous le nom de  <<droit a l'erreur>>  et adopte debut decembre en Conseil des ministres, le gouvernement souhaite obtenir l'autorisation du Parlement pour  <<simplifier le regime de responsabilite des agences de notation de credit>>  par ordonnances. L'etude d'impact du projet de loi est plus explicite :  <<La France se distingue au sein de l'Union europeenne en raison de son regime de responsabilite des agences de notation de credit plus contraignant.>> Dans la loi bancaire adoptee sous Nicolas Sarkozy en 2010, la France avait choisi de sanctionner durement les agences de notation en cas de faute. Ces dernieres etaient dans le collimateur de Paris pour avoir ete jugees en partie responsables de la crise des subprimes, puis de celle des dettes souveraines. Pour la loi francaise, ces agences  <<engagent leur responsabilite delictuelle et quasi delictuelle, tant a l'egard de leurs clients que des tiers, des consequences dommageables des fautes et manquements par elles commis dans la mise en oeuvre [de leurs] obligations>>.  Pour justifier une modification du code monetaire et financier, le gouvernement brandit le Brexit. Car selon lui,  <<les agences de notation preferent s'implanter dans d'autres Etats membres de l'Union europeenne>>  a cause d'une loi francaise trop restrictive : un  <<obstacle a la relocalisation des agences de notation a Paris>>. Dans quelle mesure le gouvernement compte-t-il en rabattre pour esperer voir Moody's ou Standard & Poor's poser leurs cartons a Paris plutot qu'a Francfort ? Pour l'instant, Bercy se refuse a dire ce qu'il compte modifier.  <<On doit prendre le temps de la concertation avec tous les acteurs>>,  fait valoir une premiere source.  <<Notre idee, ce n'est pas de dereglementer a tout prix mais de regarder si ces surtranspositions ont un sens dans la protection des consommateurs et si elles sont reellement efficaces>>,  souligne un conseiller ministeriel.  <<En 2010, la France etait vraiment en avance sur ce sujet. Mais depuis le reglement europeen de 2013, le droit de l'UE a rattrape la loi francaise>>,  souligne Norbert Gaillard, economiste specialiste des agences de notation. Une bonne occasion cependant d'afficher que Paris n'est plus, comme le repete Bruno Le Maire a chaque deplacement a l'etranger,  <<l'ennemi de la finance>>.     La taxe sur les transactions financieres, tu reduiras Emmanuel Macron veut en faire un objet  <<europeen>>.  Resultat, la taxe sur les transactions financieres ne sera pas elargie, en France, aux transactions infrajournalieres a compter du 1 er  janvier 2018. La precedente majorite socialiste avait laisse cet heritage a son ancien ministre de l'Economie. Le nouveau chef de l'Etat a choisi de l'abroger dans le projet de loi de finances qui doit etre definitivement adopte cette semaine a l'Assemblee. Le gouvernement s'est d'abord appuye sur  <<d'importantes difficultes de mises en oeuvre>>  pointees par la Cour des comptes pour justifier ce recul.  <<Et nous serions le seul pays europeen a l'appliquer au moment ou nous sommes en train de faire revenir des emplois [de la finance] a Paris>>,  a complete Le Maire durant les debats budgetaires a l'Assemblee nationale. CQFD. La <<vie locale>>, tu favoriseras En juillet, pour vanter les atouts de la  <<place de Paris>>,  le Premier ministre, Edouard Philippe, s'etait affiche aux cotes de la maire de Paris, Anne Hidalgo, et de la presidente de la region Ile-de-France, Valerie Pecresse. Une responsable politique de gauche, une autre de droite : un semblant d'union nationale. Parmi les mesures inscrites sur sa feuille de route,  <<f   aire rayonner la place juridique>>  de la capitale et  <<developper l'offre scolaire internationale en Ile-de-France>>.  Pour le premier objectif, une chambre specialisee a la cour d'appel de Paris doit etre creee pour traiter - en anglais - des contentieux internationaux des affaires et juger s'il le faut en droit anglais. Pour le second sujet, l'Etat et la region se sont engages a  <<developper l'offre de poles internationaux>>.   <<Lors du voyage a New York de Bruno Le Maire, les banquiers ont fortement insiste la-dessus : les DRH regardent beaucoup cela>>,  explique-t-on a Bercy. D'autant plus qu'a Francfort, les autorites locales ont mis le paquet sur ce sujet.  <<La premiere priorite des expatries est la scolarisation de leurs enfants,  abonde le depute LREM des Francais de l'etranger, Alexandre Holroyd. Trois nouveaux lycees internationaux sont annonces : un premier a Courbevoie (Hauts-de-Seine), a proximite du quartier des affaires de La Defense, ouvrira a la rentree 2018, les deux autres - a Saclay (Essonne) et Vincennes (Val-de-Marne) - ne sont pas prevus avant 2021 et 2022.", "theme": "france"}