{"title": "Au <<Parisien>>, pour ou contre l'edito ?", "newspaper": "Liberation", "author": ["Jerome Lefilliatre"], "date_publi": "2017-09-18", "content": "Parfois, l'editorial en page 2 du  Parisien-Aujourd'hui en France,  comme celui d'autres journaux, n'est pas d'un grand interet. Ni d'une grande finesse. Surtout quand le sujet ne se prete guere a l'exercice. On se souvient de l'humeur publiee le 3 juin 2016 a propos des inondations en Ile-de-France, titree  <<La poisse>>  :  <<Mais comment interpreter ces inondations qui viennent paralyser le pays au moment ou la croissance economique se reveille, a quelques jours d'un Euro de football cense nous redonner le sourire ? Une reponse coule de source : la France a bel et bien la poisse.>> Au sein du quotidien, qui revendique farouchement sa neutralite politique et ou l'apparition de l'edito date d'il y a quelques annees seulement, une partie de la redaction ne s'est jamais sentie a l'aise face a cette expression d'une opinion. Lors d'une reunion tenue le 11 septembre a sa demande, le bureau de la societe des journalistes (SDJ) du titre a redit a sa direction etre favorable a la suppression pure et simple de l'edito. Une exigence consecutive a la parution de celui du 29 aout, intitule  <<Il n'y a plus le choix...>>. Dans ce texte, Nicolas Charbonneau, le tout nouveau directeur delegue des redactions du  Parisien,  defend sans nuance ni distance la reforme du code du travail du gouvernement :  <<Au fond, la France est-elle un pays irreformable, ou un pays dont les dirigeants ont toujours soigneusement refuse l'obstacle ? Des gouvernements affirmant haut et fort qu'on allait voir ce qu'on allait voir... mais qui cedaient toujours a ceux qui predisaient le chaos, les barricades et les blocages. [...] Seulement voila, desormais, Emmanuel Macron incarne ces fameuses generations futures. Et pour lui, l'opportunite comme la necessite absolue de reformer n'ont jamais ete aussi fortes. C'est sa chance, et cela doit etre son ambition. C'est aussi la chance d'un pays au pied du mur. Pourquoi la France ne reussirait-elle pas a se reformer la ou tous ses voisins l'ont deja fait.>> Exces de macronisme <<De facon inhabituelle dans notre journal, ce texte prenait ouvertement parti en faveur du president de la Republique et de sa premiere grande reforme consacree au droit du travail>>,  s'inquietent les elus de la SDJ dans un communique interne redige apres la reunion et consulte par  Liberation . Ils evoquent  <<l'emotion soulevee dans la redaction>>  par cette prise de position pro-reforme, dans un journal  <<dont l'ADN est d'etre federateur, neutre et non partisan>>. Cet edito est-il le fruit d'un exces de macronisme au sein des hautes spheres du  Parisien,  journal desormais detenu par le groupe LVMH du milliardaire Bernard Arnault ? Les representants de la SDJ ne disent pas cela. Ils expliquent  <<ne pas s'alarmer ici d'une quelconque atteinte a l'independance>>  du titre et ajoutent que leurs reserves vont au-dela du cas particulier du 29 aout, les editos pouvant s'averer  <<contradictoires d'un jour sur l'autre>>. Bien que fustigeant par ailleurs les editos pro-Macron a repetition dans  le Parisien magazine  (ecrits par Laurent Guez, venu des  Echos ), ils contestent la pertinence de consacrer un espace redactionnel a la publication d'une opinion engageant l'ensemble de la redaction :  <<Trop de medias cedent a la facilite du commentaire et du debat sterile. Nous pensons justement que  le Parisien  doit conserver sa singularite et, au contraire, se demarquer en privilegiant l'information avant tout.>> Bien accueilli par les <<tests lecteurs>> Contacte par  Liberation , le directeur des redactions du  Parisien-Aujourd'hui en France,  Stephane Albouy, n'a pas repondu a nos sollicitations. Selon le compte rendu etabli par le bureau de la SDJ, il aurait dit lors de la reunion etre favorable au maintien de l'edito :  <<D'abord pour affirmer nos choix editoriaux et les expliciter par rapport a des unes vues comme des partis pris ou des contre-pieds>>,  aurait-il justifie, mais aussi pour  <<exprimer des avis plus ou moins tranches>>. Arguant que le format est bien accueilli par les <<tests lecteurs>>, Albouy aurait ajoute que  <<la tres saine objectivite du journal n'empeche pas d'avoir des prises de position. Je n'ai pas de probleme avec le fait que ca suscite des debats au sein de la redaction, c'est la vie d'une redaction>>.   <<N'ayons pas peur de bomber le torse, de faire parler de nous. On ne peut pas etre tiedes. L'edito est la pour piquer dans un sens ou dans l'autre>>,  aurait abonde son bras droit, Nicolas Charbonneau. Ce a quoi les elus de la SDJ repliquent que  << le Parisien  n'a pas attendu l'existence de l'edito pour effectuer des choix editoriaux affirmes, courageux et a contre-courant. Notre journal n'a jamais ete un titre tiede. Nous pensons que c'est par notre travail d'enquete, la definition d'angles originaux, la mise en perspective, la pluralite des points de vue et le regard critique de ses journalistes que notre titre justifie ses unes.>>", "theme": "france"}