{"title": "Contre la loi travail, les sorcieres sortent du bois", "newspaper": "Liberation", "author": ["Aurore Coulaud"], "date_publi": "2017-09-15", "content": "Elles ne sont pas passees inapercues. Pas de balais, mais tout en noir et chapeaux pointus, une vingtaine de sorcieres au visage masque, banderole  <<Macron au chaudron>>  en mains, ont pris mardi 12 septembre la tete  du cortege autonome de la manifestation contre la reforme  du travail a Paris, lancee  a l'initiative de la CGT  avec Solidaires, la FSU et l'Unef.  Des sorcieres <<militantes, feministes, emeutieres>> Ces sorcieres en colere emanent du comite anarchiste de Paris VII << forme par des etudiant.es de toutes filieres sur la fac >>, comme c'est mentionne  sur leur page Facebook . Mobilise contre la reforme du travail, le comite a invite celle du << genre feministe vnr  [enervee, ndlr]>>, a rejoindre le <<witch bloc>> (le clan des sorcieres). Sur le reseau social, toujours, elles exposent leur profession de foi : << Militantes, feministes, emeutieres, nous nous sommes echappees des cases normatives de la societe. Notre exclusion a fait de nous des sorcieres. >> << C'est une forme de reappropriation du pouvoir pour les minorites ou les personnes en souffrance >>, rencherit Jah Egregius, une sorciere, qui n'a pas participe a la mobilisation de mardi. \n Du nouveau dans le cortege de tete avec le \"witch bloc\", des sorcieres anar et feministes  pic.twitter.com/ny3Nu4is31 \n-- SylvainMouillard (@SMouillard)  12 septembre 2017 Sur place, comme en a temoigne notre journaliste Sylvain Mouillard, les sorcieres ne parlent pas trop, de peur d'etre << instrumentalisees par les grands medias >>. Toutefois,  Liberation  a tente de reprendre contact via leur page Facebook afin d'en savoir un peu plus sur leur groupe. Meme constat. << Nous ne souhaitons pas interagir avec les grands medias. Nous sommes contre l'instrumentalisation et la recuperation de nos luttes, par les memes journaux qui taxent nos camarades de casseurs, de surcroit >>, m'explique-t-on par message prive. Une posture totalement approuvee par Jah Egregius : << Ca serait une perte de pouvoir que de parler aux medias >>. Un mouvement venu des Etats-Unis L'origine de ce phenomene prend racine aux Etats-Unis. << Au cours des trente dernieres annees, il y a eu beaucoup de \"witch bloc\" aussi appeles \"pagan cluster \"  aux Etats-Unis >>, explique la sorciere d'origine americaine Alley Valkyrie, qui a accepte de se confier a  Liberation . A lire aussi Pour leur premiere manif de l'ere Macron, les <<totos>> s'echauffent Tout a commence dans les annees 80 avec le mouvement spirituel et feministe du  <<reclaiming>>  initie par la sorciere tres mediatique  Starhawk , theoricienne du neopaganisme qui a notamment developpe des ateliers et des rituels publics. Il differe de W.I.T.C.H qui prone l'anonymat. Chacun de ces <<witch bloc>>, a la structure tres anarchiste, possede ses revendications. Selon Alley Valkyrie, aux Etats-Unis, << ses membres sont generalement limites aux manifestations anti-guerre et anti-mondialisation >>. Certaines pratiquent la magie noire.  Un <<Anti-Trump Hex>>  (rituel contre Trump) avait meme ete organise par des <<sorcieres>> americaines en fevrier. Mais << il y a beaucoup de controverse dans la communaute pour savoir si \"l'hex\" ou \"magie noire\" c'est ethique ou non >>, confie Alley Valkyrie. Meme s'il y a toujours eu des personnes se definissant comme <<sorcieres>> chez les feministes, c'etait la toute premiere fois qu'elles defilaient en France, mardi. << En se reunissant dans un bloc, elles consolident un peu plus leur force>> , precise Alley Valkyrie. << Il y a la volonte de retourner la peur contre l'autre , indique Jah Egregius,  mais a ce stade, il n'y a pas forcement de connaissances spirituelles ou de pratiques de la sorcellerie, c'est en tout cas une reappropriation feministe. >> A Paris, le mouvement <<witch bloc>> nous assure vouloir continuer << les manifestations>> et <<ecrire un manifeste>>.  ", "theme": "france"}