{"title": "Cash investigation : a Lidl, l'emission a <<ouvert la breche>>", "newspaper": "Liberation", "author": ["Stephanie Harounyan"], "date_publi": "2017-09-28", "content": "Une greviste jette un peu d'eau sur les braises fumantes, juste devant les barrieres bloquant l'entree de l'entrepot. Le conflit touche a sa fin. Il est 11 h 30, les representants syndicaux viennent de sortir de reunion avec la direction du site Lidl Rousset (Bouches-du-Rhone) : ils ont obtenu une avancee sur le cas du salarie qui avait entraine, deux jours plus tot, le blocage du site et la mobilisation d'une cinquantaine de ses collegues. Hicham, 29 ans, a ete licencie pour faute grave. Sa <<faute>>, avoir quelques jours plus tot quitte son poste a l'entrepot vingt-trois minutes avant la fin de son service. Probleme supplementaire, quelqu'un a debadge pour lui a l'heure normale de son depart. Un  <<stratageme>>  pour se couvrir, assure la direction, qui estime que ce salarie  <<n'a pas respecte a plusieurs reprises ses horaires de travail>>.   <<J'ai prete mon badge a un interimaire qui voulait aller aux toilettes. Eux n'en ont pas,  repond aujourd'hui Hicham.  Mais j'ai menti a l'entretien avec la direction parce que je voulais couvrir l'interimaire. Je n'imaginais pas avoir une telle sanction...>>  Mardi matin, l'annonce du licenciement sec d'Hicham provoque la colere de ses camarades, qui decident aussitot de debrayer. <<On n'est que des numeros>> Hasard du calendrier, le soir meme, France 2 diffuse un nouveau numero de  Cash Investigation.  Un reportage, intitule <<Travail, ton univers impitoyable>>, y pointe justement les methodes de management de Lidl. Cadences infernales, robotisation des salaries, harcelement moral...  <<Ce qu'on a vu a la tele, c'est notre quotidien,  confirme Christophe Polichetti, delegue syndical CGT du site de Rousset.  Pour beaucoup, ca a ete une delivrance. Meme en interne, ceux qui travaillent en magasins ne savaient pas forcement comment ca se passe en entrepot, et vice versa.>>  Comme dans le reportage, a Rousset aussi, on denonce  <<les petites phrases assassines>>  de la hierarchie,  <<les menaces officieuses entre deux portes>>  et le fameux  pick by voice,  ce systeme de transmission de commandes par voix synthetique via un casque qui rythme le quotidien des preparateurs.  <<En fait, ce reportage a permis de mettre un mot sur ce sentiment qu'on avait : la deshumanisation>>,  remarque Fabrice, l'un des salaries de Rousset, attable pres du piquet de greve. Face a lui, un autre insiste :  <<On est fliques en permanence, il faut tout badger, meme quand on va aux toilettes ! Si on s'arrete deux minutes pour discuter entre nous, le chef debarque et nous dit : \"Vous etes en greve ou quoi ?\">>  Noel (1), jeune embauche, a une expression pour ca :  <<Ils veulent nous Matrixer,  declare-t-il.  Pour eux, on n'est que des numeros.>> A lire aussi  A Free, la chasse aux <<fraudes>> pour licencier en masse Tous l'affirment, cette deshumanisation s'est acceleree en 2013, a la mise en place de la strategie <<Pole Position>>, visant a abandonner le hard-discount pour concurrencer les grandes surfaces classiques.  <<Une vraie boucherie,  raconte Christophe Polichetti.  Qu'ils privilegient la rentabilite, je le comprends, mais pas a n'importe quel prix. Chez nous, ca s'est traduit par la mort de notre collegue...>>  Cet episode douloureux, le reportage de France 2 l'a rappele mardi. Le soir du 29 mai 2015, Yannick Sansonetti, 33 ans, salarie Lidl depuis six ans, se donne la mort dans une petite piece de l'entrepot. Ce mois-ci, l'inspection du travail a finalement rendu ses conclusions. Selon le journal  la Provence,  le rapport mettrait a jour  <<des agissements repetes de harcelement moral [...] ayant eu pour effet une degradation de ses conditions de travail, de compromettre son avenir professionnel et d'alterer sa sante mentale>>.  Si, pour l'heure, la direction de Lidl a indique dans un communique ne pas souhaiter s'exprimer sur le sujet, pour la famille du jeune homme comme pour ses collegues, le lien entre cette pression professionnelle et son geste de desespoir ne fait aucun doute. A Rousset, deux ans apres, ce deces secoue toujours autant les salaries. Christine, une greviste, se souvient encore avec amertume de la minute de silence organisee un an apres le drame :  <<Pour demarrer la minute, ils ont lance une musique dans l'entrepot. On etait tous disperses, en train de travailler... Ils auraient quand meme pu nous laisser un quart d'heure pour se reunir, ensemble...>> <<Crever au boulot>> Le bip d'un telephone interrompt la conversation. Un collegue fait passer l'info, qui tourne en boucle a la television : mercredi soir, un agent d'entretien de 51 ans s'est immole par le feu dans son entreprise, en Charente-Maritime. Trop de pression. Christophe Polichetti fulmine :  << Cash Investigation  et les medias ont ouvert la breche, mais on doit aller plus loin que notre propre cas,  insiste-t-il.  La Poste, Carrefour, Orange... C'est comme si c'etait acquis que dans ces boites, on est sous pression au point de vouloir se suicider ! A un moment donne, stop, on ne vient pas au monde pour crever au boulot !>>  Sa solution : une loi qui ferait reconnaitre le burn-out comme maladie professionnelle.  <<Aujourd'hui, c'est presque considere comme une grippe,  denonce-t-il.  Il faut qu'il y ait une etincelle, qu'un depute porte ce debat a l'Assemblee nationale.>> En attendant, a Rousset, il faut bien reprendre le travail. La direction a refuse de payer les jours de greve, comme les salaries le demandaient. Difficile d'insister, trois jours de greve vont peser lourd sur des salaires deja bas. Hicham, le salarie licencie, ne sera pas reintegre, mais son licenciement pour faute grave a ete requalifie <<sans cause reelle et serieuse>>, ce qui lui permettra de partir avec des indemnites.  <<On les a fait reculer, ce n'etait pas arrive depuis longtemps,  pointe Frederic Blanc, delegue syndical Unsa.  Et la premiere chose qu'on a gagnee, c'est le respect. Dans l'entreprise ou on est, c'est important. Et il y aura d'autres combats.>>  De son cote, la direction nationale assure qu'a Rousset, si la greve est terminee,  <<le dialogue avec les organisations syndicales est toujours ouvert>>.   <<Le sujet des conditions de travail est tres important pour nous,  precise-t-elle,  et nous avons largement travaille sur le sujet ces deux dernieres annees>>,  notamment en investissant, a Rousset toujours, dans un batiment tout neuf. Et sur l'humain ? Christophe Polichetti espere qu'avec ce conflit, le message aura ete entendu. Pour l'instant, epuise par trois jours de veille, il part se reposer.  <<Notre premiere demande, c'est le respect,  insiste-t-il.  On est en 2017, on ne demande pas des augmentations de salaires, mais le respect... C'est ca, le progres !>>  (1) Le prenom a ete modifie.", "theme": "france"}