{"title": "Harcelement sexuel au college : <<Nous devons proposer aux petites filles des outils pour riposter>>", "newspaper": "Liberation", "author": ["Anais Moran"], "date_publi": "2017-12-22", "content": "Le harcelement sexuel ne se limite pas qu'au monde des adultes. Selon l'enquete nationale 2017 de <<climat scolaire et de victimation>>, menee dans les colleges francais et  publiee hier sur le site du ministere l'Education nationale ,  11,6% des jeunes filles declarent avoir deja subi des insultes relatives a leur sexe au sein de leur etablissement (deux fois plus que les garcons) ; 7,6% parlent de caresses forcees (contre 4,5% pour leurs camarades masculins) ; 5,3% d'entre elles evoquent des baisers contraints (4,2% pour les garcons).  <<Des differences notables selon le sexe>>,  mises en lumiere par cette etude   et analysees pour  Liberation  par Emmanuelle Piquet, psychopraticienne et fondatrice du centre Chagrin scolaire, centre de consultation et de formation specialise dans la gestion des souffrances et du harcelement a l'ecole. Les chiffres publies par l'education nationale vous surprennent-ils ? A mon avis, ils sont largement sous-estimes. Il faut savoir qu'il est tres complique d'obtenir des informations de la part des collegiens. Quand il s'agit d'interroger des eleves de l'ecole elementaire, c'est plus facile car ils ont encore confiance dans l'adulte et s'ouvrent beaucoup plus naturellement. Cette etude est fondee sur des declarations faites par des collegiens au corps professoral et a l'interieur de leur etablissement. Alors forcement, beaucoup ont minimise leur parole car ils ont peur que leur temoignage circule entre les copains. Quelle est la realite des violences sexuelles a l'ecole ? Je dirais que cette problematique commence a apparaitre des le CM1. Les garcons qui courent dans la cour de recreation apres les filles pour les embrasser par exemple. Les mains dans la culotte, les caresses forcees et les baisers forces sont egalement des actes qui se retrouvent majoritairement a l'ecole elementaire. Ensuite vient le college, la periode la plus catastrophique en matiere de harcelement sexuel a l'ecole. C'est vraiment la periode des insultes a caractere sexuel et/ou a propos du sexe. Les rapports entre les filles et les garcons se cristallisent autour du <<physiquement correct>>. Concretement, les filles vont etre jugees comme des vrais objets sexuels. Elles vont etre <<bonnes>>, des <<putes>>, des <<salopes>> selon leur tenue vestimentaire, ou des <<sales gouines>> si elles sont jugees trop <<garcons manques>>. Au lycee, cette violence se deplace plutot sur les reseaux sociaux, avec notamment ce concept de <<bonne reputation>> qu'une jeune fille doit tenir vis-a-vis de sa sexualite. Le phenomene du  revenge porn  (contenu sexuellement explicite qui est publiquement partage sur Internet sans le consentement de la personne apparaissant dans le contenu) en est l'illustration typique. Ce sont les grandes tendances mais toutes ces manifestations ne sont evidemment pas figees en fonction de l'age. On peut avoir des histoires d'attouchements des la maternelle, donc meme bien avant le CM1. Quel peut-etre le role de l'ecole face a ces violences ? Il est necessaire de parler d'egalite entre les femmes et les hommes des l'ecole primaire. Les ABCD de l'egalite, que le ministre de l'Education ne semble pas vouloir reprendre a son compte, etaient par exemple une tres bonne idee. Mais en attendant que les mentalites evoluent, il faut savoir agir. Proposer des outils pour les petites filles afin qu'elles apprennent a se defendre me parait primordial. Il faut apprendre tres jeune a riposter face au sexisme ordinaire et au harcelement. Savoir manier la repartie et l'ironie, par exemple, peut contribuer a ce que la gene change de camp. Tout cela permettrait aux garcons de questionner leur pratique, un peu comme un <<electrochoc>>, et d'evoluer sur ces questions avant la fin de leur phase d'apprentissage.", "theme": "france"}