{"title": "La justice autorise la liberation de Patrick Henry", "newspaper": "Liberation", "author": ["Julie Brafman"], "date_publi": "2017-09-15", "content": "En debut de semaine, Martine a fait l'etat des lieux de l'appartement situe au premier etage d'une maison pres de Lille. Un T2  <<gentiment decore, un peu style Ikea,  tres bien equipe, tout neuf>> . Elle l'a loue pour accueillir l'un de ses vieux amis qui est aussi l'un des plus anciens detenus de France : Patrick Henry.  <<Il sait la haine qui est associee a son nom>> , commente-t-elle, consciente que l'anonymat ne sera pas possible. Aujourd'hui encore, sa simple evocation fait rejaillir tout un pan de l'histoire criminelle francaise : l'enlevement de Philippe Bertrand en 1976, la demande de rancon, le corps de l'enfant de sept ans sous le lit. Le fameux  <<la France a peur >> , lache par le presentateur du journal televise. Apres quarante ans derriere les barreaux, Patrick Henry, qui a echappe a la peine capitale et ecope de la perpetuite, veut mourir en homme libre. Atteint d'un cancer du poumon, il a confie a Martine au telephone :  <<Si j'ai la chance de sortir, je vais pouvoir gerer ma maladie dans le silence>> , loin du tumulte de la prison. A lire aussi  Patrick Henry, l'ultime espoir de liberte D'apres le certificat medical consulte par  Liberation,  il souffre d'un cancer  <<a un stade tres avance>>  qui  <<engage le pronostic vital a moyen terme et rend son etat de sante durablement incompatible avec la detention>> . Il a donc fait une demande de suspension de peine pour motif medical sur le fondement de l'article 720-1-1 du code de procedure penale. Le tribunal de l'application des peines de Melun a rendu son jugement ce vendredi : Patrick Henry peut revoir le ciel. Son avocat, M e  Hugo Levy, souligne une  <<decision conforme a la loi, necessaire, tant il est inconcevable que les lieux de privation de liberte soient aussi des lieux ou les hommes meurent>> . Lors de l'audience du 12 septembre, les trois juges avaient fait face a un detenu  <<tres affaibli et amaigri>> . Patrick Henry leur a explique  <<avec beaucoup d'emotion>>  qu'il n'avait aucune chance de guerison et a demande a pouvoir  <<finir ses jours dans des conditions autres que celles qu'il a connues pendant quarante ans, se soigner et profiter un peu de ses proches>> . Le ministere public comme l'administration penitentiaire avaient emis un avis favorable a sa sortie  <<compte tenu de la situation medicale precaire du condamne>>  et de l'absence de  <<risque de renouvellement de l'infraction>> . Symbole dechu La vie a l'air libre de Patrick Henry doit commencer ce samedi. Martine, qui l'a rencontre en 1992 quand elle etait administratrice a l'atelier d'imprimerie de la prison de Caen, lui apportera son  <<soutien inconditionnel>> , moral et financier. Cela fait seize ans que le condamne n'a plus connu un monde sans barreau. Au debut des annees 2000, les juges avaient accepte sa demande de liberation conditionnelle, mais il avait ete attrape en Espagne, seize mois plus tard, avec pres de 10 kilos de shit.  Retour entre les murs.  Devenu un  symbole dechu de la reinsertion , ses demandes repetees d'amenagement de peine avaient toutes ete rejetees (en 2006 et 2009). Si la perspective de la mort est devenue la seule echappatoire de Patrick Henry, elle ne doit pas empecher de s'interroger : combien de temps serait-il encore reste derriere les barreaux sans la maladie ? Quel est le sens de la peine ?  <<Aujourd'hui, il va mourir et il le sait , declare Martine.  Il sait aussi qu'il n'achetera pas de voiture, qu'il ne voyagera pas ou ne se promenera jamais librement dans les rues parce qu'il n'en est pas capable physiquement.>>  Parfois, lors de leurs echanges telephoniques, Patrick Henry se prenait a rever :  <<T'imagines si je sors...>>  Mais il ne faisait aucun projet, se bornant a formuler de modestes desirs, comme une assiette de foie de veau.  <<Il a surtout envie d'etre profondement tranquille avec ses proches, ne plus subir les regles de la penitentiaire, que plus personne ne vienne gerer son temps, ne dise \"stop c'est l'heure\", a la fin des parloirs>>,  souligne-t-elle. Le premier geste d'homme libre de Patrick Henry sera de jeter sa montre.", "theme": "france"}