{"title": "CRRC, l'imposant concurrent chinois du futur Alstom-Siemens", "newspaper": "Liberation", "author": ["Raphael Balenieri"], "date_publi": "2017-09-26", "content": "Un chiffre d'affaires de 28 milliards d'euros en 2016, soit presque deux fois plus que le nouvel ensemble Alstom-Siemens, plus de 180 000 employes, 46 filiales et des produits vendus dans 102 pays... Quand on evoque la CRRC, les chiffres donnent tout simplement le tournis. Rien d'etonnant, car la China Railway Rolling Stock Corporation (CRRC) est devenue le plus grand fabricant au monde d'equipements ferroviaires (wagons de metro et de trains, TGV, locomotives etc). Cette societe d'Etat, basee a Pekin et appartenant de fait au gouvernement central, symbolise a elle seule l'arrivee fracassante des Chinois sur ce marche longtemps domine par les Europeens, les Canadiens (Bombardier) et les Japonais (Kawasaki). Et, derriere le mariage industriel officialise mardi entre le francais et l'allemand, c'est bien elle qui est visee. Les partisans du rapprochement Alstom-Siemens, souhaite par Paris et Berlin, estiment en effet que ce nouvel <<Airbus europeen du rail>> permettra de gagner en taille critique pour faire contrepoids a la CRRC. A lire aussi   Alstom fondu dans sa fusion avec Siemens Pour faire emerger ce geant du train, Pekin a lui-meme procede a une enorme reorganisation. La CRRC en effet voit formellement le jour en 2015, de la fusion de deux societes d'Etat preexistantes : CNR, qui construisait les trains pour le nord de la Chine, et CSR, qui dominait elle le sud du pays. Les deux entites se livraient une bataille feroce qui, au final, nuisait au bon developpement de la filiere ferroviaire chinoise. Eclatee, celle-ci peinait a decrocher des contrats a l'etranger.  <<La Chine voulait creer un acteur puissant, capable de vendre a l'international l'expertise que le pays avait acquis a domicile>> , se souvient Rachel Miu, une analyste a Hongkong qui suit le secteur du rail pour la banque DBS. 22000 kilometres de voies a haute vitesse En fait, la Chine realise vite que la CRRC est pour Pekin une vraie arme de diplomatie et de guerre economique. La societe a notamment fourni les <<TGV>> locaux qui circulent depuis 2008 sur le reseau chinois a grande vitesse. Le plus grand au monde, avec 22 000 kilometres construits en moins de 15 ans, soit onze fois la taille du reseau francais, lance en 1981 sous Mitterrand ! Ironie de l'histoire, les Chinois ont appris a construire des trains a grande vitesse grace aux transferts de technologie conclus dans les annees 90 avec les europeens Siemens et Alstom... La construction pharaonique du reseau TGV chinois a ete un atout formidable pour lancer la CRRC a l'assaut du reste du monde. Le geant du rail chinois n'a pas tarde a rafler contrat sur contrat a l'etranger, notamment dans les metros urbains et les rames de banlieue. Pas plus tard que debut septembre, par exemple, ce mastodonte a vendu 64 wagons de metro a la ville de Sao Paulo. Loin de cibler uniquement des pays en developpement, la CRRC explore aussi les marches plus matures : en 2016, apres Boston, le groupe avait aussi reussi a vendre plus de 840 wagons a la mairie de Chicago (soit la moitie de la flotte de la ville) pour 1,3 milliard de dollars (1,1 milliard d'euros), signant alors le plus gros contrat jamais remporte aux Etats-Unis par une societe chinoise de ce secteur. Son offre etait aussi la moins chere parmi tous les concurrents, sans etre low-cost technologiquement. Accusations de dumping <<Les Chinois arrivent avec des prix 30% inferieurs a la concurrence internationale. Il va forcement y avoir des turbulences pour tous les autres constructeurs>> , previent un Europeen base en Asie et dont la societe vend du materiel ferroviaire a la CRRC. Mais la CRRC  <<perdrait de l'argent sur presque tous ses projets a l'etranger>> , suscitant des accusations de dumping.  <<Le probleme, c'est qu'apres, pour faire remonter les prix dans l'industrie, c'est tres complique>> , note ce professionnel du secteur. Pour obtenir des commandes a l'etranger, la CRRC va jusqu'a monter sur place des usines. C'est le cas a Chicago, ou le groupe base a Pekin construit depuis le printemps 2017 un site industriel a 100 millions de dollars pour pouvoir livrer la marchandise a temps et respecter la legislation americaine, exigeant qu'une certaine partie de la production soit assemblee sur place. Le groupe a egalement une usine a Boston, ainsi qu'en Malaisie et en Inde. Cette derniere, inauguree en 2016, doit permettre a la CRRC de ne pas perdre une miette du marche indien, en plein boom.  <<En ce moment, il y a la-bas un projet enorme. On parle d'une commande de 4 000 a 8 000 voitures de metro>> , commente notre expert cite plus haut. Malgre tout, les choses avancent lentement.  <<Les leaders internationaux du secteur ne doivent pas non plus trop paniquer. Si l'on regarde les chiffres, on s'apercoit que la CRRC n'a pas remporte les mega-contrats attendus. Ce n'est pas alle si vite que prevu>> , estime Rachel Miu, l'analyste de DBS. En effet, si les projets internationaux de la CRRC se multiplient (+40% en valeur en 2016) ils ne representent toutefois que 3% des nouvelles commandes, le reste du business etant absorbe par la Chine.", "theme": "futurs"}