{"title": "Israel : le Guatemala veut transferer son ambassade a Jerusalem", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-26", "content": "Le president du Guatemala Jimmy Morales a emboite le pas a son homologue americain Donald Trump en annoncant le transfert a Jerusalem de l'ambassade de son pays en Israel, une decision saluee lundi par le Premier ministre israelien, selon qui d'autres pays pourraient suivre.  <<J'ai donne des instructions a la ministre  (des Affaires etrangeres, Sandra Jovel)  pour entamer les demarches>>  afin de mettre en oeuvre cette decision, a ecrit le president sur son compte Twitter. Un choix pris en depit du vote de condamnation par l'Assemblee generale de l'ONU de l'initiative americaine et immediatement denonce par les autorites palestiniennes. Premier chef d'Etat a prendre une decision similaire a celle de Donald Trump, le president Morales a rendu compte sur les reseaux sociaux d'un entretien telephonique qu'il avait eu auparavant avec M. Netanyahu. <<Un des themes les plus importants  (de l'entretien)  avec le Premier ministre  (israelien)  a ete le retour de l'ambassade du Guatemala a Jerusalem>> , a fait savoir M. Morales, soulignant les  <<excellentes relations>>  entre les deux pays  <<depuis que le Guatemala a soutenu la creation de l'Etat d'Israel>> . Lundi, le ministere des Affaires etrangeres du Guatemala a annonce avoir  <<debute le processus de mise en oeuvre de cette decision>> . <<Il y en aura d'autres>> Le Premier ministre israelien Benjamin Netanyahu a salue  <<l'importante>>  decision du Guatemala et a predit que d'autres pays leur emboiteraient le pas. <<D'autres pays reconnaitront Jerusalem et annonceront le transfert de leur ambassade. Un deuxieme pays l'a fait et je le repete: il y en aura d'autres, ce n'est qu'un debut et c'est important>> , a-t-il declare dans un communique. La vice-ministre israelienne des Affaires etrangeres, Tzipi Hotovely, a affirme qu'Israel etait en contact avec  <<au moins dix pays dont certains en Europe>> , sans toutefois preciser lesquels. La radio publique citant des sources diplomatiques israeliennes a evoque le Honduras, les Philippines, la Roumanie et le Soudan du Sud parmi les pays qui pourraient prendre une telle initiative. De leur cote, les autorites palestiniennes ont qualifie  <<d'acte honteux>>  et hostile cette decision.  <<C'est un acte honteux et illegal qui va totalement a l'encontre des sentiments des dirigeants des eglises a Jerusalem>> , a affirme le ministere palestinien des Affaires etrangeres dans un communique. Vendredi, le president Morales avait defendu le soutien de son pays a la decision des Etats-Unis, soulignant que  <<le Guatemala est historiquement pro-Israel>> . Le Guatemala avait vote contre la condamnation de l'ONU, avec le Honduras, le Togo, la Micronesie, Nauru, Palau et les iles Marshall, en plus des Etats-Unis et d'Israel. Des 193 pays composant l'Assemblee generale de l'ONU, 128 ont vote la resolution condamnant la decision americaine, dont des pays allies des Etats-Unis comme la France et la Grande-Bretagne. L'initiative pourrait toutefois avoir un prix pour le Guatemala, premier exportateur mondial de cardamome: les pays arabes sont aussi ses premiers clients, a averti lundi l'ex-president Eduardo Stein, rappelant que son predecesseur Ramiro de Leon Carpio (1993-1996) avait pris la meme decision avant de reculer devant la fermeture des marches des pays islamiques. ", "theme": "planete"}