{"title": "Londres : le conducteur ayant fauche des pietons samedi relache", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-07", "content": "La police a conclu a un simple accident de la route, sans lien avec le terrorisme. Le conducteur interpelle samedi apres que son vehicule a renverse des passants a Londres, blessant onze personnes, a ete relache ce dimanche.  << Cet incident n'a pas de liens avec le terrorisme et je souhaite remercier les personnes qui sont venues en aide aux blesses >>, a declare un enqueteur, Darren Case. << Fort heureusement, il n'y a pas de blesses graves et la majorite d'entre eux ont quitte l'hopital>> , a-t-il ajoute. << Il a ete relache ce matin. L'enquete se poursuit >>, a cependant precise la police londonienne dans un communique.   \n Driver arrested following collision in South Kensington which injured eleven people is released under investigation  https://t.co/p5ZuYH5zfg \n-- Metropolitan Police (@metpoliceuk)  October 8, 2017   \n Pas d'attentat terroriste mais un accudent de voiture, 11 blesses confirme la police de Londres  https://t.co/zrFZCB6axM \n-- soniastolper (@soniastolper)  October 7, 2017   L'homme, age de 47 ans, avait ete interpelle pour conduite dangereuse sur les lieux de l'accident, pres du Museum d'histoire naturelle, puis mis en detention dans un poste de police du nord de Londres. Lui-meme blesse, il avait ete brievement hospitalise. Il a ete interroge pendant la nuit de samedi a dimanche. La police avait explique auparavant que l'accident s'etait produit apparemment quand le vehicule etait monte sur le trottoir, heurtant plusieurs pietons. Une video sur Twitter montrait un homme plaque a terre par d'autres personnes, pres d'une voiture accidentee. Un temoin, Leonard, a raconte avoir vu des scenes de panique.  <<J'etais pres de la station de metro South Kensington, il y avait beaucoup de policiers. Et puis soudain une policiere a crie a la foule de courir, et tout le monde est parti dans un mouvement de panique, beaucoup de gens criaient>> , a-t-il declare. L'incident s'est produit dans un quartier de l'ouest de la capitale britannique, qui abrite aussi le Victoria et Albert Museum, et qui est tres frequente par les touristes et les familles. Le Royaume-Uni a ete frappe par cinq attentats depuis le debut de l'annee, faisant un bilan total de 35 morts. Trois de ces attentats avaient ete commis a l'aide d'un vehicule.", "theme": "planete"}