{"title": "Reforme fiscale : main basse sur la democratie americaine", "newspaper": "Liberation", "author": ["Sylvie  Laurent"], "date_publi": "2017-12-21", "content": "Ils y sont parvenus. Trente ans que les membres du Parti republicain s'attellent au demantelement de ce qui entravait encore la neoliberalisation de leur societe. Le 20 decembre 2017, a l'arrache, le plus grand transfert de richesse et donc de pouvoir dans les bourses des plus riches  a ete vote . Ce hold-up se resume a deux chiffres: a echeance de dix ans, 83% des profits de cette manoeuvre fiscale iront au top 1% des plus riches et environ 13 millions d'Americains modestes et pauvres auront perdu leur assurance sante. La progressivite de l'impot avait deja ete mise a mal et les programmes sociaux considerablement anemies mais il restait a obtenir l'inscription dans la loi d'un regime d'inegalite qui ferait regretter les avantages fiscaux donnes aux plus puissants par George W. Bush. Ce que le Parti republicain vient d'obtenir, et convenons que le president Donald Trump merite amplement sa part dans cette victoire, est bien plus qu'une reforme fiscale: c'est l'effacement non seulement des acquis sociaux durement conquis par Barack Obama mais egalement ceux herites de la Great Society de Lyndon Johnson qui, dans les annees 60, avait mis en place ce qui ressemblerait le plus a un Etat-providence americain. A huis clos, la piece mit en scene ses heros et ses vilains, et ne fut exempte ni de peripeties ni de  deus ex machina  mais comme dans toute tragedie, l'issue fut inexorable. La corruption morale fut incarnee par   des republicains recalcitrants dont on acheta la voix: la senatrice de l'Alaska Lisa Murkowski par exemple, qui obtint l'autorisation du lucratif forage petrolier dans les eaux arctiques jusque-la protegees, ou bien Bob Corker du Tennesse, qui arracha une nouvelle exemption fiscale sur l'industrie immobiliere dans laquelle lui-meme (mais egalement le president Trump) prospere. La reforme, adoptee par le Senat au milieu de la nuit, sans que le contenu du texte ne soit connu et discute par l'ensemble des parlementaires, est depuis lors analysee et chiffree dans tous ses aspects. On retient que le cadeau fiscal de 1,5 milliard de dollars aux grandes entreprises et aux plus riches constitue autant de ressources budgetaires dont l'Etat ne beneficiera pas, une promesse de deficit donc et la reduction massive des ambitions publiques. Les experts independants ont deja identifie les principales victimes de cette loi: les personnes agees, les menages modestes, les immigres, les personnes sans assurance sante et celles qui viennent d'en acquerir une. De facon generale, les 20% d'Americains les moins nantis. Les grandes entreprises multinationales, dont le taux d'imposition est baisse a 21% se frottent-elles les mains et les marches financiers exultent. L'enrichissement rapide des 1% d'Americains qui possedent deja 40% du patrimoine national sera dit-on benefique a tous, la chimere du <<ruissellement>> ayant encore ses bonimenteurs. Certes, la plupart des foyers americains verront leur feuille d'impot s'alleger en 2018 mais, a moyen terme, la truanderie est patente: si leurs avantages fiscaux expirent dans dix ans, ceux des tres fortunes se renforcent et se perpetuent. Dans le meme temps, pour remedier au creusement du deficit, services publics et regimes sociaux seront <<ajustes>>. Kleptocratie moderne La bonne nouvelle est que les Americains foncent vers le precipice les yeux grands ouverts: moins d'un quart soutient ce tour de passe-passe fiscal et pres de 65% pensent qu'il ne beneficie qu'aux plus riches. Cette lucidite est une pietre consolation. Car au-dela des consequences sociales immediates d'un remarquable exemple de kleptocratie moderne, ce dont le pays fait a ce jour le deuil, c'est de l'espoir de guerison. La mise a mort de l'Obamacare induite par les provisions du texte adopte est a cet egard une metaphore amere. Car la maladie letale dont souffre le pays, celle des inegalites de richesses insoutenables encore recemment documentees (1) connait la sa plus grave recidive. Obamacare ampute, les republicains annoncent qu'ils entendent maintenant <<reformer>> Medicare (l'assurance maladie publique des personnes agees) et Medicaid (celle des plus pauvres). Des deregulations bancaires et de nouvelles exemptions sont egalement sur liste d'attente. Les Republicains auraient d'ailleurs tort de s'arreter en si bon chemin. Car ce sont les inegalites et l'erosion de la democratie qui en resulte qui ont permis l'election de Donald Trump. Ce dernier est parvenu a realiser la feuille de route republicaine la plus ambitieuse depuis Ronald Reagan, donnant raison a tous ceux de l' establishment  conservateur qui avaient mise sur l'improbable candidat et le pietre president des premiers mois. Ce dernier clamait bruyamment pendant sa campagne que l'Amerique etait une nation <<exceptionnelle>> et on ne peut que lui donner raison : seul pays developpe sans systeme d'assurance sante publique, son niveau d'inegalite est parmi le plus eleve du monde alors meme que le mythe de l'Amerique meritocratique continue d'etre exalte. Exceptionnel, le taux de mobilite sociale y est en realite le plus faible de tous les pays developpes. Selon Philip Alston, le rapporteur du programme de lutte contre la pauvrete des Nations unies, cette reforme fiscale pourrait rendre les Etats-Unis plus exceptionnels encore. Dans son rapport a paraitre, ses effets de redistribution inversee feraient du pays  <<la societe la plus inequitable au monde>>. Dans le panier de Santa Claus cette annee, de tres jolies etrennes, donc pour le Parti republicain et ses donateurs. Sous le sapin des Americains en revanche : la facture de ce cadeau ruineux. (1)  Rapport du Laboratoire sur les inegalites mondiales (World Inequality Lab), dirige par Lucas Chancel et Thomas Piketty, publie en decembre 2017. Sylvie Laurent est l'auteur de  la Couleur du marche, racisme et neoliberalisme aux Etats-Unis,  Le Seuil, 2016.", "theme": "debats"}