{"title": "Pourquoi vous avez lu tout et son contraire sur le pouvoir d'achat des fonctionnaires", "newspaper": "Liberation", "author": ["Pauline Moullot"], "date_publi": "2017-10-13", "content": "Ces derniers jours, on a pu lire tantot que le pouvoir d'achat des fonctionnaires a augmente, tantot qu'il a diminue. Ainsi, le ministre de l'Economie, Bruno Le Maire, a declare  aux  Echos   :  <<Au cours des dernieres annees, les fonctionnaires n'ont pas vu leur pouvoir d'achat regresser, bien au contraire !>>  Ce a quoi le secretaire general de Force ouvriere, Jean-Claude Mailly, lui retorque :  <<Le gouvernement se trompe en ne raisonnant qu'en moyenne et en masse salariale, contrairement a l'approche par niveau des fonctionnaires eux-memes, qui integrent leur situation individuelle.>> Au meme moment,  Alternatives economiques  note dans un graphique que le pouvoir d'achat des fonctionnaires a diminue de 9,2% par rapport a 2000 si l'on regarde leurs salaires bruts. \n Pour ceux qui ne comprennent pas pourquoi il y a beaucoup beaucoup de fonctionnaires en  #greve ... (et pour les ignares qui nous gouvernent)  pic.twitter.com/LqveCXdQhG \n-- Guillaume Duval (@gduval_altereco)  10 octobre 2017 Pour le secretaire general de l'Union des federations de fonctionnaires CGT, Jean-Marc Canon, (dans  le Monde ),  le pouvoir d'achat a meme plonge de 14,5% depuis la meme periode. Le syndicat l'inscrit noir sur blanc dans  un document  sur l'evolution du pouvoir d'achat. En fait, tout depend des indicateurs que l'on prend. La remuneration moyenne des personnes en place Quiconque veut montrer que le pouvoir d'achat des fonctionnaires augmente prendra comme indicateur la remuneration nette moyenne des personnes en place (RMPP). De fait, c'est par construction le plus favorable. La RMPP permet de suivre l'evolution de la fiche de paie des agents de la fonction publique d'une annee sur l'autre. Elle augmente mecaniquement a cause des evolutions de carriere qui en decoulent. Comme l'explique  l'Insee , la RMPP  <<mesure les effets - generalement positifs - lies a l'anciennete et aux progressions de carriere de ce groupe, et ne prend pas en compte les evolutions salariales liees aux mouvements de main-d'oeuvre>>.  Ainsi, elle ne tient pas compte du fait que  <<les jeunes generations entrantes sont moins bien remunerees en debut de carriere que les generations sortantes partant a la retraite>>.  Ainsi, selon la Cour des comptes, elle n'a cesse d'augmenter entre 2003 et 2013 (si ce n'est une baisse de 0,1% en 2012 pour la fonction publique hospitaliere). Selon l'Insee, elle a aussi augmente d'environ 2 points par fonction publique entre 2013 et 2014 et entre 2014 et 2015. Une note  publiee par le site Fipeco, qui s'appuie sur des estimations realisees a partir des donnees de la Cour des comptes et du budget de loi de finances pour 2017, estime qu'entre 2009 et 2017  <<le pouvoir d'achat de la remuneration moyenne des personnes en place, nette de cotisations, aura augmente de 12,3% dans la fonction publique d'Etat contre 17,1% dans le secteur prive.>>  Le salaire net moyen (SMPT) A la difference de la RMPP, le salaire net moyen (aussi appele SMPT, salaire moyen par tete) integre dans son calcul les effets d' <<entrees-sorties>> . Il progresse donc moins vite que la RMPP. Le SMPT correspond au revenu moyen d'un agent a temps plein. Selon cet indicateur, le salaire net moyen en euros constants (en prenant en compte l'inflation) d'un agent public d'Etat etait de 2 490 euros nets en 2014, en baisse de 0,2% par rapport a 2013. En 2015, il augmentait de 0,4%. Pour la fonction publique territoriale, il augmentait de 0,9% entre 2013 et 2014, et de 0,8% entre 2014 et 2015. Pour la fonction publique hospitaliere, il a augmente de 0,3% entre 2013 et 2014 puis de 0,6% entre 2014 et 2015. Entre 2013 et 2014, le SMPT de la fonction publique augmentait de 0,6%. Voici l'evolution du SMPT,  selon la Cour des comptes , entre 2003 et 2013. Alors qu'il a augmente en moyenne de 0,2% par an pour la fonction publique d'Etat et de 0,4% pour la territoriale, cette hausse etait de 0,5% dans le secteur prive. A part pour la fonction publique d'Etat, le SMPT a donc diminue de 2010 a 2014, avant de legerement augmenter en 2015. Le SMPT est donc un indicateur global qui permet d'evaluer l'evolution du pouvoir d'achat pour l'ensemble des fonctionnaires, sans etre biaise par les evolutions de carriere, mais en etant influence negativement par  <<l'effet de noria>>.  La difference de salaire entre les entrants et les sortants tend forcement a diminuer le SMPT puisque l'on constate dans les sortants une surrepresentation des personnes en fin de carriere (qui ont donc un salaire plus eleve). Dans la fonction publique d'Etat,  <<le fait que les jeunes generations entrantes sont moins remunerees que celles partant a la retraite (<< effet de noria >>), pese sur l'evolution du salaire moyen de l'ensemble pour -0,6 point>>  en 2015 ,  note l'Insee . Dans la fonction publique territoriale, cet effet pese sur le SMPT pour -0,5 point en 2015. Dans  la fonction publique hospitaliere , cet effet fait diminuer le SMPT de 0,7 point en 2014 (les chiffres de 2015 ne sont pas encore disponibles). Selon Fipeco,  <<le pouvoir d'achat du salaire moyen par tete, net des cotisations salariales, aura augmente de 2,7% de 2009 a 2017 dans la fonction publique d'Etat contre 4,5% dans le secteur prive>>. La difference d'evolution entre pouvoir d'achat du SMTP et de la RMPP est resumee dans le graphique ci-dessous. On y constate que, meme si le pouvoir d'achat a legerement augmente depuis 2013, l'evolution reste en deca de l'augmentation du pouvoir d'achat des salaries du prive. L'evolution des salaires a structure constante C'est un troisieme indicateur statistique utilise par l'Insee dans ses notes sur le salaire des fonctionnaires, mais il est tres peu cite dans la sphere publique. Il compare le salaire d'un individu une annee donnee, avec celui d'un individu qui aurait eu la meme experience et la meme carriere une annee precedente. Il permet donc de calculer l'evolution du pouvoir d'achat entre deux generations differentes. Celui-ci a augmente de 0,5 point en 2015 dans la fonction publique d'Etat, notamment a cause des revalorisations de l'echelonnement indiciaire dans la categorie C. Au total, l'evolution des salaires a structure courante ne contribue qu'a une hausse de 0,2 point du SMPT. Dans la fonction publique territoriale, cet indicateur a progresse autant que le SMPT.  <<Un agent percoit en 2015 en moyenne 0,8% de plus qu'un agent de meme statut et cadre d'emploi en 2014>> , resume l'Insee. Le point d'indice en fonction de l'inflation (CGT) Enfin,  Alternatives economiques  et  la CGT   ne s'appuient pas sur des <<indicateurs statistiques>>, au sens de l'INSEE. La CGT se base uniquement sur l'evolution du point d'indice, revalorise en 2016 apres six ans de gel. Or le point d'indice peut etre un element d'explication de l'evolution des salaires des fonctionnaires mais il est partiel, le salaire des fonctionnaires ne dependant pas uniquement de ce point d'indice (primes, augmentations liees a l'anciennete, etc...). Fipeco note ainsi que  <<la remuneration des fonctionnaires n'a pas ete bloquee par le gel du point>>  : en plus des primes, le traitement minimal de la fonction publique a ete revalorise et les traitements des agents des categories C ont ete augmentes. Ce qui n'apparait pourtant pas si l'on ne regarde que le point d'indice. L'indice de traitement brut en fonction de l'inflation (Alter Eco) De la meme maniere, evaluer le pouvoir d'achat des fonctionnaires en fonction de la seule evolution de l'indice de traitement des fonctionnaires par rapport a celle des prix a la consommation, comme le fait  Alternatives economiques , ne prend pas en compte l'entierete de la remuneration. Le salaire des fonctionnaires, c'est le traitement brut mais aussi les primes, dont la  <<garantie individuelle de pouvoir d'achat>>  (Gipa), qui garantit le maintien du pouvoir d'achat des fonctionnaires quand l'evolution du point d'indice est inferieure a l'inflation. Selon l'Insee, les primes representaient par exemple 20% du salaire brut d'un agent de la fonction publique d'Etat en 2015. Entre 1999 et 2009, la part des primes dans la remuneration des fonctionnaires est passee de 14% a 20%. Regarder l'evolution du traitement sans les primes depuis 2000 comme le fait  Alternatives economiques  passe donc sous silence une partie de l'augmentation de la remuneration des fonctionnaires. Par ailleurs, cet indicateur n'est que theorique. Il synthetise ce qui pourrait se passer pour une personne qui n'aurait aucun avancement de carriere et ne dependrait donc que de l'indice pour voir sa remuneration evoluer. Or comme on l'a vu plus haut, c'est justement l'anciennete qui permet notamment d'augmenter le pouvoir d'achat d'une personne. Dans ce graphique publie par la Direction generale de l'administration et de la fonction publique  (DGAFP) , on constate malgre tout que l'indice de traitement brut a beaucoup moins augmente que les prix a la consommation.", "theme": "desintox"}