{"title": "A Pau, le deuil et la colere", "newspaper": "Liberation", "author": ["Jean-Manuel Escarnot"], "date_publi": "2017-06-04", "content": "Pneus crames sur la chaussee, cinq voitures incendiees, des chariots jetes en travers de la route : vendredi soir a Pau (Pyrenees-Atlantiques), la colere des proches de Mickael, un homme de 27 ans tue par la police mardi a Toulouse au terme d'une course-poursuite, a degenere. En cause : le refus de la justice d'accorder a son jeune frere emprisonne a Pau une permission de sortie lui permettant d'assister aux obseques qui avaient lieu samedi. Finalement, la famille issue de la communaute des gens du voyage a appele au calme apres avoir recu l'assurance que le jeune homme pourrait sortir le temps de se recueillir sur la tombe de son aine cette semaine. Controle.  Trois jours plus tot, mardi, a quatre heures du matin, pres du monument aux morts dans le centre de Toulouse, Mickael circulait au volant d'une voiture volee, feux eteints, quand il refuse d'obtemperer au controle d'un equipage de la Brigade anticriminalite (BAC). Une course-poursuite s'engage alors dans les rues desertes. Elle se terminera quand le fuyard en liberte conditionnelle et pere de deux enfants de 5 et 7 ans, se retrouve coince dans un cul-de-sac pres de la place du Capitole. Selon la police, il tente de sortir de la nasse en  <<foncant>>  sur les fonctionnaires lances a ses trousses. D'abord sur le vehicule de la BAC mis en travers de la rue et sur l'un des policiers qui tire dans les pneus du fuyard. Apres avoir roule sur ses pieds, il  <<fonce>>  a nouveau sur trois gardiens de la paix - deux hommes et une femme arrives en renfort - qui remontent la rue. S'estimant en etat de legitime defense, deux d'entre eux tirent a une dizaine de reprises, touchant grievement Mickael a la tete. Transporte aux urgences, il y meurt peu de temps apres son arrivee. Le parquet de Toulouse, dont l'un des magistrats s'est rendu sur les lieux, a ouvert une enquete en flagrance des chefs  <<d'homicide volontaire par personne depositaire de l'autorite publique, tentative d'homicide volontaire sur personnes depositaires de l'autorite publique, refus d'obtemperer aggrave et recel de vol>> . Elle a ete confiee a l'Inspection generale de la police nationale (IGPN) et au service regional de police judiciaire (SRPJ) de Toulouse. L'enquete devra determiner dans quelles circonstances les policiers ont fait usage de leurs armes. Entendus une premiere fois par l'IGPN, ils ont precise leurs positions lors des tirs. Attendus dans les prochains jours, les resultats de l'autopsie et les expertises balistiques determineront les angles de tirs et leur origine. << Vu la periode et l'etat d'urgence, les collegues ont tire en etat de legitime defense>> , a reagi Didier Martinez du syndicat SGP-FO Police, interroge par  Liberation . Un point de vue que des policiers nous ont assure ne pas partager.  <<Une dizaine de tirs, c'est beaucoup. Ils auraient pu stopper le type en tirant dans les pneus>> , lache un fonctionnaire en poste au Mirail, un quartier toulousain situe en zone de securite prioritaire. <<Comprendre>>.  La famille de la victime representee par l'avocate paloise Lidwine Malfray s'est constituee partie civile.  <<Notre volonte est de comprendre ce qui s'est passe. La famille de Mickael a besoin d'en savoir plus. Se constituer partie civile nous permettra tout d'abord d'avoir acces au dossier et d'obtenir toutes les precisions , a-t-elle indique a la presse regionale.  Nous savons qu'il a ete tue par balle alors qu'il etait desarme. Nous savons qu'une enquete est en cours et, pour nous, a ce stade, il est premature de parler de legitime defense   >>, souligne l'avocate dans cette interview a la Depeche du Midi  .", "theme": "france"}