{"title": "Dans les coulisses de la campagne Hamon : de La Rochelle a Washington", "newspaper": "Liberation", "author": ["Mathieu Hanotin"], "date_publi": "2017-11-15", "content": "Ancien directeur de campagne de Benoit Hamon durant la primaire et l'election presidentielle, Mathieu Hanotin est actuellement conseiller departemental de la Seine-Saint-Denis en charge des sports et de l'organisation des Jeux olympiques et membre du bureau national du Parti socialiste. Il etait egalement depute de Saint-Denis, Pierrefitte et Villetaneuse lors du precedent mandat. Depuis le 21 avril 2002, son parcours s'est progressivement rapproche de celui de Benoit Hamon. En 2014, ils se retrouvent ensemble aux cotes des autres <<frondeurs>> de l'Assemblee nationale. Il fut egalement l'un des premiers soutiens du candidat. Il livre dans Liberation le journal de cette campagne atypique vue de l'interieur. A lire  Retrouvez tous les episodes de  <<Que la campagne est belle>> 28 aout, Saint-Denis, premier test reussi Un socialiste sait d'ordinaire ou il se trouvera le dernier week-end d'aout. A La Rochelle pour l'universite d'ete. En ce printemps 2016, le Parti socialiste choisit d'abord de deplacer cet evenement a Nantes avant de l'annuler completement pour raison de securite liee a la proximite de la ZAD de Notre Dame des Landes. Le choix de Nantes semble si saugrenu qu'on peut legitimement se demander si la direction du parti ne l'a pas fait pour justifier a posteriori une annulation decidee de longue date par l'Elysee. Hollande n'a pas voulu risquer une confrontation avec les militants au moment de demarrer le marathon presidentiel. Il a prefere brader un element du patrimoine et de l'identite des socialistes. Un de plus. Toujours la fuite en avant. Pour la premiere fois depuis 1993, apres cinq ans au pouvoir, le PS n'a pas ete en mesure d'organiser son universite d'ete. L'echec parle de lui-meme. Le seul merite de cette annulation est de nous liberer un des plus beaux espaces politiques de l'annee. Le week-end precedant la rentree scolaire, l'access prime time de l'annee politique. Reussir le test vous place d'emblee au centre du jeu. En 2006, c'est dans ces deux dernieres semaines d'aout que Segolene Royal a amorce son envolee. Nous ne sommes pas dans la meme situation de force, mais nous commencons a inquieter. La convocation de derniere minute des responsables departementaux du PS, le dimanche 28 aout au matin, le prouve. Une reunion suivie d'une conference de presse de Jean-Christophe Cambadelis a 11h30, soit precisement le moment ou Benoit a prevu de commencer son discours. Cannibalisation du terrain mediatique ? Assurement. Le grand manoeuvrier Camba est rompu a son art. Saint-Denis est notre premier vrai test. Nous avons pleinement conscience du risque. Si l'operation echoue, nous sommes cuits, tant sur le plan politique que financier. Nos faibles moyens se trouveront immediatement engloutis. Le jour J, je me sens un peu febrile, comme un matin d'election. La pression est d'autant plus forte que l'evenement se deroule dans ma ville. J'arrive tot sur place. Dernieres verifications. Tout semble en ordre. Ne manquent plus que les participants. 8 h 35, la premiere personne se montre. Elle s'inscrit. Cinq minutes plus tard, arrive un groupe suivi d'un autre et, quinze minutes apres, une queue se forme. Je souris. Il n'est pas tout a fait 9 heures, mais je devine que nous gagnerons notre pari. La salle est bondee, l'organisation a fait son boulot. Debats de tres grandes qualites et interventions se succedent. Beaucoup sont venus juste pour voir ou par amitie. Au fur et a mesure que les prises de parole s'enchainent, l'assistance se prend au jeu. Il faut comprendre l'etat d'esprit des militants. La plupart ont engage une grande partie de leur vie a defendre les valeurs de la gauche. Ils ont choisi le Parti socialiste pour que leur action ait un reel impact sur l'evolution de notre societe. Ils sont lessives par le quinquennat de Francois Hollande. Tous ces tracts distribues, ces congres, ces reunions de section, ces heures passees a convaincre. Tous ces moments ou ils ont choisi leur engagement plutot que leur famille ou leurs loisirs. Tous ces sacrifices pour aboutir a la plus grande loi de regression sociale jamais votee sous un gouvernement de gauche ! Beaucoup pensent que notre strategie d'influence au sein du parti majoritaire est un echec. De nombreux autres apparaissent resignes. Ils ne pensent plus a changer le monde mais juste a ne pas revivre ces cinq dernieres annees. Comment leur donner tort ? La premiere mission de Benoit ce week-end consiste a leur redonner l'envie d'y croire, de se mobiliser. Un discours pour lancer la campagne Le discours du dimanche matin sera l'epreuve de verite. Une heure pour convaincre de l'interet de sa candidature et de la pertinence de ses idees. Une heure pour montrer qu'il a travaille, qu'il est credible. Que Benoit peut diriger, incarner un nouvel espoir pour notre camp. Qu'il est pret a devenir le candidat de la gauche a la presidentielle. Le moment venu, je suis serein. De nos discussions quotidiennes ces dernieres semaines, je suis certain d'avoir percu ce que les autres n'ont pas encore vu. Quand il monte sur scene, je lis la determination dans son regard. Je sais qu'il va emmener la salle. Et il le fait. Les nouveaux equilibres a construire, une societe marquee par la montee de l'intolerance avivee par le debat sur la decheance de nationalite. Sa conversion ecologique, la rarefaction du travail, la lutte contre les lobbys. Les solutions a inventer comme le revenu universel ou d'autres formes de participation citoyenne pour lutter contre la rupture democratique. Ecologie, travail, democratie, geopolitique, vivre ensemble, Benoit detaille toutes les grandes transitions que nous devrons mener dans les annees a venir. La salle est conquise. Il se passe clairement quelque chose. Les journalistes presents semblent surpris. Certains me diront meme qu'ils ont ete mieux inspires de venir ici plutot que d'aller comme leurs collegues au briefing de Camba... Les bases programmatiques sont posees, devant plus de 600 personnes. L'enthousiasme est au rendez-vous. La campagne est lancee. 17-18 septembre, les frondeurs se retrouvent a La Rochelle Au sein de la gauche du parti, l'appel a l'unite a abouti a la convocation d'une reunion de rentree des militants a La Rochelle le week-end du 17 et 18 septembre. Elle doit servir de cadre de regulation entre les candidats putatifs. A la rentree, la tension monte de plusieurs crans. Les noms d'oiseaux volent par reseaux sociaux interposes. Les comptes parodiques sur Hamon fleurissent. Les journalistes sont alimentes en fake news sur les intentions supposees de Benoit. <<Il se presente uniquement pour negocier une meilleure circonscription>> tient la corde debut septembre avant d'etre remplace par <<il deale avec Hollande une place aux senatoriales>>. Tout cela fait partie du jeu et reste inoffensif tant que cela ne s'ancre pas dans l'opinion. De ce point de vue, la reunion des frondeurs ne nous arrange pas. Rien de tel qu'un petit huis clos socialiste pour rejouer  Petits meurtres entre amis. Ce rassemblement personne n'en veut. Ni l'equipe de campagne de Montebourg, ni la notre. Montebourg pense que ca va le ramener a une posture de dirigeant de l'aile gauche qu'il fuit en permanence. Nous y voyons une nouvelle occasion pour les journalistes d'interroger la pertinence de la candidature Hamon. Un point nous rassemble : le caractere potentiellement explosif de l'affaire. C'est toujours dans les familles que les disputes se revelent les plus violentes. Moins vous avez de desaccords, plus vous vous sentez obliges de les surjouer. Un tete-a-tete pour deminer Je prends donc l'initiative d'une rencontre informelle avec mon alter ego, le directeur de campagne de Montebourg, Francois Kalfon. Un personnage dans la galaxie socialiste. Sa grande carcasse hante les couloirs de Solferino depuis des annees. Expert en sondages, c'est un orfevre de l'organisation. Un dur a la tache dote d'une capacite de resilience hors du commun. Mais Kalfon a surtout la reputation d'un fort en gueule toujours pret a sortir la sulfateuse ou a se lancer dans un coup tordu. Dans le conflit, il se revele clairement plus guerrier que diplomate. Moi, il me fait rire. Dans le premier sens du terme. Il a toujours un bon mot qui traine, une repartie assassine bien ciselee prete a partir. Mais surtout je respecte son cote brut qui ne lui a pas valu que des amis. Avec lui, les choses sont claires, pas d'hypocrisie fielleuse, pas de cadeau non plus. C'est donc aupres de ce personnage a la Audiard, craint par beaucoup et deteste de nombreux autres, que je tente ma mission de conciliation. Nous nous retrouvons debut septembre dans un petit troquet de la Porte de Clichy ou j'ai mes habitudes. J'y fais le plein de cafe quand me prend la mauvaise idee de me rendre a Paris en voiture. Le zinc ne rutile plus depuis longtemps. Les tickets PMU ou Rapido jonchent le sol. Mais l'endroit est chaleureux. Ca gueule un peu tout le temps, le patron a un coeur d'or et surtout c'est en dehors de tous les circuits politiques traditionnels. Ici, aucune oreille indiscrete. On va pouvoir s'expliquer, s'engueuler meme s'il le faut, sans garder l'oeil en permanence sur la table d'a cote. Au milieu des joueurs s'engage donc une discussion qui paraitrait surrealiste aux etrangers du monde politique. Francois et moi nous connaissons bien. Chacun sait pourquoi il est la. Pas de sifflets des jeunes socialistes qui soutiennent Benoit lors de l'arrivee d'Arnaud a La Rochelle, pas d'interpellations sur le retour du service militaire ou sur les gaz de schistes d'un cote, pas d'attaques sur la pertinence de la candidature Hamon pendant le week-end ni sur la legalisation du cannabis de l'autre. Chacun se promet la guerre nucleaire si les choses se passent mal. Nous avons besoin de temps pour faire vivre notre candidature, ils veulent du calme pour se concentrer sur leur <<mano a mano>> avec Hollande. Tranquillite contre temps. En cinq minutes, les choses sont dites, les regles fixees. La Rochelle se passera bien. Les journalistes venus pour filmer le sang sur les murs repartiront bredouilles, ce week-end-la. Arnaud Montebourg et Benoit Hamon a La Rochelle (photo Marc Chaumeil pour Liberation) Dur mais respectueux comme on dit au rugby, cet etat d'esprit perdurera jusqu'a la derniere ligne droite des primaires avec Montebourg et ses equipes. Ce n'etait pas ecrit d'avance, tout aurait pu deraper a de multiples reprises. Comme quoi quelques minutes de discussion franche, les yeux dans les yeux, loin des coteries, peuvent regler bien des problemes. Septembre : la strategie des coups Des le debut du mois de juillet, nous nous rendons compte que pour faire emerger Benoit, il faut se montrer innovants et solides sur nos propositions, mais aussi sur la forme. Parler toujours de la meme chose mais de maniere differente et decalee, voila notre leitmotiv. Quand on a une bonne idee, il faut tenter sa chance. Ne rien s'interdire. Commencer par tenter d'ouvrir la porte avant de penser qu'elle est fermee, voila ce que j'ai demande a mon equipe chaque jour de cette campagne. Notre statut de challenger, pour ne pas dire de Petit Poucet, nous oblige a creer l'evenement. Notre survie dans cette primaire en depend. Nous cherchons donc a preparer un gros coup dans la foulee de notre rassemblement de Saint-Denis. Quelque chose de fort qui nous singularise par rapport aux autres candidats. Lors d'un brainstorming estival, une idee surgit. Et si on rencontrait Bernie Sanders ? Il a perdu la primaire americaine mais incarne mondialement le retour d'une gauche de combat. Yacine Djaziri, en charge de la partie financiere dans la campagne, a un contact dans le staff democrate. Avec ma collaboratrice dont l'anglais est  much fluent than mine,  on tente le coup. On les appelle. On bluffe un peu. Benoit Hamon sera de passage a Washington pour un voyage prive en septembre, il adorerait a cette occasion pouvoir echanger sur la situation internationale avec le senateur Sanders, avance-t-on. Il sera sur place du 21 au 24 septembre. Oui, moins d'un mois c'est court pour planifier mais ce serait dommage de ne pas profiter de l'occasion... Yeah, why not ? repondent-ils. Les difficultes commencent. Si les Americains se mefient des consequences de la communication, les membres du staff de Sanders se revelent a la limite de la paranoia. La rencontre aura lieu, mais a leurs conditions : entrevue privee, pas d'inscription officielle a l'agenda, zero communication en amont et pas de photos a la fin. C'est un peu violent, mais on repond oui, evidemment. A tout. Un rendez-vous avec Sanders, ca ne se refuse pas. Reste a monter la suite du voyage. Quitte a se rendre aux USA depenser le peu d'argent que nous n'avons pas tout a fait, autant que la sequence soit la plus utile possible : rencontre de chercheurs au sujet de la legalisation du cannabis, echange avec des experts qui ont participe a l'experimentation du Revenu Universel au Canada, meeting avec les responsables du mouvement <<Black lives matter>>. Ces sujets font echo a nos themes de campagne et nourriront durablement Benoit. 22 septembre, une heure et une photo avec Sanders Arrivee le mercredi 21 septembre a New York par le vol Icelandair avec escale a Reykjavik, en classe eco. 850 dollars, prix imbattable. Premiers meetings des la fin de journee. Trajets en bus NY-Washington DC, le lendemain. 20 dollars. Nuit au motel. 90 dollars. Lorsque j'ai evoque nos faibles moyens, je ne plaisantais pas. Beaucoup d'anciens ministres, a fortiori candidats a l'election presidentielle, n'auraient jamais accepte ca. Benoit, si. C'est un detail, encore une fois, mais de ceux qui m'ont donne chaque jour envie de me battre pour lui. Evidemment, la rumeur court. Plus la date approche, plus la presse se doute qu'on prepare quelque chose. Mais nos amis americains, tout sympathiques qu'ils sont, nous le rappellent a la fin de chaque echange : la moindre fuite dans la presse ou sur internet signifie annulation pure et simple. Jusqu'a la derniere minute, il faut donc tout faire pour preserver le black-out. Jeudi 22 septembre, c'est le D-Day. La rencontre est prevue a 14 heures. Le matin, coup de fil du staff Sanders : le senateur a un probleme de vote au moment ou la rencontre est prevue... En deux secondes, le scenario catastrophe defile. Tout ca pour rien. Pire, ca va se savoir et faire les gorges chaudes du tout-Paris. Benoit Hamon bloque a la porte du Senat ! <<Nous sommes vraiment desoles, mais... le senateur s'est personnellement renseigne sur le depute Hamon et souhaite absolument le rencontrer. C'est bon pour lui d'avancer d'une heure le rendez-vous ?>>  La pression retombe. Yes, obviously ! Notre petite delegation arrive au Senat. Le gigantisme americain tranche avec nos conditions de travail a l'Assemblee. A lui seul, le senateur dispose de plus de 300 m2 de bureaux et salles de reunion. On est loin des 6-7m2 devolus a chaque depute au Palais Bourbon. Bernie Sanders est simple et chaleureux. Le contact est immediatement fluide. Tout de suite, il surprend par sa fine connaissance de la politique francaise. Il demande des renseignements sur les uns et les autres. Mais surtout, il tire un bilan sans concession de l'action de Francois Hollande. La gauche qui renonce...comme Hillary. Je l'ai rejointe pour peser sur sa politique quand elle sera elue. J'espere que j'aurais plus de succes que vous avec votre President conclut-il avec un petit sourire. Comme chacun le sait, l'histoire s'est revelee bien plus tragique... Benoit et Bernie apparaissent clairement sur la meme longueur d'onde. Avec ce petit supplement d'ame qui nait parfois d'une premiere rencontre. Une heure parfaite. Sanders se leve. Il doit partir a son vote. La discussion a un gout d'inacheve. Il propose a Benoit de l'accompagner jusqu'a la salle des seances. Tout le monde s'engouffre dans le metro souterrain reliant les differents batiments du Congres. La precarisation des conditions de travail est au coeur de cette discussion qui ne veut pas s'arreter. Mais l'horloge est souveraine. Il doit sieger. Ils viennent de se quitter quand Sanders revient sur ses pas et interpelle Benoit.  <<A photo with the next french President>>  ? C'est la surprise du chef. La photo part. Accompagnee d'une petite video d'Hamon devant le Congres faite a l'Iphone. Il est 14h30 a Washington. La magie des reseaux sociaux fait son oeuvre. A 20 heures a Paris, la depeche AFP tombe : Benoit Hamon recoit le soutien de Bernie Sanders. \n Le Senateur  @SenSanders  a reussi a remettre au centre la question sociale aux US. A present c'est a nous de jouer pour la  #Primaire   #BH2017   pic.twitter.com/xDQ4TLHet9 \n-- Benoit Hamon (@benoithamon)  22 septembre 2016 La presse s'en empare. Sanders devient le premier parrain de la candidature HAMON2017. Carton plein.", "theme": "politiques"}