{"title": "Ce que parler (anglais) veut dire", "newspaper": "Liberation", "author": ["Luc Le Vaillant"], "date_publi": "2017-06-05", "content": "Un president elu est-il cense parler en permanence dans la langue du pays qu'il represente ? Oui ou no ? Yes or non ? Reponse : le <<globish>> est en train de s'imposer a tous, y compris aux coquelets francais. Parfait quand il s'agit de compatir avec Londres et Manchester, cet anglais minimal est devenu l'esperanto general, une evidence au sein des spheres du pouvoir et du commerce, de l'information et du numerique, de l'universite et de la culture. Ce <<global english>> est a la fois un outil de comprehension entre les nations et une forme d'adaptation des humains aux normes de l'empire americain. C'est la meilleure et la pire des choses, un element vital et un bas morceau, l'un et l'autre chers a Esope. C'est d'abord l'outil des unions universelles et des amours collectives, l'organe de ceux qui savent embrasser l'autre en y mettant la langue sans la tourner sept fois dans le sens des aiguilles d'une montre. Mais c'est aussi le biais reducteur du pragmatisme fonctionnel et de l'appauvrissement referentiel. Et cela tient souvent de l'embauche au sein d'une ecole de pensee anglo-saxonne qui a partie liee avec le puritain et le communautaire, protestantisme et liberalisme obligent. Car tout idiome a ses idioties et ses petites manies, ses strategies et ses gratuites, ses structures impavides et ses trouvailles sous le sabot d'un cheval de bataille. La semaine derniere, en reponse au desengagement COP 21 de Trump, Macron a realise une premiere. Le protecteur de l'Academie francaise a fait un discours en deux temps, local et global, national et mondial, francais puis anglais. Cette innovation est a la fois maligne et significative. Il est malin d'aller sur le terrain de l'isolationniste ecologique, de lui prouver qu'on connait sa logique et qu'on peut la demonter. Il est taquin de retourner a l'envoyeur ses slogans en les subvertissant, de le mettre en porte a faux avec sa population et de presenter l'Hexagone comme une terre d'accueil pour les chercheurs et les climatologues. Et il est joliment coquin d'envoyer dire au Neron de Washington que si la planete brule, il en est l'incendiaire et qu'apres Agrippine, mere denaturee et devouee, il est en train de tuer Gaya, mere nature a desamianter. Mais aussi bouche d'or soit-il, saint Jean peut vite devenir le ventriloque d'un cercle de la raison economique qui met du vert dans ses arteres et y voit un relais de croissance et une omnipotence continuee. Il est d'ailleurs significatif qu'en francais, Macron ait evoque l'impossibilite d'un plan B, pique cryptee aux nonistes de 2005, conflit interieur toujours pas solde. Surtout, il est significatif que Macron ait l'anglais aussi <<fluent>> et le Berlitz aussi arme facon blitzkrieg. Il est significatif que Macron soit le digne petit-fils de VGE, seul ex de l'Elysee a avoir la facilite labiale expatriee et l'entregent cooperant. Il est significatif que le banquier specialiste de deals et avide de marger sur les fusions et acquisitions, sache parler le volapuk des dirigeants et des marchands, mais je ne suis pas certain que cela ne l'ait pas formate un brin. Disons encore que Macron est le contemporain des etudiants d'ecoles de commerce sommes d'oublier totalement Moliere et, tres vite, de se convertir integralement a Shakespeare. Il est l'ami sur Facebook des reseauteurs qui ont le logiciel de <<translation>> automatique et la culture numerique siliconee par le phrase californien. Et je suis pret a parier qu'il se felicite que  Liberation  publie tous les mardis une selection d'articles du  New York Times  en version originale non sous-titree quand je ne vois pas pourquoi le titre roi de la presse anglo-saxonne ne nous rendrait pas gauloisement la pareille. Entendons-nous bien, je n'ai pas le francais identitaire et protectionniste. J'adore l'hybridation et je me rejouis d'adopter des mots etrangers. Je veux juste y mettre un peu de diversite. Ca me va que le Larousse integre <<gif>> ou <<captcha>> mais mes faveurs du moment iraient plutot a <<remontada>>. Je me rejouis d'accorder la citoyennete a des termes japonais, arabes ou africains quand je frole parfois la surdose question anglicismes. Surtout, l'univers francophone est un vivier splendide ou aller pecher du fretillant et du scintillant, au lieu de lui brader nos asservissements. Sinon, je me fous des points-virgules et de l'imparfait du subjonctif. J'estime que la reforme de l'orthographe ne va pas assez loin. Najat Vallaud-Belkacem aurait mieux fait de nettoyer ce nid de poussiere grammatical au lieu d'arguer a raison qu'on lui fait un mauvais proces quand c'est son immobilisme qu'il faut deplorer. Le francais devrait emprunter a l'anglais sa simplicite, sa concision et son efficacite. Ainsi apparaitra peut-etre un jour le <<franbal>> ou le <<glocais>>. Et j'applaudirai Trump sermonnant Macron dans un  joual  arc-en-ciel.", "theme": "chroniques"}