{"title": "En Arabie Saoudite, le prince heritier nettoie par le vide", "newspaper": "Liberation", "author": ["Hala Kodmani"], "date_publi": "2017-11-05", "content": "Coup de tonnerre tonitruant dans le ciel saoudien, normalement etranger aux orages. L'annonce, dans la soiree de samedi, de l'arrestation et du limogeage de dizaines de personnalites de tres haut rang est du jamais-vu dans le royaume wahhabite. Onze princes de la famille royale, quatre ministres en exercice, plusieurs anciens ministres ou vice-ministres, ainsi que des responsables militaires et hommes d'affaires de stature internationale ont ete vises par une purge ordonnee au nom de la lutte contre la corruption. Ce coup de filet magistral a ete lance quelques heures a peine apres l'annonce par le roi Salmane de la creation d'un <<Comite anticorruption>> charge de  <<recenser les delits et abus de biens publics>>.  De larges pouvoirs ont ete accordes a ce comite pour enqueter sur tous les suspects. Y compris en delivrant des mandats d'arrestation, des interdictions de voyage et des gels des avoirs. Plusieurs des personnalites arretees sont d'ailleurs detenues en residence surveillee au Ritz-Carlton de Riyad, selon une source citee par Reuters, tandis que les forces de securite avaient cloue au sol des avions prives pour empecher que les  <<suspects de corruption>>  ne quittent le territoire. <<Il a brise tous les fiefs>> Le coup de force est clairement signe Mohammed ben Salmane. Le prince heritier de 32 ans, dit MBS, a l'ascension fulgurante depuis deux ans, venait d'ailleurs d'etre nomme a la tete du nouveau comite anticorruption. Il avait deja mis la main sur l'essentiel des pouvoirs dans le royaume, en cumulant les postes de vice-Premier ministre, ministre de la Defense, conseiller special du souverain et, surtout, president du Conseil des affaires economiques et de developpement, organe qui supervise Saudi Aramco, premiere compagnie productrice de petrole au monde. Celui qui entend revolutionner le royaume par le haut a multiplie les coups d'eclat tous azimuts pour imposer ses  reformes socioeconomiques et surtout ecarter tous ses rivaux ou opposants potentiels. <<Il a pris de court tout le systeme saoudien par la rapidite et la brutalite de ses actions>>,  note Stephane Lacroix, professeur a Sciences-Po Paris et specialiste de l'Arabie Saoudite. Et d'ajouter :  <<Il ne recule devant rien. En moins de deux ans, il a brise tous les fiefs au sein de la famille royale puis au-dela.>>  En juin, en pleine crise de rupture avec le Qatar, MBS a ecarte de la succession son cousin, le prince heritier Mohammed ben Nayef, et ce, avec la benediction de son pere, le roi Salmane. Avec ces dernieres arrestations, l'homme fort de Riyad  <<vient de taper sur tout ce qui compte dans le royaume,  souligne Stephane Lacroix.  Il complete l'elimination de tous les concurrents dans la famille royale, notamment le clan du precedent roi, Abdallah>>.  Le ministre de la Garde nationale, Metab ben Abdallah, figure en effet parmi les personnalites influentes limogees, tout comme le ministre de l'Economie, Adel Fakeih.  <<Le prince heritier vient de completer son dispositif par la mise au ban des deux autres grands piliers sur lesquels reposait l'ancien systeme saoudien : les hommes d'affaires et plusieurs anciens ministres>>,  dit Stephane Lacroix. Le prince milliardaire Al-Walid ben Talal, patron de la puissante Kingdom Holding Company, societe internationale d'investissement et actionnaire notamment de Twitter et de la chaine d'hotels de luxe Four Seasons, s'avere lui aussi inclus dans la purge. Il en est de meme pour deux autres grands investisseurs saoudiens, influents dans les medias : les patrons de bouquets de chaines satellitaires MBC et Orbit, tres suivis dans l'ensemble du monde arabe.  <<La peur des anciens poles d'influence, comme des nouveaux, explique ce qui apparait clairement comme une liquidation de toute source de rivalite ou d'opposition aux pouvoirs etendus du prince heritier>>,  lit-on sous le titre <<Deuxieme coup d'Etat sur le chemin du trone>>, dans  Al-Araby Al-Jadid,  le quotidien arabe finance par le Qatar et publie a Londres. <<Royaume du grand sommeil>> MBS avait par ailleurs procede en septembre a l'arrestation de religieux conservateurs, de predicateurs tres influents, peu avant d'annoncer l'autorisation de conduire pour les femmes. Car dans le meme temps, le jeune prince heritier avance un programme de liberalisation de la societe saoudienne qui lui vaut le soutien de la jeunesse, dans un pays ou les moins de 30 ans comptent pour plus de la moitie de la population.  <<Il joue a fond la guerre des generations, en nommant a des postes cles des jeunes qui sortent de nulle part et lui doivent tout,  indique Stephane Lacroix.  Il est finalement tres populiste puisqu'il joue le peuple contre les elites corrompues.>> L'ambitieux insatiable apparait aussi infatigable, dans un royaume traditionnellement domine par la lethargie. Il travaille seize heures par jour, assure son entourage, et precise que sa mere l'a eleve strictement.  <<Les Saoudiens, tres peu habitues aux changements soudains, sont en etat de choc,  raconte, sous couvert d'anonymat, un homme d'affaires d'un autre pays arabe installe depuis une trentaine d'annees a Riyad.  Dans ce royaume du grand sommeil, il ne se passait jamais grand-chose politiquement, sinon la mort d'un vieux roi et l'arrivee de son vieux successeur. On attendait pendant des semaines ou des mois la mise en place de la moindre decision touchant a la vie sociale ou economique.>> <<Tantot epates, tantot effrayes>> Avec Mohammed ben Salmane, le rythme des bouleversements est vertigineux. Il ne se passe pas de semaine sans qu'une annonce majeure vienne bousculer l'economie ou la societe, sans parler de la guerre au Yemen ou de la crise avec le Qatar.  <<La plupart des gens ici sont tantot epates, tantot effrayes par ces secousses,  ajoute cet observateur avise.  Meme ceux qui soutiennent par principe les reformes et l'ouverture de la societe pronee par MBS trouvent qu'il va trop vite. Et dans trop de directions a la fois.>>", "theme": "planete"}