{"title": "Cyclisme : du dopage amateur et a moteur", "newspaper": "Liberation", "author": ["Pierre Carrey, Marlene Thomas"], "date_publi": "2017-10-02", "content": "On savait depuis longtemps qu'en matiere d'aide medicamenteuse a la performance, il existait un dopage des riches et un dopage des pauvres. On realise qu'il en est de meme dans le dopage mecanique. C'est en effet lors d'une petite course amateurs, dimanche a Saint-Michel-de-Double (Dordogne), qu'a ete decouvert pour la premiere fois en France un velo a moteur. Un genre de triche qui fait fantasmer le monde du cyclisme depuis des annees, notamment apres la performance de Christopher Froome sur le Ventoux pendant le Tour 2013, ou, sur Paris-Roubaix, des accelerations de Cancellara qui ont scotche ses adversaires et les observateurs. Mais cette fois, on ne parle ni du <<Kenyan blanc>> ni de <<Spartacus>>. Mais d'un coureur age de 43 ans et licencie au club de Mussidan, en troisieme categorie amateurs. Il a ete confondu par une operation conjointe menee pour  <<suspicion de tricherie>>  par le parquet de Perigueux, la Federation francaise de cyclisme (FFC) et le correspondant regional de l'Agence francaise de lutte contre le dopage, l'ancien cycliste professionnel Christophe Bassons. Controle par l'Agence de lutte contre le dopage a l'arrivee, le coureur, presente comme Cyril, dans une interview a  France Bleu Perigord , a rapidement avoue les faits. Le cycle etait booste par une forme assez rudimentaire de moteur. Comme  le precise France Bleu Gironde et Perigord , une batterie etait dissimulee dans un bidon noir fixe au cadre et reliee a un petit moteur cache dans le tube de la selle et permettant d'actionner le pedalier. On est loin des dispositifs sophistiques que l'on a pretes a Cancellara (un moteur cache dans le cadre). Et encore plus eloigne des moteurs actuels avec un systeme magnetique contenu dans la roue arriere qui donne de la vitesse a celle-ci. La, on est plutot dans du dopage low-cost qu'aucun coureur professionnel ne se risquerait a utiliser, certain d'etre pince. Cyril a explique lundi avoir recouru au subterfuge  <<non pour gagner>> , mais pour  <<retrouver des sensations>> . Il a confie avoir eu une hernie discale l'ayant oblige a stopper le velo pendant trois mois.  <<Je l'ai fait pour avoir moins de mal en fin de course. [...] J'ai essaye de reprendre la competition mais en fin de course j'avais du mal, a cause d'une sciatique qui venait dans la jambe droite.>> A lire aussi Tour de France : peut-on vraiment cacher un moteur dans un velo ? <<Il se baladait dans nos roues>> Avant de se faire interpeller, il s'etait fait remarquer la semaine derniere lors du Grand Prix des artisans et commercants aux Eyzies deja en Dordogne,  <<ou sa soudaine faculte a monter les cotes avait impressionne>> , rapporte le quotidien   Sud Ouest . Une performance suspecte qui a interpelle l'un des participants, Thomas Chassagne, coureur de haut niveau amateur chez Creuse Oxygene :  <<Je ne le connaissais pas jusqu'a la semaine derniere. Une course de premiere categorie avait lieu a cote de chez moi, le circuit comprenait une bosse de 2 km a faire quinze fois. Ce gars en troisieme categorie se baladait dans nos roues alors qu'on montait a bloc, la langue dans les rayons de devant.>>  Outre son insolente facilite a grimper cette cote, d'autres elements lui ont mis la puce a l'oreille :  <<Son velo faisait un bruit bizarre, on se le disait pendant la course. Puis, cinq gaines (des cables, normalement censes actionner un derailleur electrique) avec un cadre d'une marque inconnue, j'ai trouve ca louche ! A l'arrivee au podium, je lui ai donc demande s'il etait au courant qu'il y avait un moteur sur la course. Tout le monde m'a dit \"mais non, tu reves pas en amateur\", sauf lui qui m'a regarde bizarrement avant de partir.>>  Bien que le mis en cause comprenne la colere de ces adversaires, il tempere :  <<Je n'ai pas vendu de drogue, je n'ai pas tue d'enfant... J'ai mis un moteur sur un velo pour etre plus a l'aise en course.>> \n Premier controle d'un velo equipe d'un moteur lors d'une course locale en France !  #cyclisme   #twittcyclos   pic.twitter.com/9U4ezQYhFp \n-- Tout Le Sport (@TLSfrance3tv)  1 octobre 2017 Une menace pour le monde amateur Dimanche en fin d'apres-midi, il a ete auditionne par les gendarmes qui ont tente de reconstituer son parcours sportif et ainsi d'evaluer le  <<montant des primes>>  qui ont pu etre percues grace a ce dispositif, a indique le procureur de la Republique de Perigueux, Jean-Francois Mailhes. Michel Callot, president de la Federation francaise de cyclisme, s'est alarme de cette nouvelle :  <<Ma crainte est que l'on trouve ce genre de tricherie assez facilement dans le monde amateur parce que les technologies deviennent accessibles et que l'on n'a pas les memes moyens de detection que dans le cyclisme professionnel.>>  Son predecesseur a la tete de la Fede,  David Lappartient, a ete recemment elu a la presidence de l'Union cycliste internationale, notamment sur ses promesses de lutter contre la fraude mecanique.  Michel Callot a alerte le ministere et l'Union cycliste internationale (UCI) afin que les regions soient dotees de moyens de detection.  <<J'ai tres peur pour le monde amateur>> , a-t-il dramatise. Une inquietude partagee par Gerard Blondel, president du Comite Dordogne Cyclisme, pour qui cette histoire a eu l'effet d'<< un coup de massue>> .  <<La course de Saint-Michel-de-Double, ce sont treize participants, c'etait vraiment pas la course du siecle... avec des primes qui n'en valent vraiment pas la peine. Ce sont quelques dizaines d'euros. [...] Pour moi, c'est le refus de decliner, de vieillir. Ceux qui font cela sont des garcons qui ont roule dans leur jeunesse. C'est vrai que se voir decliner sur le plan sportif, ca fait mal, mais bon, c'est la vie, il faut savoir raison garder. Dans une course locale, utiliser un velo electrique, a 42 ans, c'est pitoyable.>> Si l'infraction est confirmee,  <<le bareme pour ce genre de fraude peut se chiffrer en annees de suspension>> , a commente Michel Callot. Le cycliste risque egalement une sanction penale, puisque depuis 2012 un delit de fraude sportive a ete inscrit dans le code penal. Conscient de son erreur, le fraudeur espere  <<servir d'exemple>> .  <<Je pense que ca va faire du bien au cyclisme car je ne suis pas le seul a le faire>> , a-t-il affirme. Un precedent en Belgique Si ce cas est inedit en France, plusieurs fabricants de velo artisanal a Toulouse et a Tours avaient revele avoir vendu des velos arranges a des amateurs, sans preciser si ces derniers s'en servaient pour un usage personnel ou lors de competitions. A l'international, le  premier cas avere de dopage mecanique  a ete decouvert en 2015 lors des Mondiaux espoirs de cyclo-cross a Heusden-Zolder. Le velo de la Belge Femke Van Den Driessche avait ete intercepte dans la zone technique avant la competition. La jeune coureuse, agee a l'epoque de 19 ans, a ete suspendue six ans par l'UCI et a ecope d'une amende de 18 180 euros. Ses titres, notamment de championne d'Europe des moins de 23 ans et de championne de Belgique, lui ont egalement ete retires. Une  autre fraude a ete revelee en Italie  : un coureur amateur de 53 ans dissimulait un moteur lors d'une course a Bedizzole, pres de Brescia, en juillet dernier. Cette affaire intervient dans un contexte de suspicion recurrente d'usage de moteurs. Le dispositif utilise par l'UCI depuis 2013 est en effet soupconne d'etre defaillant, obligeant le ministere des Sports a utiliser une autre technologie de detection lors de la Grande Boucle depuis 2016. Mais pour l'instant, personne n'a ete attrape. Selon nos informations, sur le Tour 2015, l'Office central de lutte contre les atteintes a l'environnement et a la sante publique (structure de la gendarmerie chargee de la lutte contre le dopage) attendait qu'une plainte contre X soit deposee, par exemple de la part d'un manager d'equipe, pour controler les velos. Mais personne n'a porte plainte et le milieu s'en est tenu a des rumeurs et suspicions en interne. Ces dernieres sont notamment alimentees par un ingenieur hongrois, Varjas, qui se repand dans de nombreux medias affirmant qu'il a mis au point plusieurs velos a moteur plus ou moins sophistiques. Il a meme presente ses modeles dans des emissions tele, dont  Stade 2.  Mais a-t-il vraiment fourni le peloton pro ? Ses velos pretent souvent a confusion car on voit a plusieurs details, comme les gaines electriques apparentes, qu'ils sont moins sophistiques et discrets qu'il l'affirme. En outre, il n'a toujours pas apporte la preuve d'une collaboration avec des equipes pro, par exemple les traces d'une transaction financiere. Donc le mystere reste entier sur l'utilisation d'un velo a moteur chez les pros. Pendant que des amateurs bricolent des systemes grossiers. ", "theme": "sports"}