{"title": "Grenfell Tower : une douleur qui ne s'efface pas", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-11-15", "content": "Ils avancent, dans la nuit d'automne froide et humide, sans un mot, sans un bruit. Il y a la des vieux, des jeunes, des adolescents, des enfants et aussi des bebes en poussette. Meme eux ne gazouillent pas. Ils sont quelque deux mille a marcher ainsi, au milieu de la rue, leurs visages recouverts de larmes eclaires par des bougies. Sur la route, une haie de pompiers les salue. Ils marchent dans l'ombre d'un gigantesque squelette de cendres. Grenfell Tower se tient la, bardee d'echafaudages, monstrueuse par sa taille et son aspect devaste. De cette tour de 24 etages qui a pris feu dans la nuit du 14 juin, il ne reste qu'une armature noircie et des souvenirs affreux. Tous les 14 du mois, les habitants du quartier de North Kensington se rassemblent a la nuit tombee. Pendant une heure, la foule marche dans un silence impressionnant. Ce mardi 14 novembre a eu lieu un service religieux en hommage a Ligaya Moore, 78 ans. La vieille dame d'origine philippine, qui vivait depuis quarante-cinq ans a Londres, ne pourra pas etre enterree. Elle a ete la soixante-huitieme victime identifiee, grace a une dent retrouvee dans les cendres de son appartement, au 21 e  etage. A son etage vivaient dix adultes et cinq enfants. Neuf ont survecu. Marcio et Andreia Gomes, d'origine portugaise, ont reussi a echapper a l'enfer avec leurs deux filles, Luana, 12 ans et Megan, 10 ans. Mais ils ont perdu leur fils. Logan est mort-ne, a sept mois de grossesse, empoisonne dans le ventre de sa mere par le cyanure degage par les fumees. Il a ete enterre le 12 juillet. Environ 80 personnes - le bilan est encore provisoire - ont trouve la mort dans l'incendie de Grenfell Tower, il y a cinq mois. Certaines victimes, comme Ligaya, ne pourront recevoir de sepultures. D'autres ne seront peut-etre jamais formellement identifiees. Dans le quartier de North Kensington, debut novembre. Photo Immo Klink pour Liberation Tous les mois, la marche longe Clarendon Road, ses maisons somptueuses, blanches ou pastel. On est dans le  borough,  (<<arrondissement>>) de Kensington and Chelsea, le plus riche de Londres, mais aussi un puit d'inegalites. Ici, le revenu moyen peut  <<chuter dix fois juste en traversant la rue>>,  souligne un recent rapport. Le quartier enregistre la plus forte esperance de vie du pays, 94 ans pour un homme qui vivrait autour de Knightsbridge, la tres chic avenue ou se trouve le fameux grand magasin Harrods. Mais, plus au nord, dans les coins plus modestes, vers Grenfell, l'esperance de vie chute a 72 ans, soit six ans de moins qu'en 2010. <<Kensington and Chelsea est un endroit ou les inegalites sont devenues un spectacle choquant>>,  juge dans ce rapport la deputee travailliste de la circonscription, Emma Dent Coad. Pour les habitants de Grenfell, ces inegalites ont cree les circonstances de l'incendie de la tour, avec le choix par les gerants d'un revetement moins cher, hautement inflammable, et les manquements a la securite, signales a de multiples reprises par des locataires mais jamais pris en compte par les autorites. Deux enquetes, une criminelle et une publique, sont en cours pour etablir les responsabilites. Pendant la marche, le regard est attire par les dessins sur les murs, les rubans jaunes ou verts accroches dans les arbres, sur les grilles, pour se souvenir et demander justice. Alors qu'on debouche sur la rue animee de commerces ou se trouve la station de metro Latimer Road, reapparait cette maudite tour qui s'offre, indecente, aux regards eplores. Les travaux pour la recouvrir ont demarre. D'ici le printemps, elle devrait etre cachee sous un linceul, avant d'etre detruite. L'avenir du site sera decide plus tard. Aujourd'hui, on en est encore a identifier l'ampleur de la tragedie. Stress post-traumatique L'autorite locale de sante publique, le Central and North West London NHS Foundation Trust (CNWL), a entrepris un travail de titan.  <<Il s'agit d'un evenement sans precedent,  explique le directeur des services de therapie, John Green.  La seule situation qui pourrait y ressembler, ce sont les inondations graves.>> Outre les survivants de Grenfell Tower, plusieurs dizaines de personnes ont ete evacuees des immeubles voisins. Beaucoup n'y retourneront pas. Il y a les survivants, les proches des victimes, les voisins, les temoins, les enfants qui ont perdu des copains de classe, vu les flammes, ou pire.  <<Je ne pense pas que nous nous soyons trouves face a une necessite de soutien psychologique aussi enorme depuis la Seconde Guerre mondiale,  poursuit le D r  Green.  La tache est gigantesque, on est en train de monter la plus grosse reponse d'aide psychologique jamais organisee en Europe.>> Dans le quartier de North Kensington, debut novembre. Photo Immo Klink pour Liberation Pour lui, la situation est differente de celle d'un attentat.  <<A Paris par exemple, apres le 13 Novembre, les victimes etaient dispersees dans toute la ville et venaient de tous les horizons, socialement et geographiquement. Ici, tout est concentre sur un perimetre reduit, tous se connaissaient, c'est une seule communaute qui est touchee>>,  ajoute John Green. Sous le porche du Saint Charles Hospital, un vieux batiment victorien, une petite porte en bois vert mene a la Old Chapel. C'est la que s'est installe le NHS Outreach Grenfell Tower. Sous la houlette d'Emma Kennedy, des equipes partent d'ici pour aller a la rencontre des habitants traumatises. Depuis le jour de l'incendie, sept jours sur sept, tous sont mobilises.  <<Les six premieres semaines, on a contacte 2 500 personnes ; en douze semaines, on en avait vu 7 000 a 8 000,  raconte Emma Kennedy.  Le but etait de cartographier la zone, de definir les besoins, on a frappe aux portes, on est alle dans les hotels et bed and breakfast, une soixantaine repartis dans tout Londres, ou ont ete installes les rescapes et les evacues.>> Au total, 28 000 personnes ont ete identifiees comme susceptibles d'etre affectees par un stress post-traumatique. Environ 90 therapeutes, assistes d'une centaine de personnels, essayent de les aider.  <<C'est une operation compliquee, beaucoup de nos intervenants sont des habitants du quartier. Pour eux aussi, le traumatisme est present,  ajoute Emma.  Mais si l'on reussit, on pourra appliquer le modele de cette reponse psychologique a d'autres catastrophes dans le monde.>> L'une des principales difficultes est le logement provisoire.  <<Sans endroit fixe pour vivre, ils ont l'impression de flotter, de ne pas avancer, certains n'ont pas d'emplois, ils s'ennuient. Les enfants n'ont pas leurs repaires habituels, l'ecole au pied de la tour ou ils allaient est fermee>>,  poursuit-elle. Sur environ 130 familles, seules 26 ont emmenage dans des logements definitifs. Les autorites viennent d'annoncer un renforcement des aides. L'objectif est d'essayer de reloger la majorite d'ici Noel. Le probleme n'est pas seulement le manque de logement (l'arrondissement a investi 235 millions de livres pour en acheter 300) mais aussi la prise de decision pour les survivants.  <<Certains veulent rester dans le quartier, proches de leurs reperes ; d'autres veulent s'en eloigner... c'est une decision difficile qui aura des consequences durables sur leur vie>>,  explique John Green. <<S'endormir, c'est s'exposer au danger>> L'impact sur les enfants est particulierement violent.  <<Certains ont vu, ont perdu des amis et vivent sous une ombre, physique et psychique,  note David Bailey, en charge de l'aide psychologique aux mineurs.  On a pose un referent dans chaque ecole, il y en a 34 dans le quartier, on identifie les besoins. On leur dit d'etre attentifs, de noter les changements de comportements, le manque de sommeil, autant de signes de traumatisme.>>  L'impact sur le sommeil est tres important.  <<Le drame s'est deroule la nuit. S'endormir, c'est s'abandonner, devenir vulnerable, s'exposer au danger>>,  explique-t-il. Il faut aussi soutenir les parents, le personnel enseignant...  <<On s'attend a gerer les traumatismes pour des annees a venir.>> Un centre d'accueil permanent sera prochainement ouvert. En attendant, The Curve, a deux pas de la tour, est ouvert tous les jours. L'immeuble est neuf, clair, pas haut, trois etages. Au rez-de-chaussee sont installes des representants du ministere de l'Interieur, des responsables en charge du relogement ou des personnels de sante. Des massages, des cours de yoga sont offerts. On peut faire une pause dans des canapes, se faire la cuisine. Dans un coin, des enfants en uniforme, accompagnes de leurs meres, font leurs devoirs.  <<On propose tout ce qu'on peut, tout ce qui vous fait vous sentir dans la realite, pas coince dans le passe>>,  explique Emma Kennedy. La jeune femme se dit impressionnee par la force de la communaute :  <<Sa resilience est etonnante, c'est une communaute extremement diverse, aux brassages sociaux et ethniques multiples, et pourtant ils vivent tous ensemble. Ca force le respect.>>  Lucy Wood, une des intervenantes, n'est pas surprise.  <<C'est l'heritage de Frestonia>>,  dit-elle en souriant. Elle-meme en est une descendante. Le 31 octobre 1977, des squatteurs installes dans un triangle de rues autour de Freston Road, a deux pas de Grenfell Tower, avaient declare leur independance vis-a-vis du Royaume-Uni.  <<On etait anti-Etat, multiculturels, artistes>>,  raconte Lucy. En 1982, The Clash y enregistreront l'album  Combat Rock.  La gentrification du quartier a sonne le glas des velleites d'independance de Frestonia.  <<Mais son esprit de resistance demeure>>,  affirme Lucy Wood. Sa devise aussi :  <<Nos Sumus Una Familia>>, <<Nous sommes une seule famille>> .", "theme": "planete"}