{"title": "Catalogne, Slovenie, meme combat pour l'independance ?", "newspaper": "Liberation", "author": ["Balla Fofana"], "date_publi": "2017-10-12", "content": "Mardi, l'ensemble des elus independantistes du Parlement Catalan et le president, Carles Puigdemont, ont signe la declaration d'independance de la region. Une signature a ce stade qui tient de l'<<acte symbolique>>.  <<La declaration doit etre faite par le Parlement de Catalogne>> , ce qui n'a pas ete le cas, a rappele le porte-parole Jordi Turull. Mais dans l'esprit de Puigdemont cette etape fait partie d'un projet qu'il a eu le temps de murir depuis le debut des annees 90. L'independantiste convaincu s'inspire d'un pays ne d'une secession de l'ex-Yougoslavie. L'executif catalan a parle en coulisses de <<la voie slovene>>.  L'allusion a la Slovenie n'est pas gratuite. A l'ete 1991, Carles Puigdemont, alors age de 29 ans, se rend dans les Balkans. Il entend etudier le cas de cette jeune Republique qui, dans la foulee d'un referendum juge illegal, vient de faire sa declaration d'independance de la Republique federative socialiste de Yougoslavie. Un acte fondateur de la route vers l'autodetermination slovene qui sera suivi d'un conflit arme appele la guerre de Dix jours. Aux origines Apres la Seconde Guerre mondiale et la defaite de l'Allemagne nazie, l'ex-royaume de Yougoslavie devient donc la Republique federative socialiste de Yougoslavie (RFSY), dirigee par le communiste Tito jusqu'a sa mort en 1980. Suite a la disparition de celui qu'on appelait <<l'unificateur>>, les differences regionales deviennent de plus en plus manifestes et les dissidences se mettent en place. Le pouvoir central de la RFSY est etabli a Belgrade, en Serbie. La region slovene, alors nommee Republique socialiste de Slovenie, est essentiellement catholique et sa situation economique plus florissante que le reste des regions de la federation yougoslave. Ces elements posent les bases d'un desir d'independance qui finit par s'exprimer, le 23 decembre 1990, sous la forme d'un referendum. Le <<oui>> l'emporte a plus de 80%. Belgrade de son cote juge le referendum illegal et souhaite maintenir son integrite territoriale. Le gouvernement slovene prend alors les devants et anticipe une intervention armee du pouvoir central. Le 28 septembre 1990, la Republique socialiste de Slovenie vote un amendement qui ne la rend plus dependante de la Yougoslavie en matiere de defense. Consciente que Belgrade ne lui accordera pas son independance de maniere diplomatique, la Slovenie envisage un conflit. Le 25 juin 1991 -six mois apres le referendum-, la Slovenie declare son independance, un jour avant les communiques officiels, pour se preparer a l'intervention l'Armee populaire yougoslave (JNA) prevue le jour suivant. Belgrade est prise de court. L'intervention de l'armee federale fait passer la Yougoslavie comme l'agresseur aux yeux de l'opinion internationale. Le 28 juin la Slovenie lance son offensive. La JNA essuie une serie de revers. Le 7 juillet, les accords de Brioni mettent fin au conflit. L'Etat Slovene est reconnu. La voie Catalane Certes, Carles Puigdemont s'inspire du modele slovene, mais pas au point d'imaginer un conflit arme. D'abord parce que la Catalogne ne dispose pas d'armee autonome contrairement aux ex-republiques yougoslaves. En 2015, l'ancien president Artur Mas evoquait, dans  El Periodico ,  en cas d'independance  <<une petite armee, faisant toujours partie de l'Otan>>.  Deuxiemement, il a toujours plaide pour un independantisme dans la non-violence comme Gandhi :  <<Ne pas se depecher, faire ca bien>> , rapporte son biographe. En s'appuyant sur l'experience Slovene, l'eurodepute du parti Convergence democratique de Catalogne Ramon Tremosa avait donne mardi matin dans  El Diario ,  avant meme les declarations de Puigdemont, des indices sur ce qui allait se passer au Parlement:  <<Declarer l'independance et suspendre ses effets pendant un certain temps dans l'espoir de pouvoir s'asseoir a une table, sans conditions prealables, avec le gouvernement Espagnol pour negocier un referendum convenu.>>", "theme": "planete"}