{"title": "En sait-on plus sur l'<<arme sonique>> utilisee a Cuba contre des diplomates ?", "newspaper": "Liberation", "author": ["Pauline Moullot"], "date_publi": "2017-10-14", "content": "Question posee par Romain sur  Checknews.fr , le 4 octobre 2017 L'affaire remonte a fin 2016, mais les autorites americaines et canadiennes ne l'ont rendue publique que cet ete.  On apprend alors  que des diplomates americains et canadiens en poste a Cuba ont ete rapatries a cause de malaises auditifs. Ceux-ci seraient causes par une arme sonique. Les symptomes dont souffrent les diplomates varient d'une source a une autre.  CBS  a d'abord  rapporte  que certains diplomates pouvaient avoir des traumatismes cerebraux legers et que leur systeme nerveux pouvait etre atteint. Surdite partielle ou totale, nausees, pertes d'equilibres et maux de tete sont les autres symptomes cites. Alors meme que les autorites americaines n'ont jamais fait de commentaires sur la veracite de ces symptomes, cela ne les a pas empechees d'en  conclure  que << les diplomates ont ete attaques avec une arme sonique avancee mais inaudible deployee soit a l'interieur, soit a l'exterieur de leur residence>>.  D'apres CNN, certains diplomates entendaient certains sons  <<qui ressemblaient a des insectes ou du metal traine sur le sol>>. Sans accuser directement le regime castriste, le secretariat d'Etat americain a affirme cet ete que c'etait a Cuba d'elucider l'origine de ces  <<attaques acoustiques>> . Les Etats-Unis ont d'abord expulse deux diplomates cubains en guise de  <<mesure reciproque>>,  puisque deux diplomates americains n'etaient pas en etat pour reprendre leur poste sur l'ile. Le 3 octobre, ce sont  15 diplomates  cubains qui ont ete expulses. Depuis le debut, Cuba nie toute implication dans cette attaque. L'agence de presse americaine Associated Press a publie hier des enregistrements des sons entendus par certains des diplomates americains a Cuba, tout en precisant que ces enregistrements ne donnent aucune information supplementaire sur l'origine des sons. <<Il n'est pas clair s'il y a un lien direct entre le son et les dommages subis par les victimes. [...] Ces enregistrements n'ont pas aide a comprendre ce qui arrive aux diplomates americains>>,  note l'agence de presse. La Navy, qui doit analyser les enregistrements, a refuse de les commenter. Tout comme la porte-parole du departement d'Etat, Heather Nauert, qui n'a pas confirme leur authenticite, mais a malgre tout affirme que Cuba  <<pourrait avoir plus d'informations que nous  [les Etats-Unis, ndlr] >> . Le secretaire general de la Maison Blanche a carrement affirme:  <<Nous croyons que le gouvernement cubain pourrait mettre un terme aux attaques contre nos diplomates.>>  AP  affirme  que 22 diplomates americains seraient atteints aujourd'hui. Hier aussi,  le  Guardian  affirmait qu'aucune preuve d'une arme sonique n'avait ete decouverte et que, selon plusieurs neurologues interroges par le quotidien britannique, il pourrait s'agir d'un phenomene  <<d'hysterie collective>>  plutot que d'une attaque sonique. Ces doutes sur la responsabilite d'une arme sonique avaient deja ete evoques cet ete.  <<Il n'y a pas un seul phenomene acoustique au monde qui pourrait causer ce genre de symptomes>> , a affirme  un neurologue  a  Business Insider . Cet ete, un chercheur de l'Iris faisait deja part de ses doutes aupres de   Sciences et Avenir . Alors que Cuba continue de nier toute implication, d'autres puissances etrangeres ont ete pointees du doigt.  CNN   a relaye  cette hypothese cet ete:  <<La sophistication de l'attaque a amene les autorites americaines a soupconner l'implication d'un troisieme pays [...] les enqueteurs cherchent a determiner si des agents originaires d'un pays adverse, comme la Russie, la Chine, la Coree du Nord, le Venezuela ou l'Iran pourraient etre impliques.>> AP  avait aussi evoque la piste d'une action des services secrets russes. Bref, on ne sait donc toujours pas si l'on a affaire a beaucoup de bruit pour rien ou si une veritable attaque a eu lieu, et par qui elle aurait ete menee.", "theme": "desintox"}