{"title": "Legaliser le cannabis, une bonne idee qui prend racine", "newspaper": "Liberation", "author": ["Pierre-Yves Geoffard"], "date_publi": "2017-11-13", "content": "Tant que, dans tous les Etats du monde, le cannabis faisait l'objet d'une prohibition generale, il etait impossible d'observer la maniere dont la consommation, la distribution et la production pouvaient s'organiser dans un cadre legal. Predire l'impact de la legalisation sur la structuration du marche necessitait d'extrapoler a partir de situations ou la prohibition n'etait mise en oeuvre que de maniere incomplete, et s'appuyait le plus souvent sur des arguments theoriques, nourris par l'experience historique portant sur des produits similaires comme l'alcool ou le tabac. Certes, il etait toujours possible d'etudier l'organisation du marche illicite, mais le caractere illegal du cannabis rendait de telles analyses imparfaites. Cependant, depuis quelques annees, de plus en plus de pays ou d'Etats se sont engages dans des demarches de legalisation controlee, fournissant des terrains empiriques passionnants, investis par de nombreux chercheurs. Qui plus est, les modalites pratiques de mise en oeuvre de la legalisation varient selon les pays, fournissant l'opportunite d'analyser l'impact de ces differentes modalites. Faut-il taxer en fonction du prix de vente, du poids ou de la teneur en principe actif du produit vendu ? Faut-il autoriser ou interdire l'integration verticale de la production et de la distribution ? Comment prevenir la consommation excessive par certains usagers ? Quelle forme de regulation est la plus a meme d'assecher le marche criminel ? Toutes ces questions, essentielles a la construction de politiques publiques plus efficaces, sont maintenant illustrees par des elements empiriques de plus en plus fournis. Les etudes les plus detaillees portent sur les nombreux Etats americains engages dans la legalisation. Outre-Atlantique, le cannabis therapeutique est autorise dans 29 Etats, et l'usage recreatif est regule dans 8 Etats. Et, apres l'Uruguay il y a quelques annees, c'est le Canada qui vient de lever l'interdiction au niveau federal. Quelques lecons generales se degagent de ces experiences. Le premier constat est celui d'une grande diversite des usages recreatifs : si la tres grande majorite des consommateurs font un usage modere du cannabis, certains peuvent toutefois avoir besoin d'une prise en charge medicale ou psychologique pour gerer une consommation excessive. Une telle prise en charge doit s'organiser, et meme si l'approche en matiere de sante publique est facilitee par le caractere devenu legal du produit, la prevention necessite des efforts particuliers. L'analyse montre egalement que la legalisation n'entraine pas d'augmentation des usages problematiques, ni de hausse de la consommation chez les plus jeunes. Au contraire, une etude recente montre que l'acces au cannabis recreatif reduit la consommation de medicaments antidouleurs a base d'opiaces, contribuant ainsi a lutter contre un desastre majeur de sante publique aux Etats-Unis. Un autre article recent exploite des changements intervenus dans la taxation du cannabis dans l'Etat de Washington. Une taxe de 25 % s'appliquait a chaque echange <<amont>> de cannabis au sein de la chaine de production ou de distribution ; cette taxe a ete remplacee en juillet 2015 par une taxe unique de 37 % sur le produit final. A partir d'une observation tres detaillee de donnees de prix et de qualite, les auteurs ont pu montrer que le premier type de taxe avait entraine une integration verticale de la filiere. Ils ont pu egalement montrer que la demande repondait bien a des variations de prix, meme si c'etait avec une certaine inertie. D'autres etudes ont montre que la vente de cannabis sous des formes <<mangeables>> (cookies, gateaux, huile...) pouvait entrainer des problemes de sante chez les consommateurs peu prepares ; d'autres encore que les Etats ayant legalise le cannabis ont vu une forte baisse de la criminalite, les reseaux criminels orientant toutefois leur action vers une activite de contrebande a destination des Etats ou la prohibition est encore en vigueur. Face a tous ces elements illustrant l'impact des politiques de regulation, face aussi au mouvement qui s'amplifie de legalisation controlee a travers le monde, la France apparait comme totalement a la traine. On y discute de quoi ? Meme pas de depenaliser la consommation, mais de la <<contraventionnaliser>>. Seuls les reseaux mafieux ont des raisons de se rejouir de cette absence d'ambition et de pragmatisme du gouvernement ; en revanche, la sante publique, les recettes fiscales, les creations d'emplois legaux... tout cela peut bien attendre.", "theme": "france"}