{"title": "Football : passe et va", "newspaper": "Liberation", "author": ["Gregory Schneider"], "date_publi": "2017-12-01", "content": "La vie d'un vestiaire : la concurrence, les discussions philosophiques venues de nulle part apres la douche, l'implication plus ou moins grande selon que l'on joue beaucoup ou non - aucun joueur de foot ne se sent legitime pour parler s'il ne se sent pas performant. Aux yeux de ses coequipiers, un joueur n'arrive jamais seul. Il appartient a une cosmologie dont les thematiques se recoupent : jeune ou experimente ; joueur de Ligue 1 ou etranger devant s'adapter aux austeres beautes d'un championnat hexagonal a la culture profondement defensive et physique ; element a la relance apres une blessure ou une mise a l'ecart dans un autre club ; cadre bien paye cense apaiser les ames et relativiser les defaites si elles se succedent. Promu en Ligue 1 cette saison apres une histoire mouvementee qui l'a vu retrouver les rangs amateurs apres une liquidation, le Racing Club de Strasbourg Alsace (17 e  L1) vivra un grand jour samedi avec la venue du Paris-SG et de ses superstars au stade de la Meinau. Quatre joueurs au profil tres different se sont pretes a l'exercice suivant : parler d'un coequipier, ou plutot de la maniere dont il le voit. Pour dire les liens. Et, in fine, cette fameuse vie de vestiaire. Verbatim. Bingourou Kamara (21 ans, gardien) par Kader Mangane : <<Il est souvent attire par ses origines : il est entre les deux, ni Africain ni tout a fait Europeen>> \n \n <<Je l'ai rencontre pour la premiere fois cet ete, au stage d'avant-saison de Vittel : je me suis dit <<tiens, en voila un qui est plus grand que toi.>> Un jeune gardien qui debarque alors que tu montes en L1, forcement, tu te poses des questions. J'ai ete rassure des le premier entrainement : rapide au sol alors qu'il fait 2 metres  [1,96 m, en fait, ndlr],  bon jeu au pied... Non seulement il va tenir la route, mais il ira loin. Je savais qu'il avait un pere mauritanien et une mere senegalaise : je me suis rapproche de lui pour lui dire <<dis donc, le Senegal cherche un gardien, je travaille pour eux, est-ce que...>> C'etait pour la blague, je voulais le mettre a l'aise en fait, lui dire sur un ton leger que je croyais en ses qualites. Il y a une tres, tres grande difference entre un joueur ne en France de parents africains et un joueur ne en Afrique. Dans le premier cas, ce sont tes parents qui ont galere. En principe, ca devrait suffire pour motiver leur fils, sauf que ce sont des mots, c'est moins tangible. Un joueur ne en Afrique est beaucoup plus exigeant. Il se souvient de tout : il faut rendre a la famille et la famille africaine est large. Tu multiplies les efforts. Vous avez pourquoi les joueurs africains ne craquent pas ou tres rarement, alors qu'un footballeur n'aime pas etre sous pression ? Parce qu'il grandit dans l'idee qu'il doit rendre et qu'il ne peut jamais l'oublier, on t'appelle a n'importe quelle heure, il y a toujours quelqu'un qui a besoin d'aide et a force, ca devient une partie de toi. Ce n'est pas toujours evident, tu as autant besoin de tranquillite qu'un autre mais tu fais avec. Comparativement, un joueur francais ne de parents africains grandit dans le confort. En meme temps, il est souvent attire par ses origines : il est entre les deux en fait, ni Africain ni tout a fait Europeen. Bingourou, je ne le lache pas. Il est pro, il maitrise la dietetique, il aime bien dormir mais j'essaie de l'amener plus loin. Une fois, il m'a dit : <<Tu es toujours sur mon dos mais je ne serai jamais en retard a l'entrainement. Tiens, on se tape dans la main !>> On s'est tape dans la main. Bah, le lendemain... <<Oui mais la, j'ai eu un probleme de voiture...>> Je serai toujours sur ses pattes.>> \n \n (Photo Pascal Bastien pour Liberation) Benjamin Corgnet (attaquant, 30 ans) vu par Bingourou Kamara : <<C'est sympa qu'il me regarde comme ca>> <<On est cote a cote dans le vestiaire. Bon, moi, je suis gardien, j'ai pas mal d'equipements alors je m'etale. Il se met alors debout et me regarde avec les yeux mi-clos et un petit sourire, un peu de cote... Benjamin n'est pas... agite. Moi, je suis jeune, je fais tout a 15 000 a l'heure. Je rentre dans toutes les discussions. Ce matin, dans le vestiaire, on s'est demande si on maitrisait tout, ta vie, l'education des enfants par exemple : j'ai dit que non, tu peux leur donner un ideal mais tu ne sais pas ce qu'ils font entre le moment ou ils sortent de l'ecole et celui ou ils rentrent a la maison - ca compte ! On a parle aussi de [Olivier] Giroud et [Alexandre] Lacazette  [en concurrence a Arsenal et chez les Bleus, ndlr].  On n'entend pas trop Benjamin. Il est plus reserve. Quand on a joue contre Dijon en amical cet ete, ou Corgnet a explose entre 2010 et 2012, j'ai vu dans les yeux de ceux qui le retrouvaient le reflet d'un mec attachant. Le personnel du club etait vraiment content de le voir. Un peu comme moi, quand je suis revenu a Tours  [ou il a ete forme]  debut septembre : les femmes de menage me sont tombees dans les bras, il faut dire qu'elles etaient toujours la pour moi comme moi j'etais la pour elles - ce n'est pas parce qu'elles sont payees pour nettoyer que tu dois laisser un vestiaire crade. Benjamin me parle de temps en temps. De son vecu : ce n'est jamais <<fais ci>> ou <<fais ca>>, ca n'existe pas dans le foot de parler comme ca. Il m'a surtout dit de tout faire pour ne jamais avoir de regret. Benjamin n'est pas passe par un centre de formation, il a un diplome d'optique. Par la suite, il n'a pas toujours eu le temps de jeu qu'il esperait  [dix matchs de Ligue 1 a Saint-Etienne l'an passe, ndlr]  : je trouve que son parcours est d'autant plus meritant, une carriere n'est jamais un long fleuve tranquille, meme celle de Lionel Messi. La force mentale fait partie du jeu. Et c'est cette force mentale que tu vois quand le joueur est sur le terrain. J'en reviens a son air, quand je prends trop de place dans le vestiaire. C'est plutot sympa qu'il me regarde comme ca. Mais je fais plus attention quand meme  (sourire) .>> (Photo Pascal Bastien pour Liberation) Kader Mangane (34 ans, defenseur) vu par Jeremy Grimm : <<Il vient du monde du dessus>> <<Kader est arrive a l'ete 2015, deux ans apres moi, alors que le club montait de National  [premier echelon amateur, ndlr]  pour acceder a la Ligue 2. Il impressionne deux fois : par son physique  [1,93 m pour 90 kilos]  et son CV. Il compte pres de 150 matchs de Ligue 1, il est international  [20 selections avec le Senegal]  : il vient du monde du dessus, beaucoup aimeraient avoir son passe et l'arrivee d'un joueur pareil dans un club qui vient du National est un signe d'ambition. Et un petit boost a l'entrainement : tu dois montrer que tu es a la hauteur. Quand il est arrive, il y avait une distance respectueuse : un joueur merite toujours ce qui lui arrive, c'est un metier ou tu vas tout chercher. Mangane est un joueur de Ligue 1 et la Ligue 1, j'en revais depuis que j'etais gamin. Quand tu es jeune, tu joues au foot, tu es content : ca s'arrete la. La maturite t'ouvre aux choses, te rend de plus en plus sensible a ce qui se passe en dehors. Je veux dire que la Ligue 1, les stades pleins, le retour des gens, je les savoure. Pour en revenir a Kader, on connaissait sa reputation : le joueur dur, qui mouille le maillot et qui arrache tout. Certains apprehendaient un peu les duels a l'entrainement  (sourire).  Bon, ca va, il est experimente, il mesure ses efforts : il connait son corps et il s'entraine pour garder le rythme, pas pour tout defoncer. Il est phenomenal physiquement. Tous les matins, il est le premier arrive a la salle de musculation. Personne n'est a son niveau : on peut lui envier son corps et son dynamisme. Dans le vestiaire, Kader ne force pas les choses. La saison derniere, il a fait livrer des plats senegalais apres un entrainement pour son anniversaire : on a ete quelques-uns a decouvrir le mafe, par exemple. Quand je suis alle a Paris avec ma copine pour le week-end consacre a l'UNFP  [le syndicat des joueurs],  il m'a spontanement propose de passer chez lui  [Mangane a un pied-a-terre a Paris]  pour me faire une visite guidee de la capitale. Kader porte parfois le brassard de capitaine. Mon anciennete au club ou le fait que je sois Alsacien ne me donne aucun passe-droit. Le foot ne marche pas comme ca. Si tu transmets quelque chose, c'est par l'exemple. C'est-a-dire le terrain.>> (Photo Pascal Bastien pour Liberation) Jeremy Grimm (milieu, 30 ans) vu par Benjamin Corgnet : <<Lui, je savais qu'il etait l'ame du club>> <<Un mec assez reserve, qui ne s'exprime pas a tout-va. A l'aise techniquement mais il <<charbonne>>  [il est dans le combat, ndlr]  et tout est lie : ce qu'il exprime emane de lui, c'est une attitude, pas des mots et c'est raccord avec son role de demi-defensif devant recuperer les ballons : un poste guerrier qui peut avoir un effet d'entrainement sur une equipe. Quand tu vois qu'ils y vont... Je suis arrive cet ete. Je m'interesse au foot et je regardais la Ligue 2 : tu connais les noms des mecs, pas les prenoms, mais lui je savais qu'il etait l'ame du club, un gars du coin  [Grimm est ne a Ostheim, dans le Haut-Rhin],  au Racing depuis le National  [troisieme echelon].  C'est particulier pour lui : il caracterise a la fois la region et le club, les supporteurs le tiennent pour emblematique, un peu comme Loic Perrin et Jessy Moulin a Saint-Etienne. Or quand tu montes du National a la Ligue 1, tu changes de monde en dix-huit mois, les joueurs sont brusquement valorises : il faut savoir gerer. Mais il reste simple. Je ne l'ai jamais entendu dire <<il faut se comporter comme ci ou comme ca>>. On joue a guichet ferme contre Amiens mais il continue de venir a l'entrainement en tram. Sur le terrain, ca change aussi : ca va plus vite, tu as l'impression que tu deviens plus lisible pour les adversaires. Or il ne faut pas modifier sa facon de jouer, tomber dans des trucs que tu ne sais pas faire. Jeremy joue moins cette saison  [9 matchs en 14 journees].  Il n'est pas negatif pour autant : il a pris a coeur les bouts de match que le coach lui a donne et il sait que sur une saison complete, on a besoin de tout le monde. Quand tu es moins utilise, tu dois te dire que tu es heureux. Mais je peux comprendre qu'un joueur prefere rester en L2 pour garder son temps de jeu, on sait tres bien qu'un club qui monte dans la division superieure recrute et ton rendement a l'etage du dessus est toujours une inconnue. Mais on peut aussi faire la part des choses, tu affrontes du jour au lendemain des types que tu voyais a la tele et c'est plaisant de s'etalonner, le fameux <<ils ont deux bras et deux jambes comme nous>> (sourire). Meme au niveau amateur, ca fonctionne. Apres, il ne faut pas etre emerveille non plus. C'est mal vu dans un vestiaire.>>", "theme": "sports"}