{"title": "Donald Trump herisse les Britanniques en relayant des videos d'un groupuscule fasciste", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-11-29", "content": "Donald Trump devrait se mettre au the. Prendre le temps, chaque matin, d'en boire tranquillement une tasse avant de degainer son telephone et de tweeter a tort et a travers. Hallucines, les Britanniques se sont etrangles mercredi en decouvrant les hysteries matinales du president americain. Ce dernier a  retweete  allegrement trois videos anti-islam, sans commentaire, qui avaient elles-memes ete postees par Jayda Fransen, vice-dirigeante d'un groupuscule fasciste britannique, Britain First. Cette derniere a ete arretee la semaine derniere pour  <<incitation a la haine raciale, conduite menacante et intimidation>>  apres un discours prononce a Belfast. Le chef du groupe, Paul Golding, 35 ans, a ete condamne en decembre 2016 a deux mois de prison pour avoir penetre dans une mosquee en depit d'une interdiction legale. Lui et sa co-dirigeante sont depuis contraints de se presenter tous les samedis dans un commissariat. Britain First a ete forme en 2011, par des membres du parti d'extreme droite British National Party (BNP), en perte de vitesse. Le groupe se veut anti-immigrant, anti-musulman et se distingue regulierement par ses vigiles  <<chretiennes>>  devant des mosquees qui degenerent regulierement en echauffourees. Il n'a jamais gagne aucun siege a aucune des elections ou il a presente des candidats. La commission electorale britannique vient d'ailleurs de lui retirer l'appellation de parti politique. Il est difficile d'evaluer le nombre exact de ses membres mais il pourrait ne pas depasser une quarantaine. La presse britannique en parle souvent comme d'un <<groupe paramilitaire fasciste>>. Publicite gratuite Ces details n'ont pas particulierement interpelle Donald Trump qui, avec ses 44 millions de  <<followers>> , leur a ainsi accorde une publicite gratuite. Jayda Fransen s'est d'ailleurs montree enthousiaste en tweetant elle-meme  <<Donald Trump a retweete ces videos et a environ 44 millions de followers ! Que Dieu benisse Trump ! Que Dieu benisse l'Amerique !>> L'une des videos qui clame representer une  <<foule musulmane poussant un adolescent du haut d'un toit et le frappant a mort>>  a ete tournee a Alexandrie en Egypte, a l'ete 2013. Tous les protagonistes etaient musulmans et un homme a ete condamne et execute pour le meurtre d'Hamada Bard, 19 ans.  Liberation  avait rencontre  un de ses amis . La seconde video montre des  <<musulmans detruisant une statue de la Vierge Marie>>  et la troisieme affirme qu'il s'agit d'un  <<migrant musulman frappant un jeune Neerlandais en bequilles>> . Cette video a egalement ete tournee en 2013. Deux hommes avaient ete arretes apres l'incident et les medias locaux qui avaient parle de l'incident n'ont jamais suggere que l'un des protagonistes etait musulman ou immigre. <<Le President devrait avoir honte>> Brendan Cox a ete l'un des premiers a reagir au Royaume-Uni. En juin 2016, son epouse, la deputee travailliste Joanne Cox,  a ete tuee  en pleine rue par Thomas Mair. Ce dernier avait crie  <<Britain First !>>  avant de lui tirer dessus puis de la poignarder.  <<Trump a legitime l'extreme droite dans son propre pays, maintenant il essaye de le faire chez nous. Repandre la haine a des consequences et le President devrait avoir honte>> , a-t-il ecrit sur Twitter. La sortie de Donald Trump a ete discutee a la Chambre des communes qui siegeait a ce moment-la. Le leader de l'opposition travailliste, Jeremy Corbyn, a appele le gouvernement britannique  <<a condamner les retweets d'extreme droite de Donald Trump>>. <<Ils sont ecoeurants, dangereux et une menace contre notre societe.>> Le porte-parole de la Premiere ministre britannique, Theresa May, actuellement en deplacement, a sechement juge que  <<le president [americain] a eu tort de faire cela>>.  En revanche, il a indique qu'il n'y avait a l'heure actuelle pas de plans pour revenir sur l'invitation officielle du milliardaire americain. Officiellement, Donald Trump est donc toujours invite par la reine Elizabeth II a venir en visite officielle au Royaume-Uni. L'invitation avait ete lancee par Theresa May au tout debut de l'annee 2017, alors qu'elle etait la premiere chef de gouvernement etranger a rendre visite au nouveau president americain. L'objectif de cette invitation etait evidemment de renforcer les futurs liens entre les Etats-Unis et un Royaume-Uni post-Brexit. Depuis, la date precise de la visite ne cesse d'etre entouree d'un savant flou artistique. En mai, une petition demandant au Parlement l'annulation de l'invitation avait recueilli pres de deux millions de signatures. Sollicitee par la presse au sujet des videos diffusees par Donald Trump, sa porte-parole Sarah Huckabee Sanders a declare,  selon CBS :  <<peu importe la video, la menace est tres vraie, le President evoque depuis sa campagne le besoin d'une securite aux frontieres et d'une securite nationale fortes (...)>> .", "theme": "planete"}