{"title": "Trump menace les Palestiniens et decomplexe la droite israelienne", "newspaper": "Liberation", "author": ["Guillaume Gendron, Frederic Autran"], "date_publi": "2018-01-03", "content": "Pour Donald Trump, Twitter sert essentiellement a deux choses : se vanter et menacer. Les deux convergeant vers un meme objectif, entretenir aupres de sa base l'image d'un leader fort et efficace. La journee de mardi en a livre une criante illustration. Sur le reseau social, le president americain s'est ainsi felicite d'une annee 2017 vierge d'accident d'avion de ligne ( <<J'ai ete tres strict en matiere d'aviation commerciale>> ). Il a aussi claironne avoir un  <<bouton nucleaire plus gros et plus puissant>>  que celui du dirigeant nord-coreen Kim Jong-un. Donald Trump a egalement mis en garde les Palestiniens, menacant de leur couper les vivres s'ils refusent de negocier  <<un traite de paix avec Israel attendu depuis trop longtemps>> .  <<Nous payons les Palestiniens DES CENTAINES DE MILLIONS DE DOLLARS par an sans reconnaissance ou respect>>  de leur part, a tweete le milliardaire. Ajoutant :  <<Puisque les Palestiniens ne sont plus disposes a parler de paix, pourquoi devrions-nous leur verser des paiements massifs a l'avenir ?>> \n ...peace treaty with Israel. We have taken Jerusalem, the toughest part of the negotiation, off the table, but Israel, for that, would have had to pay more. But with the Palestinians no longer willing to talk peace, why should we make any of these massive future payments to them? \n-- Donald J. Trump (@realDonaldTrump)  2 janvier 2018 Le <<deal ultime>> en train de sombrer Cette tirade agressive marque une nouvelle escalade sur le dossier sensible du Proche-Orient, un mois a peine apres  la reconnaissance tres controversee de Jerusalem comme capitale d'Israel par Donald Trump . Une decision denoncee debut decembre a une large majorite par le Conseil de securite et l'Assemblee generale de l'ONU,  en depit des menaces de represailles brandies par l'administration americaine . Aux yeux des dirigeants palestiniens, les Etats-Unis de Trump, en modifiant leur position sur le statut de la ville sainte, ont perdu toute credibilite dans leur role traditionnel de mediateur au Proche-Orient. Le dialogue est pour l'heure interrompu avec les emissaires de Washington charges de preparer le terrain au  <<deal ultime>>  promis par Donald Trump et confie, entre autres, a son gendre Jared Kushner. Les details du plan de paix de l'administration Trump devaient etre devoiles en debut d'annee. A lire aussi  A Tel-Aviv, des milliers de manifestants reclament la demission de Netanyahou Visiblement conscient que sa quete historique de paix israelo-palestinienne est en train de sombrer, Donald Trump a degaine l'une de ses armes favorites : la menace. Financiere en l'occurrence. En 2016, les Etats-Unis ont verse 319 millions de dollars d'aide aux Palestiniens via leur agence de developpement (USAid). Ils ont egalement fourni 364 millions de dollars a l'Office de secours et de travaux des Nations unies pour les refugies de Palestine (UNRWA), soit pres de 30% du budget de l'agence onusienne - ce qui fait de Washington le premier contributeur, loin devant l'Union europeenne (143 millions). Quelques heures avant le tweet de Donald Trump, son ambassadrice a l'ONU, Nikki Haley, avait menace de suspendre tout financement a l'UNRWA sans reprise du processus de paix.  <<L'UNRWA n'a ete informee d'aucun changement dans le financement americain par l'administration des Etats-Unis>> , a explique a  Liberation  le porte-parole de l'agence onusienne, Christopher Gunness. Qui ajoute que l'action menee par l'UNRWA, notamment en matiere de sante et d'education, est  <<indispensable a la dignite des refugies palestiniens et a la stabilite de la region>> . Par ailleurs, le Congres americain doit se prononcer prochainement sur le Taylor Force Act, du nom d'un citoyen americain tue dans un attentat a Tel-Aviv en 2016. Cette proposition de loi, validee a l'unanimite par la commission des affaires etrangeres de la Chambre des representants, entend couper tout financement americain a l'Autorite palestinienne si cette derniere ne renonce pas aux aides financieres qu'elle verse aux familles de prisonniers palestiniens condamnes pour terrorisme par l'Etat hebreu. Trump se contredit <<Les droits des Palestiniens ne sont pas a vendre. Nous ne cederons pas au chantage>> , a reagi mardi Hanan Achrawi, membre du comite executif de l'Organisation de liberation de la Palestine (OLP). Dans un communique, Saeb Erekat, a la tete de l'equipe de negociation de l'OLP, accuse quant a lui Trump de  <<menacer de faire mourir de faim les enfants palestiniens dans les camps de refugies si nous ne nous plions pas a ses termes et ses ordres>> . A lire aussi  Jerusalem: <<Si je suis emprisonne, ca ne changera pas la decision de Trump>> La colere des Palestiniens risque en outre d'etre attisee par une autre partie du tweet de Trump, dans laquelle le president americain semble se contredire. Debut decembre, il assurait que sa decision de reconnaitre Jerusalem comme capitale de l'Etat hebreu ne prejugeait en rien du statut final de la ville sainte, laisse aux futures negociations.  <<Nous avons retire de la table Jerusalem, la partie la plus difficile de la negociation, mais Israel, pour cela, aurait du payer davantage>> , a ecrit Trump. Une surenchere qui semble illustrer, une nouvelle fois, l'ignorance du president americain sur ce dossier. D'autant qu'il existe un large consensus dans l'appareil securitaire israelien autour de l'aide humanitaire palestinienne et de la collaboration securitaire avec l'AP, garantes d'un relatif calme dans les Territoires. Sabordage de la solution a deux Etats En Israel, ces outrances ont eu pour effet de desinhiber la droite, qui ajoute chaque jour une nouvelle pelletee de terre sur la solution a deux Etats. Dimanche, les quelque 1 500 membres du comite central du Likoud, le parti du Premier ministre Benyamin Netanyahou, ont vote a l'unanimite en faveur de l'annexion des colonies de la Cisjordanie.  <<Nous disons au monde que nous n'avons que faire de ce que les autres nations disent , s'est enflamme le ministre de la Securite interieure, Guilad Erdan.  Le temps est venu d'affirmer notre droit biblique sur cette terre.>> Si le vote - auquel Netanyahou n'a pas pris part et qu'il s'est abstenu de commenter - n'a aucune valeur legale, cette mesure, jusqu'alors assumee uniquement par les elements les plus radicaux de la droite israelienne, devrait s'eriger en pilier du futur programme de campagne du candidat du principal parti de droite, en vue des elections legislatives de 2019. Lesquelles pourraient se tenir bien plus tot en cas d'effondrement de la fragile coalition actuelle. L'annexion des colonies israeliennes en Cisjordanie mettrait fin, de fait, a l'espoir d'un Etat palestinien, qui serait reduit alors a un archipel d'agglomerations urbaines dans une mer de routes et communes israeliennes. Pour le president palestinien Mahmoud Abbas, cette nouvelle position decomplexee du Likoud n'aurait pas pu s'exprimer  <<sans le soutien total de l'administration americaine>> . A lire aussi  Jerusalem, consensus tabou pour les Israeliens Mardi, c'etait au Parlement israelien d'ajouter sa pierre a ce lent processus de sabordage de la solution a deux Etats. Les parlementaires ont ainsi adopte, a 64 voix contre 51, un projet de loi emanant du parti ultranationaliste et procolons le Foyer juif, instaurant le besoin d'une <<super-majorite>> des deux tiers de la Knesset pour valider le passage sous souverainete palestinienne de plusieurs zones de Jerusalem-Est dans le cadre d'un futur accord de paix. Un cadenas legislatif visant a assurer  <<l'indivisibilite>>  de la ville  <<trois fois sainte>>  selon Naftali Bennett, le leader du Foyer juif, alors que les Palestiniens revendiquent Jerusalem-Est comme capitale de leur futur Etat. Pointant a nouveau la responsabilite de l'administration americaine derriere cet elan ultranationaliste israelien, Abbas a denonce  <<une declaration de guerre, un projet dangereux pour l'avenir de la region et du monde>> . Une sentence qui pourrait s'appliquer a la plupart des tweets matinaux trumpistes.", "theme": "planete"}