{"title": "La pauvre pilule et le brave preservatif", "newspaper": "Liberation", "author": ["Luc Le Vaillant"], "date_publi": "2017-10-02", "content": "Ma pauvre petite pilule, pour tes 50 ans, c'est vraiment ta fete. Te voila mise a l'index avant possible retraite anticipee, sans aucune reconnaissance pour les eminents services rendus lors de ton demi-siecle liberateur. Les nouvelles generations te battent froid et la panique environnementaliste qui gagne fait trembler les precautionneuses de principe. Tes effets indesirables prennent le pas sur ton apport considerable. Il est d'ailleurs etonnant de voir combien la culture de la plainte minoritaire est en train de bousculer les rapports de force, tous domaines confondus. Les doleances de 10% d'utilisatrices mecontentes, et qui parfois ont des raisons de l'etre, envoient a la benne les satisfecit negligents de gobeuses sans difficultes. La moindre hargne microscopique trouve desormais des relais numeriques et blackboule comme jamais la paresseuse majorite silencieuse. Alors, recensons les griefs qui te sont faits, en particulier dans le livre-charge de Sabrina Debusquat  J'arrete la pilule.  Tu provoquerais migraines et nausees, douleurs abdominales et mammaires  (1) . Tu epanouirais l'acne quand je croyais qu'on te prescrivait pour en limiter l'exces. Tu ferais grossir autant que la cigarette arretee. Tu declencherais des AVC et des depressions. Tout cela existe, mais dans des proportions modestes. Generaliser, c'est abuser, d'autant que les causes de ces desagrements sont souvent multiples. Ce qui m'a le plus perturbe, si, si, je t'assure, c'est quand on m'a fait valoir que tu torpillerais aussi les libidos feminines. Ca m'avait echappe. Moi qui croyais que l'apaisement des angoisses de maternite non souhaitee aidait a jouir sans entrave. On m'aurait menti ? Les laboratoires pharmaceutiques auraient manipule les esprits faibles et les crapules libidineuses dans mon genre ? Entendons-nous bien, ma chere pilule, je me contrefiche que le sterilet ou la methode Ogino te fassent un enfant dans le dos et que tes parts de marche diminuent. Toi et moi, on est conscients que le triptyque <<position du missionnaire, penetration vaginale et ejaculation fatale>> est le degre zero du Kamasutra et qu'il n'y a pas de mal a se faire du bien, a la langue ou a la main, en fraudant avec les lois de la procreation humainement assistee. Tu auras compris que je ne fais pas de toi un fetiche. Je tiens juste a ce que les femmes, et les hommes, puissent continuer a aller baisant joyeusement tout en chantonnant en choeur <<un enfant quand je veux, si je veux et avec qui je veux>>. Mais je me sens tout chose quand on te flingue au coin de la rue avec une triplette d'arguments qui me herissent. 1) Tu serais l'incarnation de la mechante chimie quand la nature serait vierge de toute volonte de nuire. Alors que Gaia est une matrone indifferente qui mue parfois en fouteuse de torgnoles et que Promethee fait bien de tenter de la dompter et de lui ravir les feux de la rampe. 2) Tu serais poulette aux hormones et perturbatrice endocrinienne quand seul le bio serait bon. Alors que la recherche scientifique dont tu es la fille a fait progresser la qualite de vie d'un grand nombre de celles qui t'ont croquee. 3) Tu serais une invention sadique de ces salauds de mecs pour hyperconsommer de la femme liberee. Alors que tu as permis l'emancipation professionnelle de celles qui etaient coincees a la maison par l'education de lardons deboulant sans invitation. Hier, il etait du dernier chic de se balader avec ta plaquette dans son aumoniere comme dans son baise-en-ville. Aujourd'hui, on t'envoie vagir dans les poubelles de l'histoire. Avant que les bornes soient passees de ce mauvais proces, je te conseille de faire alliance avec un copain de regiment, ce brave preservatif. Il etait  has been  quand tu etais  hype . Il a repris du service quand le sida est venu dramatiser des rapports sexuels que tu avais rendus idylliques. Non seulement il est prophylactique, mais il permet aux hommes de partager la charge mentale de la contraception. Mieux, il autorise le sexe moque pour son irresponsabilite a se reapproprier la maitrise d'une reproduction longtemps sous-traitee aux femmes. Grace a ce cylindre caoutchoute qui depeuple les forets d'hevea, ce dont on se fout un peu, ils redeviennent acteurs d'un secteur ou ils etaient tenus pour quantite negligeable quand ils n'etaient pas mis sous tutelle. Si ces grands benets sont capables de derouler le condom ombilical comme il faut, s'ils evitent de superposer les capotes, la prise de risque devrait etre du meme ordre qu'avec toi, proche de l'epaisseur du trait. Grace au preso, les femmes pourraient externaliser le job a l'autre moitie du ciel, le temps que les flips regressent et qu'on arrete de foutre la honte a une bienfaitrice de l'humanite. Ensuite, ma chere pilule, viendra le temps ou la raison savante te remettra enfin aux joues, le rouge de l'innocuite. (1)  Liberation  du 26 septembre.", "theme": "chroniques"}