{"title": "Nord : il etait une fois le PS", "newspaper": "Liberation", "author": ["Stephanie Maurice"], "date_publi": "2017-12-29", "content": "<<L e PS a Tourcoing ? Mais il est mort !>>  C'est un ancien ouvrier qui parle, un socialiste de coeur, meme s'il n'a jamais ete encarte.  <<Et ce n'est pas du mal que je dis>>,  soupire-t-il. Non, juste un constat. Au local de la section PS, la rose fleurit encore au fronton, mais les volets roulants baisses lui donnent un air de tristesse.  <<Il n'y a plus de lumiere quand on passe. Avant, il y avait des reunions, les militants venaient boire un verre, fallait leur faire a manger>>,  confie le patron du Saint-Martin, le cafe le plus proche. Un de ces cafes-dineurs qu'affectionne le Nord, ou on mange sur des sets en papier des biftecks XXL avec des frites croustillantes. Maintenant, il ne voit plus personne.  <<C'etait un fief socialiste, pourtant,  encherit un client.  Ils avaient la mairie depuis combien de temps ? Vingt-cinq ans ?>>  Exact, de 1989 a 2014. Et puis Gerald Darmanin, alors UMP, a ravi la ville sous le nez du maire sortant, Michel-Francois Delannoy, a 671 voix pres dans une ville de 92 000 habitants. La prise, avec celle de Roubaix, la voisine, amie et rivale de toujours, a marque les premices de la debacle du parti dans le Nord. Avec cette double defaite aux municipales, Martine Aubry, et le PS avec elle, a perdu la presidence de Lille-Metropole. La serie noire a continue. En 2015, le conseil departemental du Nord a bascule a droite. Aux regionales, le PS arrive en troisieme position a du se desister en faveur de la droite emmenee par Xavier Bertrand pour eviter une triangulaire et l'arrivee de Marine Le Pen a la presidence des Hauts-de-France. Aucun elu socialiste a la region, quand on avait l'habitude d'etre largement majoritaire, ca fait mal. Derniere grosse baffe en date, les legislatives de juin : le PS n'a plus un seul depute dans le Nord. Avant, il en comptait 8 sur 21 circonscriptions. Socialisme municipal A Tourcoing comme dans le Nord, les effets de la defaite ont ete deleteres : Michel-Francois Delannoy, le maire battu, a soutenu le mouvement En marche lors de la presidentielle et a ete exclu du PS. Francis Desrumaux, 71 ans et cinquante-six ans de carte, n'arrive meme pas a en vouloir a  <<Michel-Francois>>.   <<L'autre fois, je l'ai ramene chez lui et on est passes devant des realisations en cours, qu'on avait lancees. J'ai bien vu la tete qu'il a fait>>,  confie-t-il. L'ironie de l'affaire, c'est que c'est Darmanin qui est ensuite devenu ministre de Macron, et pas lui. Ca blague dans la ville :  <<Darmanin lui a pique la mairie, il lui a pique son candidat, qu'est-ce qu'il va lui piquer apres ?>>  Mais ce n'est plus Michel-Francois Delannoy que Darmanin a dans son collimateur. Il se dit qu'aux prochaines municipales, c'est Lille qu'il vise, face a Aubry.  <<De toute facon, Tourcoing, c'est trop petit pour lui, cela n'a ete qu'un tremplin>>,  philosophe le client du Saint-Martin. A la tete de l'opposition socialiste municipale, Vincent Lannoo soupire :  <<Parfois, il y a des victoires trop faciles. En 2002, le PS etait au fond du trou et, en 2008, on rafle tout, sans vraiment rien faire de special, sans changer grand-chose.>>  C'est aussi l'histoire politique de la ville : en 2008, Delannoy s'etait prepare a un match serre contre Christian Vanneste (UMP), qui avait acquis une reputation nationale avec ses coups d'eclats sur le  <<role positif>>  de la colonisation et ses propos homophobes. Delannoy gagne en fait des le premier tour, avec 53,5 % des suffrages. Inattendu, inespere pour cette coalition de gauche qui rassemblait socialistes, communistes et verts.  <<Tourcoing n'est pas une ville d'exces, elle prefere les debats a bas bruit>>,  decrypte Vincent Lannoo. Ici, le socialisme s'est construit sur une base catholique et humaniste, il est plus rocardien que mitterrandien. L'ancien premier adjoint poursuit :  <<L'electorat de droite a fait payer a Vanneste ses declarations, et ne s'est pas deplace pour voter.>>  Une victoire par defaut, qui a masque le manque de renouvellement des idees et des effectifs. Certes, a l'epoque, la section se gonfle d'adherents, jusqu'a 200, un de ses plus hauts etiages.  <<Mais pas de militants, je fais la difference !>>  s'exclame Francis Desrumaux. Tourcoing est emblematique de ce socialisme municipal, typique du Nord, qui se nourrit de ses reseaux de proximite. Fort sur les valeurs, moins sur les debats politiques nationaux : on s'engage pour sa ville. Comme Frederic Van Calster, 49 ans, conseiller de vente, sportif, venu a la politique par le milieu associatif.  <<Pour prendre la releve des gens formidables qui n'ont pas compte leur temps et organisaient les tournois de foot, les soirees du club>>,  raconte-t-il. Mais combien sont-ils, comme lui, a rejoindre encore le PS ? Le syndicalisme ouvrier a aussi ete un formidable reservoir de militants mais, avec la disparition de l'industrie textile, ces forces s'etiolent. Jeremie Meurisse, le secretaire de la section demissionnaire, soupire :  <<C'est un parti qui est vieux, en tout cas, ici, dans le Nord. J'ai 48 ans, et je suis l'un des plus jeunes.>>  Sa section s'est epuisee par les deces des militants ages. Puis, ce socialisme municipal se travaille au corps, par le porte a porte, la presence sur le terrain, dans les fetes locales. Ce que savait si bien faire Pierre Mauroy, l'ancien Premier ministre de Mitterrand, figure tutelaire du socialisme nordiste.  <<Il est venu dans mon cafe,  triomphe le bistrotier du Saint-Martin.  Martine Aubry, jamais.>> Martine Aubry, elle, n'a pas la cote a Tourcoing. Car apres la victoire de Delannoy, elle l'adoube. Il devient un de ses proches, et premier vice-president de Lille-Metropole. C'est le temps heureux d'une France qui se rosit de nouveau, fachee contre le sarkozysme. Martine Aubry, de plus en plus prise a Paris, se presente a la primaire, et delegue la gestion de la metropole au maire de Tourcoing. Le comptoir du Saint-Martin a la dent dure :  <<Il n'etait plus approchable. Delannoy s'est embourgeoise, a etre trop souvent avec Martine Aubry.>>  Une erreur que ne commet pas Darmanin qui, tout ministre qu'il est, pousse encore la porte du troquet pour un cassoulet maison et paye sa tournee generale. Les vieilles recettes de bon vivant de Pierre Mauroy, finalement. Terre d'immigration Francis Desrumaux en veut a l'ancienne premiere secretaire :  <<Elle s'est servie de Michel-Francois. Elle sait mettre les gens sur un piedestal, mais quand ca commence a bouger, elle ne met pas les supports qu'il faut et elle se barre>>,  juge-t-il, severe. Aujourd'hui, Aubry et Delannoy sont a couteaux tires, le ralliement a En marche n'a pas ete apprecie par la maire de Lille. Et s'il etait le seul... C'est tout l'entourage d'Aubry qui se delite : Francois Lamy qu'elle aurait voulu imposer comme son successeur reste inconnu des Nordistes, Gilles Pargneaux, considere comme un de ses fideles, s'est tant rapproche de Macron qu'il demissionne debut decembre du groupe socialiste a la metropole de Lille. Frederic Van Calster ne dira pas non plus de mal de Delannoy, une victime pour lui d'un chomage qui ne decroissait pas.  <<C'est la situation economique qui a fait la defaite du parti>>,  repete-t-il. Il a cru aux reformes de Hollande. Mais rien n'a marche comme prevu. Il tacle aussi la campagne de Darmanin, les tracts qu'il cite de memoire :  <<Si vous aimez la famille, ne votez pas Delannoy.>>  Il reconnait du bout des levres qu'a Tourcoing le mariage pour tous n'a pas servi la cause. L'electorat musulman plutot conservateur n'a pas aime, surtout quand dans le meme temps le droit de vote des etrangers a ete enterre.  <<Et ca, ca me reste au travers de la gorge,  souffle-t-il.  Ca fait plus de trente ans qu'on le promet, qu'est-ce qu'on attend ?>>  L'ex-ville textile a ete en effet une terre d'immigration. Et cet electorat, a Roubaix comme a Tourcoing, a fait payer au PS les promesses non tenues. Puis est venu le temps des frondeurs. Et des dechirements. Aubry, critique sur l'action du gouvernement Valls, voit d'un tres mauvais oeil Patrick Kanner, un de ses ex-adjoints, devenir ministre. A ce grand jeu des guerres intestines dont le PS a le secret, meme les prudents militants tourquennois se sont laisses entrainer. Les voila qui votent pour la motion B, celle des frondeurs, soutenue par Jeremie Meurisse, un atypique dans la section. Aujourd'hui amer, il ne se sent plus a sa place dans le parti :  <<Pour Delannoy et Lannoo, je suis illegitime,  raconte-t-il.  Ils ne font pas leur autocritique, ils pensent que les autres sont entres par effraction.>>  Un schema qu'il a vu se rejouer lors de la primaire. Il vient de claquer la porte, pour rejoindre le mouvement d'Hamon. Frederic Van Calster murmure :  <<Les motions nous ont fait du mal.>>  Il voudrait voir le parti se reformer, abandonner ces histoires complexes de courants, et attend le congres, la tete farcie de questions.  <<Les departs, ca eclaircit la situation>>,  estime-t-il. Francis Deremaux, lui, a mal au ventre de voir cinquante ans de militantisme s'ecrouler. La section s'est videe de ses militants, une centaine en cette fin decembre, sans doute une quarantaine en janvier, quand on comptera les cartes renouvelees.  <<Les questions nationales, Valls, Hamon... on s'en fiche. Pour que des gens votent pour nous, il faut qu'ils nous connaissent, qu'on soit sur le terrain.>>  Il imagine rendre sa carte, si le congres ne donne rien.  <<Les elus du PS, ils ont ete deconnectes des gens par le pouvoir, dit-il. Les militants pouvaient bien parler, ils n'ecoutaient pas.>>", "theme": "france"}