{"title": "Florent Gueguen : <<Nous avons l'habitude de grandes declarations non suivies d'effets>>", "newspaper": "Liberation", "author": ["Tonino Serafini"], "date_publi": "2018-01-01", "content": "Rarement un president de la Republique aura tant parle des sans-abri lors de ses voeux. Florent Gueguen, directeur de la Federation des acteurs de la solidarite (Fnars), qui federe les associations de lutte contre les exclusions, decrypte les propos du chef de l'Etat. Est-ce pour rattraper la gaffe de Christophe Castaner qui a laisse entendre que des SDF dormaient a la rue par choix, qu'Emmanuel Macron a beaucoup evoque la precarite ? La communication gouvernementale sur les sans-abri a ete catastrophique ces dernieres semaines. Ainsi Christophe Castaner a pretendu que des places etaient disponibles en Ile-de-France. Une contreverite qui a enormement choque les associations d'aide aux demunis qui constatent sur le terrain que tous les centres sont au contraire totalement debordes. A Paris, seulement 20 % des personnes qui appellent le 115 obtiennent une place d'hebergement. Les autres, 80 %, restent dehors ! Et encore, on parle de ceux qui sont parvenus a joindre un ecoutant. Ce n'est pas le cas de tout le monde. A force de composer le 115 sans pouvoir parler a personne, des sans-abri se decouragent, n'appellent plus finissent par rester a la rue. Est-ce parce qu'Emmanuel Macron connait cette realite qu'il a voulu rattraper les rates de la com de son gouvernement ? Le president de la Republique a sans doute constate que son gouvernement s'est contente de reconduire le plan d'hebergement hivernal herite de ses predecesseurs. Le plan de cette annee est un copie-colle de celui de l'an dernier. Le ministere de la Cohesion des territoires, qui pilote le dispositif, a annonce qu'il avait mobilise 9 000 places supplementaires pour cet hiver. L'an dernier, c'etait 10 000. On est dans des etiages absolument identiques. Pourtant, Emmanuel Macron a redit sa  <<determination>>  de ne  <<plus voir personne dans la rue>> ... Il fait des declarations interessantes, positives. Mais les associations ont l'habitude de grandes declarations non suivies d'effets. Je rappelle que Sarkozy avait dit a peu pres la meme chose :  <<Personne ne doit etre contraint de vivre a la rue>>.  Et il avait promis une action forte de l'Etat qui n'est jamais venue. Or, faute d'une action forte et determinee des pouvoirs publics, les objectifs enonces dans les discours ne peuvent se concretiser sur le terrain. a lire aussi  Voeux : fetes ce que je dis pas ce que je fais Quelles mesures  <<fortes>>  devrait prendre l'Etat pour que personne ne soit effectivement contraint de vivre a la rue ? Tout d'abord, un effort considerable de creation de places d'hebergement supplementaires est necessaire pour faire face a la forte demande et accueillir les sans-abri dans la duree. Il faudra quantifier avec precision les besoins. Mais plusieurs dizaines de milliers de places nouvelles seront sans doute indispensables. Cet effort doit notamment porter sur des structures adaptees pour recevoir des familles avec des jeunes enfants qui peinent a trouver des lieux d'accueil. Ce n'est pas un probleme qui se regle en quelques mois. Cette politique doit etre pensee a l'echelle du quinquennat. Cela fait longtemps aussi que nous affirmons que 30 a 40 % des personnes se trouvant aujourd'hui en centre d'hebergement pourraient integrer tres rapidement un habitat ordinaire, et liberer ainsi un nombre considerable de places pour ceux qui attendent dehors. Mais on manque cruellement de logements sociaux aux loyers abordables. Le systeme d'hebergement est ankylose. Pour remettre de la fluidite, il est necessaire d'augmenter la cadence de la construction de logements HLM aux loyers tres bas pour que les gens puissent passer d'un centre d'hebergement a un logement ordinaire. La encore, il faudrait se fixer des objectifs quantitatifs precis et ambitieux sur le quinquennat. Avec la Fondation Abbe-Pierre, nous demandons une loi de programmation fixant ces objectifs et permettant de verifier tous les ans qu'ils sont reellement atteints. Le ministere de la Cohesion des territoires prepare un plan logement d'abord : voila une belle opportunite.", "theme": "france"}