{"title": "Baisse des loyers, RSI, ouragan Irma, M'jid El Guerrab : le point sur l'actu de ce mardi", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-05", "content": "Loyers.   Lors d'un discours devant les prefets ce mardi a l'Elysee, le president de la Republique  a appele  << tous les proprietaires a baisser les loyers de 5 euros >> par mois pour compenser  la baisse des aides aux logements (APL)  decidee pour fin 2017 par le gouvernement. Le PCF a reagi en demandant au chef de l'Etat de faire voter une loi pour reduire les loyers, au lieu de s'en tenir a des << incantations >>. RSI . Edouard Philippe a presente ce mardi le plan du gouvernement en faveur des travailleurs independants, annoncant  notamment la disparition progressive en deux ans  du decrie Regime social des independants (RSI), a partir du 1er janvier 2018, ainsi qu'un << coup de pouce >> de 200 millions d'euros, via des baisses de cotisations. Royaume-Uni . La police britannique  a arrete ce mardi  quatre hommes, des soldats de l'armee britannique, suspectes d'etre membres de l'organisation neonazie National Action. Ce groupe avait ete interdit en decembre 2016. Les suspects, ages de 22 a 32 ans, ont ete interpelles a Birmingham et dans ses alentours. Ils encourent un maximum de 10 ans de prison. Ouragan Irma . Ecoles et administrations fermees, ports evacues et populations du littoral mises a l'abri : les Petites Antilles se preparent a l'arrivee de  l'ouragan Irma , qui va ensuite toucher Haiti et la Floride. L'ouragan est devenu mardi << un ouragan extremement dangereux >> de categorie 5 soit le maximum de l'echelle qui mesure ces phenomenes, a annonce le Centre americain des ouragans (NHC). Il progressait, en s'intensifiant, en direction de Saint-Barth et Saint-Martin, qui connaitront pour la premiere fois un cyclone de cette categorie, selon Meteo-France. LREM . Le depute M'jid El Guerrab, mis en examen pour <<violences volontaires avec arme>>,  a demissionne  ce mardi du parti La Republique en marche sans pour autant abandonner son mandat, malgre les appels de son camp. Il etait deja <<en conge>> du parti et de son groupe parlementaire depuis vendredi. <<Dreamers>> . L'administration Trump a annonce mardi qu'elle mettait fin au programme mis en place par Barack Obama mettant des centaines de milliers de jeunes sans-papiers a l'abri d'une expulsion et leur permettant d'etudier et de travailler aux Etats-Unis. A compter de ce jour, aucune nouvelle demande ne sera examinee, a indique le ministre de la Justice. Le sort de ceux qui beneficient deja de ce statut,  connus sous le nom de <<Dreamers>> , ne sera pas affecte jusqu'au 5 mars 2018, delai de six mois accorde par l'administration pour que le Congres legifere sur ce theme. Un compromis au Congres sur un sujet qui divise Washington depuis des annees apparait cependant loin d'etre acquis. Syrie.  L'armee syrienne a remporte ce mardi une importante victoire en brisant un siege de plus de deux ans impose par les jihadistes du groupe Etat islamique (EI) a la zone gouvernementale de Deir Ezzor, dans l'est du pays. La perte de Deir Ezzor et de sa province riche en petrole --la derniere de Syrie encore aux mains des jihadistes-- devrait sonner le glas de la presence de l'organisation islamiste en Syrie, trois ans apres sa fulgurante montee en puissance. CEDH . La Cour europeenne des droits de l'Homme  a sanctionne ce mardi  en appel la surveillance des courriels prives par un employeur en Roumanie pour licencier un de ses salaries en 2007. La decision repond notamment aux demandes du gouvernement francais de mieux encadrer la surveillance des communications electroniques exercee par une entreprise.  <<Cash Investigation>> . Un proces inedit  s'est ouvert ce mardi a Nanterre  : l'Etat d'Azerbaidjan, s'estimant diffamee pour avoir ete qualifiee de << dictature >> dans un reportage diffuse il y a deux ans dans  Cash Investigation , poursuit les journalistes Elise Lucet et Laurent Richard. Selon RSF, c'est  <<la premiere fois>>  qu'un Etat etranger poursuit un journaliste en diffamation devant les tribunaux francais.    Medias . La directrice de la redaction et le directeur de la publication de  Closer   ont chacun ete  condamnes a la peine maximale de 45 000 euros d'amende ce mardi par le tribunal correctionnel de Nanterre, apres la publication en septembre 2012 de photos de Kate Middleton seins nus.  Et aussi  : Servier et l'agence du medicament  ont ete renvoyes  devant la justice dans l'affaire du Mediator ; Saur et Veolia  ont ete  de nouveau condamnes pour des reductions de debit d'eau ; le domicile du suspect de l'enlevement de la petite Maelys a ete perquisitionne ; plus de 120 000 personnes  ont fui  les violences en Birmanie ; la France  va se doter  de drones armes ; une enquete  a ete ouverte  au Bresil pour corruption sur l'attribution des JO 2016 a Rio et quinze titres  figurent  dans la premiere selection du Goncourt.", "theme": "planete"}