{"title": "Mastectomie, <<name and shame>>, Saoudiennes au volant : septembre dans la vie des femmes ", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot, Juliette Deborde"], "date_publi": "2017-09-30", "content": "Chaque mois,  Liberation  fait le point sur les histoires qui ont fait l'actualite des femmes, de leur sante, leurs libertes et leurs droits. Vingt-cinquieme episode : septembre 2017. Si vous avez manque l'episode precedent,  il est ici  ( et tous les autres sont la ). Sante Le Kentucky, bientot unique etat americain sans clinique IVG ? Il n'y en a plus qu'une. Dans le Kentucky, etat americain de plus de 4 millions d'habitants au gouverneur oppose au droit a l'avortement, la seule clinique qui pratique encore des interruptions volontaires de grossesse (IVG)  s'est retrouvee en septembre devant la justice  pour pouvoir rester ouverte. En cause, une sombre histoire de regulation : la clinique est supposee avoir un accord avec une compagnie d'ambulances et avec les urgences d'un hopital proche, afin d'assurer la securite des patientes en cas de complications durant l'intervention. Selon la clinique, des accords ont bien ete passes. Mais les services de l'Etat ont juge soudainement qu'ils etaient insuffisants. Pour l'avocat de la clinique, Donald L. Cox, cite par NBC,  <<c'est juste une autre tentative d'interdire l'avortement dans le Kentucky>>...  Et quand l'avortement est legal et <<disponible>>, cela ne signifie pas que les femmes qui le choisissent ne sont pas parfois victimes de maltraitance medicale ou du personnel medical. Le site culturel Konbini a  compile des temoignages en ce sens, a lire ici . A l'occasion de la journee mondiale pour le droit a l'IVG, on a aussi decrypte  la montee inquietante du mouvement anti-avortement en Europe  (meme si l'Irlande a annonce l'organisation prochaine d'un referendum sur le sujet). En septembre,  Liberation  a aussi consacre un dossier a la pilule,  de plus en plus delaissee par les jeunes . Une sociologue  analyse le phenomene , plusieurs femmes  expliquent  pourquoi elles ne prennent pas (ou plus) ce contraceptif hormonal, et  on fait le point  sur les maux (vrais ou faux) dont on l'accuse. Corps, sexualites et genres Mastectomie : les <<Amazones>> defendent le droit a rester asymetrique On les appelle les <<Amazones>>, du nom de ce peuple mythique de femmes guerrieres qui se coupaient le sein pour tirer a l'arc. Slate  a recueilli les temoignages  de ces femmes qui ont fait le choix de ne pas avoir recours a la reconstruction mammaire apres l'ablation d'un sein. Elles sont nombreuses : sur le tiers des femmes atteintes d'un cancer du sein qui subissent une mastectomie, pres de 80% preferent rester asymetriques, plate d'un cote et pas de l'autre, selon les chiffres officiels. Et ce malgre les pressions du corps medical et de leur entourage. Quand la patiente indique qu'elle prefere rester avec un seul sein, le mot <<refus>> est inscrit sur son dossier. Un mot << revelateur >> des injonctions subies par les femmes, pour le Dr Dominique Gros : << cela releve presque de l'ideologie: une femme doit avoir deux seins a tout prix. Or s'il est legitime pour une femme de demander une reconstruction, il est aussi legitime qu'une femme n'en eprouve pas le besoin >>, estime le senologue, interroge par la journaliste Laure Andrillon. Certaines portent une prothese externe, d'autres se font tatouer leur cicatrice. L'une des femmes interrogees reclame, elle, l'ablation de son autre sein, pour pouvoir << sortir sans prothese, et sans choquer >>. Son medecin a refuse. En septembre, on a aussi salue  la decision  de LVMH et Kering d'exclure les mannequins trop maigres des podiums, on s'est moque du  marketing foireux  autour du preservatif feminin, on a lu un ouvrage sociologique sur  la sexualite des femmes en prison , et on a rencontre la chroniqueuse  Sophie Fontanel , qui a decide de faire la nique a l'injonction faite aux femmes de teindre leurs cheveux blancs. Sexisme et parite La parite toujours pas respectee au Senat Cinq senatrices de plus : la parite a tres faiblement progresse  lors du renouvellement de moitie  des elus du Senat le 24 septembre. Le nombre de senatrices dans l'hemicycle est passe de 97 a 102 femmes, sur un total de 348 sieges. On arrive donc peniblement a (presque) un tiers de senatrices (29,3%) contre 27,8% avant le scrutin. Meme si la proportion pourrait etre amenee a evoluer ces prochains jours en raison de l'application de la regle sur le non-cumul des mandats (et de la demission probable de certains parlementaires). Le mauvais eleve ? La Republique en marche, qui ne compte que 14% de senatrices, devant LR (26%), l'UDI (29%) et le PS (31%).  <<A ce rythme, il faudra attendre 2032 pour atteindre la parite au Senat>> , a deplore le Haut conseil a l'egalite (HCE), en pointant les  <<strategies anti-parite>>  mises en place par certains partis. Dans les circonscriptions ou les parlementaires ont ete elus a la proportionnelle, les partis respectaient la parite numerique (un homme, une femme, un homme, une femme) mais les candidates femmes ne representaient qu'un quart des tetes de listes, explique en effet  l'Oeil du 20 heures de France 2 . Elles avaient donc moins de chance d'etre elues. Pire, en Lozere (un siege a pourvoir, scrutin majoritaire), aucune femme n'etait candidate. Parmi les solutions evoquees, des associations defendent un renforcement des sanctions financieres. Pour l'instant, les partis preferent souvent payer des amendes que de respecter la parite. : entre 2012 et 2017, ils ont renonce a 28 millions d'euros de dotation publique pour non-respect de la parite aux legislatives,  selon le HCE . Soit 8% du total des dotations des partis politiques. En septembre, on a du subir une (enieme)  sequence sexiste sur C8 , et relaye une etude americaine sur  le sexisme des interviews de joueuses de tennis . Violences Une installation pour montrer que le viol n'a rien a voir avec la tenue de la victime << Comment etais-tu habille- e  ?>> Cette question culpabilisante, les victimes d'agressions sexuelles l'entendent regulierement. Alors meme que la longueur d'une jupe ou la profondeur d'un decollete n'a strictement rien a voir avec le fait de subir une agression ou pas. C'est ce que veut montrer aux etudiants une exposition installee ces derniers jours sur le campus de l'Universite du Kansas, aux Etats-Unis,  rapporte le Huffington Post . Sur les murs, 18 tenues accrochees a cote de recits de victimes, qui racontent ce qu'elles portaient au moment de leur viol ou de leur agression sexuelle. Parmi les vetements figurent un bikini, un pull rouge, un t-shirt jaune, ou encore une robe d'enfant. \n This 'What Were You Wearing?' exhibition idea is brilliant, simple and devastating [cn: sexual assault]  https://t.co/o5eWm8QrQ3   pic.twitter.com/HkqWdQrVvh \n-- EastEndWomen'sMuseum (@EEWomensMuseum)  September 26, 2017 Les recits ont ete collectes aupres d'etudiants du Midwest via des centres specialises dans l'ecoute des victimes, sur les reseaux sociaux, ou encore sur des panneaux affiches dans les campus. D'autres etudiants ont ensuite donne des vetements pour reproduire les tenues decrites par les victimes. << Nous tentons de tordre le cou a la croyance selon laquelle il suffit d'eviter de porter cette tenue pour etre sure de n'avoir aucun probleme, ou que l'on peut faire disparaitre les violences sexuelles en changeant de maniere de s'habiller >>, explique Jen Brockman, directrice du Centre de prevention et de sensibilisation aux violences sexuelles de l'Universite du Kansas, a l'initiative du projet. L'installation, deja presentee dans l'Arkansas et dans l'Iowa, devrait etre  accessible en ligne  d'ici la fin de l'annee. En septembre,  Libe  s'est aussi interroge sur la question de la penalisation du harcelement de rue et donne la parole a ceux qui sont contre : cette << nouvelle infraction ne fera que renforcer la repression et le controle des hommes des categories defavorisees >> et racisees,  ecrivent des universitaires dans une tribune a lire ici . On a aussi parle de l'affaire, revelee par Mediapart, d'<<atteinte sexuelle>> sur une fillette de 11 ans (qui a pourtant porte plainte pour <<viol>>). Notre correspondante a Berlin  a aussi rencontre Terry Reintke , une deputee europeenne qui a parle de son agression sexuelle au Parlement. Droits civiques, libertes En Arabie saoudite, les femmes vont avoir le droit de conduire On en a plusieurs fois parle ici : les femmes saoudiennes ne sont pas autorisees a conduire. Elles doivent faire appel a un chauffeur, un frere, un pere, un mari... pour se deplacer dans le royaume ultraconservateur. Elles sont en outre considerees comme des mineures permanentes, puisqu'elles sont  placees sous la tutelle d'un homme  de leur entourage. D'apres l'agence de presse officielle SPA, le roi Salmane a ordonne << de permettre d'accorder le permis de conduire aux femmes en Arabie saoudite >>. Mais pas vraiment par feminisme. Des campagnes ont deja eu lieu en ce sens, depuis les annees 1990, sans succes, et plusieurs femmes prises en train de conduire avaient ete arretees. Le revirement de Ryad semble tenir a autre chose : en 2016,  le prince Al-Walid ben Talal  avait lance un appel  pour que les femmes puissent avoir le droit de conduire, rappelle  le Figaro , avec comme justification le cout important de cette interdiction, puisque les familles devaient payer les services d'un chauffeur pour que les femmes se deplacent.  <<Dans le cadre de son ambitieux plan de reformes economiques et sociales a l'horizon 2030, Ryad semble assouplir certaines de ces restrictions et tente prudemment de promouvoir des formes de divertissement malgre l'opposition des ultraconservateurs. >> indique encore l'AFP.  En septembre, on a aussi parle de sept ONG qui ont appele le gouvernement francais a s'investir financierement pour garantir  les droits sexuels et reproductifs des femmes dans le monde . On vous a aussi parle  des <<witch bloc>>, un mouvement venu des Etats-Unis  dont se sont emparees des militantes anarchistes francaises,  des appels pour que les femmes iraniennes  puissent assister aux matchs de foot, et  d'un chantier suedois d'amenagement urbain  qui cherche a redonner une place aux femmes. Et on a rendu un dernier hommage  a la militante americaine Kate Miller , une figure du feminisme qui s'est eteinte le mois dernier. Travail Le <<name and shame>>, arme anti-inegalites salariales ? C'etait  dans le programme d'Emmanuel Macron , la secretaire d'Etat Marlene Schiappa l'a applique : en septembre elle a denonce les pratiques de deux entreprises, Sartorius Stedim Biotech, un fournisseur d'equipements pour l'industrie pharmaceutique, et Maurel & Prom, qui produit des hydrocarbures.  <<Non seulement ces entreprises sont parmi les dernieres du barometre Ethics and Boards sur la feminisation des instances dirigeantes, mais elles ont refuse d'etre sensibilisees gratuitement sur le sujet>>,   a denonce la responsable politique . Ce qu'elle a fait, cela s'appelle le <<name and shame>> (<<nommer et faire honte>>). La pratique consiste a denoncer publiquement les entreprises qui ne font pas l'effort d'ameliorer la parite de leurs instances dirigeantes, ou qui ne payent pas les hommes et les femmes de la meme facon, bref, les entreprises qui n'ont que faire de l'egalite hommes-femmes. Mais est-ce que faire mauvaise presse a des entreprises peut reellement influencer leur politique interne, alors que, rappelle  le Monde , les ecarts de remuneration entre hommes et femmes sont toujours de 27 % en moyenne et que seules 7 % des PDG sont des femmes ? Une idee pour ameliorer le nombre de femmes patronnes pourrait etre de penser davantage d'espaces de travail tournes vers les femmes, comme le raconte la journaliste Clementine Gallot dans  les Inrocks  : <<Etre moins remuneree, se faire couper la parole ou voir ses idees recyclees par des collegues : voici quelques-unes des difficultes qui attendent les salariees, selon le manuel  Le Fight club feministe  de Jessica Bennett, sorti en France debut mars. Pour se soustraire aux discriminations sexistes du monde de l'entreprise, certaines professionnelles envisagent desormais des formules plus adaptees.>>   C'est a lire ici .  En septembre, on a egalement parle de  collectifs feministes qui ont denonce dans les ordonnances  de la loi travail des mesures risquant d'accroitre les inegalites entre les hommes et les femmes. Famille, vie privee Aux Pays-Bas, Hema ne distinguera plus par genre les vetements d'enfants Etiquettes neutres, rayons uniques : les magasins neerlandais Hema, specialises dans le commerce d'objets pour la maison, de produits de beaute et de vetements a bas prix, vont prochainement ne plus distinguer les vetements d'enfants destines plutot aux garcons et ceux destines plutot aux filles,  nous apprend le Huffington Post , qui rappelle qu'une marque anglaise, John Lewis, avait fait la meme chose au debut de l'annee. A la place, ils seront estampilles <<Kids>> (<<enfants>>) afin que chaque bambin puisse choisir les vetements qui lui plaisent independamment du genre a qui ils sont supposes correspondre. Malheureusement, en France, les magasins Hema n'ont pas encore prevu de suivre le mouvement. En septembre, on  a egalement relaye  une etude sur l'inegal partage au sein du couple du temps parental et de la vie professionnelle, on a parle  du debat sur la PMA ,  qui devrait etre ouverte aux lesbiennes  et aux femmes celibataires, enfin pas tout de suite,  enfin peut-etre, enfin on verra . On a aussi parle de la Tunisie, ou  les femmes musulmanes ont desormais le droit  de convoler avec des hommes non-musulmans. Et de  Loulou , mini-serie drole et maline proposee par  Arte sur une jeune femme qui tombe enceinte . Education Des depliants faits maison pour lutter contre les stereotypes filles/garcons << Le vernis a ongles, c'est pour les filles ! >> : face aux moqueries subies par son fils de 5 ans a l'ecole, Elise, auteure du blog << Maman Rodarde ! >>, a cree des <<depliants d'autodefense antisexiste>> a glisser dans son cartable. Telechargeables gratuitement  sur son blog , les fascicules, destines a tous les ages, sont illustres de photos d'acteurs, chanteurs, sportifs, scientifiques ou personnalites historiques, pour montrer que, oui, les garcons peuvent <<aimer le rose>>, <<se maquiller>> ou <<porter des robes>>. La mere de famille a aussi decline une version pour les filles, avec des images de femmes footballeuses, aux cheveux courts, en costume-cravate, ou lesbiennes. \n Pour que les petites filles puissent etre et aimer ce qu'elles veulent, sans qu'on les...  https://t.co/ONAPURPJf1   pic.twitter.com/WI4M91AwdE \n-- La Brigade Anti-slip (@MamanRodarde)  September 12, 2017 L'objectif : <<q ue les petits garcons et les petites filles puissent etre et aimer ce qu'ils veulent, sans qu'on les emmerde >>. Sur le site du  magazine Neon , la creatrice (qui, forcement, a aussi du se farcir les critiques des anti-genre) explique avoir ete contactee par de nombreux parents, enseignants ou documentalistes, qui lui ont dit diffuser ou vouloir diffuser les depliants dans les CDI et les salles de classe. Preuve du manque de ressources pedagogiques disponibles pour lutter contre les stereotypes. En septembre,  Liberation   a aussi recommande  la lecture d'un inspirant ouvrage pour enfants retracant le destin de 100 femmes extraordinaires,  a publie  une tribune de chercheurs appelant a mettre fin aux stereotypes de genre qui pesent sur les performances scolaires des enfants, et  s'est insurge  contre une campagne publicitaire belge incitant a la prostitution etudiante. Choses lues, vues et entendues ailleurs que dans  Libe * Dans un post de blog, l'illustratrice Emma s'indigne contre les interpretations faites par certains medias de sa BD sur la  <<charge mentale>>  ( on en parlait ici en mai ), qui y ont vu l'occasion de prodiguer des <<conseils>> culpabilisants aux femmes (et jamais aux hommes).  C'est a lire ici . * Trois femmes victimes d'un caviste parisien condamne cet ete pour  harcelement sexuel   temoignent dans  les  Inrocks  du sexisme a l'oeuvre dans le milieu viticole, historiquement machiste. * Un << doigt d'honneur au patriarcat >> : dans un article (en anglais)  a lire ici ,  Vanity Fair US  se rejouit du cru 2017 des  Emmy Awards , marque par la consecration des series  Big Little Lies  et  la Servante Ecarlate , portees par des femmes. A noter aussi, le prix remis a Lena Waithe, premiere actrice noire a remporter un Emmy pour le meilleur scenario d'une serie comique,  Master of None,  hautement recommandable elle aussi. * Les femmes heterosexuelles preferent-elles le  porno gay et lesbien ?  Dans sa chronique du  Monde , Maia Mazaurette explique que le porno <<traditionnel>> est trop tourne vers le plaisir masculin :  <<les performeurs seraient moches, les performeuses auraient le regard mort, les questions de domination ne seraient pas toujours explicitement clarifiees. Constat identique du cote du porno lesbien, majoritairement produit pour un public masculin. Cette indifference au regard desirant feminin - alors meme que les femmes forment le quart des amateurs de X - ne laisse, par elimination, que le porno gay comme echappatoire>>,   ecrit-elle .  Les Inrocks   avaient interroge  des amatrices cet ete. * Sur le site  Konbini , la journaliste Lea Marie parle de  l'hymen et de la virginite  comme de  <<constructions sociales  retrogrades mais tenaces>>.   C'est a lire ici . * Pratiquee jusque dans les annees 80, la  lobotomie  visait en grande majorite les patientes femmes, pourtant minoritaires dans les hopitaux psychiatriques,  raconte le  Monde  dans un article  qui revient sur cette sombre page de l'histoire de la psychiatrie. * Dans une nouvelle serie d'articles, le site  les Jours  s'interesse au business de la petite enfance et les injonctions faites aux meres et futures meres.  Le dernier episode (acces payant)  est consacre a la pression sociale de l'allaitement. * On termine en vous recommandant un nouveau  podcast , le bien nomme  Les couilles sur la table , consacre a la question des  masculinites . Dans le premier episode, la journaliste Victoire Tuaillon interroge Melanie Gourarier, chercheuse au CNRS, anthropologue et auteure d'un ouvrage sur les <<seducteurs>>.  L'interview est a ecouter sur le site de Binge audio .", "theme": "planete"}