{"title": "Catalogne : l'Union europeenne regie par la loi des Etats", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2017-12-20", "content": "Carles Puigdemont hurle sa detresse, a l'image de tous les independantistes catalans : pourquoi l'Union europeenne s'est-elle rangee comme un seul homme derriere Madrid sans meme tenter une mediation ? Le president demis de la <<generalite>> de Catalogne, qui se proclamait jusque-la federaliste europeen, n'y a pas ete de main morte dans un entretien a la television israelienne, le 26 novembre : pour lui, l'Union est  <<un club de pays decadents, obsoletes, ou commandent seulement quelques-uns>>. Les independantistes catalans - ils sont loin d'etre les seuls - ont commis une erreur d'analyse sur la nature meme de l'Union. Celle-ci n'est pas une federation, a l'image de l'Allemagne, de la Suisse, du Canada ou des Etats-Unis, mais une confederation d'Etats controlee par eux et non par les peuples. Ce sont les gouvernements seuls qui ont decide, au lendemain de la Seconde Guerre mondiale, de construire l'Europe afin d'empecher la repetition de ces conflits meurtriers : les peuples n'etaient pas demandeurs, meme s'ils n'y etaient pas opposes. Preeminence Les Etats ont toujours veille a conserver un controle quasi total sur leur creation, faute d'un <<peuple europeen>> qui pourrait contester cette preeminence. Ainsi, s'il y a des institutions federales, comme la Cour de justice ou la Banque centrale europeenne, le coeur du pouvoir reste intergouvernemental : l'instance supreme est le Conseil europeen des chefs d'Etat et de gouvernement qui decide par consensus et non un president federal elu au suffrage universel. La Commission n'est pas un gouvernement, mais s'apparente a un secretariat general aux ordres du Conseil europeen et le Parlement europeen represente d'abord les Etats, puisque les deputes sont elus dans le cadre de circonscriptions nationales sur la base de listes etablies par des partis nationaux. Ainsi, la voix d'un Maltais pese onze fois plus que celle d'un Francais afin de garantir un equilibre entre pays. Si le Parlement europeen a conquis davantage de pouvoirs, notamment avec le traite de Lisbonne de 2007, il ne peut rien contre le Conseil des ministres. Meme dans les instances les plus federales, le pouvoir de nomination appartient aux gouvernements. Enfin, l'Union n'a de competence dans un domaine que si les Etats la lui accordent a l'unanimite. Bref, cette union d'Etats est au service des Etats qui n'y restent que s'ils considerent que c'est leur interet. Bien sur, elle fonctionne au benefice des peuples qui tirent de nombreux profits de cette cooperation volontaire, mais ils n'en sont que les acteurs indirects via les Etats. Avec ce schema en tete, on comprend que les Etats soient avant tout solidaires entre eux des lors que l'existence d'un des membres du club est menacee, en particulier son integrite territoriale. Il n'y a donc nulle sympathie a Bruxelles pour un regionalisme qui mettrait en peril les Etats membres de l'Union, sauf, bien sur, s'ils y consentent (comme le Royaume-Uni avec le referendum en Ecosse). Affaires internes Il n'est donc pas question, par construction, que l'Union intervienne dans une crise de cette nature, y compris en proposant une mediation qui donnerait une legitimite internationale aux forces independantistes : c'est a l'Etat central de la regler et il a les mains libres pour le faire. Il faudrait que Madrid aille tres loin dans la repression pour qu'eventuellement ses partenaires se melent de ses affaires internes. Emmanuel Macron, le chef de l'Etat francais, l'a explique tres crument a deux reprises en octobre :  <<J'ai un interlocuteur en Espagne, c'est le Premier ministre Rajoy. [...] Il y a un Etat de droit en Espagne, avec des regles constitutionnelles. Il veut les faire respecter et il a mon plein soutien.>>  Et d'ajouter pour bien se faire comprendre :  <<Moi demain, je peux avoir une region en France qui se leve et qui dit \"S'il en est ainsi, j'en appelle aux institutions europeennes.\" Et on a des institutions  [europeennes, ndlr]  qui deviennent les arbitres des elegances de tous les sujets interieurs ? Non.>>", "theme": "planete"}