{"title": "En Arabie saoudite, un centre de deradicalisation 5 etoiles", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-11-29", "content": "Piscine interieure, terrasses ensoleillees et personnel de service en livree : ce centre situe a Ryad a tout d'une residence de vacances cinq etoiles mais il s'agit d'une structure de deradicalisation pour jihadistes. Lieu de transition entre prison et liberte, ce confortable complexe est le symbole d'une strategie saoudienne controversee de reeducation de jihadistes, qui mise sur la guerison ideologique plutot que sur la coercition. Le Centre de conseil et d'orientation Mohammed ben Nayef, dirige par des religieux et des psychologues, a pour mission d'empecher des condamnes ayant purge leur peine de retomber dans le jihad. <<Nous nous concentrons sur la correction de leurs idees fausses>> , souligne Yahya Abou Maghayed, un directeur du centre, en faisant visiter a l'AFP le vaste complexe borde de palmiers, dans une voiturette de golf. D'anciens membres d'Al-Qaida ou des talibans sont loges dans une serie d'edifices bas, dotes de televiseurs grand ecran, au milieu de pelouses manucurees. Ils s'y promenent librement, en robe blanche. Ils ont acces a une salle de sports bien equipee, a des appartements reserves aux visites conjugales et a une clinique. <<Nous faisons en sorte que les beneficiaires aient le sentiment qu'ils sont des gens normaux et ont encore une chance de se reinserer dans la societe>> , explique Abou Maghayed, ajoutant que le centre s'abstient de les qualifier de prisonniers ou detenus. <<Taux de reussite>> L'Arabie saoudite est depuis longtemps accusee d'exporter une doctrine sunnite radicale connue sous le nom de wahhabisme mais le prince heritier Mohammed ben Salmane -nouvel homme fort du pays- cherche actuellement a faire reculer l'influence des religieux ultraconservateurs dans le royaume, plusieurs fois touche par des attaques attribuees a des extremistes. <<MBS>> vient par ailleurs de lancer a Ryad une coalition militaire de 40 pays musulmans en jurant d' <<effacer l'extremisme de la surface de la terre>> . Le centre de rehabilitation, qui depuis 2004 a vu defiler plus de 3 300 extremistes y compris des anciens de Guantanamo, a un  <<taux de reussite de 86%>> , se vante Abou Maghayed. Il s'agit selon lui de la proportion de  <<beneficiaires>>  n'ayant pas renoue avec le jihadisme dix ans apres leur sortie. Parmi les autres, explique-t-il, certains n'ont fait que montrer des signes de  <<comportement deviant>>  et seul un nombre infime a rechute. Un specialiste americain du terrorisme, qui a etudie de pres ce programme, estime que le taux de recidive est en fait plus eleve, s'appuyant sur des informations de presse signalant l'apparition d'ex-pensionnaires sur des champs de bataille jihadistes. Un autre expert, John Horgan, de la Georgia State University aux Etats-Unis, explique qu' <<il est impossible de savoir quelle valeur ajoutee ce programme apporte a la reduction de la menace d'un reengagement dans le terrorisme>>. Mais, affirme-t-il,  <<les Saoudiens doivent etre applaudis pour avoir tente quelque chose de different. Ils ont ete parmi les premiers a tenter une therapie de la parole avec des terroristes>>. Durant sa visite, l'AFP a recu l'autorisation d'interviewer des  <<beneficiaires>> . Approches, deux hommes barbus ont toutefois refuse de s'exprimer. <<Idees contre idees>> Si des specialistes s'opposent a cette  <<methode douce>>  consistant a prendre en charge des jihadistes ayant du sang sur les mains, les responsables saoudiens soulignent que la menace d'une sanction pese toujours. Ceux qui refusent de changer apres au moins trois mois au centre sont renvoyes a  <<la procedure judiciaire>>  normale, assure Abou Maghayed. Mais  <<on ne peut pas contrer le terrorisme par la force>> , argue Ali al-Afnan, psychologue au centre.  <<Seules les idees peuvent combattre les idees>> . Le centre cherche a rendre difficile le retour a la violence en encourageant notamment les liens familiaux, mariages et naissances. La therapie par l'art est egalement utilisee. La comparaison de tableaux peints en debut de sejour avec ceux realises ulterieurement sert a mesurer l'evolution psychologique des pensionnaires, releve Abou Maghayed. Il montre un des premiers tableaux d'un homme, qui traduit selon lui une sombre  <<mentalite de Guantanamo>>  avec des eclaboussures d'orange, couleur des combinaisons des detenus du tristement celebre centre de detention americain. Sur une toile ulterieure, des coups de pinceau affirmes et des etincelles de couleur representent l'espoir, d'apres Abou Maghayed. Lors de son interview avec l'AFP, Afnan, le psychologue, s'interrompt pour repondre a un coup de telephone. C'est un repenti, un ancien d'Afghanistan aujourd'hui marie et pere de plusieurs enfants, qui demande conseil pour reprendre des etudes universitaires, dit-il. <<Cet homme est notre modele>> , confie-t-il.  <<Un bel exemple de la raison pour laquelle les gens meritent une deuxieme chance>> .", "theme": "planete"}