{"title": "Aide-toi, chomeur, la main invisible de Macron t'aidera", "newspaper": "Liberation", "author": ["Sylvain  Prudhomme "], "date_publi": "2017-10-06", "content": "C'est donc fait. Le gouvernement vient bien, dans le meme temps, de rendre 4,5 milliards d'impot aux plus fortunes et de supprimer 150 000 contrats aides. Robin des Bois volait aux riches pour donner aux pauvres. Macron fait plus chacal, plus couillu, beaucoup moins demago : il enleve aux plus fragiles pour rendre aux plus vernis. Frapper les actifs les plus vulnerables - et a travers eux les structures qui les employaient, la plupart associatives, ou oeuvrant dans des domaines createurs de lien : education, sante, culture... - pour redonner un peu d'air bien merite aux proprietaires d'actions, de dividendes et de yachts. L'interessant est l'argument avance : ca ne marchait pas ; trop souvent (dans 59 % des cas, selon la Direction de l'animation de la recherche, des etudes et des statistiques [Dares], c'est-a-dire que dans 41 % des cas, tout de meme, cela fonctionnait, pourcentage dont il n'est pas certain que beaucoup de politiques en faveur des plus eloignes de l'emploi puissent se vanter) les contrats aides ne se prolongeaient pas par de vraies embauches. Le bilan n'etait <<que>> celui-la : des chomeurs longue duree reembauches pendant six a vingt-quatre mois ; des CV salutairement rafraichis ; des experiences et des formations engrangees ; de la confiance en soi regagnee ; des reinsertions amorcees ; un peu d'herbe coupee sous le pied, pour une fois, a tous les discours sur l'impuissance et l'indifference de l'Etat. C'est incontestable : ca ne marchait pas toujours. Et imaginez combien ce devait etre cruel. Les faux espoirs que cela ouvrait. S'etre imagine revenu a une situation plus securisante, alors que non. <<Je ne t'aide plus, galerien, car au fond tu sais quoi ? Ca ne te rendait pas service.>> On ne peut que souscrire a cette empathie. Admirer ce refus des demi-solutions. Se rejouir d'entendre le President rever mieux pour les chomeurs, ne jurer pour une fois que par l'emploi durable, lui, le chantre d'une societe plus moderne, plus flexible, lui l'ardent convaincu que l'avenir appartiendra aux parcours professionnels plus varies, plus segmentes, multipliant les experiences diverses. Et c'est vrai : le resultat importe. Peut-etre est-ce meme a la fin la seule chose qui compte. L'effet concret des depenses consenties. La realite d'un bilan tangible, n'en deplaise a tous les creuseurs de deficit bien intentionnes. Le delice, c'est d'examiner sur quelle garantie repose la fameuse suppression de l'ISF sur les valeurs mobilieres, jointe aux baisses d'impot sur les revenus du capital. 4,5 milliards rendus aux plus riches sur la seule presomption, parfaitement inverifiable, que cet argent sera reinvesti, mieux que cela, <<reinjecte>> dans l'economie (fantasme interessant des plus fortunes perfusant genereusement le grand corps de la societe). On decouvre tout d'un coup un Macron etonnamment pret a faire confiance. Pret a donner, a distribuer meme, sans contrepartie. A qui ? La reponse fait mal : a ceux qui ont deja. Darwinisme implacable. Aux chomeurs, assez de largesses. Aux riches, au contraire, confiance maximale. Puisque ce sont eux qui font le pays. Eux qui <<creent de la richesse>>. Tellement plus, c'est vrai, que les auxiliaires de vie scolaire, les animateurs, les assistants administratifs, tous ces employes precaires du <<service a la personne et a la collectivite>>, sans parler du secteur associatif et de ses legions de benevoles (mais ceux-la, de toute facon, dans les calculs de Macron, n'existent meme pas). Pensee visceralement inegalitaire : il y a les capables, les inseres (leur insertion, leur richesse, fut-elle heritee comme dans l'immense majorite des cas, signant leur capacite) auxquels on donne les renes du pays, auxquels on signe un cheque en blanc. Et il y a les autres. Croyant, Macron l'est comme tout le monde. Oblige de parier. De se fier a des intuitions. C'est le propre de la politique, qui n'est pas une science, qui ne le sera jamais. Son dieu a lui a un nom : la <<main invisible>> des theories liberales. En elle il espere. En elle il a foi. La main magique fera-t-elle le job ? Redistribuera-t-elle ce qui lui est sans cesse, ces temps-ci, donne ? Le drame de l'humanite, disait l'autre, c'est que chacun a ses raisons. Les raisons des patrons existent. Les raisons des employes existent aussi. Tout est affaire d'ecoute. D'endroit ou l'on place son oreillette. Macron, depuis le debut, choisit son camp. Comme les banques, qui ne pretent qu'aux emprunteurs surs. Pauvres, licencies, cancereux, necessiteux de tous bords, passez votre chemin. Le salut viendra des riches. Cette chronique est assuree en alternance par Thomas Clerc, Camille Laurens, Sylvain Prudhomme et Tania de Montaigne.", "theme": "debats"}