{"title": "En attendant, Macron plaide pour le climat", "newspaper": "Liberation", "author": ["Coralie Schaub, Aude Massiot"], "date_publi": "2017-12-12", "content": "<<On passe un tres bon moment ici, mais on ne doit pas oublier qu'on est en train de perdre la bataille pour le climat.>>  Les mots d'Emmanuel Macron ont contraste avec son attitude decontractee et tout sourire, mardi apres-midi, quand il s'est adresse a la cinquantaine de ses homologues qui ont bien voulu faire le deplacement pour son One Planet Summit sur l'ile Seguin, a Boulogne-Billancourt (Hauts-de-Seine). Arrive sous les applaudissements du public, le showman du climat francais a parle apres la diffusion d'une courte video ne convoquant rien de moins que Gandhi, Einstein, Mere Teresa, Luther King ou Mandela. Co-organise avec l'ONU et la Banque mondiale, ce sommet, qui n'est pas officiellement une conference sur le climat onusienne, a ete place par le President sous le signe de la finance. Engagements.  Toute la matinee, devant un parterre de people (Sean Penn, Richard Branson, Arnold Schwarzenegger...), entreprises et institutions ont enchaine les annonces. Parmi elles, l'assureur Axa, qui s'etait engage en 2015 a investir 3 milliards d'euros dans les projets verts d'ici 2020, a promis d'augmenter cet objectif a 20 milliards d'euros. La Banque mondiale, elle, cessera de financer l'exploration de petrole et de gaz a partir de 2019... tout en laissant la porte ouverte,  <<exceptionnellement>>  a des projets dans les pays les plus pauvres. Le president mexicain, Enrique Pena Nieto a lance le tres attendu marche carbone commun sur le continent americain, sans les Etats-Unis, mais avec la Californie et l'Etat de Washington. Au terme d'un discours tres offensif appelant a mettre un terme aux subventions publiques aux energies fossiles, Nicolas Hulot a interpelle :  <<Ce qu'on a ete capable de faire pour sauver le systeme financier lors de la crise de 2008, soyons capables de le faire pour sauver la planete.>> Parmi les dix engagements presentes par l'Elysee, certains ont un air de deja-vu.  Liberation  en a identifie cinq a six pouvant vraiment etre qualifies de <<nouveaux>>, et annonces entre le Climate Finance Day, organise lundi a Paris, et le sommet One Planet de mardi. Tout d'abord, a la suite de l'engagement de Macron a la COP 23 de Bonn, mi-novembre, la France va fournir 1 million d'euros par an, jusqu'en 2022, au Groupe d'experts intergouvernemental sur l'evolution du climat (Giec), menace par les retraits de financements americains. Le meme jour, toutes les institutions publiques francaises et l'Etat se sont engages a signer une charte assurant que leurs actions sont  <<coherentes avec les objectifs de l'accord de Paris>>  (limiter la hausse des temperatures a moins de 2 degC par rapport a l'epoque preindustrielle). Sur la meme lancee, la France a annonce etre un des premiers pays dans la nouvelle initiative de l'OCDE pour integrer l'enjeu du changement climatique dans la gestion des depenses publiques. Justice.  Le gouvernement francais a aussi revele l'identite des 18 premiers chercheurs laureats du programme <<Make our planet great again>>. Le 1 er  juin, quelques heures apres la decision de Donald Trump de sortir les Etats-unis de l'accord de Paris, Macron invitait les scientifiques americains en France. Aujourd'hui, 13 des 18 laureats viennent des Etats-Unis. Enfin, l'Elysee rehausse de 1,2 a 1,5 milliard d'euros son financement de l'adaptation des pays vulnerables sur les 5 milliards d'euros par an de fonds climat promis par Francois Hollande d'ici 2020. Comme pour tous les sommets climat, le One Planet a ete l'occasion pour les pays les plus vulnerables d'interpeller les plus developpes sur leur devoir de justice climatique. Interpellations restees souvent sans reponse.  <<J'ai 12 ans, je viens des iles Fidji,  a lance un garconnet prenomme Timothy.  Avez-vous envisage ce qu'il se passera si nous ignorons cette realite, ce cauchemar ?>>", "theme": "france"}