{"title": "Les deux Angot", "newspaper": "Liberation", "author": ["Daniel Schneidermann"], "date_publi": "2017-10-08", "content": "Le fond du fond de la question, c'est qu'il y a deux Christine Angot. L'Angot d'avant, celle des livres, et l'Angot de chez Ruquier. Sur l'Angot d'avant, pour peu qu'on ait plus de 40 ans et qu'on soit un peu de gauche, soit en gros le profil des lecteurs de Libe ou de Telerama, on sait tout. On a tout suivi. On a lu l'Inceste, a l'epoque de la sortie, et on en a ete fracasse. On a lu ensuite Une semaine de vacances. Entre-temps, on a lu une flopee de livres. On a aime ou pas, peu importe, on a parfois trouve qu'elle petait les plombs, qu'elle passait la ligne jaune en klaxonnant, mais on lui est reconnaissant d'avoir defonce des portes, d'avoir fait le sacrifice de sa vie, et peut-etre de sa raison, pour se laisser transpercer par cette ecriture qui ne laisse intact rien ni personne. Et puis, il y a la Angot d'aujourd'hui. La snipeuse de chez Ruquier, poste occupe avant elle par Natacha Polony ou Eric Zemmour. Il faut sortir de notre bulle : l'immense majorite de ceux qui la regardent en direct ou en ligne chaque semaine ne l'ont pas lue. Au maximum, ils ont visionne quelques-unes de ses sorties de route televisees sur YouTube. La maniere dont elle a napalmise Fillon, par exemple. C'est d'ailleurs a la suite de cette performance qu'elle a ete sollicitee par Ruquier et sa productrice Catherine Barma. Ils se fichent bien de son oeuvre. Ils habitent un present perpetuel, ou les livres sont un accessoire pour decorateur d'interieur. Celle qu'ils veulent, c'est la sulfateuse de plateau. Entre les deux, en cherchant bien, on pourrait trouver encore d'autres Angot, par exemple la chroniqueuse de Libe, ou celle qui declare son amour a Manuel Valls, et qui s'avoue par la benoitement de droite, structurellement coherente avec celle qui, face a Sandrine Rousseau, victime d'agression dans l'affaire Baupin, proclame <<on se debrouille, c'est comme ca>>. Mais ne compliquons pas la demonstration. Les deux Angot presentent, certes, des points communs. Par exemple, toutes les deux sont degoupillees. Toutes les deux peuvent vous peter entre les mains n'importe quand. Mais elles ne sont pas connectees de maniere visible. La connexion est souterraine, invisible, reservee aux inities, cachee dans les catacombes. Autrement dit, on peut etre expose a la seconde sans soupconner la premiere. Et voila le probleme. Les deux publics n'ont pas vu l'agression de la meme maniere. Les premiers, les familiers de l'Angot d'avant, y ont vu une poignante confrontation de deux femmes, souffrance contre souffrance. Dans les jours suivants, on les a vus se precipiter a la rescousse, lui tendre le micro, tenter une traduction, pour la sauver d'elle-meme. Mais la foule des autres, tous ceux qui ne la connaissent pas, n'a vu que la rage inexpliquee, et inexplicable, d'une chroniqueuse de la television publique, contre une autre femme victime d'agression sexuelle. Ceux-la n'ont reagi, sur les reseaux sociaux, qu'en fonction de ce qu'ils ont vu : une insupportable agression contre une femme venue temoigner d'une agression. Une agression en surcouche. La conclusion tentante, c'est que les deux postures sont incompatibles. Angot l'ecrivaine est structurellement incapable de penetrer avec generosite dans une demarche autre que la sienne, de concevoir que tout le monde ne soit pas Angot.  <<Dans son livre,  explique Angot a  Telerama,    Sandrine Rousseau parle d' Une semaine de vacances,  et elle dit : \"Ce livre dicte par la souffrance...\" C'est ne rien comprendre. C'est un livre dicte par la joie de trouver les mots qui montrent comment c'est.>>  Dicte par la joie : c'est evidemment sincere, insupportablement sincere. Allons, chere soeur agressee : trouve la resilience par l'ecriture, ou la psychanalyse, ou ce que tu voudras. Sinon tais-toi donc. Dans un monde sense, et qui ne vivrait pas sous la dictature du buzz, on n'aurait jamais du lui proposer le job de chroniqueuse a la television publique, et elle n'aurait jamais du accepter. Dans un monde sense.", "theme": "debats"}