{"title": "La mode en passe de perdre ses poils", "newspaper": "Liberation", "author": ["Sarah Finger"], "date_publi": "2017-11-09", "content": "Le 25 septembre,  Liberation  publiait une tribune signee par de grands noms de la mode appelant le gouvernement a fermer les elevages d'animaux a fourrure, comme l'ont deja fait le Royaume-Uni, les Pays-Bas, l'Autriche ou le Japon. Selon ce texte, 140 millions d'animaux sont sacrifies chaque annee sur l'autel de la mode - un seul manteau necessitant la peau de 80 visons. Le lendemain, l'association Peta (1) profitait de la Fashion Week de Paris pour denoncer la capture d'animaux sauvages pour leur fourrure : pris dans des pieges aux machoires d'acier, certains se rongent la patte pour se liberer.  <<Les peaux des animaux ainsi pieges sont importees legalement en France,  s'indigne Isabelle Goetz, chargee de campagne chez Peta.  La marque Canada Goose, par exemple, utilise des peaux de coyotes captures avec ces pieges. Chaque coyote devient une capuche.>>  L'association a egalement revele qu'en Finlande, des renards en cage avaient ete engraisses jusqu'a devenir absolument difformes.  <<Il est grand temps de cesser de parader avec des peaux mortes sur les podiums>>,  denonce l'organisation. <<Cruaute>> Dans le sillage de la pionniere Stella McCartney, le monde de la mode se dirige-t-il vers la fin de la fourrure ? Mi-octobre, Gucci annoncait renoncer aux visons et autres renards, rejoignant ainsi Armani, Calvin Klein, Ralph Lauren ou encore Tommy Hilfiger, mais aussi des marques plus grand public comme Esprit, Zara, Camaieu, La Redoute ou Comptoir des cotonniers. Sans oublier des createurs : Isabel Marant, Vivienne Westwood, Franck Sorbier (2)...  <<Gucci est une maison influente, cette decision aura de l'impact. Les prises de conscience se multiplient>>,  se rejouit Lolita Lempicka, qui a elle-meme lance un appel au  <<no fur>>  le 26 octobre.  <<Ce mouvement va prendre de l'ampleur, car derriere la fourrure il y a la cruaute, la souffrance et la mort. Et la fausse fourrure est aussi belle et stylee que la vraie !>> Colombe Campana, directrice artistique de la marque parisienne Tara Jarmon, annonce a  Liberation  la fin des fourrures et de l'angora des sa prochaine collection.  <<Lorsque j'ai ete recrutee, on m'a demande mon avis sur ce sujet car la question se posait deja dans la maison,  raconte-t-elle.  Auparavant, je travaillais chez H & M, ou le bien-etre animal s'avere tres important, j'etais donc deja dans une demarche favorable a la fausse fourrure. Grace a cette decision, Tara Jarmon va gagner en popularite aupres des jeunes generations, plus sensibles a cette cause.>> <<Tradition>> Mais certaines marques font de la resistance. Parmi elles, on trouve Zapa.  <<Nous avons recu en janvier 2014 une lettre du directeur s'engageant a renoncer a la fourrure>>,  raconte Stephanie Rossenu, fondatrice de la Societe antifourrure. Pourtant, Zapa est loin d'avoir banni les vrais poils de ses collections.  <<Ils ne nous repondent plus. Mais on continue nos actions devant leurs magasins>>,  insiste la militante. Idem au sein du groupe LVMH, ou les maisons de luxe ne sont pretes a renoncer ni aux visons ni aux renards. Ni meme aux crocodiles (issus d'elevages situes en Australie, en Amerique, en Zambie, au Zimbabwe) ou aux pythons (originaires d'Asie du Sud-Est et pour la plupart captures en pleine nature).  <<On va continuer a utiliser ces especes>>,  tranche le responsable environnement de LVMH, qui invoque le  <<savoir-faire>>  et la  <<tradition artisanale>>. <<Le marche francais se retrecit,  concede Dominique Durand, de la Federation francaise des metiers de la fourrure.  Mais nous faisons toujours rever les Asiatiques. Vous avez vu la queue devant Vuitton ?>> (1) Leur site repertorie les enseignes qui n'utilisent plus d'angora. (2) Mode sans fourrure liste les marques utilisant de la fourrure.", "theme": "france"}