{"title": "Le scandale judiciaire de l'amiante ou le permis d'empoisonnement", "newspaper": "Liberation", "author": ["Francois Desriaux, Sylvie Topaloff, Michel Ledoux, Jean-Paul Teissonniere"], "date_publi": "2017-06-06", "content": "Pour la sixieme fois, les victimes de l'amiante et leurs associations vont se retrouver, ce mercredi 7 juin, devant la chambre de l'instruction de la cour d'appel de Paris. Celle-ci va examiner les demandes reiterees d'annulation des mises en examen des responsables nationaux de la plus grande catastrophe sanitaire francaise. Vingt-et-un ans apres le depot des premieres plaintes penales, cette catastrophe n'a toujours pas de responsable, et aucun des protagonistes de l'affaire n'a encore ete renvoye devant un tribunal correctionnel pour y rendre des comptes, qu'il s'agisse des dossiers des usines Valeo de Conde-sur-Noireau ou des dossiers de l'universite de Jussieu et des chantiers de la Normed examines demain. Ainsi va la justice francaise qui considere que les 3 000 morts annuels induits par l'exposition a ce materiau cancerogene et les 100 000 morts au total annonces par les epidemiologistes a la fin de l'epidemie ne sont pas lies a des erreurs et a des manquements des responsables administratifs du ministere de la Sante et du Travail, des autorites sanitaires ou encore des industriels. Plus surprenant encore, les differents arrets de la chambre de l'instruction, comme ceux de la chambre criminelle de la Cour de cassation, se refusent a etablir un lien entre l'ampleur de la catastrophe, la reaction tardive des autorites malgre l'accumulation de connaissances scientifiques et de signaux d'alerte et la participation des protagonistes a une structure de lobbying - le comite permanent amiante (CPA). Les pieces du dossier d'instruction demontrent pourtant amplement et precisement le role nefaste de cette officine ou les conflits d'interets tenaient lieu de regle de fonctionnement. Carence fautive Au terme de ces procedures successives, ou les prevenus ont epuise de nombreux moyens de droit, sur la forme et sur le fond, une seule question demeure et fera donc l'objet de l'examen de la cour d'appel de Paris. Existe-t-il des indices graves ou concordants rendant vraisemblable la commission d'infraction de fautes non intentionnelles ayant expose des victimes a un risque grave et ne pouvant etre ignore, non seulement par les personnalites en charge de la sante publique, mais aussi par les industriels qui exploitaient ce materiau, ainsi que celle bien sur des autorites sanitaires ? A cette question, le ministere public repond de facon constante par la negative et requiert donc l'annulation des mises en examen des personnalites poursuivies. Pour aboutir a cette conclusion, le parquet general met en avant qu'aucun des protagonistes poursuivis ne disposait du pouvoir reglementaire, d'une part et qu'a l'epoque des faits, aucune alerte serieuse, aucune connaissance scientifique etablie n'etait venue mettre en doute la politique d'usage controlee de l'amiante adoptee par les autorites francaises depuis la fin des annees 70, d'autre part. Or ceci ne resiste ni aux faits, ni aux textes en vigueur, ni au contenu des nombreuses pieces du dossier d'instruction. S'agissant du premier argument, celui de l'absence de pouvoir reglementaire des personnalites incriminees, il apparait clairement, tant au vu des nombreux rapports d'enquete qu'au vu des decisions de justice, que l'Etat s'est rendu coupable de carence fautive dans l'etablissement d'une reglementation amiante en mesure de proteger le plus efficacement possible les populations, celles des travailleurs comme celles vivant dans des locaux contenant ce materiau mortifere. Or, si l'Etat lui-meme ne peut etre poursuivi penalement, il n'en est rien des hauts fonctionnaires ayant la charge d'alerter leur ministre ou de l'ensemble des membres du CPA, a commencer par les industriels qui avaient une conscience aiguisee des risques et dont il apparait clairement qu'ils ont davantage cherche a les minimiser qu'a proposer des mesures efficaces pour proteger les populations. La participation meme des responsables des administrations de la sante publique a ce CPA, ainsi que celle des scientifiques et des autorites sanitaires lui confere une legitimite et un role cle dans la participation a la reglementation. Il n'est pas conforme aux pieces du dossier comme aux temoignages d'estimer qu'il n'existe pas d'indice grave ou concordant que les membres du CPA n'ont pas participe au processus decisionnel ayant entraine ce scandale sanitaire. Or, c'est sur cette base de <<participation a un processus decisionnel>> que, dans l'affaire dite du <<sang contamine>>, la chambre criminelle de la Cour de cassation a caracterise le delit. L'influence de lobbys puissants En ce qui concerne le second argument invoque par le ministere public, a savoir que ce n'est qu'en 1994 (soit seulement deux ans avant la decision reglementaire d'interdiction de l'amiante en France), avec l'etude de l'epidemiologiste britannique Peto, que la politique d'usage controle de l'amiante pronee par le CPA et les autorites francaises apparaitra comme nettement insuffisante pour proteger les populations et que seule l'interdiction totale du materiau eut ete efficace. Or ceci est en totale contradiction avec l'ensemble des pieces historiques du dossier et avec l'enchainement des nombreuses alertes scientifiques francaises et internationales qui interviendront a partir des annees 70. Sans parler des recommandations d'interdiction formulees par des autorites sanitaires americaines des 1986, ou encore des demandes de directives europeennes d'interdiction du materiau, auxquelles la France fera la sourde oreille quand elle ne s'y opposera pas carrement. Ainsi, au vu des pieces, il est clairement etabli que la France, sous l'influence de lobbys puissants et parfaitement organises, a agi avec retard. Cela a entraine la mort evitable de dizaines de milliers de personnes. A l'heure ou sur les dossiers des pesticides, du glyphosate, des perturbateurs endocriniens, les <<affaires>> se multiplient, montrant la collusion malsaine des interets economiques avec la securite sanitaire et l'ampleur des moyens deployes par les lobbys au detriment de la sante publique, le dossier penal de l'amiante revet une importance capitale. Si aucun des responsables nationaux de la catastrophe n'a finalement a s'expliquer devant la justice, ce sera un signal fort adresse a tous les empoisonneurs de la planete : vous pouvez continuer en toute impunite !", "theme": "debats"}