{"title": "En Allemagne, tu n'exhiberas pas ton gamin sur Facebook ", "newspaper": "Liberation", "author": ["Johanna Luyssen"], "date_publi": "2018-01-03", "content": "#ErstDenkenDannPosten :  <<Reflechissez avant de poster.>>  On est tombee par hasard sur cette campagne du Fonds allemand pour l'enfance, avec des photos de gamins, du genre de celles qu'on peut voir sur les reseaux sociaux du monde entier. Bebe mange des spaghettis et s'en fout partout, Bebe trop mignon dans une citrouille pour Halloween, et oh, Bebe joue avec le papier toilette ! Seulement, o parents, interroge la campagne, avez-vous bien reflechi aux consequences quand vous exhibez vos gamins sur Facebook ou Instagram ? (<<Chere Maman - cher paparazzi, qui vous a permis de poster ca ?>>) En novembre, le compte Twitter de la police du Brandebourg, Land autour de Berlin, a relaye cette campagne, qui, en plus de donner des conseils aux parents sur le sujet, les sensibilise a la question cruciale des droits de l'enfant. Car il ne s'agit pas seulement d'interroger la dangerosite potentielle de cette pratique intensive ; il y a celle, toute bete, du droit a l'image et a la vie privee, qui s'applique aussi aux nourrissons.  <<Chere Maman, cher Papa. Vous avez bien le droit d'etre fiers de moi ! [...] Il y a des photos particulierement genantes et mignonnes que vous aimez partager avec vos amis. Mais internet n'est pas un album prive.>> \n Liebe Mami, lieber Papi,  ihr seid stolz auf mich, zu Recht ! Oft  ihr Fotos & haltet damit jeden Moment fest. Besonders susse & peinliche Bilder teilt ihr gern mit euren . Doch das Netz ist kein privates Fotoalbum.  #MeinBildGehortMir   #ErstDenkenDannPosten   pic.twitter.com/NhBEz7js9S \n-- Polizei Brandenburg (@PolizeiBB)  November 14, 2017 Le hashtag est clair, #MeinBildGehortMir, mon image m'appartient .  Sur le sujet, j'ai senti comme une difference culturelle entre les deux pays. En France, je me suis habituee a voir des photos de gamins dans tous leurs etats. En Allemagne, le rapport a l'image - et a la vie privee - semble different. Par exemple, le pays reste recalcitrant a Google Street View, au point d'avoir ete surnomme  Blurmany  (comme  blur,  <<flou>>, et Germany). Mon immeuble berlinois est d'ailleurs floute sur le service, et la photo date de 2008, ce qui equivaut, a l'echelle des changements urbains a Berlin, a environ 125 generations de currywurst.  Die Zeit  ironisait meme en 2014  en qualifiant le service de Google  de truc  <<aussi utile qu'une vieille carte de Berlin Est pour se reperer dans la ville d'aujourd'hui>>. Miroir d'outre-Rhin episode 1 L'affaire de l'avion d'Edouard Philippe, inimaginable en Allemagne Je sais aussi qu'ici, prendre une photo d'un plat au restaurant et la diffuser sur Instagram  peut etre considere comme une atteinte au droit d'auteur . Je sais egalement qu'on ne prend pas des inconnus en photo aussi aisement qu'en France. Je me souviens avoir ete reprimandee par un type au theatre de la Volksbuhne  lors d'un reportage sur des squatteurs , parce qu'il pensait que je prenais en photo des gens sans leur autorisation (alors que j'essayais modestement d'immortaliser une boule a facette). Pour les professionnels de l'image, la chose est encore differente, et cela rend la pratique de la  street photography  plus perilleuse. Il y a quelque temps, un photographe de l'agence Ostkreuz, a Berlin,  a ete condamne pour avoir pris une photo d'une femme dans la rue . On attribue generalement ces precautions au passe des Allemands (ici, inserez votre reference a la Stasi). On objectera qu'aujourd'hui, la Stasi, c'est fini. Sauf qu'on a vu recemment une publicite pour le musee de l'Espionnage de Berlin dans la rue, qui interpellait le quidam en des termes qui nous ont fait reflechir :  <<Qui en sait le plus sur vous ? La Stasi, la NSA ou Facebook ?>> E pisode 2   La vie revee d'un chat allemand", "theme": "planete"}