{"title": "Le vote britannique renforce la main de Bruxelles sur le Brexit", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2017-06-09", "content": "Le gout des conservateurs pour les aventures malheureuses laisse pantois les partenaires de Londres : presque un an apres le hasardeux referendum du 23 juin 2016 qui a donne la victoire au Brexit, ils ont eu droit au coup de poker perdu de Theresa May... Si le resultat de ces legislatives anticipees ne remet pas en cause la sortie du Royaume-Uni de l'UE, les conditions dans lesquelles elle se passera deviennent incertaines, Theresa May n'ayant pas obtenu  <<le mandat fort et clair>>  qu'elle demandait pour negocier un <<hard Brexit>>. Or l'horloge tourne : les negociations, qui doivent officiellement commencer le 19 juin (rendez-vous confirme par la Premiere ministre) devront etre terminees d'ici au 29 mars 2019 a minuit, sinon le Royaume-Uni sautera dans le vide. Seringue.  Une telle hypothese prend corps puisqu'il  <<y a une tension entre le message populaire, qui n'est pas favorable a une rupture totale avec l'Union, et le resultat des elections, qui va faire dependre la survie du gouvernement May des franges les plus extremistes du Parti conservateur>>,  observe un diplomate francais de haut rang.  <<C'est totalement paradoxal : les citoyens sont contre un hard Brexit, mais ils ont renforce les tenants du hard Brexit>>,  ajoute-t-il. Theresa May va donc aborder les negociations avec l'Union europeenne dans une position de tres grande faiblesse.  <<On est suspendu a ce qui va se passer a Londres,  confie un diplomate europeen.  Quelles lecons la Premiere ministre va-t-elle tirer de ces elections ?>>  A Bruxelles, on craint qu'elle devienne encore plus imprevisible qu'elle ne l'etait en changeant sans cesse de ligne en fonction des rapports de force internes. Car elle s'est placee elle-meme dans une seringue :  <<Si elle se montre trop laxiste, elle perdra le soutien des durs de son parti. Mais si elle se montre trop dure, elle n'aura pas de majorite au Parlement, les travaillistes et les Ecossais voulant garder autant que se peut les avantages du marche unique>>,  ajoute un autre diplomate. Surtout,  <<elle a perdu l'element de chantage qu'elle avait sur l'Union en menacant, si on ne faisait pas droit a ses exigences, de transformer son pays en paradis fiscal et social. Or les Britanniques ont montre qu'ils ne voulaient pas d'un demantelement de l'Etat social et nous le savons tous>>,  analyse ce fin connaisseur des enjeux du Brexit. <<Chaos>>.  On se demande aussi a Bruxelles comment Theresa May va parvenir a se debarrasser de la promesse imprudente qu'elle a faite en s'engageant a regler le statut futur du Royaume-Uni vis-a-vis de l'Union avant la conclusion des negociations sur le Brexit, ce que refusent les Europeens.  <<Si elle a convoque ces elections anticipees, c'etait aussi pour se donner deux ans de plus, jusqu'en 2022, pour conclure un accord de libre-echange apres le Brexit, car elle sait que c'est impossible d'ici a 2019. Mais pour ca, il lui fallait une majorite a sa main, ce qu'elle n'a pas obtenu>>,  s'amuse un diplomate francais de haut rang, qui se demande comment la locataire du 10, Downing Street va parvenir a se sortir de ce piege. Car s'il n'y a aucun accord sur le statut futur du Royaume-Uni, la Chambre des communes risque de retoquer le resultat des negociations. Si resultat, in fine, il y a... Bref, comme le resume Manfred Weber, le president du groupe PPE (conservateur) au Parlement europeen, May  <<voulait de la stabilite, mais elle a plutot apporte le chaos a son pays>>. A Paris, on ne dit pas vraiment autre chose :  <<On sait que le resultat des negociations sera mauvais pour le Royaume-Uni, mais on peut divorcer soit de maniere ordonnee - c'est-a-dire en donnant au pays des periodes de transition necessaires afin de limiter les effets negatifs du Brexit -, soit de maniere desordonnee. Et la ca fera tres tres mal.>>  A la Commission europeenne de Bruxelles, on se demande si les autorites britanniques ont vraiment pris la mesure des defis qui les attendent, a la fois pour transposer dans leur droit l'ensemble de la legislation communautaire, ce qui imposera, par exemple, de creer toute une serie d'autorites qui n'existent pour l'instant qu'au niveau europeen, mais aussi pour menager les interets de leurs entreprises. Or Theresa May vient de faire perdre deux mois precieux a son pays, puisqu'il ne s'est rien passe depuis le 29 mars, date a laquelle elle a active l'article 50 du traite sur la sortie de l'UE. Et face a elle, le bloc des Vingt-Sept n'a jamais ete aussi uni, et uni sur une ligne dure. L'avenir du Royaume-Uni s'est donc un peu plus assombri jeudi.  ", "theme": "planete"}