{"title": "Les calculs foireux de <<Causeur>> pour tenter de demontrer le <<grand remplacement>>", "newspaper": "Liberation", "author": ["Pauline Moullot"], "date_publi": "2017-09-13", "content": "INTOX.  Nouvel episode dans la propagation de la theorie du <<grand remplacement>>. En relayant un  article delirant de  Causeur  sur  <<le suicide demographique europeen>> , plusieurs personnalites d'extreme droite ont ainsi prouve un deplacement de la ligne frontiste sur cette question. Alors que le FN s'attache officiellement a affirmer que seule la question de la nationalite comptait et qu'il ne s'attachait pas a l'origine ni a la religion des gens, l'article partage par Jean Messiha, coordinateur de la campagne du FN pendant la presidentielle, dit tout le contraire.  <<En 2050, la population musulmane sera majoritaire en Europe, previent l'economiste Charles Gave. A lire absolument>>,  a-t-il tweete. L'article a aussi ete relaye par l'identitaire Fabrice Robert et Damien Rieu, proche de Marion Marechal-Le Pen. \n \"En 2050, la population musulmane sera majoritaire en Europe\", previent l'economiste Charles Gave. A lire absolument  https://t.co/AuFdtGPfiB \n-- Jean MESSIHA (@JeanMessiha)  8 septembre 2017 \n \"En 2050, la population musulmane sera majoritaire en Europe\", previent l'economiste Charles Gave.  https://t.co/4MmxcxgsoR \n-- Damien Rieu (@DamienRieu)  8 septembre 2017 Le texte s'attache a demontrer que  <<dans quarante ans, il y aura autant de petits enfants issus des 90% que de petits enfants issus des 10%.  Voila la demonstration : <<Imaginons que dans un pays les femmes liees a la population de \"souche\" aient en moyenne 1,3 ou 1,4 enfant/femme tandis que la population d'origine immigree (ce qui veut dire en Europe, principalement musulmane) ait un taux de fecondite de 3,4 a 4 enfants par femme. Postulons qui plus est que cette population nouvelle ne represente que 10 % de la population totale [...]  Le basculement se produira au bout de trente a quarante ans. Dans quarante ans, il y aura autant de petits enfants issus des 90% que de petits enfants issus des 10%. Et a ce moment-la, la majorite de la population francaise deviendra ineluctablement << \"d'origine musulmane\".>> Resumons le raisonnement de Charles Gave : selon lui, 10% de la population est musulmane ou  <<d'origine musulmane>> , ce qui signifierait  <<population nouvelle>>  (sic) par rapport au reste de la population (ancienne, chretienne, bref, pas musulmane). Or, les musulmanes auraient 3,4 a 4 enfants par femme, qui eux-memes garderaient le meme taux de fecondite, et dont les descendants auraient encore le meme taux de fecondite. C'est donc en multipliant un par quatre, et encore par quatre, que l'on arrive a la conclusion selon laquelle dans quarante ans, il y aura autant de musulmans que de non-musulmans. C'est le <<grand remplacement>>. DESINTOX.  Il est impossible de parler du <<grand remplacement>> sans evoquer, avant meme de parler de chiffres, le sous-texte raciste (et en l'espece islamophobe) de la theorie, qui deplore la contamination d'une population <<de souche>> fantasmee (blanche, chretienne) par l'etranger (ou, ici, le musulman). Mais il est remarquable que cette these nauseabonde, qui cherche souvent une caution scientifique, s'appuie quasiment systematiquement sur des hypotheses erronees. C'est le cas dans cet article : tous les chiffres sur lesquels il s'appuie sont faux. Commencons par la population musulmane qui representerait 10% de la population totale. Ce n'est pas le cas. Il n'existe pas de donnees officielles sur la question, mais selon une  etude realisee par l'Ifop  pour l'Institut Montaigne l'annee derniere, les musulmans seraient entre trois et quatre millions en France (rappelons que la France comptait un peu moins de 67 millions d'habitants au 1 er  janvier 2017,  selon l'Insee ). Il s'agit d'une population jeune, car les musulmans representeraient selon l'Ifop 10% des moins de 25 ans en France, mais 5,6% des plus de 15 ans. Si la religion musulmane est donc la deuxieme religion de France, on est loin des 10% avances par l'auteur de  Causeur . Source : <<Un islam francais est possible>>, Institut Montaigne,  septembre 2016. Pas (ou peu) d'ecart entre le taux de fecondite des descendantes d'immigres et les autres Venons-en a la deuxieme partie du calcul.  <<Imaginons>> , nous dit l'auteur, que le taux de fecondite des francais dits <<de souche>> soit de 1,3 a 1,4 alors que celui des immigres serait de 3,4 a 4. C'est donc selon un calcul imaginaire que  Causeur  entend nous demontrer la rapidite du <<grand remplacement>>. Et sans surprise, ces chiffres imaginaires sont faux. Primo, l'indice conjoncturel de fecondite des femmes sans lien avec la migration est en fait de 1,85. Ce qui est plus eleve que ce qu'affirme l'auteur. Deuzio, s'il est vrai que l'indice de fecondite des femmes immigrees venant du Maghreb atteint 3,53 (pas 4), c'est un contresens grossier de l'appliquer de maniere systematique a la population musulmane. Car celle-ci est composee d'immigres, mais aussi de descendants d'immigres, voire de descendants de descendants d'immigres... Or, le taux de fecondite des enfants d'immigres n'est pas le meme que celui des immigres eux-memes contrairement a ce qu'affirme curieusement l'auteur...  <<La fecondite des descendantes d'immigrees est proche de celle de la population majoritaire>> , ecrit ainsi  la direction generale des etrangers en France  en s'appuyant sur l'enquete famille et logement de 2011. Le taux de fecondite des descendantes d'immigres du Maghreb tombe en effet a 2,06 et celui de la moyenne des descendantes d'immigres est de 1,9. Un taux qui est donc sensiblement pareil a celui des femmes sans aucun lien avec la migration. Ce que confirme l'enquete <<trajectoires et origines>> (TeO) menee par l'Institut national des etudes demographiques (Ined) et l'Insee en 2008, qui compare le nombre d'enfants a 40 ans des descendants d'immigres avec les personnes de la population majoritaire.  <<On ne trouve pas d'ecart chez les enfants de deuxieme generation par rapport aux autres femmes, ce qui discredite totalement cette projection sur quarante ans>>,  resume le chercheur a l'Ined Patrick Simon. <<Les descendants d'immigres ont de fait adopte les comportements feconds de la population majoritaire>> , conclut d'ailleurs l'enquete TeO. Dans le detail, les descendants d'immigres ont des comportements de fecondite qui se divisent en trois situations :  <<Une partie se conforme a la norme de la famille a deux enfants, tandis que d'autres n'ont pas d'enfant, principalement du fait de leur precarite economique, et qu'un troisieme ensemble a trois enfants ou plus, ce qui les rapproche du modele familial de leurs parents sans les eloigner du modele dominant en France car les familles tres nombreuses sont tres rares dans leur cas.>> La demographe de l'Ined Michele Tribalat, volontiers critique a propos des chiffres sur l'immigration et auteure d'ouvrages polemiques sur l'integration des immigres et de leurs enfants, confirme elle aussi que les calculs de  <<coin de table>>  de  Causeur  ne sont pas credibles et que  <<l'indicateur conjoncturel de fecondite n'est pas le seul facteur>> . Ses estimations sur la fecondite contredisent d'ailleurs ces calculs, et confirment que les descendantes d'immigres ont une fecondite proche de la population sans lien avec la migration. Elle s'explique :  <<J'ai estime, dans mon livre sur l'assimilation, a partir de l'enquete TeO, la fecondite a 40 ans des femmes musulmanes nees en 1958-68 - 2,8 enfants - a comparer a 1,9 chez les catholiques et 1,7 chez les femmes sans religion (1,9 France entiere). Cette fecondite est plus elevee chez les femmes musulmanes immigrees (2,3 a 35 ans) que chez les filles d'immigres (1,9 a 35 ans), chez les musulmanes qui accordent une grande importance a la religion (2,5 a 35 ans) que chez celles qui en accordent peu ou pas du tout (2,1 a 35 ans).>>  Des chiffres qui sont toujours loin de ceux de  Causeur . Cela n'a donc aucun sens de considerer (comme le fait l'auteur) que l'indice de fecondite de l'ensemble des femmes musulmanes est de 3,4%, puisque toutes ne sont pas immigrees. Et c'est encore plus faux de considerer (comme le fait toujours l'auteur) que cet indice de fecondite sera le meme pour leurs enfants... qui seront tous, par definition, de la deuxieme (voire de la troisieme) generation puisqu'ils auront donc, selon les donnees demographiques disponibles, des indices de fecondite proche de la population sans lien avec la migration. L'expression <<d'origine musulmane>> ne veut rien dire Mais l'auteur ne se contente pas de cette tambouille de chiffres, il s'appuie aussi sur des concepts qui n'ont guere de sens. Parler de personne  <<d'origine musulmane>>  n'a aucun sens, pas plus que de suggerer que la religion musulmane s'herite. Les descendants d'immigres sont pour partie moins religieux que leurs parents. Alors que 81 a 90% des immigres originaires d'Algerie, Turquie, Maroc, Tunisie et Afrique sahelienne sont musulmans, ce taux tombe a 60-70% pour leurs descendants. Cela n'a pas de sens de faire, comme l'article de  Causeur , comme si tous les descendants d'immigres (et la 3 e  generation, si l'on veut etablir des calculs a quarante ans) avaient la meme religion que leurs parents. C'est d'ailleurs ce que confirme l'enquete de l'institut Montaigne. Celle-ci relevait que l'echantillon de son enquete comptait 15% de personnes  <<sorties>>  de la religion musulmane : dont au moins un des ascendants est musulman mais qui ne se considere pas comme musulman. Bref, l'article,  <<a lire absolument>> , selon Jean Messiha, est surtout a oublier.", "theme": "desintox"}