{"title": "Acces handicape : le combat kafkaien de deux parents pour leur fils myopathe", "newspaper": "Liberation", "author": ["Stephanie Harounyan"], "date_publi": "2017-10-20", "content": "Le truc de Romain, c'est les figurines. Goldorak, Spiderman... Il y en a jusque dans la cuisine de l'appartement familial, au sixieme etage de la residence Bois-Fleury, dans le X e  arrondissement de Marseille. Les figurines, mais surtout le foot, quand meme. Souvent, il joue au ballon avec ses copains en bas. Du moins quand un adulte est la pour le descendre : Romain, 9 ans, est atteint d'une myopathie et se deplace en fauteuil. Un super modele motorise, mais qui se heurte, a l'entree de son batiment, a une volee de marches infranchissables. Il y a bien une petite pente sur le cote, mais elle est a 45 degres, impossible pour le petit garcon de l'emprunter seul, sous peine de tomber ou de renverser son fauteuil. Ce qu'il lui faudrait, c'est une rampe moins raide avec une barriere de securite. Pour l'obtenir, ses parents ont entrepris des demarches il y a cinq ans. Ils ne s'imaginaient pas, a l'epoque, s'engager dans un parcours delirant. Quand les Somsois s'installent a Bois-Fleury, en 2011, Romain n'a que 2 ans. Le petit garcon, deja en fauteuil, requiert un environnement adapte. Il faudrait investir beaucoup d'argent dans des travaux pour l'appartement, mais le prix est correct, l'ecole est toute proche et le college voisin est aux normes. En prime, la residence dispose d'un parc, parfait pour les enfants. Il y a certes l'entree du batiment, pas accessible aux fauteuils roulants.  <<Mais dans la residence, on a vu que d'autres pentes avaient ete rectifiees, on s'est donc dit que c'etait possible,  raconte Florence, la mere de Romain.  On pensait meme que ce serait fait rapidement...>>  Elle envoie alors une lettre au syndic de copropriete pour que la question de la pente soit mise a l'ordre du jour de la prochaine assemblee generale des coproprietaires, qui a lieu une fois par an. Charabia juridique Un premier projet trop couteux est logiquement retoque. La famille planche alors sur un plan B :  <<Philippe, mon mari, est macon, il proposait donc de faire la main-d'oeuvre gratuitement,  explique Florence.  Au final, on arrivait a un devis de 5 000 euros, soit 150 euros par proprietaire.>>  Pour ne pas attendre la prochaine reunion annuelle - le dossier traine deja depuis trois ans et demi - Florence demande une assemblee extraordinaire en novembre 2015. Accordee : la deuxieme version de la rampe est votee par 75% des proprietaires. Gagne ? Pas encore. Six mois plus tard, le syndic recoit une assignation en justice devant le tribunal de grande instance de Marseille d'un des proprietaires de l'immeuble. Du charabia juridique, qui laisse entendre que l'organisme n'a pas respecte la procedure, que la resolution votee n'est pas conforme. Il demande donc son annulation ainsi que le paiement de ses frais de justice, soit 2 000 euros. Pour Florence, c'est la douche froide. Refusant d'aller voir le proprietaire procedurier  <<par peur d'avoir de mauvaises paroles>> , elle decide de faire appel a un mediateur juridique. Une rencontre a lieu, mais l'homme campe sur ses positions : ce n'est pas la pente le probleme, mais sa conformite.  <<Je ne suis pas contre, mais pas a cet endroit-la car ce n'est pas possible, vu les normes en vigueur>> , assure-t-il encore aujourd'hui a  Liberation . Et Romain, dans tout ca ?  <<La rampe n'est pas faite que pour lui, non ?  retorque-t-il.  Il faut qu'elle soit aux normes. Alors ca suit son cours en justice.>> <<Faille>> Par deux fois deja, le proces a ete repousse, bloquant la procedure depuis maintenant dix-huit mois. Pour se faire entendre, Florence ecrit a la ministre de la Famille. Qui la renvoie vers son homologue du Handicap. Qui la renvoie vers le prefet, au motif que l'affaire releve du droit prive.  <<La semaine ou j'ai envoye la lettre, je la vois qui intervient pour demander au CSA de reagir apres l'affaire de ce type qui avait embrasse un sein dans l'emission de Hanouna. Pour ca, elle se bouge !  s'emporte Florence.  Ca m'a fait fissurer...>>  D'autant que le prefet se declare lui aussi impuissant, tout comme le milieu associatif.  <<En gros, ils m'ont dit de demenager. Mais on a un projet de vie coherent, avec les ecoles autour, la mise aux normes de l'appartement qui a coute une fortune, le kine au rez-de-chaussee... Tout cela rend la vie de Romain plus facile. On nous dit \"c'est le droit prive\", mais on voit bien qu'il y a une faille dans le dispositif : on ne vit pas dans la rue, quand meme ! Il faut bien que les pouvoirs publics puissent intervenir.>> C'est ce que la justice est censee faire. Au dernier report d'audience, en septembre, Florence change de braquet. Romain doit subir une operation le mois prochain et va avoir les deux pieds platres, pas question de continuer comme ca.  <<J'ai dit au syndic qu'il y avait urgence, ils ont alors accepte la mise en place d'une rampe provisoire, en attendant la decision du juge.>>  C'est ce samedi que les travaux demarrent. Pour l'occasion, Florence a organise un grand brunch, pour remercier toutes les personnes qui l'ont soutenue, notamment a travers sa petition en ligne qui a recueilli 51 000 signatures. Romain, lui, a invite ses copains pour un grand match de foot dans le parc. Il reflechit encore a une facon un peu drole de rentrer pour la premiere fois tout seul dans son immeuble.", "theme": "france"}