{"title": "Angela Merkel accepte de limiter le nombre de refugies en Allemagne\r\n", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-09", "content": "Angela Merkel a accepte dimanche pour la premiere fois un objectif de plafonnement annuel du nombre de refugies acceptes en Allemagne, cedant a la pression de sa famille politique conservatrice qui reclamait un durcissement apres les recentes elections legislatives. Un projet de compromis conclu lors d'une reunion de crise a Berlin entre l'Union chretienne-democrate (CDU) que preside la chanceliere et son allie bavarois CSU, prelude a des negociations avec d'autres formations pour trouver une coalition gouvernementale, parle d'un objectif a l'avenir de 200 000 par an, selon un document obtenu par l'AFP. <<Nous voulons parvenir a ce que le nombre de personnes accueillies pour raison humanitaire ne depasse pas 200.000 par an>>,  souligne le texte accepte par les deux formations. Elles esperent ainsi resoudre un conflit qui les opposent depuis deux ans. Angela Merkel et le president de la CSU Horst Seehofer veulent presenter lundi en milieu de journee a Berlin lors d'une conference de presse les details de leur compromis, obtenu apres une dizaine d'heures de tractations. Il y est aussi question a l'avenir de regrouper les nouveaux demandeurs d'asile dans quelques centres bien localises le temps que leurs dossiers soient traites, alors qu'ils sont aujourd'hui repartis dans des foyers dans tout le pays. Une concession non negligeable Un accord sur le cap de la politique migratoire allemande dans les annees a venir au sein de la famille conservatrice d'Angela Merkel constituait un prealable indispensable a la formation du futur gouvernement de coalition, suite aux legislatives de fin septembre.  Reste a savoir ce qu'en penseront les deux autres partis avec lesquels des discussions vont prochainement s'engager pour former cette coalition majoritaire: les liberaux, et surtout les Verts, partisans d'une politique migratoire la plus ouverte possible. La CSU bavaroise, qui denonce depuis deux ans la decision d'Angela Merkel de laisser entrer plus d'un million de demandeurs d'asile en 2015 et 2016, exigeait une inflexion de la chanceliere pour participer au futur gouvernement. La chanceliere a finalement accepte une forme de plafonnement <<light>>: pas de limitation stricte mais un objectif annuel. Il porte ainsi sur les flux de refugies que pourra controler le gouvernement, comme ceux arrivant via les quotas de demandeurs d'asile de l'UE ou les regroupements familiaux. Le principe du droit d'asile n'est pas remis en cause.  Et Angela Merkel veut se garder une marge de manoeuvre sur les chiffres en cas de crise humanitaire majeure, comme la guerre civile en Syrie. Mais en acceptant un objectif chiffre, alors qu'elle s'y etait toujours refusee en jugeant une telle limite irrealiste, Angela Merkel a fait une concession politique non negligeable a l'aile droite de sa famille politique. Elle etait il est vrai sous intense pression depuis les legislatives, remportees par son parti mais avec le pire score enregistre depuis 1949 (32,9%). Ce resultat decevant, combine a l'entree en force de l'extreme droite de l'AfD a la chambre des deputes, fragilise fortement la chanceliere a l'oree de son quatrieme mandat. Virage a droite Ses detracteurs donnent de la voix au sein meme de sa formation. Ils l'ont accusee d'avoir, par sa politique centriste et genereuse en faveur des refugies, fait fuir les electeurs conservateurs vers la droite nationaliste anti-immigration. La CSU et l'aile droite de la CDU reclament qu'Angela Merkel occupe aussi  <<sa place a la droite du centre>> .  Samedi, un congres de l'organisation des jeunes de la CDU a vu plusieurs militants critiquer ouvertement la politique d'Angela Merkel. Le chef de cette organisation, Paul Ziemiak, a exige  <<de nouvelles figures>>  a la tete du parti et un  <<virage plus conservateur>>.  <<Nous devons clairement enoncer nos erreurs: il est evident qu'une partie de nos electeurs ne se sentent plus suffisamment representes>>, a-t-il explique. Ces discussions sont menees avec en toile de fond la tenue a venir le 15 octobre d'une election regionale en Basse-Saxe a haut risque pour la CDU: apres avoir ete longtemps donnee en tete dans les sondages, le parti est desormais au coude-a-coude avec les sociaux-democrates (SPD).", "theme": "planete"}