{"title": "HOPITAL Le tabou des medecins aux diplomes etrangers", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-28", "content": "C'est l'angle mort de la crise des hopitaux publics : les <<medecins a diplomes etrangers>>. On evite d'en parler, on fuit le sujet. Les directeurs d'hopitaux, par exemple, ne veulent surtout pas l'aborder.  <<Vous nous informez que vous conduisez une enquete sur les questions de demographie medicale en France et sur les medecins a diplomes etrangers,  repond ainsi le directeur de l'hopital de Chateau-Thierry (Aisne).  Nous ne souhaitons pas participer a votre enquete.>>  Ajoutant, bon prince :  <<Mais nous sommes pleinement a disposition si vous souhaitez a l'avenir avoir un exemple de structuration territoriale des filieres de prise en charge.>> \n L'hopital de Chateau-Thierry, couple avec celui de Soissons, emploie 30 medecins titulaires de diplomes francais, 10 venant de l'Union europeenne et 19 de pays hors UE, soit en tout 11 nationalites differentes. Autre cas, l'hopital Francois-Mitterrand de Nevers : l'etablissement fonctionne, lui, avec 62 medecins a diplome francais, 15 issus de l'Union europeenne, et 21 de pays hors UE. Le maire reconnaissait recemment devant la presse :  <<La proportion de medecins etrangers pose question, elle n'est pas toujours comprise.>> \n Des exemples isoles ? Nullement. A l'exception des hopitaux universitaires et des etablissements situes dans certaines regions regardees comme attractives comme la cote Atlantique ou le Sud, les hopitaux de l'Hexagone ne pourraient aujourd'hui fonctionner sans les medecins a diplomes etrangers. Sachant que la France compte un nombre record d'etablissements de sante par habitant, qu'il faut bien faire tourner. Encore d'autres exemples : l'hopital de Gonesse dans la banlieue nord de Paris, fort de 131 medecins diplomes en France, 21 venant de l'Union europeenne, et 61 hors Union. A Dreux (Eure-et-Loir), meme taux : 102 medecins a diplomes francais, 68 a diplomes etrangers, issus de 21 pays differents. Et meme refus de la direction d'aborder la question.  <<Il ne faut pas jeter de l'huile sur le feu>>,  nous repond, agacee, la directrice de l'etablissement. Certes, mais a Dreux leur nombre a presque double en l'espace de sept ans. \nLe cas de Dreux\n Le cas de l'hopital Dreux est emblematique des etablissements qui cumulent toutes les difficultes.  <<La situation, raconte un ancien chef de service, est un drame, parce que les autorites, comme le directeur et l'agence regionale de sante, ne prennent pas la mesure de l'aspect social de l'hopital. On fait des economies. Or, Dreux est une des dix villes le plus pauvres de France.>> \n <<C'est un bateau qu'on laisse couler>>,  dit un autre. Recemment, la quasi-totalite des medecins des urgences ont menace de demissionner.  <<Nous avions fait greve, il y a un an et demi, pour tirer la sonnette d'alarme sur nos conditions de travail et d'accueil des patients. Nous n'avons constate aucune reaction de la part de la direction>>,  affirmait alors l'un d'entre eux.  <<Depuis, la situation s'est encore degradee. Trois medecins sont partis fin 2016 et n'ont pas ete remplaces. Cela devient difficilement supportable.>> \n Pour ce medecin comme pour d'autres, la question n'est pas tant celle de l'origine des diplomes des medecins, mais le manque d'attractivite de l'hopital, et le peu de moyens que se donnent les pouvoirs publics pour y remedier, avec un effet miroir des inegalites sociales.  <<Les medecins a diplomes etrangers sont le visage des impasses de nos hopitaux>>,  dit-il joliment. Un autre medecin, qui vient de partir a la retraite :  <<Evidemment, la question de la qualite des soins est posee, mais que peut-on en dire ? Il est impossible d'en discuter. Il y a de tres bons medecins, d'autres moins. Le probleme est que la sante n'est pas qu'une affaire technique, l'aspect culturel et relationnel est important. C'est peut-etre la le point noir.>> \n \nQue disent les chiffres ?\n Le mois dernier, le Conseil national de l'ordre des medecins (Cnom) a rendu publique une analyse tres fouillee de la situation, aussi bien dans les hopitaux qu'en ville.  <<Au 1 er  janvier 2017, la France compte 26 805 medecins titulaires d'un diplome obtenu a l'etranger, parmi lesquels 22 619 exercaient de facon reguliere, soit 11,8 % du total des medecins en activite reguliere, en hausse de 7,8 points par rapport a 2007.>>  Puis ce constat :  <<Le nombre des medecins exercant en France avec un diplome europeen ou extra-europeen a quasiment ete multiplie par deux entre 2007 et 2017 et devrait atteindre les 30 000 en 2020.>>  Avec quelques particularites notables, dont, ces dernieres annees, la montee en puissance des medecins diplomes en Roumanie  (lire page 5)  qui sont aujourd'hui 4 254.  <<Ce nombre a ete multiplie par sept depuis 2007, date de l'entree du pays dans l'Union europeenne. Ils devraient etre 4 711 en 2020, soit un effectif proche de ceux diplomes en Algerie, dont le nombre a cru de 56 % en dix ans.>> \n Qu'en deduire ? D'abord une surprise : on aurait pu croire, en effet, que ce nombre croissant venait pallier le manque de medecins de ville dans certains territoires. En realite, il n'en est rien. Tres majoritairement (deux sur trois), ces medecins choisissent l'exercice salarie, et donc generalement de travailler dans les hopitaux. L'etude de l'Ordre souligne clairement qu' <<a l'instar de leurs confreres francais, ils ne s'installent pas dans les zones definies comme deficitaires>> . D'un point de vue demographique, ces medecins ont en moyenne 50 ans, 43,1 % sont de nationalite francaise, et 29 % sont naturalises francais. \nDes praticiens moins payes\n Les medecins a diplomes etrangers vont donc travailler massivement a l'hopital. En particulier dans les hopitaux peu attractifs, qui ont du mal a recruter. En clair : la ou les autres ne veulent pas aller. Et les directions des hopitaux les accueillent facilement, d'autant qu'ils sont souvent moins payes que ceux a diplomes francais, en raison de leur statut. Cela etant, les experts en demographie medicale ont du mal a expliquer l'inadequation entre medecins et territoires. Quelle est la cause, quel est l'effet ? Certes, apres une longue periode de baisse du  numerus clausus,  la France a largement ouvert les vannes, et le nombre d'etudiants admis a se former en deuxieme annee a plus que double entre 1998 et 2014 pour passer de 3 500 en 1992 a 7 941 en 2017. Et ces vingt dernieres annees, le nombre de praticiens hospitaliers a double, passant de 20 000 a plus de 40 000 aujourd'hui. Mais les besoins sont la dans des hopitaux de taille moyenne, souvent desertes par les diplomes francais. Les raisons ? Les 35 heures et les RTT ont profondement change la donne, necessitant beaucoup de creations de postes. S'y ajoute une regularisation des medecins exercant a l'hopital : dans les annees 80, il y avait ainsi kyrielle de statuts varies - medecins associes, vacataires, attaches, faisant fonction d'internes, etc. Desormais, soit le medecin hospitalier travaille a temps plein, soit a temps partiel. Bilan : si l'on excepte les zones attractives et les CHU, c'est bien souvent entre un tiers et pres de la moitie de medecins a diplomes etrangers qui exercent dans ces etablissements de soins.  Soit une hausse de pres d'un tiers en sept ans. <<Leur venue rend enormement service a certains hopitaux qui peinent a attirer les jeunes medecins francais>>,  avoue sans faux-fuyant le D r  Francois Arnault, charge de cette question au Cnom. \nContrats courts\n Depuis vingt ans, la situation s'est amelioree, mais rien n'est encore acheve car le flux reste continu. Le mois dernier, une quarantaine de medecins diplomes hors de l'UE travaillant dans des hopitaux francais sous des statuts precaires se sont ainsi rassembles devant le ministere de la Sante, a Paris, pour reclamer la regularisation de leur situation et la plenitude d'exercice. Le Syndicat national des praticiens a diplome hors Union europeenne (SNPADHUE) pointe la  <<situation alarmante>>  de quelque 2 500 praticiens travaillant dans les hopitaux publics comme faisant fonction d'interne (FFI) ou praticien attache-associe avec de faibles remunerations, des contrats courts et  <<sans perspectives d'evolution>> . Leur situation administrative est complexe. Jusqu'a fin 2016, des mesures derogatoires permettaient a ceux arrives en France avant aout 2010 de valider leur diplome en passant un examen au terme de trois annees d'exercice. Environ 500 medecins qui n'ont pas obtenu cet examen sont autorises a exercer jusqu'a fin decembre 2018. Mais 2 000 medecins a diplome extracommunautaire ont ete encore recrutes depuis l'ete 2010 par des hopitaux toujours frappes par une penurie de blouses blanches. Et comme l'examen a ete supprime, ils n'ont plus qu'une option : passer un concours plus selectif. Et la penurie ne devrait pas cesser.  <<En France,  ajoute le SNPADHUE,  il y aura 30 % de departs a la retraite a partir de 2020 et environ 12 500 postes de praticiens hospitaliers vacants.>> \n \nDes Problemes en suspens\n Ce qui est saisissant dans ce dossier, c'est que tous les acteurs (politiques, administratifs, medecins) font le dos rond. Ils regardent ailleurs. Comme si cela etait banal.  <<On ne peut pas dire qu'il y a un conflit entre medecins a diplomes etrangers et medecins a diplomes francais a l'hopital. Car tous se retrouvent dans le meme bateau, a se debattre contre la rigueur>>,  analyse un ex-syndicaliste hospitalier.  <<Comme partout, il peut y avoir des bons et de moins bons, mais cela se gere>>,  poursuit-il. La question de la qualite des soins est taboue. Nul ne veut s'y frotter, parfois a juste titre.  <<Le probleme est ailleurs, il est la quand la collectivite medicale d'un etablissement est trop disparate, trop variee, avec beaucoup de nationalites, et que la sauce commune a du mal a prendre. C'est la que reside le danger>>,  poursuit ce syndicaliste hospitalier.  <<Quand il y a dans un meme etablissement une telle diversite dans la formation, c'est problematique \n >>,  insiste-t-il. Un chef de service d'un hopital du centre de la France s'interroge, et fait part de ses constats.  <<Souvent, ce sont des medecins qui ont ete formes dans des pays ou la technique etait un luxe. Paradoxalement, en venant exercer en France, certains vont developper peut-etre un peu plus que les autres le cote technique de la medecine, laissant de cote l'aspect humain, avec parfois, en plus, le probleme de la langue. Mais ce qui m'intrigue le plus , ajoute-t-il,  c'est un probleme culturel, par exemple autour des droits des patients.>> \n Et ce medecin developpe :  <<En soins palliatifs, par exemple, arreter les traitements ne fait souvent pas partie de leur culture. Informer les patients n'est pas leur habitude. Il peut y avoir des conflits de valeurs. Je suis frappe de voir combien, dans mon service, certains medecins vont s'appuyer sur la famille plus que sur le patient, ce qui peut etre problematique.>>  Un autre, medecin a diplome etranger et totalement integre, revient sur la question sociale et budgetaire.  <<Beaucoup d'entre nous exercent dans des hopitaux difficiles, souvent isoles. Or la medecine hospitaliere est collegiale. Comment fait-on ?>> \n \n <<Ces medecins doivent au meme titre que leurs confreres beneficier de la confraternite, de l'entraide, et ne doivent pas etre consideres comme des \"envahisseurs\",  reconnait le president de l'ordre des medecins, Patrick Brouet.  Notre devoir est de les aider a inte grer notre systeme de sante.>> Pour l'heure, cette presence importante permet de faire tourner la machine hospitaliere. Mais la vie des hopitaux en est changee. Or cet aspect n'est pas  <<travaille>>  dans les hopitaux, qui ont bien d'autres difficultes a traiter.  <<C'est dommage, lache un medecin, ce melange aurait pu etre une chance, il est plutot devenu un symptome.>>   \n  \n  \n  \n  \n  \n", "theme": "france"}