{"title": "Sur le climat, Trump (presque) seul au monde \r\n", "newspaper": "Liberation", "author": ["Frederic Autran"], "date_publi": "2017-09-21", "content": "Ils ne seront bientot plus que deux. Deux pays sur la planete entiere a ne pas soutenir l'accord de Paris sur le climat, conclu fin 2015 lors de la COP21. Ravagee par la guerre civile, la Syrie d'Al-Assad ne l'a jamais signe. Les Etats-Unis de Trump, eux, ont annonce leur intention de s'en retirer, rompant avec les engagements pris par l'administration Obama. A lire aussi :   Accord de Paris : Trump joue le bad COP Jusqu'a present, le Nicaragua avait decide, comme la Syrie, de ne pas soutenir l'accord de Paris, estimant que le texte n'allait pas assez loin dans la lutte contre le changement climatique. Le president du petit pays d'Amerique centrale, Daniel Ortega, avait notamment denonce l'absence d'obligations contraignantes en matiere de reduction des emissions polluantes, en particulier pour les pays les plus industrialises. 0,03% des emissions La recente multiplication des catastrophes naturelles, en particulier dans les Caraibes, a visiblement fait evoluer le president nicaraguayen.  <<Nous devons montrer notre solidarite avec le grand nombre de pays qui sont deja victimes et qui vont continuer a subir l'impact de ces desastres : les pays d'Afrique, d'Asie, d'Amerique latine, des Caraibes, ceux qui se trouvent dans des zones tres vulnerables>> , a declare cette semaine Daniel Ortega,  cite par le quotidien  El Nuevo Diario . << Nous allons signer bientot l'accord de Paris >>, a-t-il assure, sans indiquer de date precise, mais ajoutant que des reunions preparatoires avaient deja eu lieu. Pour que son adhesion soit effective, le Nicaragua, qui compte un peu plus de six millions d'habitants, devra soumettre a l'ONU un plan de reduction de ses emissions (qui ne representent que 0,03 % des emissions mondiales) et d'adaptation aux consequences du changement climatique. <<Nous ne reculerons pas>> << L'isolement de l'administration Trump sur le climat ne fait que s'accroitre. Quand le seul pays du monde a ne pas avoir signe l'accord de Paris est la Syrie, la decision du president Trump de se retirer de cet accord fait vraiment tache >>, commente David Waskow, directeur climatique international au think-tank americain World Resources Institute (WRI). Lors de son discours a l'ONU, mardi, Donald Trump n'a pas prononce un mot sur le climat et l'accord de Paris. La semaine derniere, un sentiment de flottement semblait regner au sein de la Maison Blanche,  le  Wall Street Journal  evoquant meme samedi un possible revirement de l'administration Trump sur ce sujet sensible. Le jour meme, la porte-parole de la Maison Blanche, Sarah Huckabee Sanders, avait toutefois dementi :  <<Notre position sur l'accord de Paris n'a pas change. Le President a ete clair, les Etats-Unis se retirent de l'accord sauf si nous obtenons des conditions pro-americaines.>>  Un scenario categoriquement exclu par Emmanuel Macron :  <<Cet accord ne sera pas renegocie. Il nous lie. Nous ne reculerons pas>> , a martele mardi le president francais devant l'Assemblee generale des Nations unies. A lire aussi:   Un pied dehors, un pied dedans : Trump en plein doute sur l'accord de Paris?", "theme": "planete"}