{"title": "Agnes Buzyn brosse la sante dans le sens du poil", "newspaper": "Liberation", "author": ["Par Eric Favereau"], "date_publi": "2017-06-06", "content": "Mais que fait donc Agnes Buzyn, la nouvelle ministre des Solidarites et de la Sante ? On l'avait quittee emue, un rien tendue, lors de la passation de pouvoirs avec Marisol Touraine. Elle avait juste suggere qu'elle n'avait peut-etre pas  <<le meme caractere>>  que sa predecesseuse. Depuis, c'est la discretion qui prevaut. Et cette discretion lui ressemble car elle a toujours entame de cette facon ses differents postes, que ce soit a la tete de l'Institut national du cancer ou a la Haute Autorite de sante. D'abord ausculter le nouvel endroit avant de lancer les priorites. \n Austere.  Agnes Buzyn aime... ne pas trop se montrer. A ce jour, il n'y a aucun agenda officiel sur le site du ministere. Et c'est par la bande que l'on decouvre qu'elle fait neanmoins quelques deplacements pour soutenir des candidats d'En marche aux legislatives.  <<Elle ecoute, et elle travaille sur sa feuille de route>>,  dit-on seulement a son cabinet. Revenons un peu en arriere. Premiere etape, celle de la constitution de son equipe avenue de Segur. On ne peut pas dire qu'elle a choisi le cabinet le plus folichon de la terre. Il est serieux, austere, un cote technicien de haut vol, en particulier avec son directeur de cabinet, Gilles de Margerie, ancien inspecteur des finances de 61 ans, banquier et mutualiste. Un choix qui lui a ete fortement conseille, dans la mesure ou le profil de celui-ci est complementaire avec le sien, elle qui connait surtout le monde de la sante. Les autres membres ? Des premiers de la classe. Le directeur adjoint charge de la sante, Yann Bubien, dirigeait le CHU d'Angers avant de travailler au cabinet de Xavier Bertrand quand celui-ci etait ministre de la Sante. Comme representant du monde des professeurs des universites- praticiens hospitaliers (PU-PH, les <<mandarins>> en somme), Buzyn a choisi le professeur Lionel Collet, specialiste de l'audition et ancien president de l'universite Lyon I. En fait, dans ce cabinet l'originalite vient de la nomination de Jacques Olivier Dauberton, un tout jeune medecin generaliste qui avait ete president du Regroupement autonome des generalistes jeunes installes et remplacants. Le choix de ce jeune medecin liberal envoie un signal clair. D'autant que ce generaliste remplacant de 35 ans s'est beaucoup investi dans les maisons de sante, un des axes de la campagne du candidat Macron. Bizarrement il est, sur le papier, en charge des questions de securite sanitaire. Allez comprendre... Deuxieme etape dans l'agenda discret d'Agnes Buzyn :  <<Se reconcilier avec les professionnels de sante.>>  C'est manifestement l'urgence, apres les cinq annees de tension avec Marisol Touraine qui avaient vu les malentendus s'accumuler avec le monde la sante. La nouvelle ministre s'y emploie non sans habilite.  <<J'ai l'impression que nous allons enfin sortir de cinq ans de tunnel>>,  a ainsi lache la semaine derniere le D r  Jean-Paul Hamon, president de la Federation des medecins de France, qui venait d'etre recu par la nouvelle ministre. Peu apres, Agnes Byzyn a rencontre le D r  Claude Leicher, president de MG France. A sa sortie, il a salue  <<un accueil chaleureux>> . Ajoutant :  <<Le fait de discuter entre medecins [la ministre est hematologue, professeur en medecine, ndlr] cree une atmosphere particuliere, c'est perceptible d'emblee, mais cet accueil ne vaut pas carte blanche, nous jugerons la ministre sur ses actes.>> \n \n Galaxie complexe.  Claude Leicher a neanmoins insiste sur l'urgence autour de la question des soins de proximite et l'epineux probleme des  <<deserts medicaux>> . Et quid du tiers payant ?  <<On n'en a pas parle>>,  nous a-t-il dit. Bref, l'heure est a la paix et on evite les sujets qui fachent. Autre exemple de l'operation de reconciliation en cours, la visite de Buzyn la semaine derniere au congres des urgences. Ou la ministre n'a pas lesine sur les compliments :  <<Votre specialite innovante a su s'organiser tres tot en equipes pluriprofessionnelles, utiliser les nouvelles technologies et est mobilisee en permanence pour faire face a des situations exceptionnelles.>> \n Pour la ministre, ces services sont  <<la porte d'entree et la vitrine de l'hopital, le receptacle des maux de la societe, le dernier refuge... Vous etes dans les moments les plus tragiques l'incarnation de la force de la nation et de l'esprit de solidarite.>>  Des fleurs, donc. En visitant un centre de promotion familiale ATD Quart Monde de Noisy-le-Grand, Agnes Buzyn a juste precise son timing :  <<Aujourd'hui, c'est le temps du diagnostic. Il y a aura une feuille de route sur la precarite, la pauvrete, et la reinsertion, c'est certain>>,  a-t-elle dit, promettant de livrer de grandes orientations des la mi-juin. Et rappelant, au passage, le perimetre tres large de son ministere : famille, pauvrete, perte d'autonomie, vieillesse, retraites et sante. << Elle tient beaucoup a mettre a egalite d'importance les questions de solidarites et de sante>>,  explique-t-on a son cabinet. De fait, il semble acquis qu'apres les legislatives, elle sera epaulee par un secretaire d'Etat sur la question des retraites. Enfin, dans la galaxie complexe de la sante, on peut noter la proximite de la ministre avec le directeur de l'assurance maladie, Nicolas Revel, lui-meme tres proche d'Emmanuel Macron, tous les deux ayant ete au meme moment secretaires generaux adjoints de l'Elysee. Bref, cela dessine une configuration qui pourra aider la nouvelle ministre dans la mise en place de sa politique de sante. Mais laquelle ? Ca, c'est encore un mystere.  \n  \n  \n  \n  \n   \n     Par Eric Favereau \n   \n  \n  \n  \n  \n", "theme": "france"}