{"title": "<<Trump a encore de dures semaines devant lui>>", "newspaper": "Liberation", "author": ["Aude Massiot"], "date_publi": "2017-06-09", "content": "Pendant plus de deux heures, jeudi, le passage de l'ex-directeur du FBI, limoge debut mai par Donald Trump, devant la commission sur le renseignement du Senat a tenu les Americains en haleine. Decryptage de cet episode deja historique avec Gary Schmitt, vice-president du Centre d'etudes strategiques a l'American entreprise institute, un think tank proche du mouvement conservateur. A lire aussi:   Comey contre Trump, le grand deballage Le temoignage de James Comey, jeudi, va-t-il faire evoluer l'enquete sur l'ingerence de la Russie dans l'election americaine? L'audition devant le Senat n'a pas eclaire les circonstances et le comportement du president Trump concernant cette investigation. Elle a plutot amplifie la crise politique actuelle. Pourtant, Comey n'a rien revele de nouveau, par rapport a son temoignage ecrit qui avait ete publie mercredi. On s'attendait a des precisions sur la facon dont le president lui a intime d'etouffer l'enquete sur son ancien conseiller Michael Flynn. Finalement, Comey a paru moins assure sur la question que le document de mercredi ne le laissait penser. Il reste difficile d'estimer s'il y a eu ou non, volonte par Trump, de faire obstruction a la justice. Maintenant, beaucoup de speculations vont emerger dans les medias sur ce que Comey a pu dire lors de l'audition a huis clos qui a suivi celle publique, jeudi. Trump va-t-il reussir a detourner l'attention des Americains de cette affaire, maintenant que cette audition est passee? C'est tres peu probable. Le president a fait un mauvais calcul en limogeant Comey de la tete du FBI avec l'espoir de pouvoir influer sur l'enquete sur son entourage. Et en nommant, en plus, son remplacant, Christopher Wray [qui doit encore etre confirme par le Senat,  ndlr ] la veille de l'audition de Comey, Trump oblige le nouveau patron du FBI a etre encore plus intransigeant sur l'independance de l'agence federale vis-a-vis de la Maison blanche. Wray va etre scrute sur sa gestion de l'investigation russe. En parallele, l'enquete du procureur special Robert Mueller, nomme le 17 mai, sur toutes les questions touchant aux tentatives de destabilisation russes, se poursuivra au moins jusqu'en 2018. Annee des prochaines elections de mi-mandat au Congres. L'administration Trump devrait donc s'attendre a vivre, les prochains mois, au rythme des avancees de l'enquete. Bien que Mueller ne communiquera pas publiquement sur le sujet, les medias publieront, tres surement, l'identite des differentes personnalites interrogees ou poussees a temoigner devant un grand jury, et les documents consultes. Avez-vous ete surpris par l'ampleur du risque de cyberattaques russes que Comey a decrit? Non, c'est un danger qui fait depuis longtemps consensus dans la communaute des services de renseignements. Nous savons que le Kremlin va mener de nouvelles campagnes de cyberattaques dans le futur contre des cibles americaines. Pensez-vous qu'il y ait pu avoir collusion entre Donald Trump et les Russes? C'est, pour l'instant, impossible a dire. Le president semblait, tout de meme, tres embete par cette enquete sur l'ingerence de Moscou. Il aurait parle de <<nuage>> qui l'empecherait d'agir pour le bien de la nation, ce qui est comprehensible. Avec le battage mediatique qui entourait cette affaire, il a ete difficile pour l'administration Trump d'agir librement, depuis le debut de son mandat, et notamment d'ameliorer les relations diplomatiques entre Moscou et Washington. Ceci considere, il est tres possible que Trump ait voulu mettre fin a cette enquete sur Michael Flynn car elle touche son entourage proche, et pourrait probablement l'atteindre a un moment. Reste aussi en suspens la question des auditions des chefs des services de renseignements americains. Avant James Comey, mercredi, le comite du Senat a interroge Dan Coats, le directeur du Renseignement national et Mike Rogers, directeur de la NSA. Les deux hommes ont refuse de repondre aux questions des senateurs qui leur demandaient si Trump les avaient enjoints d'interferer dans l'enquete sur la Russie. Sans donner de base legale a leur refus, Coats comme Rogers ont assure qu'ils ne pouvaient repondre lors d'une audience publique et ont exige une autorisation de la Maison-Blanche pour le faire. L'administration Trump n'a pas encore reagi mais est coincee. Si elle refuse en invoquant le privilege executif, cela donnera l'impression qu'elle a quelque chose a cacher. Et si les deux hommes temoignent, meme en audience a huis clos, leurs propos fuiteront tres probablement dans la presse. Trump a donc encore de dures semaines devant lui.", "theme": "planete"}