{"title": "Atterrissage d'urgence pour un A380", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-01", "content": "Un super jumbo A380 d'Air France qui assurait la liaison Paris-Los Angeles, a du se poser en urgence au Canada en raison d'une importante panne sur l'un de ses quatre moteurs, sans dommages pour ses 520 occupants. Pour une cause encore inconnue, l'appareil, le tres gros porteur construit par l'avionneur europeen Airbus, qui avait decolle a 11 h 30 de Paris samedi, a subi un <<grave dommage>> sur l'un de ses quatre reacteurs, a indique un porte-parole de la compagnie, et les pilotes ont alors decide de le derouter. \n Additional pictures of  #AF66  that suffered an uncontained engine failure, pax reported lot of vibration (pics:  @AlexBeaurepaire   @theamadoor )  pic.twitter.com/qBH7yAEZEW \n-- Flight-Report (@flight_report)  September 30, 2017 Il a atterri sur l'aeroport militaire de Goose Bay au Canada et  <<l'ensemble des 520 personnes a bord [496 passagers et 24 membres d'equipage, ndlr] ont ete evacuees sans dommages ni blesses>> , a poursuivi le porte-parole. Le deroutage a eu lieu alors que le vol passait au-dessus du Groenland, l'avion s'est pose a Goose Bay a 17 h 42 heure francaise, a precise le porte-parole. L'atterrissage s'est passe <<normalement>> sur cette base militaire, qui est un aeroport dit de degagement sur les routes aeriennes transatlantiques. \n Video de l'atterrissage de l'Airbus A380 d'Air France a Goose Bay avec la vue du reacteur [?] via Jacob Barker  pic.twitter.com/XvJIfL55BM \n-- air plus News (@airplusnews)  September 30, 2017 Les passagers devaient repartir de Goose Bay <<a 04H15 heure locale>> dimanche matin, a bord d'un B777-300 d'Air France et d'un B737 affrete par la compagnie, directement pour Los Angeles, a precise un porte-parole d'Air France dans la soiree a Paris. Aucune explication sur la cause de l'avarie sur le moteur n'a pu etre donnee dans un premier temps. Interroge dimanche matin, un porte-parole de la compagnie a precise a l'AFP qu'une equipe avec des representants du Bureau d'enquetes et d'analyses de l'aviation civile francaise (BEA), du constructeur Airbus, du motoriste et d'Air France etait en route afin de determiner les causes de l'incident. Selon de premiers temoignages de passagers recueillis par la television publique canadienne CBC, une sorte de detonation a ete entendue, suivie d'un decrochage de l'avion, que l'equipage a rapidement maitrise. <<La cabine a commence de vibrer. Quelqu'un a crie, et nous avons compris que quelque chose n'allait pas bien>>  a dit Sarah Eamigh a la CBC.  <<Il n'y avait pas la panique qu'on aurait pu craindre>>  a ajoute Pamela Adams, interviewee sur la meme chaine de television, en saluant la competence de l'equipage. Les images diffusees par les passagers etaient assez spectaculaires, l'enveloppe entourant le reacteur ayant totalement disparu. Un oiseau ? <<Les passagers du vol #AF66 Paris-Los Angeles du jour vont se souvenir de leur voyage longtemps>>, a tweete Iskandar (@AlexBeaurepaire) en montrant deux photos d'un reacteur denude, son capot arrache, avec la partie avant (soufflante) disparue. Un autre tweet, Miguel Amador (@theamadoor) a aussi poste une petite video apparemment filmee en vol par le hublot, ou l'on voit le reacteur denude par l'arriere, avec le texte <<avarie de moteur a mi-chemin au-dessus de l'Atlantique #airfrance #airfrance66 #AF66>>, et ou il evoque la possibilite de la rencontre avec un oiseau. Le 4 novembre 2010, un Airbus A380 de la compagnie australienne Qantas avait ete contraint de revenir sur l'aeroport de Singapour pour un atterrissage d'urgence, apres l'explosion d'un de ses quatre moteurs Rolls-Royce quelques minutes apres son decollage. Les A380 d'Air France sont equipes de reacteurs GP7200, specialement concus pour ces enormes oiseaux des airs, les plus gros avions du monde a deux etages de passagers, realises par l'association des deux motoristes americains General Electric et Pratt and Whitney (United Technologies Corp). Le GP7200 est issu des programmes de reacteurs a grande capacite GE90 de General Electric et PW4000 de Pratt and Whitney. Air France a ete la premiere compagnie a choisir ce reacteur en 2001 lorsqu'elle a commande ses gros porteurs. Il est entre en service en 2009 dans la compagnie. Air France exploite au total 10 super-jumbos Airbus A380, qui portent chacun quatre reacteurs. Airbus a presente au salon du Bourget en juin dernier une version amelioree de son avion emblematique, appelee <<A380Plus>>, destinee a optimiser sa rentabilite pour tenter de relancer ses ventes car l'avion est en panne de commandes depuis pres de deux ans.", "theme": "futurs"}