{"title": "FN : consulter les militants, la solution aux doutes existentiels ?", "newspaper": "Liberation", "author": ["Chloe Morin"], "date_publi": "2017-10-31", "content": "Depuis le traumatisme qu'a represente, pour ses cadres et ses militants, le debat du second tour de la presidentielle, le Front national n'en finit plus de douter. Sa << crise de croissance >> semble, a la longue, virer a la crise existentielle.  L'audience mediocre de  l'Emission politique  a laquelle Marine Le Pen a recemment participe semble accrediter cette these. Une consultation des militants, debut novembre, est censee venir regenerer ce parti en plein doute, l'aider a panser ses plaies et a arbitrer une ligne claire, sur laquelle les offensives a venir pourront etre conduites. Mais la consultation et la reorientation strategique promise ne seraient-elles pas, au fond, a cote du sujet ? Trancher ou non Cet ete,  nous avions publie ici  un etat des lieux des divisions et des defis strategiques auxquels le Front national se trouvait confronte au lendemain de son echec a la presidentielle. Nous avions alors indique combien la base du FN est coherente et compacte sur le plan ideologique : sur la plupart des questions posees dans le cadre de l'etude <<Fractures francaises>>, les sympathisants FN sont une immense majorite a se positionner exactement de la meme maniere. Seules deux questions fracturaient cette base : la sortie de l'euro (56% d'entre eux souhaitent que la France sorte de la zone euro, soit cinq points de moins qu'en 2015 et dix points de moins qu'en 2014), et l'equilibre souhaite entre liberte economique et protection. Or,  le depart de Florian Philippot  a permis de trancher la premiere, et le FN n'a probablement pas interet a trancher la seconde - si tant est que Marine Le Pen soit suffisamment forte pour continuer a imposer leur coexistence, maintenant que le principal avocat de la ligne social-etatiste est parti. Ainsi, le depart du premier lieutenant de  Marine Le Pen  semble l'avoir conduite a preferer l'abandon du boulet que representait la sortie de l'euro a la coherence ideologique du souverainisme integral a la Philippot. L'avenir dira si le parti, qui avait mise depuis 2011 sur la constance et la coherence de son discours - et revendiquait d'avoir ete <<precurseur>>, notamment sur le sujet de l'immigration - saura convaincre l'opinion que cette reconfiguration programmatique ne le rapproche pas encore davantage des <<partis comme les autres>>, prets a remiser leurs convictions pour mieux satisfaire leurs ambitions. Avec ce depart, c'est un des principaux avocats de la ligne economique sociale et etatiste qui risque de manquer a Marine Le Pen. Il n'est pas evident pour autant, comme nous l'indiquions deja cet ete, qu'elle ait interet a trancher entre celle-ci - mediatiquement plus visible jusqu'ici, grace a l'omnipresence mediatique de Florian Philippot, mais certainement minoritaire chez les cadres dirigeants - et une ligne plus liberale, reposant sur le souhait que l'on donne davantage de liberte aux entreprises et que l'on cesse d'etouffer contribuables et patrons sous une pression fiscale et des regles trop lourdes. En effet, ces deux lignes divisent les sympathisants FN en deux moities presque egales : choisir l'une contre l'autre, c'est risquer de fracturer la base du parti, et ce meme si la plupart des electeurs FN n'y viennent pas pour sa politique economique, mais pour ses positions regaliennes avant tout. Dicter l'agenda A quoi la consultation a venir pourra-t-elle donc bien servir, si les deux sujets les plus delicats - et les seuls sur lesquels les sympathisants FN ne convergent pas vers une seule et meme position - ne sont en realite pas ou plus sur la table ? Sans doute d'abord et avant tout a ressouder les troupes, a panser les plaies d'un parti dont nombre de cadres - les rallies post-2011 - n'ont connu que des victoires et ont ressenti, pour la premiere fois aussi douloureusement, l'existence d'un plafond de verre electoral dont ils niaient jusqu'ici l'existence. Un des defis de Marine Le Pen est bien, au cours des semaines et des mois a venir, de se recredibiliser aupres de son electorat. Car si sa popularite n'a en rien chute, le doute sur sa capacite a Presider un jour la France s'est manifestement installe. Mais il est peu probable que cette consultation permette de regler le principal probleme actuel du FN, a savoir sa capacite a dicter l'agenda, et a occuper la scene mediatique et politique. Rappelons qu'a l'heure qu'il est, ce parti est toujours considere comme <<moins bon opposant>> que ne l'est La France insoumise : un sondage Elabe realise a la mi-octobre indique que 35% des Francais estiment que La France insoumise incarne bien l'opposition a Emmanuel Macron contre 13% le  Front national  (qui reste le principal parti d'opposition pour 66% de ses propres sympathisants), 8% Les Republicains et 2% le Parti socialiste - les 40% restant jugent qu'aucun parti n'incarne ce role. Soulignons que ces dernieres semaines, on a souvent fait dire a ces chiffres ce qu'ils ne disent pas : leur evolution est etroitement correlee a la visibilite mediatique et a l'agenda politique. Ils indiquent qui se trouve au coeur des debats du moment, qui est le plus audible, voire le plus offensif et virulent. En revanche, <<premier opposant>> ne veut pas necessairement dire <<principale force d'alternance>> : en temoigne le dernier sondage Ifop-JDD, qui demontre que tout <<premier opposant>> qu'il fut, Jean-Luc Melenchon ne recueillerait, si la presidentielle avait lieu aujourd'hui, que 18% des suffrages - soit pres de deux points de moins que son score de mai. Or, ce meme sondage montre aussi que malgre la crise qu'il traverse, le FN conserve son socle, a plus de 21% des suffrages. Il a certainement perdu une bataille, mais il ne faut donc pas l'enterrer pour autant. Restaurer la credibilite Il doit donc retrouver sa capacite a se placer au coeur du debat politique. Or, pour retrouver la maitrise de l'agenda, il s'agit moins de trancher entre differentes lignes que de preempter des questions qui, demain, s'imposeront dans le quotidien des Francais. Des questions qui devront, par ailleurs, faire echo aux sujets de predilection du Front national pour lesquels il se distingue dans le paysage mediatique : l'immigration, le malaise identitaire, ou le rejet du <<systeme>>. Il ne s'agira donc certainement pas de preempter l'ecologie ou la question de la robotisation par exemple... Restaurer la credibilite de Marine Le Pen aupres de ses troupes, ravir a Emmanuel Macron et a Jean-Luc Melenchon la maitrise de l'agenda, et identifier et imposer les debats les plus porteurs pour lui : voila le defi du FN pour les mois qui viennent.", "theme": "debats"}