{"title": "Indemnisation des victimes de harcelement : les ordonnances font grincer des dents", "newspaper": "Liberation", "author": ["Charlotte Belaich"], "date_publi": "2017-12-01", "content": "Apres des mois de remous, l'affaire a ete pliee a l'Assemblee. Mardi 28 novembre, le projet de loi qui ratifie les ordonnances reformant le Code du travail a ete adopte. Tel quel ou presque,  la copie de l'executif n'ayant presque pas ete amendee . Parmi les rares retouches a s'etre glissees dans le texte : le non-plafonnement des indemnites en cas de <<rupture du contrat de travail aux torts de l'employeur>>. Plus communement appelee <<prise d'acte>>, cette procedure permet a un salarie de rompre son contrat de travail en envoyant une lettre a son employeur pour des faits qu'il lui reproche comme le non-paiement de salaire ou encore le harcelement, sexuel ou moral. Un juge est ensuite charge de statuer. Si la procedure est validee, la prise d'acte est alors requalifiee en licenciement illegal, ouvrant ainsi le droit a des dommages et interets. <<C'est une maniere simple et rapide pour les victimes de se mettre a l'abri des violences sexuelles et ainsi de proteger leur integrite et leur sante physiques et psychiques>> , explique l'Association europeenne contre les violences faites aux femmes au travail (AVFT). Et ce, alors qu'une femme active sur cinq a fait face a une situation de harcelement sexuel dans son parcours professionnel, selon un rapport du defenseur des droits. <<Des employeurs se seraient servis de ce flou>> <<Ce qui est sur, c'est que nous ne plafonnerons pas les dommages et interets dans les cas de discrimination et de harcelement, car il y a dans ce cas atteinte a l'integrite de la personne>>,  avait indique Muriel Penicaud, la ministre du Travail, dans une interview aux  Echos  publiee le 7 juin. En effet,  les ordonnances stipulent bien  qu'en cas de violation d'une liberte fondamentale - comme le harcelement - l'indemnite ne peut etre inferieure aux salaires des six derniers mois, sans plafond. Mais une autre disposition s'est glissee dans le texte : les prises d'actes elles, devaient etre soumises au plafonnement.  <<On a donc un article qui etablit des exceptions au bareme, en cas de harcelement sexuel notamment, et un autre qui explique que quand il y a prise d'acte, meme dans des cas de harcelement, le montant des indemnites est determine en fonction du bareme , explique Marilyn Baldeck, deleguee generale de l'AVFT.  Les deux articles se contredisent donc.>> Selon elle, la Cour de cassation, qui aurait donc ete appelee a trancher, aurait ete dans le sens du non-plafonnement, la limitation des dommages-interets en cas de harcelement sexuel etant tout simplement prohibee par une directive europeenne. Le probleme, c'est qu'avant que la Cour ne finisse par statuer,  <<des employeurs se seraient servis de ce flou et certains conseils prud'homaux leur auraient donne raison>> . Alertee notamment par la militante feministe Caroline De Haas, le ministere du Travail avait qualifie les accusations de  <<totalement inexactes>> . Si le juge reconnait que la prise d'acte est bien  <<fondee sur des faits de harcelement>> , le bareme ne s'appliquera pas, indiquait en outre a l'AFP la direction generale du Travail. <<Si ca peut rassurer>> Mais, surprise,  un amendement proposant de revenir sur cette disposition , soutenu par le depute LREM Laurent Pietraszewski, rapporteur de la loi, est finalement adopte.  <<Dans le cadre des auditions qu'on mene en tant que rapporteur, j'ai sollicite le defenseur des droits qui m'a transmis une contribution ecrite , explique-t-il a  Liberation .  La redaction n'etait apparemment pas assez explicite. Moi je ne trouvais pas, mais si ca peut rassurer.>> L'intervention du defenseur des droits a donc ete determinante. Mais les choses, semble-t-il, ne se sont pas exactement passees dans cet ordre. En effet, debut octobre, en amont d'une reunion avec le defenseur des droits prevue le 9, l'AVFT demande que les ordonnances soient a l'ordre du jour pour qu'il puisse se prononcer sur le sujet. Quelques jours plus tard, Jacques Toubon rencontre la ministre du Travail et, selon nos informations, l'alerte sur le sujet. Celle-ci aurait alors <<compris l'enjeu>> et son cabinet explique qu'il n'y aurait pas d'opposition si un amendement parlementaire allant dans le sens d'une abrogation de la disposition etait depose. Rapports de forces <<Si vraiment il n'y avait de probleme, ils se seraient opposes a l'amendement. Ca montre qu'on avait raison , explique aujourd'hui Marilyn Baldeck.  Ca ne marche qu'aux rapports de forces.>>  Et si l'executif a cede sur ce point, les ordonnances comportent encore des dispositions concernant l'indemnisation des victimes de harcelement denoncees par les associations de lutte contre les violences faites aux femmes. Parmi les points problematiques : la  <<pluralite des motifs de licenciement>>.  Aujourd'hui, si un employeur justifie le licenciement d'un ou d'une employee par la denonciation, selon lui mensongere, de faits de harcelement, sans pour autant prouver que les accusations sont fausses, le juge declare le licenciement nul. Si a ce motif, d'autres griefs, comme des retards, sont ajoutes, le juge ne les examine pas.  <<Politiquement, c'est sous tendu par l'idee qu'il ne faut pas tergiverser avec les faits de harcelement et concretement, ca s'explique aussi par le fait que c'est facile de trouver des fautes venant de victimes de harcelement>> , explique Marilyn Baldeck. Une victime pourra en effet avoir tendance a faire des fautes professionnelles du fait de l'angoisse suscitee par son harceleur. Or les ordonnances reviennent sur le principe, juge trop protecteur. Le juge peut desormais  <<examiner l'ensemble des griefs enonces, pour en tenir compte, le cas echeant, dans l'evaluation [qu'il fait] de l'indemnite a allouer au salarie, sans prejudice des dispositions de l'article>> . La <<fin du rappel de salaires>> fait egalement grincer des dents. En 2014, avec la loi sur l'egalite reelle entre les femmes et les hommes etait votee une disposition qui rendait obligatoire le versement des salaires qu'aurait du toucher la victime entre son licenciement et la decision du prud'homme qui le declarait illegal. Probleme : l'amendement est retoque par le Conseil constitutionnel dans la foulee, celui-ci ayant ete depose hors delais. Le gouvernement de l'epoque recidive alors en integrant la disposition a la loi El Khomri... avant qu'elle ne soit abrogee par les ordonnances de l'executif actuel. Le projet de loi de ratification doit desormais etre examine par les senateurs, probablement en janvier.", "theme": "france"}