{"title": "Telethon : trente ans et des millions au compteur", "newspaper": "Liberation", "author": ["E.F."], "date_publi": "2017-12-07", "content": "C'est la grande reussite du Telethon : avoir transforme un week-end de decembre, en l'occurrence le second du mois, en une kyrielle de plusieurs milliers d'evenements festifs a travers toute la France, a l'initiative d'associations locales qui se sont demenees pour collecter un peu d'argent afin de combattre les myopathies et quelque 5 000 maladies rares. Un defi a relever Et depuis decembre 1987, ca fonctionne, tres bien meme, au point que l'evenement est tellement entre dans le paysage que nul ne doute encore de son succes.  <<C'est quelque chose d'extremement fragile>>,  repete pourtant sans cesse la presidente de l'Association francaise contre les myopathies (AFM), Laurence Tiennot-Herment. C'est a l'initiative de deux peres dont les fils sont atteints de myopathie, Bernard Barataud (alors president de l'AFM) et Pierre Birambeau (directeur du developpement de l'association) que le Telethon voit le jour. En 1986, a la demande du premier, le second se rend aux Etats-Unis pour etudier les telethons americains et en revient emballe. Les deux hommes planchent sur une adaptation en France du marathon televisuel organise depuis 1966 par le comedien Jerry Lewis. Et parviennent a seduire les dirigeants d'Antenne 2, ancetre de France 2. Dans leurs bagages, ils importent un objet genial : le compteur, celui qui egrene la montee des dons. C'est la veritable horloge de l'evenement, toujours present, toujours visible. Comme un defi a relever, un appel a le faire bouger. La premiere annee, c'est une surprise : la collecte depasse les 175 millions de francs (26,7 millions d'euros), soit trois fois plus que le montant espere. Depasse, le compteur a huit chiffres doit meme etre complete par un neuvieme panneau, ecrit a la main. Depuis, cela ne s'arrete pas. Mieux, meme, cela augmente. Les 50 millions d'euros (328 millions de francs, a l'epoque) sont depasses en 1993, les 80 millions en 2001. En 2006, la collecte atteint un record jamais battu jusqu'ici de 106 millions d'euros, le plus mauvais cru des annees 2000 etant 2012, avec 88 millions d'euros. En 2016, pres de 94 millions ont ete rassembles. Bref, d'annee en annee, le Telethon recolte un enorme pactole. Avec en filigrane cette question qui court depuis le debut : toute cette manne est-elle bien utilisee ? <<Le choix des familles>> Selon les regles fixees par l'AFM, la moitie de l'argent va aux enfants et a leurs familles. Et c'est indeniable, le Telethon a transforme leurs vies. Mais c'est evidemment sur le volet de la recherche que la question est le plus souvent posee. D'abord, et c'est le changement le plus decisif, en devenant un des financeurs les plus importants de la recherche, le Telethon a provoque un seisme et casse les regles. Hier, les chercheurs se repartissaient les budgets entre eux, en fonction du talent et de la probite des uns et des autres, ce qui marchait plus ou moins bien. Aujourd'hui, l'AFM a impose <<le choix des familles>> - deux chercheurs de l'Ecole des Mines, Vololona Rabeharisoa et Michel Callon, l'ont raconte en 1999 dans  le Pouvoir des malades  -, car comme le disait Bernard Barataud,  <<on s'en fout de la carriere des chercheurs, nous, on veut que ca marche>> . De fait, le Telethon a booste la recherche a un moment ou les pouvoirs publics commencaient a resserrer les budgets. Le lancement dans la genetique a ainsi ete d'une grande efficacite avec le sequencage du genome, puis la creation du laboratoire du Genethon et, en 2015, a l'heure ou les therapeutiques pointent leur nez, la creation d'une plateforme industrielle de developpement et de production de medicaments de therapies innovantes.  <<Depuis la creation de l'association, nous avons un seul objectif : guerir , nous disait alors Laurence Tiennot-Herment.  Nous en sommes a une nouvelle etape et c'est surtout une promesse tenue. Nous avons toujours dit que nous irions jusqu'au medicament. Nous passons aujourd'hui de la recherche fondamentale a l'industrialisation.>> Pour autant, des interrogations se posent. Il y a eu les attaques de Pierre Berge, alors president du Sidaction, qui tempetait que tout cet argent etait  <<monopolise>>  par les maladies rares : attaque assez injuste dans la mesure ou le Telethon a ouvert ses portes a d'autres pathologies. La critique suivante est plus serieuse : depuis vingt ans, le Telethon et ses 250 programmes de recherche se sont lances dans la therapie genique. Or, jusqu'a present, elle tarde a se concretiser, et pour certains, meme, elle decoit. N'est-ce qu'un palier a franchir ? Ces therapies restent encore marginales et ne semblent encourageantes que pour certaines maladies.  <<Ce qui est sur, c'est que l'objectif du Telethon ne change pas. Il n'est pas la pour faire plaisir, mais pour que cela marche>> , tranche un militant associatif. \n  \n  \n  \n  \n   \n     E.F. \n   \n  \n  \n  \n  \n", "theme": "france"}