{"title": "Participations de l'Etat : ainsi fondent fondent fondent les petits bas de laine", "newspaper": "Liberation", "author": ["Christophe Alix, Franck Bouaziz"], "date_publi": "2017-09-07", "content": "La vente par l'Etat de ses bijoux de famille est-elle une bonne affaire pour les finances publiques ? L'Etat y trouve certes des recettes immediates qu'il ne pourrait aller chercher a travers l'impot, mais il se prive en contrepartie de benefices futurs. Pourquoi l'Etat vend-il certaines de ses participations ? Le mouvement n'est pas nouveau. A partir de 1986, l'Etat a cede tout ou une partie du capital de 49 entreprises. Le secteur bancaire, qui avait ete nationalise en 1982 apres l'election de Francois Mitterrand, a par exemple ete entierement privatise. Et depuis dix ans, il s'agit plutot de cessions de participations. Autrement dit, l'Etat vend des bouts d'entreprises dans lesquelles il est actionnaire (majoritaire ou minoritaire), sans que le controle de l'entreprise ne s'en trouve modifie. Ainsi, depuis le debut de l'annee, Bercy a deja vendu a deux reprises des parts de l'energeticien Engie, ne de la fusion de GDF et Suez. Une premiere fois le 10 janvier, avec 4,1 % du capital cede, moyennant quelque 1,1 milliard d'euros. Et rebelote le 5 septembre, pour 1,53 milliard. Pour autant, l'Etat n'a pas perdu sa minorite de blocage, soit 33 % des droits de vote grace a une serie d'actions qui comptent double. Les raisons qui motivent ces ventes de participations sont rarement ideologiques. Que le gouvernement soit de gauche ou de droite, il s'agit de degager des recettes nouvelles, sans pour autant augmenter la pression fiscale, souvent electoralement penalisant. En revanche, l'utilisation des sommes recoltees varie. Elles peuvent servir a desendetter les comptes de la nation, en perpetuel deficit, ou a financer des baisses d'impots, comme cela fut le cas sous les gouvernements Chirac (1986-1988) et Balladur (1993-1995). Bruno Tinel, professeur d'economie a l'universite Paris-I et specialiste des finances publiques, met neanmoins en garde contre les ventes d'actifs destinee uniquement a alleger la pression fiscale :  <<Ca destabilise les finances publiques parce qu'une baisse d'impots il faut ensuite la financer chaque annee.>> Entre 1986 et 2016, l'Etat a recolte au total 124 milliards d'euros de la vente de ses bijoux de famille. C'est lors du second mandat de Jacques Chirac, entre 2002 et 2007, que le mouvement a ete le plus fort, avec 31 milliards de recettes. Le gouvernement de cohabitation de Lionel Jospin (1997-2002) arrive en deuxieme position, avec 22 milliards d'euros de vente d'actifs publics. Cette fois, le ministre de l'Economie, Bruno Le Maire, parle de 10 milliards d'euros de vente de participations publiques .  Histoire de preserver l'effet de surprise sur les marches financiers, la liste des entreprises concernees reste secrete. Figurent neanmoins en bonne place Orange, Aeroports de Paris, la Francaise des jeux. A quoi va servir cet argent ? Il servira a honorer la promesse de campagne du candidat Macron de creation d'un fonds pour l'innovation dote de 10 milliards d'euros et qui devrait voir le jour en 2018. Sa gestion devrait etre confiee a la Banque publique d'investissement (BPI). Nee a l'initiative de Francois Hollande en 2013, la BPI s'est imposee comme un acteur incontournable du financement des start-up en France. Sa capacite d'intervention a ete multipliee par cinq depuis sa creation et elle intervient sous differentes formes dans le soutien a l'innovation : subventions, prets d'amorcage et garantie de prets bancaires mais aussi investissements directs en fonds propres et via des fonds partenaires (les <<fonds de fonds>>), etc. Mais la perennisation de ces investissements publics et la capacite de l'Etat a les faire croitre afin de doper le capital-risque prive  <<peuvent toujours etre remises en cause lorsque la tension budgetaire est forte>>,  indique un proche du dossier. D'ou l'idee << d'aller encore plus loin>>,  comme l'indiquait Emmanuel Macron, a peine elu, lors du salon des nouvelles technologies Vivatech en juin, en donnant plus de  <<visibilite>>  a ce financement du risque. Alimente par les dividendes ou la vente de participations minoritaires de l'Etat, le futur fonds devrait se concentrer sur trois axes prioritaires, toujours selon le President :  <<Accompagner des transitions industrielles et reindustrialiser des territoires deja touches par la desindustrialisation>>,   <<demultiplier la dynamique de l'industrie du futur>>  et  <<developper des solutions innovantes afin de relever les defis cles de la transformation energetique, environnementale, numerique et demographique de notre societe>> . Vaste programme. <<Cette nouvelle mecanique est un moyen de \"sanctuariser\" ces ressources publiques, il ne s'agit pas de reinventer la roue ou de tout mettre sur l'innovation de rupture,  explique un familier de ce type de montages.  Dans un pays qui n'a pas de fonds de pension, on peut ainsi degager plusieurs centaines de millions d'euros par an pour continuer a financer de maniere autonome l'innovation et se projeter loin dans l'avenir.>>  Seule certitude a ce jour, si Bercy a ete charge de reflechir au futur attelage de ce fonds calque sur le fonctionnement des grandes universites ou fondations anglo-saxonnes, c'est l'Elysee qui se reservera la primeur d'annoncer sa creation. <<L'initiative est salutaire>>,  juge l'entrepreneur et <<digital champion>> (promoteur du numerique) de la France aupres de la Commission europeenne, Gilles Babinet.  <<Ramenee par habitant, la depense de la France en capital-risque reste loin derriere celle des Etats-Unis, de l'Angleterre et meme d'Israel, et la France doit accelerer si elle veut rejoindre le peloton de tete des grandes start-up nations,  explique-t-il.  Reste a voir comment les grands fonds prives, souvent sceptiques vis-a-vis de l'interventionnisme etatique, verront cette operation et surtout comment cette structure sera geree. L'innovation ne depend pas seulement des montants qui y sont investis mais egalement de la qualite de sa gouvernance.>> Est-ce que l'Etat fait une bonne affaire ? A court terme oui. Trouver 10 milliards d'euros dans le budget en cours de preparation aurait necessite des arbitrages qui auraient rapidement tourne vinaigre. Neanmoins, une question demeure : est-ce a la puissance publique de financer des investissements dans l'innovation ?  <<La reponse est non. Les taux d'interets sont historiquement bas et une quantite gigantesque de liquidites est disponible. Ceux qui cherchent des financements pourraient aisement les trouver aupres d'investisseurs prives>>,  estime l'economiste de l'universite Paris-I Bruno Tinel. Sur le long terme, plus l'Etat reduit sa participation dans des entreprises cotees en bourse, plus il se prive de dividendes potentiels, puisque son perimetre se reduit. Or, en 2015, Bercy a encaisse 3,9 milliards d'euros au titre des benefices des societes dont il est actionnaire. Et les entreprises qui figurent potentiellement sur la liste du gouvernement pour la vente d'actifs - Aeroports de Paris, Orange ou encore Airbus - ont aujourd'hui de bons resultats et sont donc susceptibles de generer de coquets benefices. En 2013, l'autorite de la concurrence a rendu un avis particulierement severe sur le bilan de la privatisation des autoroutes, decidee en 2006 par le gouvernement de Dominique de Villepin. Entre 2006 et 2013, les grands groupes francais de BTP qui ont rachete les societes d'autoroute ont deja encaisse 14,9 milliards de dividendes pour un prix d'acquisition de 14,8 milliards. Or les contrats de concession courent jusqu'en 2032, date a laquelle le montant total des dividendes pourrait atteindre quelque 30 milliards d'euros, soit deux fois le montant encaisse par l'Etat au moment de la privatisation... Enfin, les ventes d'actifs pour l'Etat, comme pour n'importe quel investisseur, ressemblent toujours a un coup de poker. Le moment choisi pour la vente d'actions peut changer du tout au tout le montant encaisse.  <<Regardez le titre Air France, il est aujourd'hui a 13 euros alors qu'il se trainait a 4 euros au mois de fevrier. Si l'Etat avait vendu 10 % du capital a ce moment-la, il en aurait tire trois fois moins qu'aujourd'hui>>,  analyse un ex-dirigeant de la compagnie aerienne. Hasard ou coincidence, la Cour des comptes, dans un rapport de janvier sur l'Etat actionnaire, estimait que l'Etat pouvait ajuster ses participations et recuperer ainsi 10 milliards d'euros. Emmanuel Macron s'en serait-il inspire ? L'entreprise fait-elle une bonne affaire quand l'Etat se desengage ? L'Etat, dans certains cas, s'avere l'actionnaire le plus detestable. Sa strategie peut varier au gre des alternances politiques. Il a par ailleurs souvent montre comme l'a pointe en janvier la Cour des comptes, qu'il ne poursuivait pas toujours des interets de long terme. Il use aussi regulierement de son influence, meme lorsqu'il n'est pas majoritaire, pour la nomination des dirigeants. Or les criteres retenus relevent parfois plus de la proximite politique que de la competence manageriale. Vu sous cet angle, les entreprises ont donc tout interet a avoir des actionnaires exclusivement centres sur la bonne marche de l'entreprise. En outre, l'Etat souffre parfois de schizophrenie aigue : dans les transports, l'energie ou l'audiovisuel, il est a la fois un actionnaire soucieux de ses interets patrimoniaux et regulateur. Comment, dans ces conditions, decider en toute serenite du poids de la concurrence dans le transport ferroviaire ou aerien ou encore reglementer les tarifs de l'electricite ou du gaz ?", "theme": "futurs"}