{"title": "Glyphosate, pape en Birmanie et volcan a Bali: le point sur l'actu du jour", "newspaper": "Liberation", "author": [""], "date_publi": "2017-11-27", "content": "Glyphosate.  Emmanuel Macron a affirme lundi que le glyphosate  serait interdit en France  <<au plus tard dans trois ans>> , malgre le vote europeen reautorisant cet herbicide controverse pour cinq ans.  <<J'ai demande au gouvernement de prendre les dispositions necessaires pour que l'utilisation du glyphosate soit interdite en France des que des alternatives auront ete trouvees, et au plus tard dans 3 ans>> , a ecrit le chef de l'Etat sur son compte Twitter, quelques heures apres la decision des Etats membres de l'UE. Les Etats membres de l'UE ont en revanche accepte de reautoriser pour 5 ans le glyphosate lors d'un comite d'appel apres plus de deux ans de debats intenses sur cet herbicide controverse.  Birmanie.  Accueilli par des milliers de Birmans, le pape Francois est arrive lundi a Rangoun pour une visite delicate, qui a debute avec une rencontre surprise avec le chef de l'armee, accuse de mener une  <<epuration ethnique>>  contre la minorite musulmane des Rohingyas. Le general Min Aung Hlaing a eu la primeur d'une audience avec le pape en fin de journee a sa residence: un ajout de derniere minute qui permet au puissant chef de l'armee de se positionner en interlocuteur de premier plan, en devancant la rencontre mardi avec la dirigeante civile et prix Nobel de la Paix Aung San Suu Kyi. Volcan.  Des dizaines de milliers d'habitants de l'ile de Bali ont fui leur maison et des milliers de visiteurs etaient coinces lundi dans ce haut lieu du tourisme indonesien en raison du risque imminent d'eruption d'un volcan. Le mont Agung, qui gronde depuis plusieurs jours, crache de spectaculaires colonnes de fumee grise, qui s'elevent jusqu'a 3.000 metres dans les airs.  Si 40.000 personnes sont deja parties, les autorites ont releve au maximum le niveau d'alerte et estiment qu'un total de 100.000 habitants pourraient devoir s'eloigner.  Commerce.  Un projet de cession en franchise de 22 magasins Galeries Lafayette en province, soit pres de la moitie du parc, employant plus de 900 salaries, a ete annonce aux representants du personnel a l'occasion d'un comite central d'entreprise, a-t-on appris lundi de sources syndicales. Et aussi... - Souvent presentes comme un symbole de l'<<excellence a la francaise>>, les lycees francais de l'etranger etaient en greve lundi contre les coupes budgetaires et suppressions de postes en vue, selon les bureaux de l'AFP dans le monde.  - Un prince et une actrice, comme dans un conte de fee: Harry et Meghan Markle se marieront au printemps 2018, de quoi mettre du baume au coeur des Britanniques en pleines turbulences liees au Brexit, et moderniser l'image de la famille royale.   - Les chomeurs et precaires sont invites a manifester samedi a Paris <<contre le chomage et pour de vrais emplois>>, selon un communique publie lundi par la CGT, qui relaie un appel egalement lance par des associations des chomeurs. - Le candidat de l'opposition de gauche Salvador Nasralla arrivait en tete de l'election presidentielle au Honduras avec 45,17% des voix, selon les premiers resultats partiels annonces dans la nuit de dimanche a lundi, au terme d'une soiree pleine de rebondissements.  Lire notre article.", "theme": "planete"}