{"title": "De l'urgence a mieux detecter l'engagement du <<jihadiste>> contemporain", "newspaper": "Liberation", "author": ["Dounia Bouzar"], "date_publi": "2017-10-02", "content": "Quelques heures apres une attaque terroriste, il y a tres souvent des informations selon lesquelles l'auteur etait <<connu des autorites>> mais n'avait pas ete designe comme suffisamment eleve pour meriter une surveillance continue. D'autres fois, il est uniquement fiche en delinquance. Parfois, il n'a tout simplement pas ete repere, y compris par sa propre famille. Une evaluation rigoureuse et efficace du risque ne peut faire l'economie de la prise en compte de la metamorphose du discours <<jihadiste>> (1), qui arrive depuis quelques annees a faire basculer des individus tres differents selon des modalites individualisees, parfois invisibles, qui entrainent la remise en question des indicateurs autrefois utilises pour detecter les engagements <<jihadistes>> traditionnels, type Al-Qaeda. En effet, les indicateurs traditionnels de detection se basent sur les declarations explicites des <<jihadistes>>, qui expriment leur volonte de  <<se soumettre a Dieu>>, <<d'appliquer la Charia>>,  etc, donnant l'impression qu'il faut uniquement relier la detection a une pratique intense de l'islam. Cette surveillance a montre ses limites : certains auteurs d'attentats recents (Bataclan, Nice, Orlando) n'ont jamais ete reperes parce qu'ils avaient par exemple une sexualite qui ne laissait pas presumer de leur adhesion a un islam rigoriste. L'etude des conversations des recruteurs avec les jeunes que nous avons suivis (2) montre que si Al-Qaeda se basait d'abord sur un projet theologique pour susciter l'adhesion a leur ideologie et a leur groupe, les recruteurs du <<jihad>> contemporain s'appuient d'abord sur les ressorts intimes des individus. La presence d'anciens generaux de Saddam Hussein au sein des strateges de Daech, formes par la CIA, explique que les techniques de recrutement de ces jihadistes contemporains s'inspirent des techniques de recrutement des espions : les recrues sont soigneusement evaluees et choisies pour leur vulnerabilite personnelle (sociale, economique, culturelle, politique, identitaire, psychologique, etc.) qu'ils pensent depasser avec leur adhesion a l'ideologie <<jihadiste>>. A un moment donne, les recruteurs arrivent a faire passer l'individu de son malaise personnel a l'adhesion au discours <<jihadiste>>. Ils le persuadent que son mal-etre sera regle par son adhesion a leur ideologie, seule capable a la fois de le regenerer et de regenerer le monde. Un lien cognitif s'etablit entre l'experience vecue par le jeune en question et la dimension transcendantale de l'islam. Nos premieres recherches ont repertorie pour le moment huit motifs d'engagements differents (3), tous lies a un monde meilleur ou a un <<meilleur soi>> (4). Les recruteurs adaptent leur discours aux aspirations cognitives et emotionnelles de chaque jeune, faisant miroiter de l'humanitaire a celui qui veut etre utile, un monde utopique a celui qui trouve la societe injuste, la mort a celui qui est depressif, la vengeance a celui qui a ete discrimine, la contention a celui qui se culpabilise pour son orientation sexuelle, la protection a celle qui a ete abusee ou violee, etc. Nous pouvons donc definir l'engagement <<jihadiste>> comme le resultat d'un processus psychique qui transforme le cadre cognitif de l'individu (sa maniere de voir le monde, de penser, d'agir...), en le faisant basculer d'une quete personnelle a une ideologie reliee a une identite collective musulmane et a un projet politique totalitaire qu'il veut mettre en action en utilisant la violence. Pour trouver un criminel, il faut le connaitre, comprendre les motivations qui sous-tendent son crime. Pour detecter un <<jihadiste>>, il s'agit d'identifier les elements qui composent son adhesion a l'ideologie et au groupe <<jihadiste>>. Pour faire emerger la dynamique ideologique des extremistes avant qu'ils ne passent a l'acte, il faut donc arriver a recueillir des donnees sur ce qui a conditionne, a la base, leur engagement au niveau implicite. Autrement dit, il est essentiel d'avoir acces aux multiples <<fils invisibles>> du processus de radicalite <<jihadiste>>. Cela demande un effort intellectuel car il ne s'agit plus de trouver l'archetype du <<jihadiste>> dont les stigmates seraient visibles, donc reperables et definis a l'avance, mais d'apprehender un processus. Mettre en place une detection efficace exige de se baser sur le constat que les <<jihadistes>> contemporains utilisent une triple dimension relationnelle, emotionnelle et ideologique pour faire miroiter un motif d'engagement qui corresponde a l'ideal de chaque recrue. Cela fonctionne d'autant mieux que ces recrues se situent majoritairement dans une tranche d'age de moins de 30 ans, ou ils recherchent justement ces trois dimensions : un ideal, un groupe et des emotions fortes. Au lieu de guetter une pratique ou un signe religieux visible pour detecter un <<apprenti-jihadiste>>, il s'agit de reperer les consequences de l'approche emotionnelle anxiogene des recruteurs, qui a pour objectif de provoquer une defiance totale envers la societe : la radicalisation se manifeste de maniere observable par un changement relationnel, comportemental et lexical. Pour ne donner qu'un exemple, l'ideologie <<jihadiste>> fait peur a sa recrue en lui faisant croire que respecter le  tawhid  (unicite de Dieu, premier pilier de l'islam) ne peut se faire en democratie car accepter les lois humaines revient a considerer que les deputes sont au meme niveau que Dieu. Ainsi, signer un contrat ou une deposition constitue une sorte d'associationnisme et de polytheisme... C'est cette croyance qui va ensuite conduire le <<jihadiste>> a estimer que celui qui se soumet a la loi humaine est un complice du gouvernement, qu'il ne peut le frequenter et que ce dernier merite de mourir. Ce changement de comportement entraine une rhetorique differente: alors que les salafistes pietistes vont parler de <<rectifier leur  tawhid >>, il va enoncer sa volonte de <<mettre en pratique son  tawhid >> (5)... Ces indicateurs doivent etre reperes a la fois par une observation de l'individu, par l'ecoute de ses conversations et par le suivi de ses communications sur les reseaux Internet. Cela signifie que le cadre conceptuel des programmes de detection doit prendre en compte la triple dimension emotionnelle, relationnelle et ideologique du processus d'engagement pour etre efficace. (1)  Nous mettons entre guillemets le terme <<jihadiste>> afin de ne pas valider l'interpretation des terroristes, qui l'ont transforme en <<droit au meurtre>>.  (2) Cf l'analyse dans  J'ai reve d'un autre monde, l'adolescence sous l'emprise de Daech , Editions Stock, avec Serge Hefez. (3) Bouzar D. (2017).  A Novel Motivation-based Conceptual Framework for Disengagement and De-radicalization Programs , in Sociology and Anthropology 5(8): 600-614, 2017  http://www.hrpub.org  ; Bouzar D. & Martin M. (2016).  Pour quels motifs les jeunes s'engagent-ils dans le jihad ? Revue Neuropsychiatrie de l'enfant et de l'adolescent, 2016. (4) Des recherches statistiques et analytiques sont en cours sur 150 jeunes <<pro-Daech>> pour verifier si les motifs d'engagements sont lies a certaines vulnerabilites, en collaboration avec l'equipe du D r  David Cohen, chef du service de psychiatrie de l'enfant et de l'adolescent de l'hopital AP-HP de la Pitie-Salpetriere. (5)  Pour une approche approfondie du lexique utilise, voir le rapport <<Detecter le passage a l'acte en reperant la manipulation des termes musulmans par Daech>> sur  http://www.cpdsi.fr", "theme": "debats"}