{"title": "Le prefet des Alpes-Maritimes de nouveau condamne pour violation du droit d'asile", "newspaper": "Liberation", "author": ["Renaud Lecadre"], "date_publi": "2017-09-04", "content": "Eternel gag de l'arroseur arrose. Si la cause n'etait pas si grave, on en rigolerait presque. Cedric Herrou, agriculteur trentenaire mais aussi militant de la cause des refugies, a pour la seconde fois fait condamner le prefet des Alpes-Maritimes Georges-Francois Leclerc, lundi, devant le tribunal administratif de Nice, pour  <<atteinte grave et manifestement illegale a la liberte fondamentale que constitue le droit d'asile>>.  Un mois plus tot, le meme homme etait condamne a quatre mois de prison avec sursis par la cour d'appel d'Aix-en-Provence, pour aide a l'immigration clandestine. Ce petit jeu du chat et de la souris peut durer encore longtemps, tant que les justices penales et administratives n'accorderont pas leurs violons. Retour a l'envoyeur Concretement, Herrou, base dans la vallee de la Roya, a la frontiere franco-italienne, se fait un devoir, via l'association Roya Citoyenne, d'aider les clandestins venant d'Italie a deposer une demande d'asile en France. La prefecture ne l'entend pas de cette oreille, traquant les refugies des leurs premiers pas sur le sol francais puis les reconduisant a la frontiere avant qu'ils ne puissent accomplir la moindre demarche. Lors de la precedente condamnation du prefet, en avril dernier, le tribunal administratif avait deja pointe son  <<refus de delivrer aux interesses un dossier permettant l'enregistrement de leur demande d'asile, alors qu'ils se trouvaient sur le territoire francais et avaient pris contact avec les services de police pour y proceder>>. Retour a l'envoyeur, donc, sans la moindre solidarite franco-italienne.  <<Le prefet nous dit de les renvoyer vers le pays legalement competent pour traiter leur demande d'asile,  souligne l'un des avocats de Roya Citoyenne, Mireille Damiano,  mais les pieces ne sont pas au dossier.>>  En l'espece, il s'agit des empreintes digitales des immigres, theoriquement prises sur le sol du premier pays d'accueil, puis centralisees dans un fichier europeen intitule Eurodac. C'est sur ce point que le tribunal administratif a pris le prefet en defaut : il n'aurait pas la preuve que les refugies auraient d'abord aborde le sol italien avant de poursuivre leur periple en France. Changement de ton Cedric Herrou a lui meme ete condamne deux fois depuis le debut de l'annee, a une amende de 3 000 euros puis a une peine de quatre mois de prison avec sursis donc, devant la justice penale. L'accusation lui reproche une  <<contestation globale de la loi, qui sert une cause militante et non une situation de detresse... >> Le militant disait alors son  <<impression de ne pas etre entendu par la justice>>.  Lundi, changement de ton :  <<Nous avons gagne !>>", "theme": "france"}