{"title": "Inegaux d'en haut, inegaux d'en bas", "newspaper": "Liberation", "author": ["Mathieu Lindon"], "date_publi": "2017-12-08", "content": "Si j'ai bien compris, il y a un consensus dans la volonte de reduire les inegalites (il n'est a l'ordre du jour explicite d'aucun programme politique de se demener pour les accroitre), mais on s'accorde mal sur lesquelles. Il n'y a qu'une feve dans la galette, deux croutons a la baguette et deux cuisses au poulet - certains sont bons pour le croupion. Le probleme est qu'il y en a d'abonnes a la cuisse et d'autres au croupion, faudrait que ca tourne. On imagine la tete de la famille, lors du repas dominical, si soudainement mamie, comme Joe Dalton, plantait sa fourchette dans la volaille en declarant : <<Tiens, je prendrais bien la cuisse, aujourd'hui. Ca fait quarante ans qu'elle me passe sous le nez.>> L'ideal de l'egalite est que chacun conserve sa petite part d'inegalite. C'est toujours la meme chose : il y a le bon et le mauvais cote de l'injustice et l'experience montre qu'on s'accommode plus facilement de l'un que de l'autre. Il y a un type d'inegalites devant lesquelles on baisse les bras : oui, il y a des gens plus grands (ou plus petits), plus gros (ou plus maigres), qui courent plus vite, qui sautent plus haut, qui gagnent toujours, qui ne se font jamais prendre. On peut le regretter mais c'est comme ca, on est ce qu'on est. Les inegalites entre inegaux, quoi. Et puis, plus problematiques, il y a les inegalites entre egaux. Par exemple, un homme et une femme. Ils font le meme travail pour un salaire inegal. A moins de supposer que l'un des deux ait moins de besoins, moins de desirs, plus de pudeur, de modestie et de retenue, il y a quelque chose d'inegal si ce n'est de pourri dans ce royaume. Apres tout, meme si la formule <<Liberte, Inegalite>> se retrouvait au fronton de nos monuments, que ferait-on de <<Fraternite>> qui, a moins qu'on veuille donner un coup de fouet a l'ecriture inclusive, est censee inclure la sororite ? D'un autre cote (et comme les temperatures actuelles le manifestent), ca ne peut pas etre la Nuit du 4 aout tous les soirs : privileges et inegalites, c'est comme tout, abolissez, abolissez, il en restera toujours quelque chose, meme si certains en sont reduits a faire la fine bouche. Tout tient dans la mesure : on ne demande pas que Bernard Arnault ne gagne que le smic (surtout si le salaire minimum ne doit plus etre indexe sur rien que la volonte du gouvernement), simplement qu'il soit un peu plus genereux avec le fisc. La formule <<egalite des chances>> est elle-meme sujette a caution car, si c'est de la chance, on se retrouve dans le cas du Loto ou on ne peut pas exiger que tout le monde rafle la mise. Chacun comprend en outre que si on divisait le montant du gros lot par le nombre de joueurs pour que chacun recupere un peu moins que ce qu'il a investi (il faut bien que l'Etat vive), le jeu serait plus sur mais moins excitant. Tous les participants sont d'accord que le malheur d'enormement doit faire le bonheur d'un seul, ou de quelques-uns. D'ailleurs, ca doit etre lourd a porter, quand on s'en sort avec 100 millions, de penser a tous ces espoirs qu'on a assassines par sa victoire, a tous ces reves evapores dont il ne reste plus que le sien propre, et qui sait combien de gagnants sont a la hauteur de la victoire ? Si j'ai bien compris, c'est l'inegalite supreme : meme au Loto, ce ne sont pas toujours les meilleurs qui gagnent.", "theme": "chroniques"}