{"title": "Jean-Francois Delfraissy <<Il n'y a pas d'ethique deconnectee du reel>>", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-10-15", "content": "Il est au coeur des debats societaux les plus vifs. En juin, le Comite consultatif national d'ethique (CCNE) se declarait favorable a l'ouverture de l'assistance medicale a la procreation aux couples de femmes et aux celibataires, mais contre l'autoconservation des ovocytes, en prevision d'eventuels problemes de fertilite. Ce lundi matin, c'est sur la sante des migrants que le CCNE rendra un avis, qui devrait rappeler que leur arrivee ne met pas a mal notre systeme de couverture sociale. Jean-Francois Delfraissy preside depuis neuf mois cette instance. Professeur d'immunologie, il a dirige l'Agence nationale de recherche sur le sida pendant douze ans. Il detaille les grands enjeux ethiques a venir dans la sante et pourquoi le CCNE doit ecouter davantage la societe civile. Hier, vous aimiez dire que vous etiez militant de la lutte contre le sida. Aujourd'hui, president du Comite consultatif national d'ethique,  vous voila devenu  un sage ? Non, pas vraiment a mes yeux. Et je ne suis pas non plus devenu un specialiste de la bioethique. Pour autant, j'ai une histoire, et mon regard sur l'ethique s'est forge en tant que medecin. J'ai ete confronte aussi bien a la fin de vie qu'a la recherche en situation d'urgence, lors de l'epidemie d'Ebola ou du sida. Faut-il etre sage pour parler de bioethique ? Il faut surtout que les experts du Conseil consultatif national d'ethique entendent la voix de la societe civile. Les experts aiment trop travailler entre experts. Ils ont tendance a s'interroger entre eux. Pourtant, la societe civile, parfois plus progressiste que nous le sommes, peut enrichir notre reflexion. Vous parlez de <<progressisme>>. Alors, pourquoi, dans son avis de juin, le Comite s'est-il montre si prudent sur l'autoconservation des ovocytes ? Il y a eu une vive discussion, une minorite disait que le respect de l'autonomie des femmes devait etre mis en avant. Mais le recueil d'ovocytes, c'est bien souvent trois stimulations hormonales, trois anesthesies generales... bref, ce n'est pas rien, c'est meme une aventure medicale pour la patiente. Nous avons estime qu'en l'etat actuel, il y avait plus de risques que de benefices pour la majorite des femmes, d'autant que le succes d'une hypothetique naissance est limite des que l'on depasse un certain age. Mais cet avis, comme tous nos avis, n'est pas inscrit dans le marbre. Nous pourrons, en tout etat de cause, en rediscuter a l'occasion de la revision des lois de bioethique en 2018. Vous voulez que le Comite sorte d'un certain immobilisme... Je souhaite un Comite plus reactif, plus fluide, plus a l'ecoute de la societe. Il faut rendre publiques rapidement nos reflexions, y compris sur des sujets clivants. Vous dites qu'il est plus complexe de presider le CCNE que l'Agence nationale de recherche sur le sida (ANRS) ? Je suis frappe depuis mon arrive au CCNE par la qualite des debats et la grande implication de ses membres. Les sujets a traiter sont complexes, certains voient l'ethique au-dessus de tout, un rien deconnectee du reel. Je penserais plutot qu'il n'y a pas d'ethique immobile, que l'environnement societal evolue, et que les questions se posent au fil du temps dans des conditions differentes. Alors, comment faire ? Le CCNE lancera un grand debat national dans la perspective de la revision des lois de bioethique en 2018. Je souhaite reunir les comites d'ethiques des grands organismes scientifiques et degager les domaines que la science devrait bousculer dans les cinq prochaines annees, selon les chercheurs. Il faut que, partout, cela discute, que cela se voit, particulierement au niveau local, avec les espaces ethiques regionaux. Enfin, la reflexion ethique ne doit pas etre reservee au troisieme age (dans lequel je me range...). Il faut davantage ecouter les etudiants, les lyceens... Quels sont les grands enjeux a venir ? Nous avons ete focalises, ces dernieres annees, sur les questions de fin de vie et de PMA, mais la bioethique ne se resume pas a cela. Des questions inedites se posent a nous : autour de l'intelligence artificielle, des nouvelles techniques genomiques, des organes artificiels en 3 D, de la place du robot et de l'arrivee des grandes bases de donnees concernant la sante, etc. Le CCNE s'est saisi du sujet de la sante des migrants comme de l'acces a l'innovation therapeutique. Est-ce que le medicament est un produit comme un autre ? Et l'industrie pharmaceutique, une industrie comme une autre ? Le CCNE doit rendre egalement un avis sur le vieillissement : nous avons sur ce sujet, aujourd'hui, une reponse tres medicalisee, tres institutionnalisee. Est-ce qu'il faut continuer dans cette voie-la ? Qu'est-ce que trente ans dans la lutte contre le sida vous ont apporte ? Je suis medecin, et ce qui fut decisif pour moi fut de decouvrir que la maladie ne nous appartient pas. Elle appartient au patient. L'autre enseignement du sida, c'est bien sur la prise en compte des disparites entre le Nord et le Sud. J'ai pu craindre, a mon arrivee au CCNE, que les questions de bioethique que nous nous posions allaient renvoyer a des problematiques de riches, de nantis. Ce n'est pas le cas. Quand on traite de la sante des migrants ou de l'acces aux innovations therapeutiques, ce n'est pas uniquement pour les pays riches... La lutte contre le sida m'a aussi enseigne le travail avec la societe civile : les positions des uns et des autres y sont franches et claires, avec des groupes de pression comme les associations de patients, et, au fond, une culture commune se construit. Sur les questions ethiques, c'est plus difficile. Il n'est pas aise de trouver la societe civile au milieu de groupes ayant des positions tres fortes et arretees. Il est plus difficile de construire ensemble car on n'a pas la meme culture. Mais, attention, la societe civile n'a pas toujours raison ; a certains moments, c'est le role du Comite que de prendre position contre la majorite affichee si cela est necessaire.", "theme": "debats"}