{"title": "Le SPD donne son feu vert pour des discussions avec Merkel", "newspaper": "Liberation", "author": ["Johanna Luyssen"], "date_publi": "2017-12-07", "content": "L'Allemagne se dirige-t-elle vers une sortie de l'impasse politique inedite dans laquelle elle patauge depuis soixante-quatorze jours ? Apres les elections legislatives du 24 septembre et l'echec retentissant des negociations pour une coalition reunissant Verts, liberaux du FDP et les chretiens democrates de la CDU-CSU, le SPD a donne son feu vert jeudi a des negociations exploratoires avec la CDU d'Angela Merkel - et son allie bavarois la CSU. L'accord a ete donne apres une apres-midi d'apres debats, qui se sont soldes par un vote a main levee des quelque 600 delegues du parti social democrate, reuni  en congres jusqu'a samedi a Berlin. <<Groko oder nicht Groko ?>> ironisait la veille le quotidien berlinois  Der Taggespiegel  en caricaturant le chef du parti Martin Schulz facon Hamlet, un crane a la main. (<<Groko>> etant le diminutif de <<Grosse Koalition>>, ou grande coalition). Ce dilemme resume parfaitement les vives tensions qui agitent (encore) la gauche de gouvernement outre-Rhin, en pleine crise d'identite. Schulz lui-meme n'a-t-il pas declare a l'agence de presse allemande DPA, juste avant l'ouverture du congres dans lequel il est tres longuement exprime, <<Ca va se disputer, ca va se bagarrer, ca j'en suis sur>> ? Des oppositions, des reticences se sont en effet exprimees, comme celles emanant, et ca n'est pas rien, de la puissante federation de Rhenanie du Nord-Westphalie - le plus peuple des Lander allemands. Defaite <<amere>> Son president, Michael Groschek, a suggere une approbation par le SPD des discussions exploratoires avec la CDU-CSU, histoire de rassurer la base du parti. Mais on a aussi vu des figures notables changer spectaculairement d'avis, comme Andrea Nahles, cheffe du groupe SPD au Bundestag (et ex-ministre du Travail d'Angela Merkel). Apres avoir rejete avec vigueur l'eventualite d'une coalition, Nahles s'y declare desormais favorable. Les plus irreductibles adversaires de la <<Groko>> restent les jeunes du SPD, les Jusos. Ils y sont toujours farouchement opposes. Ils l'avaient d'ailleurs fait savoir via une petition des le lendemain de la rencontre au sommet de jeudi dernier entre Angela Merkel, Martin Schulz et Horst Seehofer de la CSU - sous la houlette du president allemand Frank-Walter Steinmeier, issu du SPD et lui-meme pro-Groko. En somme, c'est peu de dire que le parti est divise sur le sujet. Un sondage publie par l'hebdomadaire  Der Spiegel  cette semaine indique que 27,9% des sympathisants du SPD se disent favorables a une alliance avec les conservateurs, tandis que 56,5% se prononcent pour un soutien sans participation a un gouvernement Merkel minoritaire... A l'evidence, la majorite des sociaux-democrates renaclent a integrer une nouvelle grande coalition, apres l'echec de celle au pouvoir entre 2013 et 2017. Il faut dire que le SPD a paye tres cher cet attelage. Dilue au sein du gouvernement conservateur matine de centrisme d'Angela Merkel, qui a siphonne beaucoup de ses propositions, le parti a ete penalise lors des legislatives, ou il a enregistre son pire score depuis la fin de la guerre (20,5%). Une defaite que Martin Schulz a qualifiee d' <<amere>>  a la tribune jeudi. Dans la foulee, le SPD s'est dit, les compromis c'est fini, a nous la cure d'opposition. Le soir du scrutin, Schulz lui-meme s'est prononce contre l'eventualite d'une grande coalition. Mais depuis, la donne a change : puisque l'Allemagne est en crise politique et que le devoir les appelle... <<Personne ne sait quelle option est la pire>> <<C'est vrai que nous sommes fatigues de la grande coalition,  dit, resignee, Johanna Bamberg-Reinwand, cheffe de la section SPD de Zeil-am-Main, petite ville de 6 000 habitants au coeur de la Baviere - fief de la CSU.  Plus personne ne veut une telle alliance. Mais le probleme c'est qu'un gouvernement minoritaire, ca n'est pas non plus la solution. Dans les deux cas, on y perd. Et personne ne sait quelle option est la pire... Si nous soutenons un gouvernement minoritaire, personne ne saura ce que nous aurons contribue a mettre en place. D'un autre cote, rejoindre une grande coalition implique des tas de compromis. Cela dit, a la fin, ce qui compte, c'est tout de meme que l'Allemagne aie un gouvernement qui fonctionne...>> Et ce n'est pas pour demain. Car a ce stade, rien n'est possible avant le printemps. Le protocole est long : avant de former un eventuel gouvernement, il faudra etablir un contrat de coalition, que le SPD doit approuver. En outre, plusieurs points peuvent achopper dans ces negociations avec les conservateurs. Michael Broning, politologue a la fondation Friedrich-Ebert, proche des sociaux-democrates, les liste : <<L'avenir de l'Europe - dans quelle mesure l'Allemagne doit embrasser l'agenda de reformes europeennes de Macron - la question d'un plafond de refugies, les retraites, la reforme de l'assurance-maladie. Toutes ces questions sont des patates chaudes qui font de ces negociations tout sauf quelque chose d'acquis.>> La question europeenne a d'ailleurs largement ete abordee par Martin Schulz, qui a lance jeudi un long plaidoyer en faveur d'une Europe federale, affirmant vouloir batir  <<les Etats-Unis d'Europe>>  d'ici 2025.  <<Nous avons besoin d'un ministre europeen des Finances>>,  a-t-il ajoute. De quoi ravir Emmanuel Macron... mais pas la CDU d'Angela Merkel.", "theme": "planete"}