{"title": "Carles Puigdemont : Des manifestants font le salut fasciste et demandent mon emprisonnement et mon execution", "newspaper": "Liberation", "author": [""], "date_publi": "2017-11-10", "content": "La Catalogne est, en ce moment, le seul territoire de l'Union europeenne qui ne dispose pas d'une loi supreme votee par ses citoyens, du Parlement elu par ses citoyens, du president que ce Parlement a choisi, et qui n'a pas non plus le gouvernement que ce president a nomme dans l'exercice de ses fonctions. En raison d'une decision arbitraire, antidemocratique et illegale, l'Etat espagnol a decide de dissoudre le Parlement catalan a mi-legislature, de destituer son president et les membres du gouvernement et d'intervenir contre les institutions seculaires sur lesquelles nous avons construit pendant des siecles notre nation. Ainsi, l'Etat espagnol s'est lance dans une offensive judiciaire brutale avec l'objectif de conduire a un emprisonnement massif et a la criminalisation des idees politiques ayant obtenu, lors des elections regionales du 27 septembre 2015, le soutien le plus important jamais enregistre. Aujourd'hui, nous, les leaders de ce projet democratique, sommes accuses de rebellion et menaces des peines de prison les plus lourdes du code penal espagnol : les memes que celles prevues dans les cas de terrorisme ou d'homicide : trente ans de prison. Depuis le 2 novembre, le vice-president et huit ministres catalans sont en prison, et les autres ont recu un mandat d'arret. Une absurdite grotesque aux consequences graves. Il convient de rappeler un element que nous ne devrions jamais perdre de vue. Lors de la campagne pour les elections du 27 septembre 2015, Junts pel Si (Ensemble pour le oui), avait propose aux electeurs un programme dans lequel il y avait l'engagement explicite de declarer l'independance et de convoquer des elections constituantes. Pour pouvoir se presenter a des elections, il faut que toute candidature et tout programme soient dument enregistres par l'administration publique. Le programme avec lequel j'ai ete elu depute n'a jamais ete interdit ou suspendu : nous avons pu l'expliquer partout dans le pays et les electeurs ont toujours su quel etait notre objectif. De maniere surprenante, deux ans apres ces elections, nous sommes accuses de sedition, de conspiration et de rebellion. Tout cela pour avoir realise ce qui figurait dans notre programme electoral. Irregularites et anomalies Etrange conspiration que celle qui se soumet au vote populaire... Le resultat de ces elections fut une large majorite parlementaire en faveur de l'independance de la Catalogne : 72 sieges sur 135. Sur les 63 autres sieges, 11 sont occupes par une formation politique qui a toujours defendu un referendum pour repondre aux demandes des Catalans. Mais les 52 deputes restant ont reussi, moyennant la repression de l'Etat, ce qu'ils n'ont pu obtenir avec le verdict des urnes : mettre dehors le gouvernement legitime, dissoudre le Parlement choisi par les citoyens et imposer un agenda politique contraire a la majorite. C'est pour cela que nous avons decide de continuer a denoncer, partout dans le monde, les graves violations de la democratie par l'Etat espagnol. Certes, le Tribunal constitutionnel a suspendu et parfois meme annule les decisions que le gouvernement et le Parlement ont adoptees pour avancer dans cet engagement electoral, mais dans ce conflit entre deux legitimites, le critere qui doit s'imposer, a notre avis, est celui de la volonte de la majorite des citoyens et du respect des droits fondamentaux, recueillis dans les traites signes par le royaume d'Espagne et incorpores dans sa Constitution. Il semblerait qu'il existe deux niveaux de democratie en Espagne. Si vous etes independantiste, vous pouvez l'etre tant que vous ne gouvernez pas ; car des l'instant ou vous accedez au pouvoir, vous serez accuse de rebellion si jamais vous osez appliquer votre programme electoral. Mais si vous etes oppose a l'independance et que vous n'avez pas la force parlementaire pour gouverner, l'Etat tout-puissant est la pour vous defendre. Ces deficits democratiques s'ajoutent, de maniere particulierement grave, a ceux du systeme judiciaire espagnol. Il existe un manque evident d'independance et neutralite. Les affinites entre le pouvoir judiciaire et le gouvernement sont visibles par tous depuis plusieurs annees ; tous les rapports europeens sur la question le constatent. Tant au niveau du processus, des competences comme de la qualification, les poursuites judiciaires contre les elus et les leaders independantistes catalans cumulent un tel nombre d'irregularites et anomalies qu'il devient tres difficile de penser que nous, les accuses, disposons de garanties effectives, au-dela des garanties formelles. Heritiers du franquisme Le climat d'hostilite contre l'independantisme, encourage par l'Etat a travers les medias publics, est mis en evidence par un detail revele le 30 octobre, jour ou le procureur presenta sa plainte. Le titre de son document ne pouvait etre plus explicite : <<Plus dure sera la chute>>. Idem pour la chronologie de la plainte : elle est presentee le lundi ; le mardi la presse apprend que nous sommes convoques le jeudi a 9 heures du matin a Madrid, et les convocations sont faites le mercredi, un jour ferie. Une procedure express, lancee sans laisser le temps aux avocats d'etudier la plainte, longue et exhaustive, et sans laisser le temps aux accuses de prendre leurs dispositions, etant donne la forte probabilite qu'ils soient emprisonnes en l'espace de quelques heures. Il convient de dire, aussi, que l'Etat s'est preoccupe - non sans commettre encore une fois des erreurs de procedure - de priver les responsables publics de leurs droits. La justice espagnole s'est montree, plus que jamais auparavant, au service de l'agenda politique de son gouvernement. Tout est permis, aucun delit commis au nom de cette unite de la patrie ne sera poursuivi. Ni les violations du secret de correspondance postale - theoriquement garantie par la Constitution -, ni les denis reiteres de la liberte d'expression, ni la fermeture sans autorisation judiciaire de nombreux sites web, ni les detentions faites sans mandat judiciaire, ni l'existence d'une brigade policiere au-dessus de la loi ayant pour but de poursuivre illegalement des leaders politiques independantistes et de la gauche espagnole (l'existence de cette brigade a ete denoncee par le Congres des deputes espagnols sans qu'aucun procureur n'agisse, et sans qu'aucun juge n'accepte les plaintes presentees depuis des mois). Terre, mer et air La balance de l'action judiciaire penche seulement d'un cote. Dans les manifestations convoquees, entre autres, par le parti au pouvoir en Espagne, participent des partis radicaux d'extreme droite, les heritiers directs du franquisme, comme Falange Espanola. Lors de ces rassemblements, des drapeaux fascistes sont exhibes par des manifestants qui font le salut fasciste et entonnent des slogans demandant mon emprisonnement et mon execution. Il existe, en effet, un etat d'hostilite que resume le cri guerrier  <<Reglons-leur leur compte !>>  profere par des citoyens espagnols aux patrouilles policieres mobilisees pour empecher le referendum du 1 er  octobre. Un effort deploye par terre, mer et air, comme s'il s'agissait d'une campagne militaire pour occuper un <<territoire rebelle>>. Nous, Catalans, n'avons pas ete surpris par la violence policiere surgie dans ce climat le 1 er  octobre, une violence qui reste encore impunie. Les forces de l'ordre ont recu l'autorisation d'agir de cette facon. On a du leur garantir que leurs actions seraient applaudies par l'opinion publique espagnole et, surement, on leur a aussi promis qu'aucun de ses abus ne serait puni. Dans ces conditions, qui peut croire que les dirigeants destitues auront droit a une procedure judiciaire independante, libre de pressions politiques et mediatiques ? Pas moi. Au-dela de continuer a defendre la legitimite de toutes nos actions politiques, de defendre le fait que nous avons le droit de vouloir l'independance de la Catalogne, de defendre un modele de societe dans lequel personne n'ait peur du pouvoir de l'Etat mais au contraire qu'il le percoive comme un allie dans ses aspirations personnelles et collectives, j'ai le devoir de demander justice pour nous tous. Une justice juste. Qui mette en lumiere toutes les zones sombres dans lesquelles l'Etat se protege pour commettre des abus inacceptables. Et pour le faire, nous devons attirer l'attention de l'etranger. Une attention qui doit surtout servir a exiger une solution politique et non pas judiciaire au probleme pose sur la table. Que ce qui a ete dit et redit pendant les annees lourdes du terrorisme soit honore : en absence de violence, on peut parler de tout. Nous n'avons jamais choisi la violence, au contraire, mais il est faux que nous puissions parler de tout. Bien que cela derange ceux qui ont accorde un soutien inconditionnel au gouvernement de Mariano Rajoy, nous defendrons nos droits jusqu'a la fin. Car ce qui est en jeu est bien plus que notre futur personnel : c'est la democratie meme qui est en jeu. \n  \n  \n  \n  \n  \n", "theme": "planete"}