{"title": "Un equipage a vu le missile nord-coreen faire sa rentree dans l'atmosphere", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-12-04", "content": "Les tensions ont redouble sur la peninsule mercredi quand la Coree du Nord a tire un missile balistique intercontinental (ICBM) susceptible de frapper n'importe quel site du territoire continental des Etats-Unis. La compagnie hongkongaise Cathay Pacific explique dans un communique que l'equipage du vol CX893 entre Hong Kong et San Francisco a vu ce jour-la  <<ce qui ressemblait a la rentree (dans l'atmosphere) du recent missile nord-coreen>> . Le directeur general de Cathay Mark Hoey a declare dans un message aux employes que l'equipage avait vu le missile  <<exploser et se desintegrer>> , selon le journal South China Morning Post. Les analystes ne sont pas convaincus que le Nord maitrise la technologie necessaire pour assurer la survie des ogives a l'echauffement qui se produit au moment de la rentree d'un missile dans l'atmosphere depuis l'espace. Depuis 2006, le pays reclus a mene six essais nucleaires, toujours plus puissants, dont le dernier en date a eu lieu en septembre. L'exercice conjoint Vigilant Ace, qui concerne environ 230 avions, dont des chasseurs furtifs F-22 Raptor, et des dizaines de milliers de soldats, a commence lundi matin et doit durer cinq jours, selon l'armee de l'air sud-coreenne. <<Guerre preventive>> La Coree du Nord a denonce par avance cette operation, accusant l'administration du president americain Donald Trump de  <<vouloir la guerre nucleaire a tout prix>> . Ce type de manoeuvres ne manque jamais de susciter la colere de Pyongyang qui les considere comme la repetition de l'invasion de son territoire. Dans ce contexte de tensions, un influent senateur americain, Lindsey Graham, a estime que le spectre d'une  <<guerre preventive>>  se rapprochait.  <<S'il y a un test nucleaire souterrain, il faudra se preparer a une reponse tres serieuse de la part des Etats-Unis>> , a mis en garde M. Graham sur la chaine americaine CBS. Lindsey Graham, un faucon en matiere de politique etrangere, a declare que l'administration Trump avait pour strategie  <<d'empecher la Coree du Nord d'acquerir la capacite de frapper les Etats-Unis avec un missile a tete nucleaire>> .  <<Empecher, cela veut dire une guerre preventive en dernier ressort. Cette prevention devient plus probable au fur et a mesure que leur technologie s'ameliore. Chaque test de missile, chaque test souterrain d'une arme nucleaire veut dire que la mariage  (d'un missile et d'une tete nucleaire, ndlr)  est plus probable>> , a ajoute le senateur. Ces propos font echo a ceux du conseiller a la securite nationale de Donald Trump, le general HR McMaster, qui a estime que la probabilite d'une guerre avec la Coree du Nord  <<augmentait chaque jour>> .  <<Nous sommes dans une course pour trouver une solution a ce probleme >>, a dit le general McMaster. <<Situation volatile>> Le dirigeant nord-coreen Kim Jong-Un a assure que son pays etait devenu un Etat nucleaire a part entiere avec l'essai de l'ICBM Hwasong-15. Le Nord affirme que l'ICBM peut transporter une  <<ogive lourde extra-large>>  n'importe ou sur le territoire continental des Etats-Unis. Les analystes estiment cependant vraisemblable que le Hwasong-15 transportait une tete factice tres legere et que l'engin aurait eu du mal a parcourir une distance aussi grande avec une ogive nucleaire, beaucoup plus lourde. Les programmes nucleaire et balistique de la Coree du Nord avancent a grand pas depuis l'arrivee au pouvoir de Kim Jong-Un en decembre 2011, malgre les multiples sanctions de l'ONU. Le dernier tir a ete condamne par le Senat japonais qui a denonce dans une resolution  <<une menace sans precedent, significative et imminente pour la securite de la region, y compris du Japon>> . S'agissant des exercices militaires conjoints, le ministere chinois des Affaires etrangeres a rappele que <<la situation actuelle sur la peninsule etait hautement volatile>>.  <<Nous esperons que les deux parties pourront en faire plus pour apaiser les tensions et eviter toute provocation>> , selon son porte-parole Geng Shuang. La crise entre le dirigeant nord-coreen et Donald Trump, qui en sont aussi a se lancer des insultes personnelles, alimente les craintes de nouveau conflit plus de 60 ans apres la guerre de Coree (1950-53).", "theme": "planete"}