{"title": "Evince des voeux de l'Elysee, Boubakeur s'en remet aux adieux", "newspaper": "Liberation", "author": ["Bernadette Sauvaget"], "date_publi": "2018-01-04", "content": "Le recteur de la Grande Mosquee de Paris (GMP) est fache. Et meme tres tres fache. Il l'a fait bruyamment savoir, gachant (un peu) la ceremonie des voeux aux autorites religieuses qui a eu lieu jeudi a l'Elysee. Malgre une tradition bien installee, Dalil Boubakeur n'a pas ete convie, cette annee, a y participer. Une premiere. Depuis un quart de siecle, cette personnalite emblematique mais controversee - surtout parmi les jeunes generations - de <<l'islam de France>> etait habituee a etre chouchoutee par les gouvernements.  <<Une injuste et inexplicable mise a l'ecart>>,  a commente Dalil Boubakeur. Dans la foulee, le patron de la GMP, sous influence algerienne, a annonce le retrait de l'institution du Conseil francais du culte musulman (CFCM) et son intention de  <<ne plus participer a toute initiative emanant de pouvoirs publics>>. Aux grosses coleres de Dalil Boubakeur, les responsables musulmans y sont habitues. Aux chantages, aussi. Cela fait plusieurs fois que la Grande Mosquee de Paris, qui fut le partenaire privilegie des autorites francaises jusqu'a la creation, en 2003, du CFCM, quitte l'instance representative. Elle a aussi pris l'habitude d'y revenir... apres avoir arrache ce qu'elle voulait ! Renouveau.  Mais cette fois-ci, l'epoque parait bel et bien avoir change. Le president de la Republique et son gouvernement ne menagent plus, comme par le passe, cet <<allie>>. Manifestement, le vent du renouveau souffle sur l'islam de France. D'ou l'exit du recteur ? En tout cas, Dalil Boubakeur n'etait pas non plus de la partie quand Emmanuel Macron a recu, le 21 decembre, les principaux responsables des cultes. De meme, il n'a pas ete convie - et c'est symptomatique -, mardi, lors de la premiere rencontre au ministere de l'Interieur avec le CFCM, ou se sont dessinees les priorites pour l'islam de France. Face au ministre Gerard Collomb, il y avait bien la deux representants de la Grande Mosquee de Paris, Chems-Eddine Hafiz et Abdallah Zekri. Mais pas de recteur... Rue du Puits-de-l'Ermite, au siege de la GMP, on fait remarquer qu'un ancien president (marocain) du CFCM, Mohammed Moussaoui, devenu president d'honneur (comme Dalil Boubakeur), avait, lui, ete invite.  <<Le message est clair,  rapporte un des principaux responsables de l'islam de France.  Il n'y a plus de traitement de faveur pour Dalil Boubakeur. L'interlocuteur privilegie est bel et bien le CFCM.>>  Jusqu'a present, le gouvernement a ete discret sur ses intentions concernant l'islam de France, un dossier sensible.  <<La discussion a ete positive et tres franche>>,  commente Abdallah Zekri, delegue general du CFCM.  <<Il y a une volonte de travailler en profondeur les instances representatives de l'islam>>,  explique a  Liberation  Ahmet Ogras, actuel president du CFCM, proche de l'AKP turc et du president Erdogan. Souvent mis en cause pour son manque de representativite, le CFCM a quand meme ete conforte par Gerard Collomb et Emmanuel Macron. Et au cours du premier semestre, une serie de consultations va avoir lieu pour dresser un etat des lieux. Ces reunions se tiendront au niveau des departements. Premier chantier (l'un des plus sensibles) : le financement de l'islam de France. L'ancienne direction du CFCM avait planche sur l'idee d'une taxe sur le hallal, permettant de lever les fonds dont manque le culte musulman. Pour le moment, il n'y a guere d'avancee sur cette question, enjeu crucial qui divise les milieux musulmans. <<Divisions>>.  Deux autres dossiers ont ete mis en avant : la formation des imams (un vieux serpent de mer) et les aumoneries. Assez oubliees, ces dernieres deviennent une reelle preoccupation, notamment en milieu penitentiaire pour faire piece a la radicalisation. Reste a trouver un statut qui permettrait de remunerer et de former correctement ces aumoniers. Quant a la bouderie de Boubakeur, Ahmet Ogras entend y remedier.  <<Nous allons prochainement le rencontrer>>,  promet-il a  Liberation.  Sur des dossiers epineux, le responsable turc a des interets communs avec la GMP. Dont celui du financement de l'islam de France. A Alger comme a Ankara, il y a peu d'empressement a voir les mosquees francaises prendre leur autonomie. Pourtant, Emmanuel Macron et son gouvernement appellent clairement a la fin de ce qu'on appelle depuis trente ans  <<l'islam consulaire>>,  c'est-a-dire controle par les pays d'origine. Lors de ses voeux, jeudi, le President a plaide, a l'adresse de ses representants, pour  <<un travail sur la structuration de l'islam en France, qui est la condition meme pour que vous ne tombiez pas dans les rets des divisions de votre propre religion et de la crise qu'elle est en train de vivre sur le plan international>>. ", "theme": "france"}