{"title": "Jean-Baptiste Rivoire : <<L'externalisation de la production permet un ecremage confortable>>", "newspaper": "Liberation", "author": ["Willy Le Devin"], "date_publi": "2017-11-28", "content": "Grand reporter et ex-redacteur en chef adjoint de  Special investigation,  Jean-Baptiste Rivoire denonce  <<la censure sourde>>  generee par l'externalisation des sujets d'enquete. Il est aujourd'hui elu SNRT-CGT du comite d'entreprise de Canal +. Quel danger y a-t-il a supprimer les effectifs dedies aux sujets d'investigation au sein des redactions ? L'enjeu est celui de la perte du rapport de force. A Canal +, en 1999, nous avons cree l'emission  90 minutes.  A l'epoque, Paul Moreira en assurait la redaction en chef et les sujets d'enquete etaient definis au sein de l'equipe, composee de dix journalistes, sans que la direction de la chaine y soit associee.  90 minutes  pouvait ainsi travailler en toute independance et ne se preoccupait que de logiques editoriales.  Complement d'enquete  et  Envoye special  sont des emissions baties sur le meme modele. Or, quand il existe des pressions, seuls des journalistes salaries en CDI peuvent contrecarrer les velleites de censure. Avez-vous fait l'experience de tentatives de censure ? J'ai vecu, a Canal +, l'exact scenario qui est aujourd'hui a l'oeuvre a France Televisions. A partir de 2004, des pressions ont ete exercees par la direction de Canal + sur l'equipe de  90 minutes . Deux sujets lies a l'intervention de l'armee francaise en Cote-d'Ivoire suscitaient l'ire de la chiraquie et du ministere de la Defense. Je me souviens egalement qu'un portrait de Nicolas Sarkozy comme candidat credible a l'election presidentielle de 2007 a pose probleme. Rodolphe Belmer et Bertrand Meheut  [les deux tetes de Canal + a l'epoque, ndlr]  nous avaient contraints de reporter certaines diffusions, si bien que toute l'equipe etait montee dans le bureau de Belmer pour taper du poing sur la table. Apres discussion, il avait accepte de visionner les sujets sur la Cote-d'Ivoire et ceux-ci ont finalement ete envoyes a l'antenne. On a gagne, mais au prix d'un bras de fer. Comment s'est solde ce conflit ? La suite a ete plus compliquee : en 2006,  90 minutes  a ete supprimee. Pour avoir une plus grande influence sur le choix des sujets, la direction de Canal + a mis en place un <<comite d'investigation>> qui se reunissait environ tous les trois mois. Les redacteurs en chef des emissions proposaient les sujets, qui etaient ensuite valides ou non par la direction. Cela permettait aux dirigeants de disposer d'un verrou, et de tuer dans l'oeuf toutes les enquetes jugees sensibles ou problematiques. A cela s'est ajoute le recours de plus en plus systematique a des producteurs prives. Ces derniers etant totalement dependants du diffuseur en termes de revenus, ils proposent en general des sujets qu'ils savent compatibles aux attentes. Et quand bien meme ils feraient preuve d'audace, le sujet ne leur est pas commande. Ce modele permet un ecremage tres confortable en amont. Le patron de la chaine se retrouve en quelque sorte directeur de la redaction... Oui, or celui-ci raisonne plus volontiers selon des logiques commerciales, publicitaires et politiques. Lorsque le patron de la chaine decide du contenu des emissions d'enquete, il est deja trop tard.  ", "theme": "france"}