{"title": "Allemagne : les elections n'apaisent pas les relations avec la Grece ", "newspaper": "Liberation", "author": ["Nathalie Versieux"], "date_publi": "2017-09-06", "content": "C'est la principale nouvelle que retiendront les Grecs de la campagne electorale en Allemagne : Wolfgang Schauble, 75 ans, membre du Bundestag depuis 1972 et intraitable ministre des Finances d'Angela Merkel, se represente pour un nouveau mandat. Au vu des sondages - son parti, la CDU, est donne largement gagnant avec 38% des intentions de vote -, il a toutes les chances d'etre reconduit a la tete de son ministere par Angela Merkel au lendemain du vote. Excedent budgetaire Schauble est la bete noire des Grecs. Ses prises de bec avec l'ex-ministre des Finances d'Alexis Tsipras, Yanis Varoufakis, sont legendaires. Assis sur son tresor -  24 milliards d'euros d'excedent budgetaire  sur le seul premier semestre 2017 - et les yeux fixes sur l'evolution demographique qui fragilisera pour les generations a venir les budgets sociaux, le ministre des Finances d'Angela Merkel s'oppose a toute tentative d'introduire une dose de solidarite au sein de la zone euro. A lire aussi  Allemagne : Angela Merkel sort renforcee du debat televise face a Martin Schulz La crise de la dette grecque est absente de la campagne electorale allemande et ce n'est pas un hasard si Emmanuel Macron n'entend preciser ses propositions en vue d'une reforme de la zone euro qu'apres  le scrutin allemand du 24 septembre . La moindre tentative d'aborder ne serait-ce que l'idee d'une mutualisation de la dette europeenne provoque automatiquement une campagne particulierement agressive de la part du quotidien populaire Bild Zeitung, qui avait propose aux Grecs  de vendre leurs iles pour resoudre leur probleme de dette. Les prets a la Grece rapportent Dans ce contexte, la publication au coeur de l'ete d'un chiffre eloquent est passee pratiquement inapercue en Allemagne : le ministere des Finances reconnaissait mi-juillet que la crise grecque est pour le budget federal de l'Allemagne une affaire juteuse. Interroge par les Verts dans le cadre des questions de l'opposition au gouvernement, le ministere des Finances revelait que  le budget federal a gagne depuis 2010 1,34 milliards d'euros d'interets  verses par Athenes suite a des credits accordes par l'Allemagne. Un pret accorde par la banque publique KfW a rapporte a lui seul 393 millions d'euros d'interets. Quant a la part d'interets touchee par l'Allemagne dans le cadre du credit accorde par la Banque centrale europeenne, elle s'eleve a 952 millions depuis 2015. A lire aussi  La campagne electorale d'Angela Merkel tournera autour... d'Angela Merkel <<Ces gains doivent etre reverses a la Grece. Il est peut-etre legal que la crise grecque beneficie financierement a l'Allemagne. Mais ce n'est pas legitime du point de vue moral et de la solidarite>> , s'emporte le specialiste budgetaire des Verts Sven-Christian Kindler. Mais les Verts - en pleine transition generationnelle de leurs chefs - sont inaudibles dans la campagne allemande. Quant au parti social-democrate, solidaire avec la Grece, il evite d'aborder la question depuis le printemps, de peur de donner de nouveau des ailes au parti populiste AfD, fonde en 2013 pour protester contre les plans de sauvetage de l'euro et reconverti a la lutte contre l'immigration. Le parti est credite de pres de 10% des intentions de vote et pourrait devenir la troisieme force politique du pays le 24 septembre prochain.", "theme": "planete"}