{"title": "Energies renouvelables: EDF veut se faire une place au soleil", "newspaper": "Liberation", "author": ["Jean-Christophe Feraud"], "date_publi": "2017-12-11", "content": "Sous le soleil exactement: trop monophasee sur le nucleaire et pas assez presente dans les energies renouvelables, au gout du ministre de la Transition ecologique Nicolas Hulot, la maison EDF se branche a fond sur le photovoltaique. Souvent critique pour son peu d'enthousiasme a verdir son <<mix>> energetique, le PDG du groupe, Jean-Bernard Levy, a devoile ce lundi 11 decembre un grand <<Plan solaire>> qui doit faire d'EDF le leader du secteur en France et en Europe, au terme  <<d'un effort industriel et financier>>  et d'une  <<acceleration sans precedent>> . <<J'annonce aujourd'hui qu'EDF compte installer 30 GW de capacite photovoltaique dans l'Hexagone entre 2020 et 2035>> , a lance Levy, a l'occasion d'une conference de presse au siege du groupe a Paris, alors que le parc actuel de panneaux solaires de l'electricien plafonne a 1,8 GW. Pour avoir une idee de l'ampleur du projet, 30 GW representent l'equivalent de la moitie de la capacite nucleaire actuelle d'EDF (61,3 GW) et de toute sa capacite dans les ENR (30 GW, dont les deux tiers proviennent des barrages hydrauliques). Mais comme le fait remarquer un cadre d'EDF encore tres atomique,  <<ce sera 30 GW de solaire intermittent quand le nucleaire est permanent>> . Pour atteindre cet objectif tres ambitieux, le groupe parle de 25 milliards d'euros d'investissement en quinze ans,  <<avec des partenaires et le soutien des banques>>  pour couvrir  <<25 000 a 30 000 hectares>>  de panneaux photovoltaiques et creer  <<10 000 emplois directs et induits>> .  <<C'est simple, pour faire 1 MW de solaire, il faut 1 hectare de foncier et 1million d'euros>> , resume le boss d'EDF. Plus facile que l'eolien Le choix du solaire ne doit rien au hasard au moment ou les grands projets eoliens sont encore bloques par de nombreux recours en France:  <<avec le photovoltaique, on s'expose moins au syndrome Nimby  (ndlr:  Not in my backyard , pas dans mon jardin)  qu'avec l'eolien terrestre, et c'est plus facile a deployer, moins lourd industriellement que l'eolien en mer>> , explique une voix off chez l'electricien. Les couts de l'electricite solaire sont aussi en passe de devenir viables economiquement: de recents appels d'offres dans des zones tres ensoleillees comme le Golfe persique ou le Mexique ont ete remportes a des tarifs de rachat de l'electricite compris entre 18 et 20 euros le MW/h. Et en France, le tarif est en train de tomber sous la barre des 50 euros alors qu'il etait encore de 70 euros le MW/h il y a peu. A la veille de la tenue du sommet climat a Paris, cette annonce d'EDF n'est pas une coincidence non plus. Cette fois, on ne pourra pas reprocher au <<nucleocrate>> Jean-Bernard Levy de trainer la jambe pour participer a la transition energetique... Car le patron d'EDF a en fait ete somme par Nicolas Hulot de presenter un <<plan strategique>> pour developper le groupe dans les energies renouvelables a l'issue du conseil des ministres du 7 novembre.  <<Demain, la norme ne doit plus etre l'energie nucleaire, mais les energies renouvelables>>,  avait lance le ministre a l'adresse de Levy dans une interview au  Financial Times . L'annonce d'EDF  <<est une reponse a la nouvelle politique energetique annoncee par le gouvernement>> , a reconnu le PDG du groupe, detenu a 83% par l'Etat.  <<Cinq semaines apres le conseil des ministres, notre plan est sur la table et il est des plus ambitieux. C'est un changement d'echelle majeur dans le solaire qui correspond aux objectifs de reequilibrage du gouvernement en faveur des energies renouvelables>> , a-t-il ajoute. Le PDG d'EDF est d'autant plus volontaire pour cet effort dans le solaire qu'il a obtenu ce qu'il voulait du gouvernement: le 7 novembre dernier, Nicolas Hulot a aussi annonce que la France serait incapable d'atteindre son objectif de reduction de la part du nucleaire dans sa production electrique a 50% d'ici 2025, contre 75% aujourd'hui. Cet objectif de transition energetique au profit des ENR a ete repousse au mieux a 2030, plus probablement a 2035... Ce qui laisse largement le temps a EDF de se retourner pour fermer les reacteurs qu'il faudra, a commencer par ceux de la centrale de Fessenheim. Et pas question pour Levy d'abandonner l'atome, en grande partie grace a qui << 97 % de notre electricite est deja produite sans emission de CO2>> :  <<Nous sommes Et dans le nucleaire Et dans les renouvelables>> , a-t-il martele. Il va falloir du terrain En attendant, la part du solaire photovoltaique dans la production electrique d'EDF doit passer en quinze ans  <<de 1,6 % a plus de 6 %>> , prevoit Antoine Cahuzac, le PDG d'EDF Energies Nouvelles. La France rattrapera ainsi son retard europeen, puisque avec un ensoleillement bien superieur, elle est paradoxalement loin derriere l'Allemagne (4% d'electricite solaire) ou le Royaume-Uni (2,5%). Mais pour y arriver,  <<il faudra trouver du foncier, beaucoup de foncier>> . EDF est ainsi pret a mobiliser ses terrains, ses friches industrielles et meme ses centrales nucleaires pour poser des milliers de metres carres de panneau solaire. Le groupe a par exemple deja installe des panneaux solaires couvrant 2000 places de stationnement sur le parking de la centrale du Blayais, en Gironde. Mais  <<cela ne suffira pas, il faudra que l'Etat et les collectivites liberent du terrain>>,  previent Antoine Cahuzac. Car pour atteindre plus vite ses objectifs de capacite et de rentabilite, EDF aimerait construire de grosses unites de 100 MW et plus, a l'image de sa plus grosse centrale solaire, celle de Toul-Rosieres, en Meurthe-et-Moselle, installee sur une l'ancienne base aerienne 135. Et surtout de la centrale de Cestas, operee par son concurrent Neoen en Gironde qui, avec 300 MW, est aujourd'hui l'une des plus grandes installations solaires d'Europe. Pour ce faire, il faudra bien sur que le gouvernement lance rapidement de nouveaux appels d'offres bien au-dela des 3 GW initialement prevus sur les trois prochaines annees. Ce sera le cas: Nicolas Hulot a egalement choisi ce lundi 11 decembre pour annoncer que  <<le volume de ces appels d'offres va passer de 1 GW a 2,5 GW par an>> . Ce qui permettrait d'atteindre largement les 30 GW prevus par EDF en 2035. Mais Total, Engie ou Neoen, qui ont aussi de grandes ambitions dans l'energie photovoltaique, voudront sans doute aussi leur place au soleil.", "theme": "france"}