{"title": "Face a l'ennemi iranien, Israel et l'Arabie saoudite de plus en plus proches", "newspaper": "Liberation", "author": ["Guillaume Gendron"], "date_publi": "2017-11-18", "content": "C'est une premiere, et une preuve que les temps changent et les tabous sautent. Et vite. Jeudi, le pure player saoudien Elaph, base a Londres, a publie une interview du chef d'Etat-major israelien Gadi Eizenkot. Officiellement, les deux pays n'entretiennent aucune relation diplomatique. Officiellement, seulement. Car des deux cotes, on ne s'embarrasse plus pour afficher les signes d'alignement face a l'ennemi commun iranien,  <<la plus reelle et grande menace dans la region>> , selon la tete de Tsahal, pret a  <<partager experiences et renseignements avec les pays arabes moderes pour confronter l'Iran>> . Y compris l'Arabie saoudite, insiste le militaire,  <<avec qui nous sommes en total accord, et qui n'a jamais ete notre ennemi>> . Israel est desormais une puissance sunnite comme les autres, plaisantent les observateurs israeliens dans  la revue  Foreign Policy . A lire aussi  Saad Hariri et ses arrieres francais Ces effusions diplomatiques repondent aux derniers coups de des lances par l'hyperactif prince saoudien Mohammed ben Salmane, dit MBS, nouvel homme fort du royaume. Il y a d'abord eu l'inattendu et pour le moins trouble episode Saad Hariri, Premier ministre libanais demissionnaire voire demissionne par les Saoudiens, qui s'est justifie depuis Riyad par un argumentaire anti-iranien muscle, fustigeant le role du Hezbollah dans le pays. Un developpement qualifie par Eizenkot de  <<complique>>  et  <<surprenant>> , en concomitance avec  la purge sans precedent operee par MBS parmi les princes, ministres et autres oligarques saoudiens . Enfin, pour completer le tableau, il y a eu ce missile tire par les rebelles yemenites en direction de Riyad, intercepte par les Saoudiens qui en ont attribue la responsabilite a l'Iran. Curieux tandem <<sioniste-wahhabite>> Le tout donne une impression de glissement tectonique, avec d'un cote Teheran et ses visees hegemoniques sur un croissant qui passerait par l'Irak, la Syrie, le Liban jusqu'a la Mediterranee, et de l'autre, un axe Washington-Riyad-Tel-Aviv a bout de patience avec l'Iran et ses immixtions au Yemen et en Syrie. Sans compter les doutes sur le respect de l'accord sur le nucleaire iranien, eternel cheval de bataille israelien desormais enfourche sans nuance par Donald Trump. Le chef d'Etat-major de Tsahal y voit une  <<opportunite pour une nouvelle coalition internationale dans la region. Il devrait y avoir un plan regional majeur pour stopper la menace iranienne.>> A lire aussi  L'Arabie Saoudite fait accourir Macron Ainsi, la destabilisation du Liban entrainee par le feuilleton Hariri - qui devrait etre <<exfiltre>> a Paris ce week-end - a reveille le spectre d'une nouvelle guerre entre Israel et le Hezbollah libanais, grand allie de l'Iran. Le premier a avoir tire la sonnette d'alarme est l'ancien ambassadeur americain en Israel, Dan Shapiro, qui, dans une tribune publiee  dans  Haaretz ,  juge  <<plausible que les Saoudiens essaient de creer un contexte pour contester l'influence iranienne au Liban par de nouveaux moyens : une guerre entre Israel et le Hezbollah>> . Un epouvantail vite agite a son tour par le chef du Hezbollah, Hassan Nasrallah, qui a accuse le curieux tandem <<sioniste-wahhabite>> de vouloir la destruction du Liban. En revanche, Nasrallah a bien pris garde de ne pas enflammer plus encore la situation en defendant l'unite nationale. <<Nous ne sommes pas idiots>> Observateurs et militaires l'ont toujours dit : un nouveau conflit, apres la guerre de 2006, entre l'Etat hebreu et le Hezbollah n'est pas une question de <<si>> mais de <<quand>>. En une decennie, le Hezbollah a considerablement renforce sa force de frappe balistique, estime entre 100 000 et 130 000 roquettes, soit presque dix fois plus que lors de la deuxieme guerre du Liban. Ses hommes - environ 20 000 combattants et autant de reservistes - se sont aguerris en Syrie et ont recu quantite d'armes de leurs allies iraniens et russes. Depuis des mois, les faucons du gouvernement Netanyahou laisse entendre que cette menace devra etre reglee tot ou tard, expliquant que l'armee libanaise n'est desormais plus qu'une branche affiliee au Hezbollah et que toute distinction entre la force paramilitaire et les institutions libanaises est une illusion. A ce titre, si guerre il y a, les Israeliens ont deja prevenu qu'ils ne feraient pas de distinction entre infrastructures militaires et civiles et qu'ils frapperaient tres fort des les premiers jours. En somme, si le Hezbollah entend s'attaquer a l'Etat hebreu apres une decennie de relatif calme, il devra prendre le risque de voir Israel raser le Liban. Cependant, il semble peu probable que Tel-Aviv se laisse emporter par l'impulsivite saoudienne. En off, un officiel israelien trouve meme la tribune de Shapiro risible :  <<C'est mal nous connaitre. Nous ne sommes pas idiots au point de faire les guerres des autres.>>  Eizenkot ne dit pas autre chose :  <<Nous n'avons aucune intention d'engager un conflit avec le Hezbollah au Liban.>>  Mais precise :  <<Cependant, nous n'accepterons pas une menace strategique envers Israel.>>  De son cote, le Hezbollah, deja engage militairement sur plusieurs fronts en Syrie, a peu interet a prendre les devants d'une attaque sur Israel, devastatrice pour le Liban. Vendredi, lors d'une visite officielle a Moscou, Gebran Bassil, le chef de la diplomatie libanaise, mettait en garde l'Etat hebreu, dans  une interview a Russia Today  :  <<Tout le monde peut partir en guerre contre nous. Mais je doute encore que ce scenario soit probable car les consequences affecteraient ceux qui commenceraient une telle guerre. Bien sur, le Liban en souffrirait et veut l'eviter, meme s'il gagne la guerre. (...) Mais nous ne devons pas inciter Israel a declencher cette guerre parce qu'il peut la perdre. Nous devons dissuader Israel de declencher la guerre car il est certain que le Liban en serait le vainqueur.>> <<Alarmiste et simpliste>> Ofer Zalzberg, analyste israelien a l'International Crisis Group, juge lui aussi la perspective d'un troisieme conflit israelo-libanais peu probable a court terme :  <<Cette hypothese apparait alarmiste et simpliste. Car le cout d'une telle guerre pour le Hezbollah comme Israel serait excessivement eleve.>>  Selon Zalzberg, meme si Israel mene une guerre parfaitement planifiee contre le Hezbollah, l'Etat hebreu devra faire face a un degre de violence  <<rarement vu depuis longtemps. On parle d'ogives de 140 kilos qui touchent le centre de Tel-Aviv, de l'aeroport Ben Gourion probablement durement touche. Ce sont des images auxquelles la societe n'est plus prete. Politiquement, ce serait tres difficile a assumer. Comment expliquer aux Israeliens que leurs fils meurent pour defendre les interets saoudiens ? Netanyahou n'a aucune envie de ca.>>  Malgre ses saillies belliqueuses, le Premier ministre israelien est connu pour son aversion pour les conflits frontaliers, les deux guerres ayant eclate sous son mandat touchant uniquement Gaza. A lire aussi  Au Liban, le Premier ministre, victime de <<la guerre froide des axes regionaux>> Neanmoins, l'analyste reconnait que le nouvel agenda saoudien change la donne :  <<C'est une nouvelle source de souci. Les Saoudiens n'ont connu que des echecs : au Yemen, en Syrie, meme leur strategie vis-a-vis du Qatar ne semble pas fonctionner. Ils veulent un succes, et ils cherchent visiblement l'escalade avec l'Iran.>>  D'autres analystes estiment au contraire que les Saoudiens n'auraient pas grand-chose a gagner d'un conflit Israel-Liban, qui pourrait relegitimer le Hezbollah dans l'opinion arabe, y compris dans le royaume. Pour Olef Zalzberg, la zone a surveiller est la province syrienne de Kuneitra, sur le plateau du Golan, qui touche la ligne de l'armistice entre Israel et la Syrie :  <<Si les forces pro-Assad en prennent le controle avec des hommes du Hezbollah, Israel verra cela comme une agression, une nouvelle ligne de front, et se sentira oblige de reagir pour les deloger. Un echange de tirs peut alors vite degenerer...>>", "theme": "planete"}