{"title": "Dans la famille Curie, Marie", "newspaper": "Liberation", "author": ["Emmanuele Peyret"], "date_publi": "2017-12-26", "content": "<<Elle a l'air grognon>>,  dit la fillette accompagnee de sa grand-mere, manifestement retraitee de l'Education nationale, qui va lui expliquer tout au long de l'exposition les photos, les lettres, les petits films. << Oui mais c'est normal, c'est une tres grande scientifique, qui a obtenu deux prix Nobel, tu imagines, c'est pour ca qu'elle a l'air aussi concentree .>> Marie Curie a souvent l'air grave, voire ronchon, sur les cliches noir et blanc exposes pour ses 150 ans sous les ors - glaciaux ce jour-la - du Pantheon, ou elle repose avec Pierre, son mari. Un chouette petit film passe en boucle, tourne apres la mort de Pierre, ou on la voit faire du patin, du ski, du velo, avec ses filles, Irene et Eve. La grand-mere visiteuse : << Tu vois, c'est aussi une mere de famille avec ses enfants, ils etaient tres sportifs, et pas que des intellectuels dans leur labo .>> C'est precisement l'idee de cette petite exposition faite de documents issus des collections de la Bibliotheque nationale, du musee, de la famille : << Sortir de l'image un peu froide de la scientifique, la montrer comme une femme capable d'aimer, de s'occuper de ses enfants, qui prend beaucoup de plaisir a son travail et note aussi tous les progres de sa fille sur un petit carnet >>, souligne Renaud Huynh, directeur du musee Curie, intarissable sur leur vie de couple, la trajectoire de la jeune Polonaise issue d'une famille aisee et cultivee, son amitie avec Einstein, son histoire supposee (et qui fit grand scandale) avec Paul Langevin, eleve de Pierre, lancee par une presse misogyne et xenophobe. Elle est arrivee de Varsovie a Paris dans les annees 1890 : sa soeur lui paye ses etudes, comme elle a paye les siennes en travaillant comme preceptrice chez des bourgeois, ou elle a vecu un chagrin d'amour : le fils du patron voulait l'epouser, le pere evidemment refusait. Sa soeur a fait venir a Paris Maria Sklodowska et son coeur brise. Chambre de bonne glaciale, pas beaucoup d'argent, << une situation pas pire que les autres jeunes etudiantes >>, commente le directeur du musee. La jeune fille rencontre Pierre, qu'elle epouse en 1895. Renaud Luynh :  <<Ils sont tres complementaires ,  c'est une double relation de parents, de couple, de partenaires de travail. Jusqu'a la mort de Pierre, a 46 ans>>. Irene, leur fille ainee, reprend le flambeau, reforme un drole de couple avec sa mere, l'accompagnant sur les champs de la guerre de 14-18 avec ses machines a rayons X, avant d'epouser Frederic Joliot. Ils decrocheront ensemble le prix Nobel de chimie en 1935. Eve, la cadette, aura une vie plus mondaine, pas scientifique, plutot journaliste, un peu jet-set. Maria Sklodowska meurt a 66 ans des suites de son exposition aux rayons X. Elle est entre-temps devenue Marie Curie, plus seulement femme de scientifique mais femme scientifique. Dans la crypte du Pantheon, elle repose pres de son epoux. Mais sa tombe est au-dessus de celle de Pierre... Marie Curie, une femme au Pantheon,  organisee par le Centre des monuments nationaux et le musee Curie, jusqu'au 4 mars 2018.  Paris-pantheon.fr/Actualites/Marie-Curie-une-femme-au-Pantheon", "theme": "france"}