{"title": "<<C'est l'une des manieres russes d'influencer le debat en ayant l'air agressif>>", "newspaper": "Liberation", "author": ["Veronika Dorman"], "date_publi": "2017-09-14", "content": "Specialiste de la defense et de la securite en Russie, Mark Galeotti, chercheur a l'Institut de relations internationales de Prague, decrit l'etat de l'armee russe et tempere les inquietudes que suscitent les manoeuvres. Ces exercices, qui reviennent tous les quatre ans, sont-ils plus importants cette annee ? Ironiquement, il est probable que les manoeuvres aient moins d'envergure que les precedentes, qui ont mis en scene de maniere beaucoup plus explicite des operations offensives. Cette fois-ci, le scenario suppose des groupes terroristes qui s'introduisent depuis des pays imaginaires limitrophes. La riposte sera agressive et offensive, car elle reflete la maniere dont les Russes font la guerre. Leur meilleure defense est une bonne contre-attaque. Il n'y a rien de particulierement inquietant donc. Mais c'est l'epoque qui veut ca, un environnement politique tendu, qui fait percevoir de maniere negative des exercices militaires parfaitement conventionnels. En meme temps, la Russie a deja utilise des exercices militaires dans le but de preparer des operations reelles, en Georgie en 2008, en Ukraine en 2014... Les Russes se sont clairement servis de <<Kavkaz>>  [manoeuvres dans le Caucase, ndlr]  pour preparer leur intervention armee en Georgie, mais ils ont quand meme du attendre que la Georgie commence la guerre. Lancer une operation dans la foulee d'exercices que tout le monde surveille de pres serait absurde. Mais surtout, que peuvent faire 3 000 soldats ? Cela ne suffirait pas a occuper le pays. <<Rester>> supposerait que la Bielorussie cree les conditions necessaires, ce qui n'est absolument pas dans les intentions du president Alexandre Loukachenko. Peut-etre que les Russes laisseront du materiel. Ce qui est clair, c'est que la Bielorussie ne veut pas etre leur arriere-cour, mais ne compte pas non plus se mettre Moscou a dos. On l'a vu par exemple quand les Russes ont voulu creer une base aerienne en Bielorussie qui, pour eviter cela, a achete des chasseurs a la Russie. Le probleme de la Russie, c'etait une faiblesse dans le dispositif de defense aerienne, qui a ete ainsi resolue. Peut-on parler d'une course aux armements ? Meme si on ne peut pas comparer terme a terme, pour chaque dollar que depense la Russie, les Etats-Unis en depensent onze. Pour ce qui est de la vente d'armes, la Russie en a besoin pour renflouer ses caisses, notamment pour financer la recherche et le developpement militaire, alors que l'economie est en crise. Donc, oui, les Russes font du commerce avec qui veut. Mais ne faisons pas semblant, les Americains, les Britanniques ou les Francais font la meme chose. L'escalade est donc essentiellement rhetorique ? Ou la Russie a-t-elle reellement des intentions guerrieres en Europe ? J'appelle ca de la diplomatie <<heavy metal>>. Le Kremlin utilise l'armee comme un instrument politique. Par exemple, la Suede et la Finlande continuent de debattre publiquement leur projet de rejoindre l'Otan. L'une des manieres dont les Russes tentent d'influencer le debat, c'est en ayant l'air agressif, pour que les gens se disent que les risques sont trop gros, qu'il vaut mieux trouver un accord avec Poutine. L'objectif est d'inquieter, de faire monter la pression, en ayant recours a une diplomatie coercitive. Ce n'est pas que l'armee russe est impotente, mais il faut comprendre que la Russie ne veut pas, et n'envisage pas de faire la guerre a l'Otan, une guerre qu'elle ne pourrait pas gagner. Dans quel etat est l'armee russe aujourd'hui ? L'armee russe est modernisee a 50 %. Elle est dans le meme type de position que la France ou la Grande-Bretagne. Elle peut assurer la defense de son territoire, des operations limitees outremer. Mais la Russie n'est pas un joueur mondial. Cette annee, le budget de la defense a ete coupe, il le sera aussi l'annee prochaine. Pour atteindre ses objectifs de modernisation globale d'ici 2020, Moscou devrait augmenter le budget de 10 % annuellement. Poutine a annonce que les coupes de l'annee prochaine n'affecteront pas les approvisionnements. Mais cela veut dire que d'autres secteurs seront touches, comme l'entrainement, le personnel... In fine, cela aura un impact sur les capacites militaires. L'armee russe s'est relevee, elle n'est plus dans l'etat desastreux des annees 90. Mais si on regarde de pres, les troupes au sol sont composees de 275 000 hommes, dont la moitie sont des conscrits, pour un an. Apres l'entrainement de base, il reste trois mois durant lesquels ils sont mobilisables. Il faut souligner que les forces deployees en Crimee, envoyees en Syrie et au Donbass, ce sont tous des professionnels. Donc, en comptant large, 150 000 soldats sont vraiment utilisables. En temps de guerre, on peut utiliser les troupes un tiers du temps, entre le repos, les entrainements. C'est-a-dire que les Russes, a un moment precis, peuvent deployer 50 000 hommes. Si on additionne les soldats en Crimee, en Syrie, en Ukraine et autour de la frontiere, on arrive a ces 50 000. Evidemment, en temps de guerre on peut mobiliser plus, et le conscrit ordinaire se battra courageusement pour defendre la patrie, comme les Russes savent le faire. Mais si on parle d'invasion et d'offensive, les Russes n'ont tout simplement pas les effectifs necessaires. Une autre chose que l'on oublie souvent, c'est que les Russes dependent des chemins de fer pour deplacer hommes, munitions, carburant. Les chemins de fer compatibles avec les rails russes s'avancent aux deux tiers a l'interieur des pays baltes et un tiers en Pologne. Litteralement, les trains russes ne peuvent pas aller plus loin. En terme de logistique, les Russes restent faibles. Pour ce qui est du programme de modernisation de l'armee, il s'agit d'une remise en etat plutot que d'un rearmement massif ? La Russie depense plus qu'elle ne devrait dans son complexe militaro-industriel, environ 6 % de son PIB. C'est plus que la plupart des pays occidentaux, mais beaucoup moins que la Coree du Nord, evidemment, ou l'Arabie Saoudite, qui depense 13 %. Pres de 30 % du budget de l'Etat russe est consacre a la securite, dont la police, la garde nationale, etc. Ce n'est pas handicapant. Mais les temps sont durs. Il faudrait investir dans les infrastructures, la diversification economique, ce qui n'est pas fait. Poutine continue de surinvestir dans la defense. En meme temps, la Russie a des frontieres interminables, et des problemes de securite immenses. L'un de ses cauchemars serait qu'une republique centre-asiatique limitrophe s'effondre sous l'effet d'une guerre civile ou du jihadisme. Personnellement, je pense qu'ils devraient depenser moins en chars qu'en hopitaux, mais, non, nous n'avons pas affaire a une militarisation excessive. Sauf que le discours officiel reste militariste... De la meme maniere que la Russie utilise l'armee pour faire de la diplomatie, elle y a recours pour la politique interieure. Les parades militaires, les discours patriotiques des medias pro-Kremlin, l'etalage de la force armee, tout ce  war porn  pour gonfler l'orgueil national. Cela existe aussi en Occident, du reste. Mais le fait que le deploiement dans le Donbass reste secret montre que le pouvoir se rend compte que la population ne soutiendrait pas tout ca, ce que revelent aussi les sondages. Idem pour la Syrie, ou la Russie agit via une organisation de mercenaires, Wagner, pour toutes les missions sensibles sur le front. C'est une facon de pouvoir dissimuler les pertes. Bien sur que le Kremlin a beaucoup recours a la rhetorique, mais il sait que les Russes ordinaires ne sont pas va-t-en-guerre, et qu'ils ne veulent pas recuperer leurs fils dans des cercueils de zinc.", "theme": "planete"}