{"title": "Ouragan Irma, Villejuif, hydrocarbures... le point sur l'actu de ce mercredi", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-06", "content": "Irma.  La ministre des Outre-mer Annick Girardin a annonce qu'elle partait mercredi soir pour la Guadeloupe, afin de faire le point sur la situation a Saint-Barthelemy et Saint-Martin, apres le passage de l'ouragan Irma.  <<Je me rends ce soir en Guadeloupe avec de nouveaux renforts humains et materiels pour la zone>> , a tweete la ministre. Elle a indique que  les degats materiels provoques par Irma, qui a frappe mercredi apparaissent  <<deja importants>> . Villejuif.  Un laboratoire d'explosifs clandestin, dans lequel etaient stockes des bonbonnes de gaz et du fil electriques,  a ete decouvert mercredi dans un immeuble de Villejuif  (Val-de-Marne). Une enquete antiterroriste a ete ouverte et deux hommes, ages de 36 et 47 ans et inconnus des services de police, ont ete arretes. C'est un artisan qui travaillait dans l'immeuble qui a alerte la police. Dans l'appartement, les policiers ont decouvert des ingredients entrant dans la composition du TATP, un explosif artisanal instable, souvent utilise par l'organisation jihadiste groupe Etat islamique (EI) lors de ses attentats. Maelys.  Les recherches pour retrouver la petite Maelys, disparue depuis dix jours, ont repris mercredi en Savoie, pres du domicile du suspect ecroue. Six plongeurs de la gendarmerie ont sonde pendant plusieurs heures dans la matinee le lac d'Aiguebelette, autour de la commune de Lepin-le-Lac.  Le suspect, qui a ete mis en examen et ecroue dimanche , avait l'habitude d'y promener ses chiens. Dans l'apres-midi, les recherches se sont poursuivies dans les gorges de Chailles. Mardi, des prelevements ont egalement ete effectues a Domessin (Savoie) dans le pavillon de l'homme de 34 ans et de ses parents. Les resultats sont attendus dans les prochains jours. Fossiles.  Le ministre de la Transition energetique, Nicolas Hulot, a presente mercredi  son projet de loi contre l'exploitation de gaz et de petrole en France . Le gouvernement souhaite que le texte, presente en conseil des ministres, soit adopte avant la fin de l'annee afin de  <<mettre fin immediatement a tout nouveau permis d'exploration d'hydrocarbures>>,  a explique le ministre. Pour Greenpeace, ce projet de loi affiche  <<un bon objectif, la sortie des energies fossiles>>  mais  <<il laisse encore la porte ouverte a trop de menaces pour le climat et les ecosystemes>>  avec la prolongation des permis d'exploration en cours, notamment au large de la Guyane. Transports.  Supprimer rapidement les regimes speciaux de retraite de la SNCF, voila ce qu'envisage de faire le chef de l'Etat Emmanuel Macron qui a devoile ses ambitions pour le groupe public dans un entretien publie dans  Les Infos Le Mag .  <<Nous demandons a SNCF d'aller plus loin sur les reformes, le statut, la mobilite, le regime de retraite>> , declare-t-il. Pour la CGT-Cheminots, cet article est un  <<contre-feu>> ,  <<un piege tendu>>  avant l'action du 12 septembre contre les ordonnances reformant le code du Travail et dans lequel  <<les cheminots et la CGBT ne tomberont pas>> . Le porte-parole du gouvernement, Christophe Castaner, a du moderer les propos du president, assurant qu'il ne s'agissait que de << pistes de reflexion >>. Birmanie.   Un  <<iceberg de desinformation>> , c'est ce qu'a denonce mercredi Aung San Suu Kyi, qui dirige de facto le gouvernement birman. C'est le premier commentaire officiel de la prix Nobel de la paix sur le sort des Rohingyas, cette minorite musulmane, qui fuit par dizaines de milliers au Bangladesh. D'apres les organisations humanitaires, outre les 146 000 refugies, principalement Rohingyas, arrives au Bangladesh depuis le 25 aout, des milliers de personnes seraient en route et certaines toujours bloquees a la frontiere. Mais Aung San Suu Kyi a toujours defendu l'action de l'armee et affirme que son pays fait  <<en sorte que tous les habitants voient leurs droits proteges>> . Peinture.   Pilar Abel, l'Espagnole de 62 ans qui voulait etre reconnue comme la fille  du peintre surrealiste Salvador Dali... n'est pas son enfant! C'est ce qu'a annonce mercredi la Fondation Dali, un mois et demi apres l'exhumation des restes de l'artiste. Cartomancienne dans la ville de Gerone (Catalogne), la femme tentait depuis des annees de faire valoir devant la justice que l'artiste etait son pere biologique.", "theme": "france"}