{"title": "Non, Pierre Laurent, Marine Le Pen n'a pas ete <<recue en grande pompe>> par Israel", "newspaper": "Liberation", "author": ["Valentin Graff"], "date_publi": "2017-11-16", "content": "INTOX.  Invite de France Info jeudi, le secretaire national du Parti communiste francais, Pierre Laurent, a ete amene a commenter l'interdiction de territoire qu'Israel a emise a l'egard de plusieurs parlementaires francais issus du PCF et de La France insoumise, censes visiter a la fois l'Etat hebreu et les territoires palestiniens. Le gouvernement israelien leur reproche notamment de vouloir rencontrer le dirigeant palestinien emprisonne, Marwan Barghouti. La delegation de parlementaires  <<[visait] a encourager le dialogue entre des forces de paix palestiniennes et israeliennes,  a explique Pierre Laurent.  Nous voulions aussi apporter notre solidarite a des gens qui se battent pour la liberte et a des prisonniers politiques dont Marwan Barghouti. Nous savions que nous ne pouvions pas aller visiter Marwan Barghouti, mais on voulait rencontrer sa famille et les forces qui le soutiennent. C'est regrettable. Je rappelle qu'Israel a recu en grande pompe Marine Le Pen au mois de juin dernier.>> \n Israel interdit l'entree a plusieurs elus francais :  Une decision \"tres grave\", juge Pierre Laurent, qui s'etonne que Marine Le Pen ait ete, elle, recue \"en grande pompe\" par Israel #8h30Politique   pic.twitter.com/hIUo472dwP \n-- franceinfo (@franceinfo)  16 novembre 2017 DESINTOX.  Si la presidente du Front national, Marine Le Pen, s'etait rendue en Israel en juin, en plein dans la derniere ligne droite des elections legislatives, elle l'aurait donc fait au nez et a la barbe de l'integralite des medias francais et israeliens. Pour une candidate malheureuse a l'election presidentielle qui, quelques mois auparavant, faisait tout pour se donner une stature de cheffe d'Etat et rencontrait les presidents libanais, Michel Aoun, et russe, Vladimir Poutine, en l'espace d'un mois entre fin fevrier et fin mars, c'est etonnant. Autant mettre fin au suspense tout de suite et dire que non, Marine Le Pen n'a pas ete  <<recue en grande pompe>>  par Israel en juin. Elle ne l'a d'ailleurs jamais ete, puisqu'elle ne s'y est pas rendue, comme le confirme a Desintox le Front national, qui precise :  <<Pas encore...>> <<Pas encore>> , car la cheffe de file frontiste caresse depuis longtemps cet espoir. Arrivee en 2011 a la tete du parti, elle a vite cherche a rompre avec l'antisemitisme de son pere en declarant que les camps d'exterminations nazis avaient bien constitue  <<le summum de la barbarie>> . Depuis, plusieurs cadres du FN comme Louis Alliot ou Gilbert Collard s'y sont rendus au cours de voyages prives mais hautement mediatises. Dernier en date,  Nicolas Bay, en janvier.  Il a rencontre le ministre israelien de la sante, Yaakov Litzman, qui a assure apres coup qu'il  <<ne savait pas>>  a qui il avait a faire, et David Shayan, le president des jeunes du Likoud (le parti du Premier ministre, Benyamin Netanyahou), qui a declare avoir appris  <<apres coup>>  l'appartenance de Bay au parti frontiste.", "theme": "desintox"}