{"title": "Trente ans apres Sankara, la France doit poser des actes", "newspaper": "Liberation", "author": ["Un collectif de personnalites civiles  "], "date_publi": "2017-10-15", "content": "Il y a trente ans, le 15 octobre 1987, le president du Burkina Faso Thomas Sankara etait assassine, signant l'arrivee de Blaise Compaore au pouvoir. Il y a trois ans, soulevant un formidable elan d'espoir en Afrique francophone, le 30 octobre 2014, la rue burkinabe se levait pour chasser du pouvoir cet autocrate corrompu et pilier regional de la Francafrique, reste au pouvoir pendant vingt-sept ans avec l'appui de la France. Cet evenement, charge de symbole, aurait du enfin interpeller les responsables politiques francais. Il n'en a rien ete. Depuis un an, la demande de commission rogatoire emise par la justice burkinabe afin d'enqueter sur les eventuelles complicites francaises et de lever le Secret defense sur les archives francaises relatives a l'assassinat de Thomas Sankara, est restee lettre morte: ce refus de cooperer avec les juges burkinabes bloque les investigations sur les possibles complicites internationales dont ont beneficie les assassins d'un president africain en exercice. Si leur proces a lieu sans les informations que protege le pouvoir francais, l'impunite sera une fois de plus encouragee. Quelques mois apres avoir ordonne l'exfiltration de Blaise Compaore et ses proches par l'armee francaise et permis ainsi au vieux dictateur d'echapper a la justice de son pays, le president Francois Hollande s'etait engage a declassifier ces archives. Mais les promesses n'engageant que ceux qui les croient, ces secrets de la Republique restent inaccessibles et la justice se heurte une fois de plus a la  realpolitik  francafricaine. Comme si ce mepris ne suffisait pas, les autorites francaises couvrent desormais un nouvel affront fait aux magistrats burkinabe. Deux mois apres que ceux-ci ont rendu publique l'emission d'un mandat d'arret international contre Francois Compaore, ce frere et bras droit de Blaise Compaore s'est targue dans la presse francaise de circuler librement dans l'Hexagone [1], en pretendant qu'il n'existait aucun mandat le concernant -une denegation deja utilisee par son avocat fin juillet [2]. A Ouagadougou, ou Emmanuel Macron prevoit de se rendre le mois prochain, les juges d'instruction soupconnent le frere du dictateur dechu d'etre implique dans un assassinat emblematique: le 13 decembre 1998, Norbert Zongo, le journaliste le plus populaire du pays, et les trois personnes qui l'accompagnaient etaient mitrailles dans leur vehicule, ensuite incendie. C'est le commanditaire presume de cet assassinat politique que protege la France si elle n'execute pas le mandat d'arret international. Trente ans apres l'assassinat d'un president qui continue d'incarner l'espoir pour la jeunesse africaine et le martyr face aux crimes de la Francafrique, trois ans apres que la rue burkinabe a envoye un puissant appel a cesser de soutenir des regimes illegitimes, il est temps d'entendre le message: des mouvements populaires similaires bouillonnent au Togo, au Cameroun, au Gabon, au Congo-Brazzaville -autant de dictatures que la France continue de soutenir activement. Plutot que de vagues promesses lors d'un discours a l'universite de Ouagadougou le mois prochain, l'executif francais doit desormais poser des actes: la rapide levee du Secret defense sur les documents relatifs a l'assassinat de Thomas Sankara et l'arrestation de Francois Compaore, pour permettre a la justice burkinabe de faire enfin son travail, sont indispensables. Signataires :  Mathieu Lopes,  copresident de Survie;  Bruno Jaffre,  animateur du reseau international <<Justice pour Sankara, justice pour l'Afrique>>;  Abdoulaye Diallo,  coordinateur du Centre national de presse Norbert Zongo;  M e  Guy Herve Kam,  porte-parole du mouvement <<Balai Citoyen>>. (1) Voir  <<Affaire Sankara, le gouvernement Hollande n'a pas tenu ses promesses!>> , blog de Bruno Jaffre, 12 mai 2017.  (2) Interview dans  l'hebdomadaire  Jeune Afrique,  24 septembre 2017 . (3)  <<Burkina: le mandat international contre Francois Compaore est un \"grand pas\">>,  RFI, 29 juillet 2017.", "theme": "debats"}