{"title": "Dans la tete de Richard Ferrand", "newspaper": "Liberation", "author": ["Marcela Iacub"], "date_publi": "2017-06-09", "content": "Si j'avais ete Richard Ferrand, j'aurais demissionne a la minute ou le Canard enchaine devoilait les aspects controverses de ma carriere. Je n'aurais pas aime mettre le President ni le nouveau gouvernement dans l'embarras. J'aurais dit a mon miroir : <<Tu ne peux pas tout gacher, tu n'as pas le droit de ne penser qu'a toi.>> Je l'aurais fait meme si j'avais ete convaincue d'avoir toujours agi dans le cadre de la loi et de la morale. C'est ainsi que mes pourfendeurs auraient compris que les interets de la collectivite priment sur les miens, que je ne suis pas la pour profiter de la naivete des electeurs mais pour me transformer en son humble servante. Une fois les affaires eclaircies et les passions eteintes je serais revenue, fiere, occuper mon poste. Mais je pense mal, tres mal. Ce n'est pas donne a n'importe qui d'etre ministre de la Cohesion des territoires. Il faut avoir quelque chose d'unique, de non remplacable. Demissionner pour une broutille serait une irresponsabilite, une faute impardonnable. Comme si etant l'unique pilote d'un avion je decidais de faire greve, en plein vol, alors qu'il n'y a personne a bord susceptible de prendre ma place. Comment ne pas me qualifier d'irresponsable, de salaud, voire de suicidaire ? C'est donc normal qu'il s'agrippe, qu'il s'acharne, qu'il prenne sa mission tellement a coeur qu'il ne puisse deleguer ses responsabilites ne serait-ce que quelques heures. Richard Ferrand sait que sans un ministre comme lui, le pays risque de se desintegrer, de perdre son unite politique, sociale et meme conceptuelle. C'est cela qui explique qu'il soit devenu l'un des premiers apotres d'En marche. Il savait que seul le talent d'Emmanuel Macron lui permettrait de coudre les morceaux du territoire les uns aux autres et d'en faire un seul et meme espace, alors qu'il menace de se disloquer a tout moment telle une tarte qui tombe par terre. Sa mission est de nous premunir des consequences deleteres de cette desintegration menacante, du sentiment de vivre dans des pays differents. Sentiment qu'il faut contrer pour eviter qu'il gangrene a la longue tout le corps social jusqu'a nous faire croire qu'il nous faut un passeport pour nous rendre dans le salon de notre appartement alors que nous sommes dans la salle de bains. Je sais que le lecteur comprend puisque j'explique les choses telles qu'elles sont, mais jusqu'a maintenant personne n'avait pris la peine de le faire. Interroges sur cette affaire, les membres du gouvernement et les soutiens d'En marche n'ont pas etaye leurs propos clairement. Cela fit croire a l'opinion qu'il y avait une sorte de complicite mafieuse autour de Ferrand. Oui, je le dis bel et bien : on a eu le sentiment qu'on l'appuyait parce qu'il est un copain qu'il faut recompenser apres la prise du pouvoir. Pire. On a cru qu'on le protegeait parce qu'autrement il l'aurait mal pris et que cela aurait ete terriblement dangereux. On n'a pas cesse de se faire des idees fausses et archifausses de la realite car Ferrand est trop modeste pour expliquer ce qu'il fait pour nous en occupant son poste. Car il est probable que meme Macron ne pourrait pas occuper le poste de ministre de la Cohesion du territoire, en depit de son gout pour la marche. Pour y arriver, il faut une experience que notre jeune president ne possede pas, a la difference de Richard Ferrand. Ce dernier a passe sa vie a rendre homogenes les choses qui ne le sont pas : le public et le prive, les affaires et la famille, l'argent des tiers et le sien. Et cela sans  vraiment  transgresser la loi. C'est de ce talent dont on l'accuse alors qu'il est le seul susceptible de nous sauver. On le regrettera le jour ou la desintegration territoriale s'attaquera au sentiment d'unite de notre propre personne. Le jour ou nous nous apercevrons que pour marcher, la jambe droite developpera la manie de demander une autorisation a la jambe gauche. Cette chronique est assuree en alternance par Marcela Iacub et Paul B. Preciado.", "theme": "debats"}