{"title": "La France ne doit pas ratifier le Ceta", "newspaper": "Liberation", "author": ["Claude  Vaillancourt, Frederic  Viale"], "date_publi": "2017-09-19", "content": "Nul ne peut ignorer desormais que l'accord de libre-echange entre le Canada et l'Union europeenne pose probleme : meme  la commission d'experts nommee par le gouvernement  l'a dit voici une semaine. Pourtant composee de personnes peu suspectes d'avoir le moindre penchant pour l'economie planifiee, la commission a du reconnaitre ce que dit le mouvement social depuis maintenant des annees : le Ceta fait obstacle par sa nature a certains principes fondamentaux et a des choix publics essentiels. A lire aussi  Ceta : un <<manque d'ambition>> sur l'environnement, selon le comite d'experts Reconnaissant que cet accord est un accord <<vivant>> (page 5 du rapport), la commission confirme qu'il est porteur d'une menace sur la democratie : comment un Parlement pourrait-il accepter un accord susceptible d'evoluer par un mecanisme incontrolable et imprevisible ? Cet accord met en place un <<forum de cooperation>> reglementaire et un <<comite mixte>> qui ont vocation a faire evoluer les normes ici et au Canada <<non sans incertitudes et risques>> (page 5), d'autant plus que l'accord ne fait aucunement reference au principe de precaution. Le climat, ce grand absent Par ailleurs, il est <<tres difficile d'apprecier les consequences>> du Ceta <<sur l'environnement et la sante>> (page 6) puisque outre le mecanisme de <<cooperation reglementaire>>, il met en place un systeme d'arbitrage dont on sait qu'il est une menace sur la possibilite de prendre des mesures publiques protectrices des populations. Le chapitre sur l'environnement n'est pas contraignant, pas plus que celui sur le droit du travail. Le climat est le <<grand absent>>, a tel point que <<les politiques climatiques peuvent etre entravees par le Ceta>> (page 8). Par ailleurs, le Ceta va fragiliser des secteurs agricoles deja a la peine comme celui de l'elevage par une augmentation des contingents d'importations de viande. A lire aussi  Ceta : comment va-t-on etre traite ? Nous ajoutons a ce tableau que le mecanisme d'arbitrage prevu au chapitre 8 de l'accord est une grave atteinte au principe de l'unicite du juge, puisque les entreprises transnationales beneficieront d'un mecanisme tout entier dedie a la protection de leurs interets, hors de tout controle du juge, et assure par des <<arbitres>>, en realite des avocats internationaux qui ne seront pas sanctionnes meme s'ils s'aventuraient a pratiquer le conflit d'interets. Au Canada aussi, le Ceta provoque de grandes inquietudes. L'ouverture des marches publics a la concurrence europeenne permettra aux grandes entreprises europeennes de repondre a tous les appels d'offres des provinces, des villes, et dans les secteurs de la sante, de l'energie et de l'education, au-dela de certains seuils determines dans l'accord, ce qui pourrait rendre impossible l'elaboration de politiques favorisant l'economie locale. Un <<effet de cliquet>> empechera le retour en arriere lorsqu'un service sera liberalise. L'industrie quebecoise des fromages artisanaux, destinee a une consommation locale, pourra difficilement subir la concurrence des 32 000 tonnes de fromages europeens non-tarifes qui traverseront les frontieres du pays. Le gouvernement canadien a prefere soutenir la production de porc et de boeuf, axee sur l'exportation, bien qu'elle soit polluante et peu creatrice d'emplois. Le Premier ministre du Canada, Justin Trudeau, ose qualifier le Ceta de  <<progressiste>> , bien que cet accord ait ete entierement negocie par le gouvernement tres conservateur de Stephen Harper, et que rien n'ait ete modifie depuis. Un accord ratifie et precipite par le Canada Le Ceta a ete ratifie par le Canada sans meme que le gouvernement ne suive ses propres regles parlementaires. L'accord a ete ratifie de facon precipitee par des elus mal informes, sans veritable debat public. Les Canadiens peuvent donc s'interroger sur sa legitimite democratique. Choix publics renies des deux cotes de l'Atlantique, atteintes lourdes aux principes fondamentaux democratiques, le tout pour un benefice plus qu'incertain et qui en tous les cas ne vaut pas qu'on sacrifie les populations ici et la-bas : telle est la realite du Ceta. Le Ceta est d'abord voulu par les transnationales des deux cotes de l'Atlantique. L'intensification des echanges qui en decoulerait ne beneficiera qu'a elles et ne creera aucun emploi. Les PME ont tout a craindre de cet accord car elles seront de fait ecartees de la redaction des nouvelles normes mises en place dans le cadre de l'accord. Faillites, absorptions, delocalisations augmenteront au detriment des PME et des salaries. De plus, l'intensification de l'extractivisme minier et l'augmentation des transports transatlantiques augmenteront les nuisances environnementales, en complete contradiction avec l'accord de Paris. La commission d'experts imagine qu'avec quelques propositions d'amenagement, il serait possible de limiter la casse. Il n'en est rien : a ce stade, rien ne peut etre change a l'accord, meme par la decision de la France - c'est le resultat des traites europeens. La decision de l'application provisoire ne depend pas des Etats membres. Il ne reste qu'une seule solution au Parlement francais : refuser la ratification de ce texte. Puisque le President nouvellement elu pretend mener une politique qui transcende les clivages partisans, il est temps que la France montre qu'il faut savoir refuser un texte nefaste quelles que soient les intentions qu'il affiche. Frederic Viale est l'auteur du  Manifeste contre les traites transatlantiques,  editions Erick Bonnier.", "theme": "debats"}