{"title": "Le reve francais de Canada face a la realite des visas", "newspaper": "Liberation", "author": ["Justine Rastello"], "date_publi": "2017-06-05", "content": "Serge Boulier est arrive au Quebec le 1 er  juillet avec sa femme, ses trois enfants et un visa de tourisme en poche. Quelques semaines plus tot, ce buraliste avait signe la vente de son commerce et de sa maison dans le sud de la France. Deja proprietaire d'une maison dans la petite ville de Saint-Sauveur, a une heure de Montreal, la famille Boulier ne s'imagine pas alors qu'une bonne partie de ses economies et de son temps vont passer dans la recherche de visas. 38 000 dollars canadiens   <<En arrivant ici, nous pensions que l'argent, le fait de parler francais et notre motivation suffiraient a nous procurer des visas. On a vite compris que ca ne serait pas le cas>>,   confie Serge. Et sans visa de travail, pas de revenus.   <<J'etais pret a faire n'importe quel job, mais ca ne suffisait pas pour obtenir un visa.>>   Ne reste pas au Canada qui veut. Si les Francais sont toujours plus nombreux a s'y installer, notamment au Quebec, ils ne sont pas exempts d'un processus de selection long et couteux.    <<On l'oublie, mais le Canada selectionne strictement son immigration. Il faut entrer dans des quotas, obtenir des points selon sa profession, son age, passer un examen medical, et surtout payer les frais de dossier qui s'elevent a plusieurs milliers de dollars>>,   explique Nadia Barrou, avocate en immigration a Montreal. Pour surmonter cette etape administrative, de nombreux immigrants font appel a elle et a ses collegues pour preparer leur dossier. C'est ce qu'a fait la famille Boulier. Huit mois et bientot 38 000 dollars canadiens (25 000 euros) plus tard, ces Francais sont encore loin de tenir des visas permanents en main. <<France en decadence>> Des familles comme celle-ci, Nadia Barrou en recoit au moins quatre par mois, et ce depuis trois ans.  <<C'est un phenomene en augmentation. Le profil est souvent le meme : des parents dans la quarantaine, souvent commercants, avec des enfants adolescents et un desir de quitter cette France qu'ils considerent en decadence.>> Natacha Mignon confirme cette tendance. Elle aussi avocate specialisee en immigration et avocate-conseil aupres du consulat de France a Montreal, elle refuse generalement de traiter ce genre de dossiers :    <<On se retrouve devant des familles qui ont tout lache pour venir ici. Mais nous brisons leur reve d'immigration en leur rappelant que le processus de regularisation va etre long et qu'on ne peut assurer qu'il reussira.>>   La famille Boulier n'a pas laisse les aleas administratifs et l'incertitude briser son reve de Quebec. C'est en remettant tout le monde aux etudes, y compris sa femme, que Serge a trouve un moyen temporaire de rester.    <<J'ai pu obtenir un visa de travail en tant que conjoint d'etudiante. Je travaille aujourd'hui comme representant dans un domaine viticole. Je touche environ 2 000 dollars  [canadiens, soit 1 300 euros, ndlr] par mois, bien moins que les 7 500 dollars que je gagnais en France en tant que buraliste. Je m'attendais a des meilleurs salaires et une plus grande flexibilite du travail.>>   Publicite intense aupres des Francais Lorsqu'il vivait a Lyon, Jeff etait souffleur de verre. Il savait que pour emmener femme et enfants vivre au Quebec, il lui fallait d'abord decrocher travail et visa. Apres une recherche rapide sur Internet, un envoi de CV et un entretien sur Skype, il decroche un poste a Montreal. Et un visa de travailleur temporaire.    <<D'apres nos recherches, ma femme allait pouvoir obtenir un visa de travail a notre arrivee au Canada, comme tout conjoint de travailleur temporaire. Sauf qu'on a appris, une fois a la douane, que ce droit etait limite a certaines categories de travailleurs, et les ouvriers comme moi n'en faisions pas partie.>>   Certes, la famille est arrivee ici avec quelques economies, mais pas de quoi compenser longtemps l'absence d'un second salaire.    <<Pour que ma femme puisse travailler, il fallait que je refasse une demande de visa dans une autre categorie, sans etre sur du resultat. Au bout de huit mois, mon employeur a reussi a faire changer mon statut, ma femme a enfin pu travailler. Mais ca a ete difficile>>,   confie Jeff. Ces immigrants qui dechantent, ils sont nombreux dans la salle d'attente de Nadia Barrou. Selon l'avocate, la responsabilite de cette situation revient en partie au gouvernement du Quebec qui fait une publicite intense aupres des Francais depuis quelques annees.  <<On leur parle des opportunites d'emploi, du besoin de recruter des francophones, des etudes entre la France et le Quebec... Mais on ne les met pas assez en garde sur la complexite du processus a suivre>>, s'insurge-t-elle. Quant a la famille Boulier, elle devrait obtenir des visas permanents d'ici la fin de l'annee 2019. Soit trois ans et demi apres son arrivee. Si tout se passe bien.", "theme": "planete"}