{"title": "Amiante : <<C'est un crime d'indifference. Qu'est-ce qu'on en a a foutre que des ouvriers meurent ?>>", "newspaper": "Liberation", "author": ["Coralie Schaub, Aude Massiot"], "date_publi": "2017-11-06", "content": "Porte-parole du Comite amiante, prevenir et reparer et ancienne ouvriere de l'usine de manufacture d'amiante Amisol, Josette Roudaire est elle-meme malade. <<Quand on est malade et seul face a l'administration, on se sent tout petit. On est encore plus malade de l'indifference, des murs qu'il y a en face de nous. Quand on se regroupe, on se donne de la force pour resister. L'histoire de l'amiante, ca a bouge quand les victimes ont fait front commun. Les medecins du travail ne voyaient rien, ne disaient pas grand-chose et on se faisait empoisonner tranquillement. A la permanence de l'association, cette semaine, j'ai vu trois personnes atteintes d'un mesotheliome : arrivees en pieces detachees, elles sont reparties un peu mieux, en voyant qu'il y avait des gens pour les soutenir. <<J'ai moi-meme respire de l'amiante pendant huit ans dans l'usine Amisol et, comme beaucoup, j'ai des plaques pleurales, reconnues en maladie professionnelle. Les victimes sont toujours la, meme si l'amiante ne rentre plus en France depuis l'interdiction en 1997 : des 270 ouvriers d'Amisol, il n'y a plus personne en vie qui n'en soit pas malade. Au debut, quand on luttait pour la reouverture de l'usine, qui a ferme en 1974, et qu'on a vu arriver les scientifiques de Jussieu, comme Henri Pezerat, qui nous disaient que l'amiante etait dangereux, on ne les a pas crus. On voulait avant tout garder notre travail. Les agriculteurs, aujourd'hui, ont la meme reaction avec le glyphosate. Le chantage a l'emploi fait partie de la strategie des industriels. On nous a lance les memes menaces pour l'amiante, mais la vie a bien continue sans. On se disait aussi que si c'etait si gros, si dangereux, quelqu'un nous l'aurait forcement dit, un medecin du travail par exemple. C'est apres qu'on a realise que beaucoup de gens savaient et se sont tus. Pire, ils se sont organises pour cacher le danger. Ils ont mis en place une strategie du doute : ils n'ont pas nie que l'amiante etait dangereux, mais ont dit que controler l'utilisation suffirait peut-etre. <<A partir du moment ou on sait et ou on ne fait rien, on est coupables, on est laches. L'affaire de l'amiante a quand meme fait changer d'epoque la conscience ouvriere. Il y a un avant et un apres. Nous avons a peu pres ete indemnises mais nous n'avons pas reussi a ce que les coupables soient condamnes. Qu'ils se retrouvent devant un tribunal pour repondre de leurs actes. La societe n'a pas demande qu'ils rendent des comptes, et ca, c'est terrible. Ca veut dire que les ouvriers, on peut leur donner un cheque et ca compense les maladies et les deces. <<Actuellement, les affaires lancees au penal contre les industriels et les pouvoirs publics sont bloquees. Dans les cas de Jussieu et Dunkerque, le parquet a trouve un argument extraordinaire : ils disent qu'on ne peut pas savoir a quel moment et quelle poussiere exactement a cause la maladie. C'est grotesque. Moi, pendant huit ans et du matin au soir, j'ai ete intoxiquee a l'amiante, mais on ne peut pas savoir si la poussiere qui m'a rendue malade est celle du 8 juillet ou du 15 novembre, ni quel PDG etait en place a ce moment-la. C'est aussi un crime d'indifference. Qu'est-ce qu'on en a a foutre que des ouvriers meurent ? C'est dans l'ordre des choses. Pour l'amiante, quand on s'est rendu compte qu'il y avait aussi des profs, des chercheurs malades, c'est devenu plus insupportable. C'est pareil pour les agriculteurs avec le glyphosate. Les corps ouvriers sont faits pour etre mutiles. On vous donne le travail et le cercueil qui va avec. C'est pour dire non a cette maniere de penser qu'il faut un proces. Des veuves a Dunkerque disent en avoir besoin pour faire leur deuil. C'est aussi pour qu'il y ait une jurisprudence inscrite dans le code du travail, qui declare qu'on ne peut pas tuer en France, meme derriere les portes des usines.>>", "theme": "france"}