{"title": "NBA : Kevin Durant, sire des parquets", "newspaper": "Liberation", "author": ["Damien Dole"], "date_publi": "2017-06-13", "content": "Comme une sensation d'avoir vu s'ecrire devant nous une histoire dont on connaissait deja la fin. Champions en 2015, meilleure equipe de l'histoire en saison reguliere l'annee suivante, mais vaincus par les Cleveland Cavaliers en finale, les Golden State Warriors devaient prendre cette saison leur revanche contre ces derniers en finales NBA. Apres seize victoires pour un seul echec en play-offs, les Californiens ont remporte le titre et laisse le suspense sur le bas-cote. Emmene par un Stephen Curry des grands soirs et un Klay Thompson auteur d'une performance defensive remarquable dans ces finales (remportees 4-1), Golden State a conclu (129-120) en toute serenite dans la nuit de lundi a mardi, en faisant la difference dans le deuxieme quart-temps. LeBron James, imperial dans cette finale comme dans les play-offs, n'a rien pu y faire. Il perd ainsi sa cinquieme finale (pour trois titres NBA) et entre dans un cercle tres ferme : seuls Elgin Baylor (0 victoire pour 8 defaites), Jerry West (1-8) et Larry Foust (0-5) ont perdu au moins autant que lui a ce stade de la competition. La chasse au GOAT ( Greatest of All Time,  le meilleur de tous les temps), Michael Jordan, attendra : le genie des Bulls avait gagne ses six finales jouees et, en NBA, on fait attention a cette stat. Cruel puisque <<LeBron>> termine cette serie en triple double de moyenne (au moins dix unites dans trois categories statistiques, points, rebonds et passes decisives pour lui), une premiere dans l'histoire des finales NBA. Mais la cle de comprehension de cette finale comme de cette saison se nomme Kevin Durant. Arrive aux Golden State Warriors en juillet 2016, le prodige a rendu ce collectif encore plus fort qu'il ne l'etait auparavant. Retour sur les quatre moments cles de ce big-bang cause par l'<<ailier aux bras longs>>, dont l'envergure est mesuree a 2,26 m. Mai 2016 la piteuse elimination Quand on parle de la finale NBA de 2016, on se rememore avant tout le scenario : avant de rentrer chez eux pour le match 5, les Warriors menaient 3-1 face aux Cavaliers. Aucune equipe n'avait alors perdu le titre avec un tel score. C'etait chose faite une semaine plus tard. Au tour precedent pourtant, c'etaient ces memes Warriors qui revenaient des enfers, face a l'Oklahoma City Thunder. Menes 1-3, ils gagnerent 4-3 et se qualifierent en finale. Et si les torts cote Thunder ont ete collectifs et causes par un manque de profondeur d'effectif avant tout, un joueur avait ete designe coupable par une partie des fans et des observateurs : Kevin Durant. Nombreux shoots rates, balle qu'il refusait parfois de prendre en fin de match, le joueur avait laisse le brassard virtuel de leader du Thunder au meneur Russell Westbrook. Il faut dire qu'a 27 ans, l'age de raison en NBA, Durant avait une armoire a trophees qui en imposait deja : deuxieme de la draft en 2007, champion du monde en 2010 puis medaille d'or aux JO en 2012 et 2016 avec les Etats-Unis et  Most Valuable Player  de la saison 2013-2014. Surtout, depuis la finale perdue contre le Miami Heat de LeBron James en 2012, on attendait la revanche du seul joueur boxant dans la meme categorie que le <<King>>. Dans le basket americain, les stars n'ont aucun droit a l'erreur. Si l'une d'entre elles faillit, elle est vilipendee. C'est ainsi que s'acheve la saison 2015-2016 de <<KD>> au Thunder. Dans l'opprobre des fans. Juillet 2016 la signature honnie <<Je suis pret, allons-y>>,  aurait ecrit Kevin Durant. La presse rapporte que l'an dernier, juste apres la defaite des Warriors en finale contre les Cavs, Draymond Green et Kevin Durant ont discute. Lorsque l'ailier fort de Golden State demande a Durant de rejoindre la franchise californienne, ce dernier s'y serait donc dit  <<pret>>.  Pret pour briser les equilibres de la NBA ? Le numero 35 n'est pas celui qui permet de rendre ces Warriors tres forts - ils l'etaient deja avant son arrivee. Lui, il est le facteur X qui transforme cette equipe en armada imbattable, si des elements exterieurs (blessures, suspensions, arbitrage) n'interviennent pas.  <<Si Kevin Durant fut le lot de consolation pour la defaite [en 2016], alors merci pour cette defaite>>,  a balance Green apres la victoire de mardi. Le debat a surgi des l'annonce du transfert de Durant : avec un tel renfort, cette equipe des Warriors, construite sur un recrutement intelligent de stars comme de seconds couteaux, pouvait-elle perdre quoi que ce soit ? Elle comptait deja Stephen Curry, MVP en 2015 et 2016, Klay Thompson, l'un des meilleurs artilleurs a longue distance et surement le meilleur defenseur au poste d'arriere, Draymond Green, l'un des ailiers forts les plus complets, en course pour le titre de defenseur de l'annee... Et voila Kevin Durant, l'un des trois meilleurs joueurs de NBA depuis dix ans. Comment defendre contre cette equipe ? Comment attaquer ? Comment tenir quarante-huit minutes ? Sept matchs ? La plupart des conjectures sur l'arrivee de <<KD>> en Californie se cloturaient ainsi : cette equipe n'a pas de failles, elle est programmee pour gagner. Fevrier 2017 cupcake pour tout le monde L'un des socles de la NBA, c'est sa faculte a ecrire des scenarios complexes et improbables en debut de saison. Les fans n'aiment pas le blockbuster, les dominations sans partage. LeBron James en avait fait les frais, essuyant critiques et insultes lorsqu'il avait fonde, en 2010-2011, sa superteam au Miami Heat apres etre parti de Cleveland. Kevin Durant prend dix fois plus cher. Joueur soft, qui ne peut que gagner dans une grosse equipe, masochiste qui va chez ceux qui l'eliminent... Le sommet est atteint a son retour a Oklahoma City mi-fevrier. Sifflets tout au long du match,  trash talking  avec d'anciens coequipiers, une intensite physique digne des play-offs... Le neo-Warrior repart en plus baptise d'un nouveau surnom : cupcake. Lee Jenkins, de  Sports Illustrated,  decrypte :  <<Quand Kendrick Perkins  [un geant connu pour sa rugosite, ndlr]  jouait pivot au Thunder [de 2011 a 2015], il surnommait ses coequipiers \"cupcake\" s'il pensait qu'ils jouaient de maniere trop soft. Westbrook et Durant en avaient fait une blague.>>  Or, le jour de l'officialisation de la <<desertion>> du second, le meneur de jeu du Thunder avait eu une seule reaction publique : une photo de cupcake sur son compte Instagram. Kevin <<cupcake>> (le degonfle) Durant etait ne. Juin 2017 la revanche Meme si les Cleveland Cavaliers ont donne du fil a retordre aux Warriors lors des trois derniers matchs de la serie, les faits sont la : les Californiens l'ont remporte 4-1, comme prevu. Et le facteur X longiligne a joue son role : Durant a termine les cinq matchs des finales a plus de 30 points. Sixieme joueur dans l'histoire a realiser cet exploit, il rejoint Shaquille O'Neal, Hakeem Olajuwon, Michael Jordan, Rick Barry et Elgin Baylor. Avec ces stats et son panier a 3 points d'anthologie lors du match 3, qui scelle la victoire, Durant glane en toute logique le titre de  Most Valuable Player  des finales. Apres l'annonce de son arrivee aux Warriors, il declarait a un de ses proches :  <<Je vais devoir jouer a la perfection.>>  Contrat rempli. Mais, malgre la maniere dont les Cavs ont surclasse la Conference Est (une seule defaite en treize matchs avant la finale), cette sensation qu'ils ne pouvaient pas faire grand-chose sur la duree contre les Warriors confirme les craintes exprimees : comment une ligue aussi competitive que la NBA peut-elle garder tout son attrait sans suspense ni adversite ? En grossissant le trait, elle se resume actuellement a une <<superteam>> (les Cavs), ce que LeBron James a refuse d'admettre apres le match, une <<hyperteam>> (les Warriors) et le neant duquel surgissent episodiquement des San Antonio Spurs, Russell Westbrook ou autres attractions individuelles. Ce scenario peut-il, a moyen terme, continuer de seduire les fans ? Le grand public a en tout cas repondu present : ces finales ont ete les plus regardees de l'histoire aux Etats-Unis. Et au vu des montants adjuges pour les droits tele, il apparait peu probable que la NBA et son president, Adam Silver, y changent quoi que ce soit. Si les ego sont mis de cote dans la baie de San Francisco, le titre de lundi soir ne sera qu'une etape dans la dynastie des Golden State Warriors.", "theme": "sports"}