{"title": "Ryanair prete a reconnaitre les syndicats, les pilotes italiens suspendent leur greve", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-15", "content": "L'Association nationale des pilotes de l'aviation civile (Anpac) italienne a appele ses membres  <<a suspendre la greve prevue pour aujourd'hui>> . La raison ? Confrontee a l'annonce de plusieurs greves, la compagnie Ryanair a annonce qu'elle etait prete a reconnaitre pour la premiere fois de son histoire des syndicats de pilotes.  <<Un premier pas tres important>> , a commente l'association. Les commandants et copilotes de vol italiens avaient prevu ce debrayage, en meme temps qu'un mouvement distinct des controleurs aeriens, en raison du refus de la direction d'ouvrir des negociations sur les contrats de travail. Un peu plus tot, le syndicat italien des transports Fit-Cisl avait accueilli plutot froidement la proposition de la compagnie irlandaise a bas cout.  <<Ryanair est une entreprise qui fonctionne grace a tous ses employes, pilotes, assistants de vol et ingenieurs. Il n'est pas pensable de dialoguer avec seulement une partie d'entre eux. Cela fait des annees que nous denoncons les conditions de travail chez Ryanair  [...]  et (qui) maintenant, face a l'evidence de la realite, commence a ouvrir les yeux>> , a declare dans un communique Antonio Piras, son secretaire general. Malaise social Le groupe irlandais etait sous la menace de la premiere greve de pilotes de son histoire, avec le mouvement finalement annule en Italie, avant une greve pour l'heure maintenue en Irlande et au Portugal le 20 decembre, sur fond de malaise social grandissant. Dans l'espoir de voir ces actions annulees, il a annonce vendredi matin vouloir engager des discussions avec les syndicats de pilotes dans plusieurs pays afin de les reconnaitre comme representatifs, a condition cependant qu'ils mettent en place des commissions dediees a Ryanair. L'offre a ete faite aux syndicats de pilotes en Irlande, au Royaume-Uni, en Allemagne, en Italie, en Espagne et au Portugal. Premiere compagnie en Europe En trente ans d'existence, la compagnie aerienne a bas couts n'a connu aucun debrayage de pilotes mais un automne tumultueux marque par des milliers d'annulations de vols a temoigne d'un malaise social, meme si Ryanair a mis ces perturbations sur le compte de problemes de plannings de vacances. Premiere compagnie europeenne en termes de passagers transportes, Ryanair ne voulait negocier jusqu'a present avec ses pilotes qu'au sein de comites locaux de representation. Les pilotes mecontents, qui reclament de meilleures conditions de travail et de remuneration, demandent la reconnaissance d'une instance unique de representation du personnel sur le plan europeen.", "theme": "futurs"}