{"title": "Pole Emploi : <<On ne s'y prendrait pas mieux pour tuer un service public>>", "newspaper": "Liberation", "author": ["Amandine Cailhol"], "date_publi": "2017-09-20", "content": "Secoues par les informations publiees mardi par  le Parisien  sur un probable  <<degraissage>>  massif a Pole Emploi, avec des milliers de postes supprimes, les syndicats preparent la riposte, explique Jean-Charles Steyger, secretaire general de la FSU Pole Emploi. Mercredi, ils se reuniront en intersyndicale pour exiger un dementi de leur direction generale. Le gouvernement cherche a faire des economies. Les salaries de Pole Emploi vont-ils faire partie des grands sacrifies du budget 2018 ? On n'a aucune info, on a appris ca entre la biscotte et le cafe, mardi matin, en lisant la presse... Certes, depuis quelque temps, on sent bien que des choses se preparent. Quand la ministre du Travail a annonce, il y a quelques mois, qu'elle ne commenterait plus les chiffres du chomage publies chaque mois par Pole Emploi, on a eu quelques inquietudes, notamment pour le service statistiques, qui semble aujourd'hui dans le viseur. La semaine derniere, lors d'un comite central d'entreprise, nous avons interroge la direction sur notre avenir. Mais on nous a juste repondu qu'il n'y avait rien de particulier. Sauf que, quelques jours plus tard, la ministre annonce qu'il y aura bien une reduction d'effectifs a Pole Emploi, car le chomage baisse. Ce que semble confirmer notre direction, meme si elle evoque des licenciements reduits. Or, depuis huit ans, le nombre de chomeurs n'a cesse d'augmenter et on nous a toujours dit qu'on ne pouvait rien faire en termes d'effectifs. Comme quoi, ca ne marche que dans un sens... L'autre danger qui plane sur Pole Emploi, c'est celui de la privatisation... Mais l'agence n'a-t-elle pas deja cede aux sirenes du prive ? Non, aujourd'hui, rien n'est privatise a Pole Emploi, mais plusieurs missions sont sous-traitees, notamment une partie de l'accompagnement des chomeurs. La aussi, nous ne serions qu'a moitie surpris par un tel projet. La nomination au ministere de l'Economie de Bruno Le Maire qui, pendant la primaire de la droite, s'etait prononce en faveur de la privatisation de Pole Emploi, nous avait alertes. On sait bien que la politique de Macron, c'est l'ultraliberalisme. Une politique qui vise a tout liberaliser, que ce soit l'ecole ou l'accompagnement des chomeurs. Mais pourquoi demonter un outil qui fonctionne ? Nous avons de bons resultats, notamment pour l'accompagnement et la formation. Cela n'a pas toujours ete le discours des syndicats, souvent prompts a critiquer les decisions de l'agence... Ce sont les politiques publiques que nous denoncons regulierement, celles qui visent un traitement purement statistique du chomage. Mais pas le travail des agents. En termes de placement des chomeurs, on fait deux fois mieux et un peu moins cher que le prive. Mais la liberalisation du placement, c'est un marche juteux de pres d'un milliard d'euros... Quelles pourraient etre les consequences d'une telle decision ? Nous sommes bien surs inquiets pour l'emploi a Pole Emploi. D'autant que 90% des agents sont aujourd'hui sous contrat de droit prive et qu'il sera plus facile de les licencier avec les nouvelles ordonnances Penicaud. Mais l'enjeu est aussi celui du service public. Demain, si on s'oriente vers un modele anglo-saxon prive, les plus faibles risquent d'etre oublies. Les entreprises qui seront payees aux resultats ne vont pas s'embeter avec ceux qui seront les moins employables. L'universalite du service public est donc en jeu, et tout cela pour des raisons purement technocratiques, de budget. On ne s'y prendrait pas mieux pour tuer un service public ! Mais le moment est a la riposte. Des demain, nous allons nous reunir en intersyndicale. Vendredi, un nouveau comite central d'entreprise est prevu. Et il risque d'etre un peu secoue.", "theme": "france"}