{"title": "Attaque de Marseille : la mauvaise foi de Ciotti sur les sans-papiers", "newspaper": "Liberation", "author": ["Pauline Moullot"], "date_publi": "2017-10-04", "content": "INTOX.  La polemique autour de la liberation de l'assaillant de Marseille, ressorti libre d'une garde a vue pour vol a l'etalage a Lyon deux jours avant l'attaque alors qu'il faisait l'objet d'une procedure d'expulsion, donne du grain a moudre a Eric Ciotti. Le depute des Alpes-Maritimes n'a pas hesite a mettre en cause  <<l'etat d'esprit qui, depuis des annees fait qu'aujourd'hui l'eloignement des etrangers en situation irreguliere n'est plus une priorite>> . En guise de preuve, il assene un argument :  <<Le gouvernement socialiste avait supprime le delit de sejour, donc on ne peut plus placer un etranger en situation irreguliere en garde a vue, et le texte qu'annonce Gerard Collomb maintient cet etat de fait. C'est une faute.>>  Ainsi, ce serait de la faute de Francois Hollande si les sans-papiers ne sont plus places en garde a vue ? C'est tres approximatif. DESINTOX.  Pour Eric Ciotti, le responsable est tout trouve : le gouvernement socialiste. Or, si le delit de sejour irregulier a bien ete supprime en 2012, lors des premiers mois de mandat de Francois Hollande, la genese de sa suppression est plus complexe. Le gouvernement n'a fait que transposer une directive europeenne dans le droit francais, apres plusieurs annees et des avis de la Cour de justice europeenne rappelant l'interdiction des gardes a vue pour la seule raison d'etre sans-papiers. Au depart, on trouve  la directive europeenne  dite  <<retour>>  du 16 decembre 2008  <<relative aux normes et procedures communes applicables dans les Etats membres au retour des ressortissants de pays tiers en sejour irregulier>> . En 2011,  deux arrets  de la Cour de justice europeenne (CJUE)  s'appuient  sur l'article 8 de cette directive pour juger que  <<l'emprisonnement d'une personne en sejour irregulier est contraire a l'objectif d'eloignement>> , et qu'on ne peut donc pas placer en garde a vue une personne uniquement parce qu'elle fait l'objet d'une mesure d'eloignement. La Cour de cassation confirme ces arrets de la CJUE et interdit  en juillet 2012  le placement en garde a vue des sans-papiers pour ce seul motif. Seule une retenue de quatre heures pour  <<verification d'identite>>  etait alors possible. Denoncant un  <<vide juridique>> , Manuel Valls, alors ministre de l'Interieur,  avait annonce  en septembre 2012 qu'il proposerait un nouveau  <<dispositif>>  garantissant  <<un equilibre entre le respect des libertes individuelles et les exigences de maitrise des flux migratoires>> . C'est chose faite trois mois plus tard, en decembre 2012. La loi  <<relative a la retenue pour verification du droit au sejour et modifiant le delit d'aide au sejour irregulier pour en exclure les actions humanitaires et desinteressees>>  porte a seize heures maximum la duree de  <<retenue>>  en commissariat. Il s'agit du  <<temps strictement exige par l'examen de son droit de circulation ou de sejour et, le cas echeant, le prononce et la notification des decisions administratives applicables>>  fixe par  l'article 611-1-1  du code de l'entree et du sejour des etrangers et du droit d'asile (Ceseda). Et surtout, elle supprime ce fameux  <<delit de sejour>>  en  abrogeant  l'article 621-1 de ce meme Ceseda. Dans  les motifs  du projet de loi, il est clairement note :  <<Afin de parfaire la transposition de cette directive, le present projet de loi assure la conformite des dispositions du code de l'entree et du sejour des etrangers et du droit d'asile avec l'interpretation de la Cour.>>  C'est donc bien la transposition de la directive dans le droit francais et les avis de la CJUE et de la Cour de cassation qui ont conduit le gouvernement a enteriner la suppression de la garde a vue pour le seul motif de sejour irregulier dans le droit francais. Notons toutefois que si le sejour irregulier ne constitue plus une infraction, un etranger qui aura commis une autre infraction peut bien etre place en garde a vue. L'article  624-1  dispose par ailleurs qu'un etranger en situation irreguliere (et ayant deja fait l'objet d'un arrete d'expulsion ou d'une obligation de quitter le territoire francais) qui se serait maintenu sur le territoire apres un placement en retention ou une assignation a residence est passible d'un an d'emprisonnement. Quant a l'assaillant de Marseille, le procureur de Molins a explique :  <<les autorites prefectorales locales n'ont pas ete en mesure de prendre une mesure d'eloignement a son encontre>>  a l'issue de sa garde a vue. Le fait que le delit de sejour ait ete supprime n'a donc aucun rapport avec sa liberation, contrairement a ce que sous-entend Ciotti.", "theme": "desintox"}