{"title": "Combien d'entreprises ont vraiment quitte la Catalogne depuis le debut de la crise ?", "newspaper": "Liberation", "author": ["Fabien Leboucq"], "date_publi": "2017-10-31", "content": "Les chiffres sont impressionnants, mais sources : plusieurs centaines d'entreprises dont le siege social etait enregistre en Catalogne ont demande le demenagement de celui-ci depuis le referendum du 1 er  octobre 2017 sur l'independance de la region.  Cette donnee est calculee au jour le jour le jour par le  Colegios de Registradores . L'organisme public en charge des registres de propriete, commerciaux, d'entreprises, etc. d'Espagne enregistre la plupart des demandes administratives liees a ces sujets. Les informations communiquees par le Colegios de Registrados a  Liberation  permettent de suivre l'evolution de ce chiffre. Entre le 2 et le 9 octobre, 219 demandes sont enregistrees. Depuis, environ une centaine d'entreprises se manifestent chaque jour pour delocaliser leur siege social. Au dernier pointage, on arrivait a 1 821 demandes au 27 octobre. << Pendant le mois d'octobre, plus d'entreprises ont demande a quitter la Catalogne que pendant les neuf mois precedents >>, commente le Colegios de Registradores. Le mouvement en sens inverse (des entreprises qui font la demande de s'installer en Catalogne) est a peu pres negligeable, loin de compenser cette hemorragie. Madrid facilite les demarches Il est toutefois inexact de dire que ces entreprises ont quitte la Catalogne. D'une part, parce qu'on parle ici des sieges sociaux. C'est avant tout une question administrative, et l'activite n'est pas forcement delocalisee dans le meme temps. D'autre part, il s'agit d'un decompte des demandes de demenagement. Autrement dit, 1 821 entreprises ont engage les demarches pour quitter la Catalogne entre le 1 er  et le 27 octobre, mais toutes ne sont pas encore parties. << Entre le moment ou la demande de demenagement du siege social est lancee, et le moment ou le demenagement est enregistre, il peut s'ecouler jusqu'a trois mois >>, explique-t-on au Colegios de Registradores. Apres avoir lance le processus, r ares sont les entreprises qui font marche arriere selon l'administration. Et avant que les demarches n'aboutissent, il est impossible de savoir dans quelles autres communautes autonomes les entreprises se sont installees. Simplification des regles Ces departs concernent aussi les tres grandes entreprises : sur les sept entreprises domiciliees en Catalogne et enregistrees a l'Ibex 35 (le CAC 40 espagnol), six ont deja entame les demarches pour delocaliser leur siege social hors de la region, releve  El Pais . Il faut dire que le pouvoir central espagnol a tout fait pour faciliter les departs des entreprises de Catalogne, avec un  arrete publie le vendredi 6 octobre  simplifiant les regles pour decider de demenagement du siege social au sein du territoire national. Auparavant, la majorite des actionnaires de l'entreprise devaient y consentir, mais dorenavant, seul  << le conseil d'administration sera competent pour decider du changement de siege social, meme si les statuts disent le contraire>>. Le texte ne cite pas la Catalogne, mais une  << exigence de garantir la pleine application du principe de liberte d'entreprendre, et le respect de l'interdiction d'adopter des mesures qui font obstacle a la liberte de s'etablir des acteurs economiques >>.  La formule alambiquee justifie pour Madrid  << l'extraordinaire et urgente necessite de la mesure >>  permettant aux entreprises de demenager rapidement. Si elle a ete decretee cinq jours apres le referendum du 1 er  octobre, ce n'est que pur hasard. Question initialement posee sur  Checknews .", "theme": "desintox"}