{"title": "Le <<tribunal de la presse>> souhaite par Melenchon existe-t-il dans d'autres pays ?", "newspaper": "Liberation", "author": ["Pauline Moullot"], "date_publi": "2017-12-05", "content": "Melenchon veut un tribunal professionnel de la presse. Cela existe-t-il dans d'autres pays ? Comment les journalistes francais repondent-ils de leurs manquements a l'ethique ou a la deontologie ? - Question posee par Gilles, le 4 decembre, sur  Checknews.fr <<Traquenard mediatique ?>>  C'est ainsi que Jean-Luc Melenchon a qualifie  son passage mouvemente a  l'Emission politique  jeudi. Apres l'emission, il a en outre  attaque avec virulence  les journalistes qui l'ont interroge. Et le leader insoumis de proposer dans la foulee un  <<tribunal de la presse>>  qui, explique-t-il d'emblee, existerait deja en Belgique. Regardons sa proposition dans le detail.  <<Aupres de qui se plaindre ? Ou faire redresser la situation ? Quelle sanction faire appliquer pour dissuader de recommencer ? Il n'y a rien sauf le lourd appareil judiciaire et l'extremite de la plainte en diffamation. Mais la plainte pour mensonge, manquement a la deontologie, escroquerie aux temoignages n'a aucune instance professionnelle deontologique pour etre recue. Je propose donc qu'un tel recours existe. Je propose qu'il existe un tribunal professionnel qui puisse etre saisi et qui ait le pouvoir de sanction symbolique contre les menteurs, les tricheurs, les enfumeurs. Je vais donc lancer avec mes amis une petition en ce sens. Une telle instance, m'a-t-on dit, existe en Belgique. Pourquoi n'existerait-elle pas en France ?>> Un Conseil de deontologie journalistique (CDJ) existe bel et bien en Belgique depuis decembre 2009 (apres une premiere tentative de 1995 a 2002) et la diffusion par la RTBF d'un faux JT en 2006,  Bye Bye Belgium,  qui faisait croire a la declaration d'independance de la Flandre. Cette edition speciale, completement fausse, a provoque un vrai debat en Belgique. Il a encore fallu trois ans de discussion apres ce  <<big bang>>  pour faire emerger ce Conseil de deontologie journalistique, explique sa secretaire generale, Muriel Hanot. En quoi consiste-t-il ? Compose de representants des journalistes (6 membres), des editeurs (6) des redacteurs en chef (2) et de la societe civile (6), le CDJ est une association a but non lucratif, financee par ses membres. On compte aussi 20 suppleants aux cotes de ces 20 membres permanents. Il est competent pour tous les medias d'information actifs, meme pour les journalistes non professionnels. Ainsi, un etudiant en journalisme qui tient un blog, ou quiconque se disant journaliste meme sans etre reconnu par la commission des journalistes professionnels, peut etre vise par une plainte au CDJ. Le Conseil vise avant tout a faire en sorte que  <<les pratiques journalistiques s'ameliorent et a gagner en qualite d'information>> , precise Muriel Hanot. Sur son site, il est ainsi  explique  que  <<sanctionner n'est pas l'essentiel. Le CDJ est d'abord une reference pour ceux qui veulent respecter et faire respecter une deontologie qui n'est pas toujours suffisamment enseignee et connue, et qui doit aussi evoluer>>. Comment ca marche ? N'importe qui (personne morale ou physique) peut saisir le CDJ concernant un article ou reportage, s'il considere qu'il y a eu manquement a la deontologie. Meme s'il n'est pas directement implique dans l'article incrimine. Si la plainte est jugee fondee par le Conseil, le media doit alors publier sur son site internet l'avis du CDJ le sanctionnant, pendant au moins quarante-huit heures. La mention de la sanction doit aussi figurer sous la sequence ou l'article incrimine.  <<C'est une sanction symbolique, mais importante. Car les journalistes et medias n'aiment pas qu'on pointe leurs erreurs>> , releve la secretaire generale du CDJ. Jusqu'en 2015, la sanction etait uniquement pubiee sur le site du CDJ, les medias n'avaient aucune obligation. En 2016, 39 avis ont ete publies sur 129 plaintes distinctes recues (deposees par 1 300 plaignants). Mais un certain nombre de plaintes ont aussi ete traitees sur les premieres annees de 2017. Avis publie ne signifie pas pour autant qu'il soit fonde. Ainsi, selon Muriel Hanot, la moitie environ des plaintes sont fondees ou partiellement fondees. Sur quoi portent ces plaintes ?  <<La premiere cause concerne le non-respect de la verite et la publication d'informations erronees. En deuxieme, on a le non-respect du droit a l'image, et en troisieme, l'absence de droit de replique : quand le journaliste ou le media met en cause une personne sans aller chercher son point de vue.>>  En 2016,  <<a cause de l'actualite, on avait beaucoup de plaintes denoncant la stigmatisation de personnes a cause de la crise des migrants ou des attentats>>. Et ailleurs ? Le CDJ ne prend donc que des sanctions symboliques, conformement a ce que Jean-Luc Melenchon souhaiterait mettre en place en France. A noter que la Belgique n'est pas seule a avoir une instance deontologique contraignante pour les journalistes. En Algerie, il existe un  Conseil superieur de l'ethique et de la deontologie  compose de journalistes, qui veille au respect des principes disposes dans la charte de deontologie des journalistes. Au Togo, l'Observatoire togolais des medias veille lui aussi a  l'application du code de deontologie.  Au Benin,  un Code de deontologie  dispose que  <<tout manquement aux dispositions du present Code de deontologie expose son auteur a des sanctions disciplinaires qui pourront lui etre infligees par les instances d'autoregulation des medias et les associations professionnelles>>.  En 1971, la Federation europeenne des journalistes a adopte  la Charte de deontologie de Munich,  qualifiee de  <<reference europeenne concernant la deontologie du journalisme>>  par RSF. En France, s'il n'existe pas d'instance ayant des pouvoirs de sanctions, cela ne signifie pas que la deontologie soit absente du debat. Le Syndicat national journalistes a  une charte d'ethique professionnelle.  Et les medias, individuellement, ont souvent leur propre charte de deontologie. Celle de  Libe  est disponible  ici  par exemple.", "theme": "desintox"}