{"title": "Violences sexuelles : <<La justice participe a la loi du silence>>", "newspaper": "Liberation", "author": ["Anais Moran"], "date_publi": "2017-10-24", "content": "Lundi 16 octobre, Marlene Schiappa, secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes, annoncait un projet de loi  <<contre les violences sexistes et sexuelles>>  dans une interview accordee au journal  la Croix . Presente par le gouvernement au premier semestre 2018, ce projet de loi devrait notamment << acter l'allongement >> des delais de prescription pour les crimes sexuels sur mineurs, << instaurer un non-consentement presume >> des enfants et << verbaliser le harcelement de rue >>. Dans ce cadre, la secretaire d'Etat s'est vue remettre, vendredi,  un rapport compose de huit mesures phares et porte par Muriel Salmona, psychiatre et presidente de l'association Memoire traumatique et victimologie . Objectif : lutter contre << l'impunite >> des coupables de crimes et de delits sexuels. En attendant de voir ce que Marlene Schiappa fera de ses recommandations,  Muriel Salmona analyse pour  Liberation  le phenomene #balancetonporc . L'affaire Weinstein est un electrochoc mediatique et social. Est-il aussi politique ? En France, il y a eu une premiere grosse alerte avec l'affaire de Pontoise en avril 2017 ( une fillette de 11 ans avait porte plainte pour viol contre un homme de 28 ans, le parquet a considere qu'elle etait consentante et a requalifie les faits <<d'atteinte sexuelle>> ). Ca a vraiment atteint l'opinion publique. Ca affectait aussi directement le gouvernement. On s'est rendu compte qu'il etait vraiment temps d'agir pour l'amelioration des lois en matiere de violences sexuelles. Avec l'affaire Weinstein et l'apparition du hashtag #balancetonporc, on est passe a la vitesse superieure. Marlene Schiappa m'a demande d'accelerer les choses. J'ai appris dix jours avant le rendu du rapport que tout devait etre pret vendredi. C'est bien la preuve qu'on prend conscience de l'urgence de la situation. Vous vous felicitez que les choses bougent enfin. Mais bougent-elles partout ? Je pense que les <<stars>> victimes de Weinstein ont permis de legitimer la parole de beaucoup d'autres victimes, dans des spheres bien eloignees de celle du cinema.  Il n'y a qu'a constater cet elan de solidarite avec #metoo et #balancetonporc sur les reseaux sociaux  qui concerne des milieux professionnels completement differents. Cela donne de la force a des femmes qui, en plus d'etre victimes de violences sexuelles, sont dans une position de discriminees et n'osaient, jusqu'alors, pas temoigner. La double vulnerabilite des personnes racisees, handicapees, precarisees par exemple, les empechait d'agir. La sphere du travail, meme si elle n'est pas la seule touchee par le phenomene, est tout de meme la grande oubliee de la future loi de Schiappa...  Completement. C'est bien de vouloir proteger les femmes dans l'espace public ( projet de loi sur le harcelement de rue  est en cours) mais le travail est un lieu ou les inegalites hierarchiques, les rapports de force et les positions de domination sont les plus exacerbes. Aujourd'hui encore, certaines femmes ont tellement interiorise les violences sexistes et sexuelles au boulot qu'elles ne se sentent pas legitimes a temoigner ou a porter plainte. Apres, il ne faut pas aussi oublier la sphere privee. Rappelons que 90 % des violences sexuelles sont commises par des proches et la moitie de celles-ci dans le milieu familial. Je ne parle meme pas des enfants, qui sont les grands oublies de ce phenomene #balancetonporc. Certaines personnes regrettent que les victimes s'expriment sur les reseaux sociaux et non devant la justice. Que leur repondez-vous ? C'est etre dans un deni total de la realite. Seulement 10 % des victimes portent plainte et le systeme n'a rien a voir la-dedans ? Bien sur que si ! Deja, porter plainte est une galere epouvantable. Les victimes sont tres souvent l'objet de suspicion face a leur interlocuteur. Il faut beaucoup de courage pour affronter les remarques sexistes et deplacees qui remettent en cause vos propos. Ensuite, la justice a cette maniere systematique de dequalifier les faits, les viols se transforment en agressions, les agressions en harcelements. Enfin, et c'est tres grave, 70 % des plaintes pour violences sexuelles sont classees sans suite. Comment voulez-vous que les femmes se sentent en confiance pour liberer leur parole ? La justice participe a la loi du silence.", "theme": "france"}