{"title": "LREM en quete d'un petit chef devoue au grand chef", "newspaper": "Liberation", "author": ["Nathalie Raulin"], "date_publi": "2017-10-17", "content": "Atrop durer, le suspense tourne a la mauvaise publicite pour La Republique en marche. Engage dans le renouvellement de ses instances dirigeantes, le parti presidentiel se cherche une tete d'affiche. Et les candidats ne se bousculent pas vraiment au portillon. Alors qu'ils ont jusqu'au 3 novembre pour se faire connaitre, nul n'a encore fait publiquement acte de candidature. Ni meme entame de demarches aupres des parlementaires pour engranger les 10% de parrainages statutairement necessaires.  <<Personne n'est suffisamment malhabile pour se lancer dans une campagne sans avoir au prealable l'imprimatur du President,  explique un depute LREM bien introduit a l'Elysee.  Pour les marcheurs, le parti, c'est Macron. Cette histoire de parrainages, c'est du pur formalisme.>>  Une analyse partagee au QG du mouvement :  <<Ce n'est pas un hasard si le parti cherche un \"delegue general\", pas un patron...>> Depuis un mois, c'est bien l'Elysee qui est a la manoeuvre. Les conseillers du President multiplient les coups de sonde pour trouver le mouton a cinq pattes susceptible de faire le job. En resume, un <<Macron boy>> devoue, pret a relayer sans etats d'ame l'action du gouvernement, bretteur politique mais aussi manager inventif, promoteur d'idees neuves a condition qu'elles ne contrarient pas l'Elysee... A ce degre d'exigence, les vocations ne sont pas legion. Premier sur la short-list des pressentis, le secretaire d'Etat a la Cohesion des territoires, Julien Denormandie  (lire pages 12-13),  a coupe court aux sollicitations le 10 octobre.  <<J'ai profondement envie de rester au gouvernement,  a-t-il indique sur France Info.  Ma tache est au sein du gouvernement pour porter les chantiers. La direction du mouvement n'est pas un sujet d'actualite pour moi.>>  A la manoeuvre sur plusieurs reformes delicates (la restructuration du logement social, l'extension de la couverture de la telephonie mobile...), ce fidele lieutenant du President est overbooke. Pouponniere.  L'ancien porte-parole du candidat Macron, Arnaud Leroy, a lui aussi jete l'eponge.  <<Present sur la photo mais pas candidat>>,  a-t-il tweete dimanche. Membre du triumvirat qui, depuis aout, assure la direction par interim du mouvement, Leroy ne partait pas favori, l'Elysee l'estimant peu a meme de donner un nouvel elan au parti. En l'absence d'alternative, sa candidature pouvait etre une solution de repli honorable. A un (gros) detail pres :  <<J'ai un sujet tout bete, c'est d'avoir un salaire pour vivre>>   ,  confie l'ex-depute socialiste. Car etre delegue general de LREM ne paie pas son homme. Chronophage, la fonction est benevole. Dans le cas de Leroy, qui vit actuellement sur ses allocations chomage d'ex-depute, mais aussi de Denormandie, ministre sans mandat electif, une telle disposition statutaire est redhibitoire. Elle reduit donc l'eventail de choix aux elus nationaux, parlementaires ou ministres.  <<C'est la qu'on se dit qu'on a fait une vraie connerie>>,  releve un des cadres dirigeant du groupe a l'Assemblee nationale. Car le vivier d'elus LREM tient encore de la pouponniere politique. Approche, le neo-depute de Paris Stanislas Guerini a decline par  <<humilite>>  :  <<Il faut etre du jour au lendemain capable de faire face a un Melenchon ou un Wauquiez : cela exige d'avoir une surface politique et mediatique que je n'ai pas>>,  convient ce diplome de HEC, ex-responsable d'En marche sur Paris. Si la neo-deputee Olivia Gregoire trouverait pour sa part  <<chouette d'etre elue>>  a la tete de LREM, personne n'a encourage ce bel enthousiasme... Finalement, ils ne sont que deux a cocher les bonnes cases : Christophe Castaner et Benjamin Griveaux. Sollicite, le premier, porte-parole du gouvernement apres avoir ete celui du candidat Macron, n'a pas cache ses reticences.  <<Il n'a pas tres envie>>,  reconnaissait recemment, dans un doux euphemisme, un de ses proches. Identifie par l'opinion publique et apprecie du Premier ministre pour son bagout, l'ex-socialiste joue sur du velours : aux yeux du chef de l'Etat qui devrait le remplacer au gouvernement, son depart pour La Republique en marche n'aurait guere de sens. Reste Benjamin Griveaux. Nomme a Bercy sans affectation precise, le secretaire d'Etat peine a exister face aux deux poids lourds de la droite, Bruno Le Maire et Gerald Darmanin. De son propre aveu, c'est souvent  <<sous le radar>>  mediatique que cet autre ex-porte-parole du candidat Macron accompagne des restructurations industrielles sensibles ou tente de persuader les investisseurs etrangers de s'installer dans l'Hexagone. S'il n'a  <<pas demande a entrer au gouvernement>>,  le Macron boy issu des rangs strauss-kahniens n'est pas presse d'en sortir. Surtout pour prendre la tete d'un parti a la tete duquel le temps risque de sembler bien long d'ici aux prochaines echeances electorales. Qui sont encore lointaines : 2019 pour les elections europeennes et 2020, voire 2021, pour les municipales. Scuds.  Alors meme que des conseillers du President le donnent favori depuis un mois, Benjamin Griveaux laissait planer le doute sur son envie. Samedi pourtant, changement de ton : devant quelques journalistes croises dans un cocktail mondain, il a commence a camper, a coup de scuds donquichottesques, son personnage de candidat pret a en decoudre... Tout sauf un hasard : avec le classement sans suite, la veille, de l'affaire du chef de file des deputes LREM, Richard Ferrand, la perspective d'un vaste jeu de chaises musicales au sein de la macronie s'est eloignee. Pour Griveaux, plus d'echappatoire. Un proche du chef de l'Etat resume :  <<Les lieutenants de Macron ont le sens du collectif. Aucun ne lui dira non.>>", "theme": "france"}