{"title": "Mondial-2018: les Bleus ecrasent les Pays-Bas (4-0), leadership retrouve", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-08-31", "content": "C'est rafraichissant, une orangeade au mois d'aout: les Bleus ont humilie les Pays-Bas 4-0 jeudi, avec un double de Lemar et des buts de Griezmann et Mbappe, et recupere leur premiere place de groupe en qualifications au Mondial-2018. Le 31 aout 2017 restera comme une tres belle journee pour le foot francais: les hommes de Didier Deschamps ont retrouve le chemin vers la Coupe du monde russe en signant leur performance la plus eclatante dans ces eliminatoires, et leur prodige Mbappe, a peine transfere de Monaco au PSG, a inscrit son premier but en selection, pour sa cinquieme cape. Journee faste, car dans le meme temps, la Bulgarie battait la Suede (3-2), assorti - ironie de l'histoire - d'un but signe Kostadinov. Ce qui a permis aux Francais de reprendre la premiere place avec trois points d'avance sur les memes Scandinaves qui les avaient surpris en juin (2-1). Les Bleus disposent d'un calendrier favorable en vue de l'unique place directement qualificative, avec la reception du modeste Luxembourg des dimanche a Toulouse, puis un voyage en Bulgarie et la reception du Belarus. La Suede, elle, a encore un match a domicile (face au Luxembourg) et surtout deux deplacements, au Belarus et aux... Pays-Bas. Apres une saison en demi-teinte ou le leader offensif des Bleus etait passe a cote des grands matches, on a retrouve Griezmann, blonds cheveux mi-longs au vent. Alerte par Sidibe, il s'est appuye sur Giroud pour s'infiltrer dans la surface, ajuster son plat du pied et battre Cillessen (14e). Dans les minutes suivantes, <<Grizou>> s'est sacrifie pour enrayer une contre-attaque adverse et a ecope d'un carton jaune (17e). Une maniere de prendre ses responsabilites, en patron. Et il a offert une passe decisive a Lemar. Lemar recompense <<L'equipe de France pourrait aligner trois bonnes equipes cote a cote, ce n'est pas notre cas>> , avait dit jeudi , Dick Advocaat. Et la classe d'ecart pressentie par le selectionneur neerlandais s'est vue. Ces Pays-Bas-la etaient plus proches des grands absents de l'Euro-2016 que des beaux 3e du Mondial-2014. La domination francaise etait flagrante en premiere premiere, ou le jeu s'est quasiment cantonne dans la moitie oranje, meme si les Bleus ne parvenaient pas a concretiser cette mainmise en occasions nettes. C'etait moins caricatural en seconde periode, mais l'exclusion de Strootman (62e) a fait basculer le match vers une demonstration se traduisant sur le tableau d'affichage. Les joueurs experimentes appeles a la rescousse cote neerlandais n'ont pas vraiment fait le travail. Robben n'a guere pese, prive de ballon et placant mal sa tete (69e) et en trouvant la barre (90e) sur les deux seules occasions nette de son equipe, Sneijder n'a guere couru, remplace a la pause, et Van Persie, rentre au bout d'une grosse heure de jeu, est reste fantomatique. Le debat du coup de froid suedois s'etait focalise sur les ailes occupees par Sissoko et Payet. Les deux absents ont ete remplaces par Coman et Lemar, a leur avantage. Mais que dire de Lemar? C'etait sa deuxieme titularisation seulement en Bleu (6e selection), mais le subtil Monegasque, qui affolait les rumeurs en ce dernier jour de mercato, donnait l'impression d'etre la depuis longtemps. Et sa prestation aboutie s'est couronnee de ses deux premiers buts en Bleu: le but du 2-0, celui de la delivrance pourle Stade de France, d'une belle demi-volee du gauche (73e), puis un simple ballon pousse dans les cages sur une offrande de Griezmann (88e). Des sa roulette zidanesque (14e), il a deploye son sens du jeu vers l'avant et la justesse de ses passes, pour une integration reussie dans le collectif. Mbappe, premiere  Et Mbappe, entre pour le dernier quart d'heure a la place de Giroud, a souleve les clameurs du public a chaque touche de balle, tentant des gestes de classe et une frappe (80e), et marquant a 18 ans d'une frappe sans controle pour donner au match des allures de gala (90e+1). Coman, sans etre decisif, a souvent mis le feu sur son aile, tout en vitesse et elimination, mettant au supplice son vis-a-vis Blind, meme s'il pechait dans le dernier geste. Quoique son centre-tir se dirigeait vers la lucarne si le gardien ne l'avait detourne en corner (39e), et quelques centres auraient pu meriter meilleur sort. Si Deschamps a conserve son 4-4-2, il a prefere Kante au detriment de Matuidi pour epauler Pogba, qui a fait du Pogba. Et Kante a brille dans les taches obscures, d'interceptions en jaillissements, dans ce registre qui l'a fait elire meilleur joueur du Championnat d'Angleterre la saison derniere.", "theme": "sports"}