{"title": "Manifestation massive samedi en Catalogne pour la liberation des dirigeants independantiste", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-11-12", "content": "Plus de 750 000 personnes, selon la police, ont reclame, samedi 11 novembre a Barcelone la remise en liberte des dirigeants independantistes catalans emprisonnes. La manifestation avait ete convoquee par deux puissantes organisations separatistes - l'Assemblee nationale catalane (ANC) et Omnium << Liberte pour les prisonniers politiques >>, << Nous sommes une republique >>, clamaient deux banderoles en tete du cortege, tenues par des proches des dix dirigeants incarceres, tandis que les cris de << liberte  !>>, << independance  !>>, << forces d'occupation, dehors  !>> fusaient. Cette mobilisation devait servir de test pour le mouvement independantiste avant des elections cruciales convoquees pour le 21 decembre dans cette region placee sous la tutelle de Madrid et apres l'annulation de la declaration d'independance du 27 octobre. En vue de cette echeance, M. Puigdemont tente pour l'instant sans succes de constituer une liste commune independantiste. Des manifestants determines a voir aboutir un jour l'independance Bien que la declaration d'independance - votee le 27 octobre par 70 des 135 deputes catalans - soit restee sans effets et ait ete annulee par la justice espagnole, des manifestants affirmaient leur determination a la voir aboutir un jour. << Si nous n'y arrivons pas, nos enfants y arriveront >>, voulait croire Rocio Morata Cabello, une dirigeante d'entreprise de 42 ans presente avec ses filles adolescentes. Elle disait ressentir a la fois << de la colere, de l'indignation mais aussi de la fierte >> de voir tant de gens dans les rues. << C'est aux citoyens de se mobiliser, les hommes politiques n'ont pas fait leur travail >>, lancait Robert Muni, accompagne de ses deux garcons. Le slogan << Puigdemont est notre president  !>> a cependant ete maintes fois scande. Vise par un mandat d'arret europeen a la demande de la justice espagnole, il se trouve dans la capitale belge depuis le 30 octobre avec quatre membres de son gouvernement. Meme si le depart de Carles Puigdemont << peut paraitre egoiste, je le comprends >>, disait Maria Angels Quintana, une habitante d'un village voisin de Barcelone, car << s'il n'etait pas parti en Belgique, il serait lui aussi en priso n>> et sa presence a Bruxelles << peut servir a attirer l'attention de l'Europe >>. La maire de Barcelone, critique a l'egard des dirigeants independantistes, a neanmoins pris part a la manifestation De son cote, la maire de gauche de Barcelone, Ada Colau, non independantiste, a participe a la manifestation. Mais elle s'etait auparavant livree a une charge virulente contre les responsables independantistes, fustigeant << un gouvernement irresponsable >> ayant conduit la Catalogne <<au desastre>>. Elle a aussi critique Carles Puigdemont pour avoir << disparu >> apres la declaration d'independance. La manifestation visait a appeler a la remise en liberte de leurs deux dirigeants incarceres, ainsi que de huit anciens membres du gouvernement catalan destitue a la suite de la declaration d'independance. Le 8 novembre, une juge madrilene avait ordonne le placement en detention provisoire des huit <<ministres>> catalans releves de leurs fonctions, dans le cadre d'une enquete pour <<sedition>>, <<rebellion>> et <<detournements de fonds>> publics. Absence de la Presidente du Parlement L'une des egeries du mouvement independantiste manquait a l'appel dans la manifestation : la presidente du Parlement catalan dissous, Carme Forcadell, liberee sous caution vendredi apres une nuit en prison. Entendue jeudi par un juge de la Cour supreme, avec cinq autres parlementaires catalans, Carme Forcadell avait evite la detention provisoire apres s'etre engagee a << renoncer a tout acte hors du cadre constitutionnel >>. Les parlementaires avaient aussi relativise pendant leur audition la portee de la declaration d'independance en affirmant qu'elle etait sans effets juridiques. Le chef du gouvernement espagnol Mariano Rajoy est quant a lui attendu aujourd'hui a Barcelone pour soutenir les candidats locaux du Parti populaire (PP, conservateur) qu'il preside.", "theme": "planete"}