{"title": "Vaccin contre la dengue : Sanofi seme le trouble", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-12-04", "content": "Avis de grosses turbulences pour le vaccin contre la dengue de Sanofi. Alors qu'il avait ete salue comme une grande avancee sanitaire, le groupe pharmaceutique vient de deconseiller l'utilisation du Dengvaxia dans certaines conditions, et les Philippines ont arrete leur campagne, annoncant meme ce lundi l'ouverture d'une enquete sur la vaccination de plus de 730 000 enfants. Une organisation non gouvernementale philippine, les Volontaires contre le crime et la corruption, dit avoir ete informee de la mort, sur l'ile de Luzon, de trois enfants qui avaient ete vaccines contre la dengue en avril 2016. Sanofi dement categoriquement. Formes hemorragiques La dengue - que l'on appelait avant la grippe tropicale - est une infection virale, endemique dans la plupart des pays tropicaux. D'ordinaire, cette infection n'est pas gravissime, provoquant fievre, maux de tete, douleurs musculaires et articulaires, fatigues et nausees. Et la guerison survient generalement en une semaine. Mais il existe des formes hemorragiques qui se sont beaucoup multipliees ces dernieres annees, qui peuvent entrainer des syndromes de choc, voire un deces. En 2016, Sanofi triomphait, en  annoncant la commercialisation de son vaccin, Dengvaxia. Pres de 20 pays lui ont donne une autorisation de mise sur le marche. L'OMS, pour sa part, recommandait  <<aux pays ou le poids de la dengue est eleve d'envisager l'introduction de Dengvaxia dans le cadre d'un programme integre de lutte contre la dengue>>.   <<Nous sommes heureux de constater que la reconnais sance  de l'importance du vaccin pour la sante publique ne cesse de grandir>>  notait alors le D r  Su Peing Ng, directrice <<monde>> des <<affaires medicales>> pour Sanofi Pasteur :  <<Grace a ce nouvel outil, ceux qui sont charges de la sante publique dans les pays ou la dengue est endemique ont maintenant des moyens supplementaires pour atteindre les objectifs de l'OMS de reduire de 50% la mortalite, et de 25% la morbidite de la dengue d'ici 2020. >> Stock d'invendus On en etait la, avec de belles perspectives commerciales. Un an plus tard, changement de climat. D'abord, contrairement aux previsions, ledit vaccin s'est beaucoup moins vendu que prevu. Selon les syndicats de Sanofi, l'objectif, qui etait de vendre 100 millions de doses par an, a du etre revu a la baisse, car il s'en vendrait dix fois moins et le stock d'invendus atteindrait 400 millions de doses.  <<Cette performance resulte de la difficulte a mettre en oeuvre de vastes programmes publics de vaccination dans un environnement politique et economique difficile, et dans un contexte de faible incidence de la maladie, en particulier en Amerique latine>>,  analysait la direction. A lire aussi : Du mauvais theatre contre les vaccins Et voila qu'a cette deconvenue sont venus s'ajouter la semaine derniere des resultats inquietants sur la fiabilite du Dengvaxia.  <<Si le Dengvaxia apporte un effet protecteur persistant contre la dengue aux individus deja infectes par le passe. Pour les autres, a la suite de la vaccination, davantage de cas severes de dengue pourraient etre observes en cas d'exposition au virus>>,  pointe l'etude realisee pour Sanofi. Bref, en prevention primaire, le vaccin pouvait etre dangereux. Et de ce fait, la vaccination n'est plus recommandee aux personnes n'ayant  <<aucun antecedent d'infection par le virus de la dengue>>,  a resume le laboratoire francais. Sanofi a cependant precise que, d'apres les donnees de surveillance de certains pays endemiques, entre 70% et 90% de leurs habitants  <<auraient deja ete exposes a la dengue au moins une fois avant l'age de l'adolescence>>. <<Precaution>> Malgre tout, ces resultats sont de mauvais augure. Vendredi, les Philippines ont annonce qu'elles suspendaient leur campagne de vaccination contre le virus potentiellement mortel de la dengue. Il faut rappeler qu'un millier de Philippins sont morts de la dengue en 2016, sur 211 000 cas ? L'OMS a de son cote  <<recommande>>,  a titre provisoire et par  <<precaution>>,  que le vaccin  <<ne soit administre qu'aux personnes dont on sait qu'elles ont ete infectees par la dengue avant la vaccination>>.  Le groupe des experts sur les vaccins au sein de l'OMS (SAGE) tiendra une reunion dans deux semaines pour prendre une decision sur le maintien ou non de la suspension, a ajoute le communique. Bref, l'avenir est incertain.", "theme": "futurs"}