{"title": "Le Bayrougate, vraiment grave ?", "newspaper": "Liberation", "author": ["Daniel Schneidermann"], "date_publi": "2017-06-25", "content": "<<Est-ce que c'est grave ?>> demande Yann Barthes, plusieurs soirs de suite, a ses invites, a propos des assistants parlementaires du Modem, payes par le Parlement europeen. Le presentateur de  Quotidien  detache bien les mots. Manifestement, c'est une vraie question, a laquelle il souhaite vraiment une reponse. Grave question, en effet, que celle de la gravite de ce delit, qui vient d'acculer trois ministres a la demission. Yann Barthes sait qu'il touche a un tabou. Insinuer que l'affaire des assistants parlementaires ne serait <<pas si grave, au fond>>, ce serait s'exposer au lynchage par les reseaux sociaux, a l'accusation d'etre infeode au pouvoir, aux puissants, aux elites, bref, vivre dangereusement. A travers cette prudente question, on croit pourtant percevoir que Yann Barthes lui-meme, au fond, serait tente de ne pas trouver ca si grave, mais qu'il preferait le faire dire par d'autres. Moins grave, en tout cas, que les affaires Fillon, avec soupcons d'emplois fictifs de l'epouse et des enfants, aprete au gain, manoir dans la Sarthe, etc. Dans sa tete, tournoient les arguments de l'indulgence (tout le monde le faisait a l'epoque, pas d'enrichissement personnel, les sommes sont apres tout minimes, il vaudrait mieux parler des <<vraies questions>>, comme le code du travail). Mais la planete entiere autour de lui - journalistes, internautes, et meme Emmanuel Macron - semble trouver la chose grave. Aucune voix ne s'eleve sur le theme du <<finalement, c'est pas si grave>> - a l'exception de celle d'Alain Finkielkraut, qui, lui, ne s'alarme que de la denonciation du delit, et Yann Barthes ne va tout de meme pas tomber du cote d'Alain Finkielkraut. Alors il doute. Et dans le doute, ne trouve d'autre solution que de donner l'image du gars de bonne foi, pret finalement a accepter les deux hypotheses : que ce soit grave, et que ce ne soit pas si grave. Et si les deux pouvaient etre vraies a la fois, s'il pouvait continuer a ne pas trancher, ca l'arrangerait. Dans l'univers mental de l'emission  Quotidien,  les choses sont le plus souvent tranchees. La pedophilie des cures ? Grave. La Manif pour tous ? Grave. Poutine ? Grave. Bachar al-Assad ? Grave. Le mutisme de Macron quand on le traque a velo ? Grave. Les elements de langage dans les radios du matin ? Grave. Le code du travail ? Sans opinion, mais on s'en fiche un peu. Du coup, c'est bien ennuyeux, ces questions mal balisees, comme les supposes emplois semi-fictifs du Modem, dans lesquelles on ne sait pas d'instinct ou sont le Bien et le Mal. Pire, ou l'on devine que les frontieres ont fluctue selon les epoques. Yann Barthes n'est evidemment pas le seul a etre ainsi coince entre le grave et le pas grave, entre ses voix interieures et le tumulte chamboule-tout de l'epoque. Tous les journalistes politiques de plus d'un certain age ont vecu l'epoque des petits arrangements toleres. Tous ont, au minimum, regarde ailleurs. Qu'une standardiste, une chargee de com, soit payee par ceux-ci ou par ceux-la, quelle importance ? Tous se demandent aujourd'hui si la tolerance zero sur les petits arrangements est incluse, ou pas, dans le forfait <<nouveau monde>>. Et quant aux coupables presumes eux-memes, les politiques, les Fillon, les Bayrou, il faut les voir se tortiller dans l'espace vertigineux qui separe <<hier>> et <<aujourd'hui>>, pour expliquer comment ce que hier ils ne trouvaient pas si grave, est soudain devenu tres grave (variante : <<Nos concitoyens et nos concitoyennes ne l'acceptent plus>>). Il faut voir les pecheurs d'hier s'estimer les plus qualifies pour faire voter des lois reprimant les pecheurs d'aujourd'hui, ceux qui n'ont pas compris assez vite la sommation des concitoyens. On comprend que ca grince. Grave ou pas grave ? Cette question n'a pas de sens. L'epoque tambourine qu'elle trouve ca grave. L'epoque ? Ce triptyque internautes - citoyens - journalistes, dont on ne sait pas tres bien lesquels commandent les autres, mais peu importe. L'epoque se fiche des opinions personnelles. Ce moment ou basculent les reperes, ou la verite du matin n'est plus celle de la veille, ou les opinions personnelles tremblent de s'avouer, cela porte un nom : cela s'appelle <<une revolution>>, ce phenomene oublie depuis longtemps sous nos latitudes, et qui a pour particularite de devorer ses enfants.", "theme": "debats"}