{"title": "Carrefour au secours des semences paysannes : <<Une intention qui va dans le bon sens>>", "newspaper": "Liberation", "author": ["Coralie Schaub"], "date_publi": "2017-09-21", "content": "Carrefour se met a defendre les semences paysannes. Artichaut Glas-Ruz, potimarron Angelique, courge butternut Kouign Amann, oignons roses d'Armorique ou rhubarbes acidulees de Bretagne... Le geant de la grand distribution a noue des partenariats de cinq ans avec deux groupements de producteurs bretons de legumes, Bio Breizh et Kaol Kozh (vieux choux en breton) pour commercialiser des ce mercredi dans une quarantaine de magasins d'Ile-de-France et de Bretagne une dizaine de varietes anciennes de legumes. Le tout sous  un sulfureux logo noir <<le marche interdit>> , car ces dernieres sont issues de semences dont la commercialisation est interdite. Les semences paysannes  <<ne figurent pas sur le catalogue officiel qui autorise leur vente car elles ne correspondent pas aux criteres d'homogeneite d'une loi qui favorise la standardisation et ne defend pas assez la biodiversite>> , explique un Carrefour en mode  <<combat>>  dans le texte d' une petition lancee parallelement  dans le but de  <<changer>>  la loi. Objectifs : la  <<simplifier pour permettre aux petits paysans de commercialiser en circuit court leurs semences librement reproductibles>>  et  <<ouvrir le catalogue officiel a ces semences paysannes, pour que les fruits et legumes qui en sont issus puissent etre commercialises plus largement aupres de tous les consommateurs>> . Sincerite ou greenwashing ? Entretien avec Guy Kastler, membre fondateur de la Confederation paysanne et coordinateur du reseau Semences paysannes jusqu'en 2016. Que pensez-vous de l'initiative de Carrefour? Cela ne change pas la nature de cette enseigne, il s'agit d'une operation sur un segment de marche assez etroit, pour l'instant en tout cas. Cela dit, quand la grande distribution evolue dans une bonne direction, on ne va pas s'en plaindre, au contraire. On verra ce qu'ils sont capables de faire, mais pour l'instant ils affichent une intention qui va dans le bon sens.   D'ou vient cette interdiction de vendre les semences paysannes? Les premieres lois qui ont rendu le catalogue des semences obligatoire datent du regime de Vichy. Apres la Liberation, on manquait de nourriture et de bras pour travailler dans les usines. Il fallait produire plus avec moins de paysans, donc on a mis des engrais chimiques, il a fallu adapter les plantes a ces derniers et a la mecanisation, d'ou cette homogeneite et cette stabilite. C'etait une politique publique de securite alimentaire. Mais aujourd'hui, on exporte, on produit beaucoup plus que ce dont on a besoin, l'exces de production animale mobilise beaucoup de surfaces agricoles. Nous n'avons plus ce probleme de quantite, mais des problemes environnementaux et de qualite de la nourriture. Les vitamines, antioxydants et mineraux qui font les qualites nutritionnelles et gustatives des plantes disparaissent quand on travaille avec des engrais chimiques. Car la plante fabrique ces substances qui font la qualite nutritionnelle quand elle est obligee de s'adapter a un environnement ou il y a des microbes, des insectes, des champignons... D'ou la meilleure qualite des selections paysannes, qui sont obligees de s'adapter. Carrefour a aussi lance une petition pour changer la loi. Les demandes du distributeur rejoignent-elles votre combat? C'est ce que la Confederation paysanne demande depuis des annees. Nous avons longtemps demande aussi de pouvoir echanger nos semences, mais nous avons a nouveau ce droit dans le cadre de l'entraide - donc en dehors du commerce et du catalogue - depuis l'adoption de la loi biodiversite en aout 2016. Le Groupement national interprofessionnel des semences et plants (Gnis), qui represente les semenciers, a vivement critique cette campagne de Carrefour en soulignant que  <<les selectionneurs publics et prives sont impliques dans la preservation de la biodiversite>>  et que  <<chaque annee les 3200 varietes de legumes deja en vente s'enrichissent de plus de 150 varietes nouvelles>> . Qu'en pensez-vous? C'est normal, le nombre de varietes au catalogue ne peut qu'augmenter car quand ce dernier a ete ouvert, aucune n'y etait inscrite! Mais a l'epoque, il y en avait des centaines de milliers dans les champs. Et dans les champs, ce ne sont pas des varietes homogenes et stables, il y a beaucoup de  diversite dans chaque variete, cela evolue chaque annee. La diversite c'est un processus dynamique. Par ailleurs, les semenciers ne disent pas que quand ils rajoutent des varietes au catalogue, ils en enlevent aussi. Car maintenir une variete au catalogue a un cout: il faut qu'ils paient, donc quand ils ne les exploitent plus, ils les enlevent. Ils font aussi cela pour que leurs concurrents ne les recuperent pas car n'importe qui peut commercialiser une variete du catalogue quand celle-ci n'est plus protegee par un droit de propriete intellectuelle, au bout de 20 ou 25 ans. Enlever une semence du catalogue pour en mettre une autre leur garantit le monopole. A quelles firmes profite ce catalogue? Cela depend des especes. Le plus gros producteur de semences potageres, en France, est Limagrain, sous l'etiquette Vilmorin. Mais les societes etrangeres en vendent aussi, Syngenta, Monsanto ou des semenciers neerlandais. Ces entreprises sont de plus en plus grosses car celui qui a le plus gros portefeuille de brevets rachete les autres. Elles font plus de profits en vendant les droits de licence, donc de multiplication, qui proviennent du droit de propriete intellectuelle, qu'en vendant les semences elles-memes. L'initiative de Carrefour n'est pas nouvelle, Biocoop, le premier reseau de magasins bio en France, le fait deja.. Oui, Biocoop a un partenariat avec le Reseau semences paysannes depuis quelques annees. Par contre, ils ne permettent pas encore aux consommateurs d'identifier les produits issus de semences paysannes, meme si c'est a venir. Tous les produits bio ne sont pas issus de semences paysannes, certains sont issus de semences industrielles.   Carrefour ne fait pas mieux que Biocoop, mais ce n'est pas parce que Biocoop le fait que Carrefour n'a pas le droit de le faire, au contraire! Si vous voulez faire bouger les choses, c'est bien d'avoir des acteurs economiques puissants, car du cote du gouvernement ils ecoutent plus. Quand nous avons obtenu en 2008 le moratoire sur le mais OGM MON810, le fait que Carrefour n'en voulait pas a beaucoup pese. Nous avons notre moyen de faire, notre propre legitimite, Carrefour joue avec d'autres arguments. Tout cela s'inscrit dans le contexte des Etats generaux de l'alimentation. Qu'attendez-vous de ces derniers? Justement, si cela peut permettre de mettre a l'ordre du jour la question de la reglementation semenciere et des semences paysannes, c'est bien. J'ai participe au Grenelle de l'environnement [sous la presidence de Nicolas Sarkozy, ndlr]. Nous avons a l'epoque fait inscrire dans la loi Grenelle qu'il fallait pouvoir enregistrer les semences paysannes au catalogue. C'etait il y a bientot dix ans et rien n'a change. Donc ce n'est peut-etre pas mal de se donner les moyens de faire plus cette fois-ci.  ", "theme": "futurs"}