{"title": "Trump a-t-il vraiment signe 250 milliards de dollars de contrats en Chine ? ", "newspaper": "Liberation", "author": ["Raphael Balenieri"], "date_publi": "2017-11-10", "content": "Aeronautique, energie, agroalimentaire : deux jours apres son arrivee en Chine, Donald Trump s'est envole ce matin pour le Vietnam, apres avoir signe, dans la deuxieme economie mondiale, une moisson de <<contrats>> de plus de 250 milliards de dollars (215 milliards d'euros) au profit des grandes entreprises americaines comme General Electric, Boeing ou Qualcomm, l'un des fournisseurs d'Apple. Du boeuf americain aux semi-conducteurs, en passant par les helicopteres et le traitement des effluents, le president americain  n'a oublie aucun secteur,  lors de cette visite d'Etat, sa premiere en Chine depuis son election a la Maison Blanche. Effet d'annonce garanti. Pipeline en Alaska En realite, le milliardaire republicain a surtout empile les uns sur les autres des accords prevus depuis longtemps et qui n'avaient qu'a etre devoiles publiquement. D'autres portent sur des projets qui mettront des annees avant de voir le jour. La liste comprend enfin des <<lettres d'intention>> non contraignantes et pouvant, de ce fait, etre detricotees.  <<Comme prevu, nous avons eu de nombreux contrats qui demontrent l'importance de la relation entre les deux plus grandes economies de la planete, [...] mais la question reste entiere : qu'a-t-on obtenu sur la resolution des problemes structurels ?>>  lance William Zarit, president de la chambre de commerce americaine en Chine, qui milite pour un meilleur acces au marche chinois. Boeing, par exemple, a enregistre une megavente portant sur 300 avions, pour un montant total de 37 milliards de dollars. L'accord mele commandes fermes et <<options d'achat>>. Or il inclut en fait des appareils deja commandes depuis 2013, selon une source anonyme qui s'est confiee a l'agence Bloomberg. De la meme facon, Trump peut s'enorgueillir d'avoir <<vendu>> aux Chinois un enorme projet en Alaska visant a acheminer du gaz naturel liquefie (GNL) dans un pipeline de 1 300 kilometres vers un terminal du sud de cet Etat et d'ou il pourra etre plus facilement exporte vers l'Asie. Mais l'accord quadripartite, signe au cours de sa visite et ouvrant la voie a un financement chinois, ne comporte pour le moment ni engagement financier concret de la part de Pekin, ni commandes fermes de GNL par la Chine. Pour ne rien arranger, cote americain, cette infrastructure a 43 milliards de dollars, avec 12 000 emplois a la cle, attend depuis avril le feu vert federal. <<Ces accords incroyables>> Malgre cela, Donald Trump s'est felicite, jeudi a Pekin, des bonnes affaires conclues en Chine.  <<Avec ces accords incroyables, ces accords phenomenaux et createurs d'emplois. [...] Nous sommes partis sur de tres, de tres bonnes bases>>,  s'est vante le chef de la Maison Blanche, a cote du president chinois, Xi Jinping -  <<un homme exceptionnel>>,  a-t-il dit dans cette meme adresse a la presse etrangere. Pendant la campagne electorale, pourtant, le candidat republicain n'avait cesse de critiquer la Chine, l'accusant de  <<voler>>  les emplois des Etats-Unis. Un an apres son election, Donald Trump va maintenant pouvoir  se poser en grand defenseur de l'economie americaine  et brandir ces accords devant son opinion publique. Il sera de retour aux Etats-Unis le 13 novembre, apres une etape au Vietnam puis aux Philippines. Mais sur le fond, le president americain a quitte la Chine sans avoir vraiment avance sur les questions cles de transparence, de reciprocite et d'acces au marche. Meme si la Chine a promis, ce vendredi, d'ouvrir son secteur financier, en supprimant le <<plafond de verre>> qui empechait jusqu'a present les investisseurs etrangers de detenir plus de 20% d'une banque chinoise et plus de 50% de leurs coentreprises, des pans entiers de l'economie chinoise sont toujours fermes par principe aux societes occidentales. A lire aussi :   Donald Trump a la Coree du Nord : <<Ne nous cherchez pas>>", "theme": "planete"}