{"title": "Modele scandinave, mon oeil! ", "newspaper": "Liberation", "author": ["Bruno Amable"], "date_publi": "2017-09-25", "content": "Le projet phare de la presidence Macron, la diminution du niveau de protection legale de la relation d'emploi, vient de franchir une etape decisive : les ordonnances reformant le code du travail viennent d'etre signees et publiees au  Journal officiel.  La justification officielle de ce projet par l'effet supposement benefique du nouveau cadre legal sur la disposition des patrons a embaucher une fois la terreur des prud'hommes disparue merite a peine qu'on y consacre une minute de son temps. Outre qu'une partie non negligeable des economistes, y compris  mainstream , doute  mezzo voce  de la pertinence de ce mecanisme comme explication du sous-emploi, les responsables au pouvoir ont eux-memes pris leurs precautions en expliquant que le droit du travail n'etait pas la premiere cause du chomage (<< en aucune facon ! >> dixit le Premier ministre), histoire de prevenir les deceptions a venir et justifier d'aller plus loin dans la meme direction. Le pouvoir espere certainement plus de l'impact (negatif) que les ordonnances ne manqueront pas d'avoir sur le salaire reel (et le cout du travail) en conjonction avec la reprise en Europe pour voir peut-etre diminuer le chomage. Si la deflation salariale ne plombe pas la reprise en France, bien sur. Il y a un aspect dans le marketing de l'ensemble du programme des <<reformes>> de Macron qui merite un peu plus d'attention. C'est la facon constante dont les thuriferaires du nouveau regime font des paralleles entre les mesures de regression sociale de ce dernier et le <<modele scandinave>>. Un minimum de sens critique devrait en principe conduire a rejeter d'emblee, avec un haussement de sourcils navre, la moindre comparaison entre, d'une part, l'ambition social-democrate d'une societe egalitaire a haut niveau de protection sociale et, d'autre part, un projet neoliberal visant a favoriser le capital et a precariser le travail. Il est d'ailleurs assez significatif que le plus souvent, les porte-parole du macronisme citent a l'appui de leur fable des exemples de mesures prises dans les pays scandinaves qui, precisement, s'ecartent du modele scandinave. Mais les recentes ordonnances permettent d'etre plus precis sur certains points. Comme cela n'a echappe a personne, les ordonnances ont au moins deux consequences. La premiere est que la hierarchie des normes est encore un peu plus renversee par la priorite donnee aux accords d'entreprise sur les accords de branche et meme par la possibilite d'accords de branche de definir ce qui etait autrefois du domaine de la loi. Le but de tout cela etant evidemment de conclure les accords les moins favorables possible aux employes. Ensuite, le <<dialogue social>> soi-disant promu par les ordonnances est de fait un contournement des syndicats dans les entreprises (referendum, negociation avec des salaries ni elus ni mandates), en particulier dans celles de petite taille. Rien que ce dernier point est en contradiction avec un des elements cles du fameux modele scandinave, qui est precisement la place centrale accordee aux syndicats. Dans ce modele, les negociations d'entreprise se font en general sous le controle des syndicats qui ont signe les accords de branche, accords eux-memes etablis avec des syndicats puissants voire monopolistes s'appuyant sur un haut niveau d'adhesion des salaries. Le modele de la negociation d'entreprise dessine par les ordonnances Macron se rapproche en revanche beaucoup plus du modele decentralise a l'anglo-saxonne. Et ca, c'est beaucoup plus difficile a vendre. Ensuite, le niveau de negociation de reference du modele scandinave est celui de la branche. On presente souvent le fort taux de couverture des accords de branche (98 %) en France, consequence de l'extension quasi automatique des accords collectifs, comme une bizarrerie dont il serait bon de se debarrasser au plus vite. Mais serait-ce un pas dans la direction du fameux modele scandinave ? Certainement pas. Parmi les autres pays ou la couverture des salaries par des accords de branche est tres elevee, on compte precisement les pays scandinaves ou meme les Pays-Bas (l'autre pays de la <<flexisecurite>>). En revanche, l'Allemagne a vu ce taux de couverture baisser tres fortement ces dernieres annees avec la possibilite pour les entreprises de deroger a ces accords, une possibilite que les ordonnances ouvrent pour les entreprises francaises. La poursuite de cette voie eloignerait donc un peu plus la France du modele scandinave pour, encore une fois, la rapprocher des pays anglo-saxons, caracterises par un tres faible taux de couverture par accords de branche. Cette chronique est assuree en alternance par Pierre-Yves Geoffard, Anne-Laure Delatte, Bruno Amable et Ioana Marinescu.", "theme": "debats"}