{"title": "Helene Hazera, une femme trans depourvue face a l'Etat", "newspaper": "Liberation", "author": ["Anais Moran"], "date_publi": "2017-11-05", "content": "C'etait, dit-elle, un trucage  <<franchement pas vilain>>,  realise  <<pour le meilleur et pour le pire>>.  Et qu'elle paie aujourd'hui tres cher. Son nom : Helene Hazera, femme transgenre, aujourd'hui retraitee a cours d'argent. Sa premiere  <<malversation necessaire>>  a lieu en 1990. Specialiste de la chanson francophone, la journaliste a alors 38 ans, debute a Radio France et decide de modifier elle-meme et sans autorisation officielle son numero de Securite sociale - passant du chiffre 1 (attribue aux hommes) au chiffre 2 (reserve aux femmes).  <<J'arrivais dans une nouvelle redaction  [elle a commence sa carriere a  Liberation,  ndlr],  je ne voulais pas que mes nouveaux collegues me demasquent et reviennent sur mon passe d'homme,  explique aujourd'hui l'ancienne productrice de France Culture.  Ma transition date de 1973. J'avais aussi envie qu'on me reconnaisse pour ce que je suis, notamment d'un point de vue administratif. J'ai ecrit a la Secu quelques semaines plus tard pour les prevenir de mon acte \"hors-la-loi\". Ils n'ont pas bronche et ont commence a encaisser mes cotisations.>>  Victoire. Cette  <<magouille>>,  comme elle dit, a ressurgi le 1 er  septembre. Helene Hazera, 65 ans, toute jeune retraitee, recoit un appel telephonique de la Caisse nationale d'assurance vieillesse (Cnav), rattachee a la Securite sociale. Apres quarante-cinq ans de carriere, l'ex-journaliste ne touchera qu'un cheque mensuel de 800 euros pour sa retraite. Le motif ?  <<Impossible pour la Secu de tenir compte des annees pendant lesquelles j'ai cotise avec mon numero 2. Pas une fois on ne m'a signale que j'etais dans l'irregularite. C'est vingt-sept annees de travail ignorees et volees>>,  denonce-t-elle. D'apres ses calculs, Helene Hazera aurait du recevoir 1 800 euros par mois. Elle a refuse la somme proposee par la Cnav, quitte a souffrir de fin de mois misereux.  <<C'est juste inhumain de me traiter de cette facon.>> Contactee par  Liberation,  la Caisse nationale d'assurance vieillesse sert une autre version. D'abord, et a l'insu d'Helene Hazera, Radio France a toujours fait parvenir a la Cnav des declarations annuelles sur lesquelles figurait le numero 1.  <<Le numero 2 de M me  Hazera n'a jamais existe dans notre systeme. En revanche, les cotisations des annees Radio France sont reelles et ont ete comptabilisees via son numero 1>>,  indique Philippe Bainville, conseiller presse de la Cnav. Un point que conteste Helene Hazera, qui affirme qu'elle a bien ete declaree en <<2>> par la station de radio, qui n'a pas repondu, pour l'instant, aux sollicitations de  Liberation. Ubuesque.  Pour la Cnav, le montant de sa retraite est conforme a l'ensemble de ses cotisations :  <<Elle n'a malheureusement pas travaille assez de trimestres dans sa vie professionnelle pour acceder a l'heure actuelle au taux plein de la retraite. Quand elle l'atteindra, elle sera autour de 1 100 euros. Il n'y a aucun probleme et tout va vite rentrer dans l'ordre.>>  Aussi simple que ca ? Reste un <<trou>> dans toutes les cotisations de la journaliste : aucune trace de ses trimestres travailles durant l'annee 2006. Pourquoi ? La Cnav ne sait pas repondre, mais a prie Helene Hazera de fournir ses bulletins de salaires de 2006. Couac : c'est un <<2>> qui apparait bien la dans son immatriculation. Mais la Cnav ne connait Helene Hazera que sous le <<1>>. Bilan ? La Caisse n'a toujours pas pris en compte cette annee de cotisation. Mais assure  <<s'engager a le faire>>  des que Radio France renverra les salaires de cette annee-la avec un <<1>> et non un <<2>>. Ubuesque ? On ne peut moins dire. Mais dans ce flou paperassier, une evidence : les personnes trans, pour faire valoir leurs droits fondamentaux, s'essoufflent quotidiennement dans un parcours du combattant. <<Sadisme>>.  Malgre une loi dite de <<modernisation de la justice du XXI e  siecle>>, votee l'an dernier pour faciliter leur changement d'etat civil (procedure moins lourde mais toujours judiciarisee), les blocages administratifs sont des situations encore trop connues des personnes trans.  <<Helene Hazera n'est pas un cas isole>>,  affirme Giovanna Rincon, directrice de l'association Acceptess-T, qui vient en aide aux personnes transgenres.  <<Cette histoire est mediatisee, c'est une bonne chose. Mais combien de personnes trans et anonymes se voient confrontees a un systeme administratif qui ne veut ni les reconnaitre ni les proteger ?>> <<Nous sommes dans un cas ou l'Etat ignore un individu parce que sa situation ne rentre pas dans les normes de la societe,  analyse le president de SOS Homophobie, Joel Deumier.  Les personnes trans sont invisibles et minoritaires en France. On ne veut pas s'embeter a adapter la machine administrative specifiquement pour eux.>> Que faire pour lutter contre  <<le sadisme ordinaire>>  evoque par Helene Hazera ? Les discriminations et le rejet vecus par les personnes trans tout au long de leur vie ? Aujourd'hui, la plupart des associations revendiquent un changement d'etat civil libre et gratuit, base sur le principe d'autodetermination. Un droit  <<primordial>>  selon Joel Deumier, qui  <<considererait enfin>>  l'ensemble des citoyens.  <<72 % des manifestations transphobes en France relevent de l'ignorance,   rappelle-t-il.  Et l'Etat est le premier concerne.>>", "theme": "france"}