{"title": "L'Europe doit defendre la <<neutralite du Net>>", "newspaper": "Liberation", "author": ["Benjamin  Bayart"], "date_publi": "2017-12-14", "content": "L'autorite de regulation des telecoms americaine est en train de renoncer a defendre la neutralite du Net. Ajit Pai, qui est a la tete de cette autorite, la Federal Communication Commission (FCC), a d'ailleurs ete mis a ce poste par l'administration Trump precisement pour cette mission. Ce programme fait beaucoup de bruit, des deux cotes de l'Atlantique, dans le petit monde de l'Internet. Voyons rapidement pourquoi. A lire aussi  Aux Etats-Unis, la <<neutralite du Net>> risque bien de disparaitre Le principe est souvent presente de maniere assez complexe, quand ce n'est pas incomprehensible, alors qu'il est en fait relativement simple. Le metier d'un fournisseur d'acces a Internet est de transporter les donnees des abonnes. Parce que, oui, c'est bien l'abonne qui a /demande/ les donnees, et pas YouTube qui a decide tout seul d'envoyer une video. Le principe de neutralite consiste a transporter ces donnees sans discrimination. Sans favoriser le diffuseur de videos qui a un accord avec l'operateur, accord actionnarial ou commercial par exemple, contre le diffuseur qui n'a pas un tel accord. Pourquoi ? Neutraliser toute expression dissidente Philosophiquement, parce que l'abonne est le client. Parce que l'operateur doit etre au service de son abonne. Si un diffuseur peut passer un accord avec l'operateur pour favoriser sa plateforme, quel est l'objet de cet accord ? L'abonne. Il perd sa position de /sujet/ pour devenir un /objet/, une marchandise, que l'operateur vend a la plateforme. A lire aussi  Les Etats-Unis vers l'Internet a deux vitesses Economiquement, la consequence est qu'une plateforme en position de force pourra payer cette redevance, la ou un nouvel acteur economique ne pourra pas. L'effet economique est d'empecher les nouveaux venus, et d'assurer la perennite des positions de force acquises, tuant l'innovation et la concurrence. L'effet politique est de creer un levier que les Etats peuvent utiliser pour steriliser toute expression dissidente. Quel sera l'effet aux Etats-Unis de la fin de la neutralite du Net ? Cela donnera de la force aux grands operateurs, deja en situation de monopole (dans une ville americaine, quand il y a deux operateurs, ce sont celui qui fait de l'ADSL, et celui qui fait du cable, et encore, pas partout). Ces grands operateurs, qui sont tres en retard technologiquement, en esperent un surplus de revenus sans avoir a investir, en prelevant une part des revenus des geants comme Google, Facebook ou Netflix. L'effet second, ce sera de renforcer la position dominante de ces geants: etant les seuls a pouvoir payer la rente demandee par les operateurs, ils seront proteges. En Europe, nous avons des bases legales plus solides pour proteger la neutralite du Net. Un reglement europeen, loi directement applicable dans toute l'Union sans attendre une lente transposition par les parlements nationaux. C'est bien plus solide qu'une regle etablie par une autorite administrative. Bien entendu, nos grands operateurs continuent de s'attaquer a cette regle. Par le lobbying politique, bien entendu. Par le lobbying technique, aussi. L'alternative europeenne Il y a deux reactions possibles de l'Europe. Ou bien elle cede lentement aux sirenes des operateurs, elle rabote petit a petit la neutralite du Net, retirant un bout au nom de la securite, retirant un bout au nom de l'alignement avec le marche americain, etc. Et alors nous enterinons solidement le fait qu'il n'y aura pas de nouveaux modeles economiques. Nous assurons que les seuls geants possibles sont les geants americains actuels. Et en creux, nous admettons que les <<valeurs europeennes>> sont une farce, la vraie regle etant celle du marche, et surtout celle du marche americain. Bref, la premiere piste, c'est de renoncer. Renoncer a la protection des donnees personnelles, renoncer au fait que le reseau soit la marchandise et donc accepter que ce soit l'utilisateur qui serve de marchandise. A lire aussi  Aux Etats-Unis, la <<neutralite du Net>> sur la sellette L'alternative, c'est que l'Europe s'appuie au contraire sur ses valeurs, et sur les regles qu'elle a mises en place (la neutralite du Net, le reglement europeen sur les donnees personnelles...). En defendant ces positions, nous avons alors une chance : les nouveaux venus americains auront un handicap, un reseau non-neutre. Les entreprises innovantes europeennes en revanche, auront un acces facile a un grand marche, une Europe de 500 millions de citoyens qui ont des droits. Et une Europe forte, capable d'imposer ses regles aux grands groupes americains. Bref, nous avons la une opportunite interessante, que l'Europe devienne un terreau plus favorable a l'innovation sociale, et economique, par la protection des citoyens.", "theme": "debats"}