{"title": "Le casse-tete de la majorite pour jongler avec yachts, grosses voitures et lingots", "newspaper": "Liberation", "author": ["Laure Equy"], "date_publi": "2017-10-09", "content": "En politique, il est des formules en vogue qui s'imposent soudain dans la bouche de tous les responsables. Ces derniers temps, on se gargarise de l'expression  <<angle mort>>,  pour designer ces effets pervers crees par une mesure et que l'on n'avait pas mesures au depart. Depuis quelques semaines, c'est un yacht qui s'est engouffre dans  <<l'angle mort>>  de la majorite, le nez dans son debat budgetaire. Le bateau de luxe, par la grace de la reforme de l'impot de solidarite sur la fortune, sort de l'assiette du nouvel <<impot sur la fortune immobiliere>> (IFI), prevu a partir du 1 er  janvier pour remplacer l'ISF. Et avec lui, d'autres <<signes exterieurs de richesse>> comme les voitures de luxe et les lingots d'or. Du velours pour l'opposition, qui n'a pas manque de denoncer une faveur faite aux contribuables les plus fortunes. <<Aubaine>> En vue de la discussion sur le projet de loi de finances en commission, mardi et mercredi, les deputes du groupe LREM ont trouve une solution pour taxer ces biens mobiliers de grande valeur qui risquaient d'etre epargnes. Pour marquer le coup, c'est le patron du groupe, Richard Ferrand, qui portera lui-meme un <<amendement yachts>>.  <<Reintroduire des taxes sur ces valeurs n'est pas en contradiction avec l'esprit de la reforme et nous le faisons en accord avec le gouvernement>>,  assurait-il dimanche dans  Ouest France. Meme tarif pour les voitures de luxe et les metaux precieux, qui  <<ne concourent pas a l'economie productive>>,  souligne Richard Ferrand. Les premieres doivent etre frappees d'une taxe additionnelle plafonnee a 8 000 euros. Et pour les seconds, la taxe forfaitaire sur la cession des matieres precieuses (deja appliquee pour la vente de lingots, bijoux ou objets d'art, de collection et d'antiquite) serait rehaussee. Il s'agit d' <<eviter toute reduction fiscale injustifiee sur des biens entrant dans l'assiette de l'ISF, mais pas dans celle de l'IFI>>,  est-il ecrit dans l'expose de ces amendements. La majorite espere ainsi decoller la facheuse etiquette de <<president des riches>> et vendre enfin sa reforme :  <<On a la conviction qu'il faut supprimer l'ISF sur les actifs financiers, non pas pour complaire aux riches, mais pour relancer le financement de l'economie>>,  resume Gilles Le Gendre, vice-president du groupe LREM a l'Assemblee. Si la polemique lourde de symboles a eclate fin septembre lors de la presentation du budget, cela fait en realite longtemps que les deputes LREM se creusent la tete. Des l'ete, certains d'entre eux, comme Joel Giraud, rapporteur du budget, ou Amelie de Montchalin, <<whip>> (referente du groupe, selon la lexicologie de LREM) au sein de la commission des finances, ont alerte Bercy.  <<Il faut eviter les effets d'aubaine>>,  previent-elle.  Depuis fin aout, les deputes charges du budget ont alors passe des semaines, en lien avec Bercy, a triturer le casse -tete fiscal pour trouver une solution. Et ce jusqu'a la date limite du depot des amendements, samedi dernier. <<Politiquement, ce n'etait pas un sujet de discorde entre nous, mais techniquement, c'est complique>>, convient un membre de la commission des finances.   La majorite a perdu du temps en privilegiant d'abord une piste qu'elle a du abandonner : il s'agissait au depart de reintegrer ces fameux signes exterieurs dans l'assiette de l'IFI, pour que seules les valeurs mobilieres (actions, obligations) en soient sorties. Apres un aller-retour au Conseil d'Etat, il est apparu que cette option risquait l'inconstitutionnalite. La menace d'une censure du Conseil constitutionnel, fin decembre, comme celle qui avait frappe la     taxe a 75 % sur les revenus superieurs a 1 million d'euros la premiere annee du quinquennat Hollande, a dissuade tout le monde. <<On ne pouvait pas recreer un ISF bis, avec dans la meme assiette, des choux et des carottes, des biens immobiliers et le collier de ma grand-mere ! Il fallait trouver un moyen detourne de frapper ces biens>>, explique un depute LREM.  Pavillon Retour donc a la case depart : la majorite imagine alors de creer de nouvelles taxes sur ces biens ou de relever des taxes existantes. Mais la encore, rien n'est simple. Alourdir la <<taxe a l'anneau>> dont s'acquittent les plaisanciers ? Le risque etait d'entamer l'attractivite economique des ports francais, selon les deputes LREM qui ont choisi de relever les droits annuels de francisation et de navigation et les droits de passeport pour les yachts de plus de 30 metres. Ce qui permet de frapper aussi les yachts battant pavillon etranger ou installes hors de France mais appartenant a des residents francais. Gain attendu : 10 millions d'euros, dont une partie serait affectee a la Societe nationale de sauvetage en mer (SNSM). Pour les grosses cylindrees, certains avaient songe a alourdir le malus sur les vehicules polluants. Mais une taxe additionnelle  <<sur l'immatriculation des voitures de sport disposant d'une puissance fiscale superieure a 36 chevaux>>,  qui devrait rapporter 30 millions par an, a ete preferee. Meme en corrigeant le tir avec ses amendements, la majorite n'est pas sortie d'affaire. A-t-elle fait le tour des <<signes exterieurs de richesses>> qui ne seront plus pris en compte dans l'ISF ?  <<On risque de s'enliser dans un inventaire a la Prevert>>,  deplore un depute LREM. Quid des jets prives ou des chevaux de course ? Soupir las d'un membre de la commission des finances :  <<Ah non desole, maintenant on ne va pas se faire les chevaux de course...>>", "theme": "france"}