{"title": "Financement libyen, ecoutes : ou en sont les affaires Sarkozy ?", "newspaper": "Liberation", "author": ["Fabien Leboucq"], "date_publi": "2017-10-16", "content": "Nicolas Sarkozy revient aux affaires. Ce week-end, le parquet national financier a demande le renvoi en correctionnelle de l'ancien president dans l'affaire dite des <<ecoutes>>. Et cette semaine paraitra  Avec les compliments du guide,  une enquete de Fabrice Arfi et Karl Laske, journalistes a  Mediapart , sur une autre affaire dans laquelle le nom de Nicolas Sarkozy apparait comme protagoniste de premier rang : celle de l'eventuel financement libyen de sa campagne de 2007. L'occasion de faire un point sur les nombreuses <<affaires Sarkozy>>. A proprement parler, Nicolas Sarkozy a ete mis en cause directement (donc mis en examen ou place sous le statut de temoin assiste), dans quatre affaires. Il a ete mis hors de cause par la justice dans deux d'entre elles : Bettencourt Mis en examen en mars 2013, Nicolas Sarkozy a beneficie d'un non-lieu cinq mois plus tard. L'accusation n'a pas reussi a prouver que l'ancien ministre de l'Interieur a soutire de l'argent a feue la milliardaire heritiere de L'Oreal Liliane Bettencourt. Eric Woerth, egalement mis en examen (en fevrier 2012) a lui aussi ete  relaxe  dans le dossier <<trafic d'influence>> et <<abus de faiblesse>>, en mai 2015. Vous pouvez retrouver les grandes dates de l'affaire  ici , ou decouvrir tous les articles de  Liberation  sur le sujet  la . Penalites de l'UMP En juillet 2013, le Conseil constitutionnel invalide les comptes de la campagne pour la presidentielle de 2012 de Nicolas Sarkozy. Le candidat defait est condamne a payer 363 615 euros (le montant du depassement constate), plus 153 000 euros. C'est l'UMP qui met la main a la poche. En octobre 2014, une information judiciaire est ouverte pour <<abus de confiance>>, <<complicite>> et <<recel>>. Elle aboutira en septembre 2015 a un non-lieu general : un parti peut s'acquitter d'une amende infligee a son candidat dans ce cas de figure. Entre-temps, Nicolas Sarkozy a pris l'initiative de faire un cheque de 363 615 euros au parti, pour apaiser les polemiques. Pour rappel, le secretaire general de l'Elysee Jean-Pierre Jouyet avait rencontre Francois Fillon avant l'ouverture d'une enquete, en juin 2014. L'ex-Premier ministre aurait alors demande au haut fonctionnaire (et  selon ce dernier ) de << taper vite >> sur Nicolas Sarkozy. Accuse de diffamation par Francois Fillon, Jean-Pierre Jouyet a depuis ete  relaxe .   Dans deux autres affaires, Nicolas Sarkozy est encore mis en examen : Bygmalion Le 7 fevrier 2017, Nicolas Sarkozy a ete mis en examen, pour <<financement illegal de campagne electorale>>, et  renvoye  devant le tribunal correctionnel. C'est la derniere actualite judiciaire concernant directement l'ancien president, qui a fait appel de cette decision. Accuse d'avoir depasse de plus de 20 millions la limite des depenses autorisees pour la campagne electorale de 2012, Nicolas Sarkozy s'est toujours defendu en affirmant qu'il n'etait pas au fait du detail des montants en jeu dans l'organisation de sa campagne, ni que certaines prestations auraient ete surfacturees a son parti par la societe d'evenementiel Bygmalion. Pour la justice, l'interesse a << incontestablement beneficie des fraudes revelees par l'enquete qui lui ont permis de disposer de sa campagne de 2012, de moyens bien superieurs a ce que la loi autorisait [...] Toutefois, l'enquete n'a pas etabli qu'il les avait ordonnees, ni qu'il y avait participe, ni meme qu'il en avait ete informe >>, selon les informations du  Monde .  C'est pourquoi Nicolas Sarkozy n'est dans le viseur de la justice que pour la question du financement illegal de sa campagne. Alors que parmi les treize autres protagonistes dont la justice a ordonne le renvoi en proces, certains comme le dirigeant de la societe Bygmalion, Jerome Lavrilleux, ou l'ancien directeur adjoint de la campagne de Nicolas Sarkozy, Bastien Millot, sont inquietes pour <<complicite d'escroquerie>> ou <<usage de faux>>. Les ecoutes (ou <<Bismuth>>) Dans le cadre de l'enquete sur les possibles financements libyens de la campagne de 2007 (lire ci-dessous), Nicolas Sarkozy est place sur ecoute. Cette procedure ne semble pas avoir renseigne les enqueteurs sur la question des financements libyens. Mais elle leur permet de constater que Nicolas Sarkozy et son avocat Thierry Herzog tentent d'obtenir des informations sur l'affaire Bettencourt, par le biais de l'avocat general a la Cour de cassation, Gilbert Azibert. Ces conversations entre l'avocat et son client se tiennent sur des lignes telephoniques enregistrees a des faux noms - Paul Bismuth pour l'ex-president. Le 1 er  juillet 2014, Nicolas Sarkozy et Thierry Herzog sont mis en examen pour <<trafic d'influence>>, <<corruption>> et <<recel de violation du secret professionnel>>. En echange d'informations sur l'avancee des procedures le concernant, l'ancien chef de l'Etat se serait engage aupres de Gilbert Azibert a lui obtenir un poste a Monaco, ce qu'il n'a finalement pas fait. Pour se defendre, Sarkozy et Herzog ont tente tous les recours possibles, sur le fond comme sur la forme. Si la Cour de cassation avait fini par juger les ecoutes legales, en mars 2016, ouvrant la voie a un possible proces de l'ex-chef de l'Etat, la defense avait toutefois reussi a  gagner du temps quelques semaines plus tard , en faisant valoir que le pourvoi en cassation aurait du etre suspensif. La chambre d'instruction de la cour d'appel de Paris a en effet estime, en mai 2016, comme l'affirmaient Nicolas Sarkozy et Thierry Herzog, que leurs auditions par les juges n'auraient pas du avoir lieu avant la Cour de cassation ne rende son arret. Les accuses ont ainsi gagne quelques mois de repit. Mais pas plus. Le Parquet national financier (PNF) a estime dans un requisitoire du 4 octobre, revele par  le Monde , qu' <<il existe des charges suffisantes a l'encontre de Nicolas Sarkozy et de Thierry Herzog d'avoir commis les faits de corruption et de trafic d'influence actifs pour lesquels ils ont ete mis en examen>> . Le parquet a demande leur renvoi en correctionnelle.   Dans plusieurs autres affaires, le nom de Nicolas Sarkozy apparait, sans pour autant qu'il soit mis directement en cause : Le financement libyen de la campagne de 2007 Dans cette affaire particulierement  complexe , les enqueteurs se penchent, depuis 2013, sur le possible versement par le regime du dictateur libyen Mouammar Khadafi d'argent aux proches ou a l'equipe de campagne du ministre de l'Interieur et candidat a la presidentielle Nicolas Sarkozy, en vue de la campagne presidentielle de 2007. Dans l'entre-deux-tours de la presidentielle de 2012,  Mediapart  revele une note d'un ex-dignitaire libyen. Ce document, a la validite contestee, fait etat du don par le clan Khadafi de 50 millions d'euros au camp Sarkozy. Ce dernier a d'ailleurs porte plainte contre le media en ligne pour <<faux et usage de faux>> et pour <<publication de fausses nouvelles>>. En decembre 2016, Ziad Takieddine, homme de l'ombre et intermediaire entre la Libye et les sarkozystes est mis en examen pour <<corruption>>. Il avait affirme aupres de  Mediapart  avoir convoye entre novembre 2006 et janvier 2007, des valises remplies d'argent libyen vers la France, a destination de Nicolas Sarkozy et du secretaire general de l'Elysee Claude Gueant, ce que dementent les deux interesses. Ce dernier a toutefois ete  mis en examen  en mars 2015, et plusieurs de ses biens immobiliers ont ete saisis cet ete. D'autres proches de Nicolas Sarkozy, parmi lesquels Eric Woerth, ont quant a eux ete entendus au printemps. Ce mercredi 18 octobre sortira un livre enquete sur l'affaire, ecrit par les journalistes de  Mediapart  Karl Laske et Fabrice Arfi. L'arbitrage Tapie En decembre 2016, l'ex-ministre de l'Economie Christine Lagarde etait jugee coupable de negligence, mais pas condamnee, par la Cour de justice de la Republique. Elle est accusee d'avoir permis, ou d'avoir laisse son directeur de cabinet de l'epoque, Stephane Richard, aujourd'hui PDG d'Orange mis en examen pour <<escroquerie>>, permettre, que le litige entre Bernard Tapie et le Credit lyonnais autour de la vente d'Adidas se regle devant un tribunal d'arbitrage et non via une procedure judiciaire classique. Le nom de Nicolas Sarkozy apparait dans l'affaire parce qu'il etait president de la Republique au moment de l'arbitrage frauduleux de 2008. Surtout, le chef de l'Etat aurait recu plusieurs fois l'homme d'affaires dans son bureau (ou dans celui de Claude Gueant) pendant son mandat. Et comme le revele  Mediapart , en mars 2017 sur la base des requisitions du parquet, Nicolas Sarkozy aurait ete celui qui a donne  <<une orientation>>  en direction de l'arbitrage. Pour lire tous nos articles sur le sujet, suivez  le lien Les sondages de l'Elysee Il est reproche a l'equipe de Nicolas Sarkozy, du temps de sa presidence, d'avoir commande des sondages d'opinion par le biais de marches irreguliers d'un montant de plusieurs millions d'euros. L'ex-directrice de cabinet de Nicolas Sarkozy, Emmanuelle Mignon, et Claude Gueant, ex-secretaire general de l'Elysee, ont ete  mis en examen en mai 2017  pour <<detournement de fonds publics par negligence>>. Tous deux avaient deja ete mis en examen, respectivement pour <<favoritisme>> et complicite de ce delit. Pierre Giacometti, et Patrick Buisson, conseillers de Nicolas Sarkozy a l'epoque des faits, et dirigeants de societes d'etudes d'opinions ont egalement ete mis en examen pour recel de favoritisme. Mais pour l'heure, Nicolas Sarkozy lui-meme n'a ete invite ni a comparaitre, ni meme a temoigner dans la procedure. Les contrats avec le Kazakhstan En 2012, le  Canard enchaine  revele que la presidence francaise aurait fait pression, quelques mois auparavant, sur des parlementaires belges pour eviter une condamnation a trois oligarques kazakhs. L'objectif : ameliorer les relations entre Paris et Astana, afin de permettre la vente a l'Etat caucasien de plusieurs helicopteres. La encore, c'est l'entourage du president francais que les justices belge et francaise suspectent d'avoir oeuvre pour que soit conclu ce marche de plusieurs centaines de millions d'euros (45 helicopteres du groupe Eurocopter ont finalement ete vendus en juin 2011). Rien ne prouve de maniere formelle l'implication de l'ancien president, mais  l'affaire secoue encore aujourd'hui la Belgique . Posez-nous vos questions sur  Checknews.fr , la redaction vous repondra.", "theme": "france"}