{"title": "Avant Francois Ruffin, 68 membres de Podemos avaient diminue leur remuneration", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot"], "date_publi": "2017-06-19", "content": "Il l'avait promis pendant sa campagne :  Francois Ruffin, depute de la Somme  elu avec le soutien de la France insoumise, du PCF et d'EE-LV, devrait renoncer a une partie de ses indemnites parlementaires (5 599,80 EUR pour l'indemnite de base auxquels s'ajoutent 167,99 euros d'indemnite de residence et 1 441,95 EUR d'indemnite de fonction, soit un total de 7 185,60 EUR brut) pour se contenter de l'equivalent du smic (1 480,27 euros brut mensuels pour 35 heures). Comme nous l'avions deja explique , techniquement, Francois Ruffin devra reverser la part de son salaire qu'il considere comme excedentaire puisque ce ne sont pas les deputes eux-memes qui fixent le niveau de leur remuneration. Le depute, par ailleurs redacteur en chef de  Fakir  et auteur du  documentaire cesarise  Merci patron ! , devra en outre payer des impots sur le revenu sur l'integralite de son indemnite, meme s'il n'en conserve qu'une petite partie pour lui.  Au micro de RTL lundi , il a confirme que l'argent qu'il ne garderait pas serait verse a  <<des bonnes oeuvres>> .  Quant a sa reserve parlementaire , somme que les deputes ne touchent pas mais dont ils disposent librement pour subventionner des projets communaux ou associatifs, elle sera geree par un jury populaire, tire au sort, a-t-il promis. A lire aussi   Francois Ruffin : <<Etre depute, ca va me permettre de coincer des ministres>> S'il n'y a pas de precedent du genre en France - c'est meme tout l'inverse,  les deputes ayant encore refuse en 2011  une baisse de 10% de leur indemnite - en Espagne, les elus du parti de gauche Podemos ont deja pris cet engagement. En janvier 2016, le parti fonde en 2014 a l'issue d'une mobilisation citoyenne contre l'austerite (le mouvement 15 M) a envoye 69 de ses membres au Parlement espagnol. Le comite politique du parti avait alors etabli quelques regles pour mettre fin aux <<privileges>> des deputes : ne conserver que 2 600 euros de salaire, soit trois fois le salaire minimum, limiter a 850 euros leur indemnite logement (contre les 1 823 euros habituels), et ne pas toucher aux 3 000 euros mensuels de frais de mandat (une somme destinee a payer par exemple un abonnement telephonique, des trajets en taxi ou bien un acces Internet).   Les deputes se sont alors engages a reverser l'excedent au parti ou a des projets sociaux.  El Mundo  precise que les membres de Podemos  ont neanmoins ete autorises a conserver l'iPhone et l'iPad fourni a tous les membres du Congres, en raison du niveau de securite specifique configure sur les appareils. Jusqu'ici, la promesse semble avoir ete, en regle general, tenue. Seule la senatrice Elvira Garcia Diaz, une ancienne demandeuse d'emploi elue du pays basque, a entache cet engagement et a du etre viree du parti, au mois de fevrier dernier.  La presse avait revele qu'elle ne reversait  pas l'excedent de son salaire de senatrice (5 600 euros mensuels) au parti, qu'elle utilisait la carte de taxi fournie aux representants, et qu'elle vivait toujours dans son logement social, dont elle ne payait par ailleurs plus le loyer. Restent tout de meme 68 autres elus qui ont tenu leur engagement. \n               Legislatives 2017 : retrouvez tous les resultats dans votre circonscription. \n            ", "theme": "elections presidentielle legislatives 2017"}