{"title": "Libye : derriere l'arbre de <<l'esclavage>>", "newspaper": "Liberation", "author": ["Ali Bensaad"], "date_publi": "2017-11-30", "content": "L'onde de choc creee par la diffusion de la video de CNN sur la <<vente>> de migrants en Libye, ne doit pas se perdre en indignations. Et il ne faut pas que les crimes reveles occultent un malheur encore plus vaste, celui de centaines de milliers de migrants africains qui vivent et travaillent depuis des decennies, en Libye et au Maghreb, dans des conditions extremes d'exploitation et d'atteinte a leur dignite. Par ailleurs, ces veritables crimes contre l'humanite ne sont, helas, pas specifiques de la Libye. A titre d'exemple, les bedouins egyptiens ou israeliens - suppletifs securitaires de leurs armees - ont precede les milices libyennes dans ces pratiques qu'ils poursuivent toujours et qui ont ete largement documentees. Ces crimes contre l'humanite, en raison de leur caractere particulierement abject, meritent d'etre justement qualifies. Il faut s'interroger si le qualificatif <<esclavage>>, au-dela du juste opprobre dont il faut entourer ces pratiques, est le plus scientifiquement approprie pour comprendre et combattre ces pratiques d'autant que l'esclavage a ete une realite qui a structure pendant un millenaire le rapport entre le Maghreb et l'Afrique subsaharienne. Il demeure le non-dit des inconscients culturels des societes de part et d'autre du Sahara, une sorte de <<bombe a retardement>>.  <<Mal nommer un objet, c'est ajouter au malheur de ce monde   >> (1) disait Camus. Et la Libye est un condense des malheurs du monde des migrations. Il faut donc les saisir par-dela le raccourci de l'emotion. D'abord, ils ne sont nullement le produit du contexte actuel de chaos du pays, meme si celui-ci les aggrave. Depuis des decennies, chercheurs et journalistes ont documente la difficile condition des migrants en Libye qui, depuis les annees 60, font tourner pour l'essentiel l'economie de ce pays rentier. Leur nombre a pu atteindre certaines annees jusqu'a un million pour une population qui pouvait alors compter a peine cinq millions d'habitants. C'est dire leur importance dans le paysage economique et social de ce pays. Mais loin de favoriser leur integration, l'importance de leur nombre a ete conjuree par une precarisation systematique et violente comme l'illustrent les expulsions massives et violentes de migrants qui ont jalonne l'histoire du pays notamment en 1979, 1981, 1985, 1995, 2000 et 2007. Expulsions qui servaient tout a la fois a installer cette immigration dans une reversibilite mais aussi a penaliser ou gratifier les pays dont ils sont originaires pour les vassaliser. Peut-etre contraints, les dirigeants africains alors restaient sourds aux interpellations de leurs migrants pour ne pas contrarier la generosite du <<guide>> dont ils etaient les fideles clients. Ils se tairont egalement quand, en 2000, Moussa Koussa, l'ancien responsable des services libyens, aujourd'hui luxueusement refugie a Londres, a organise un veritable pogrom ou perirent 500 migrants africains assassines dans des <<emeutes populaires>> instrumentalisees. Leur but etait cyniquement de faire avaliser, par ricochet, la nouvelle orientation du regime favorable a la normalisation et l'ouverture a l'Europe et cela en attisant un sentiment anti-africain pour destabiliser la partie de la vieille garde qui y etait retive. Cette normalisation, faite en partie sur le cadavre de migrants africains, se soldera par l'intronisation de Kadhafi comme gardien des frontieres europeennes. Les migrants interceptes et ceux que l'Italie refoule, en violation des lois europeennes, sont emprisonnes, parfois dans les memes lieux aujourd'hui, et soumis aux memes traitements degradants. En 2006, ce n'etait pas 260 migrants marocains qui croupissaient comme aujourd'hui dans les prisons libyennes, ceux dont la video a emu l'opinion, mais 3 000 et dans des conditions tout aussi inhumaines. Kadhafi a signe toutes les conventions que les Europeens ont voulues, sachant qu'il n'allait pas les appliquer. Mais lorsque le HCR a essaye de prendre langue avec le pouvoir libyen au sujet de la convention de Geneve sur les refugies, Kadhafi ferma les bureaux du HCR et expulsa, en les humiliant, ses dirigeants le 9 juin 2010. Le meme jour, debutait un nouveau round de negociations en vue d'un accord de partenariat entre la Libye et l'Union europeenne et le lendemain, 10 juin, Kadhafi etait accueilli en Italie. Une annee plus tard, alors meme que le CNT n'avait pas encore etabli son autorite sur le pays et que Kadhafi et ses troupes continuaient a resister, le CNT a ete contraint de signer avec l'Italie un accord sur les migrations dont un volet sur la readmission des migrants transitant par son territoire. Hier, comme aujourd'hui, c'est a la demande expresse et explicite de l'UE que les autorites libyennes menent une politique de repression et de retention de migrants. Et peut-on ignorer qu'aujourd'hui traiter avec les pouvoirs libyens, notamment sur les questions securitaires, c'est traiter de fait avec des milices dont dependent ces pouvoirs eux-memes pour leur propre securite ? Faut-il s'etonner apres cela de voir des milices gerer des centres de retention demandes par l'UE ? Alors que peine a emerger une autorite centrale en Libye, les pays occidentaux n'ont pas cesse de multiplier les exigences a l'egard des fragiles centres d'un pouvoir balbutiant pour leur faire prendre en charge leur protection contre les migrations et le terrorisme au risque de les fragiliser comme l'a montre l'exemple des milices de Misrata. Acteur important de la reconciliation et de la lutte contre les extremistes, elles ont ete poussees, a Syrte, a combattre Daech quasiment seules. Elles en sont sorties exsangues, rongees par le doute et fragilisees face a leurs propres extremistes. Les rackets, les kidnappings et le travail force pour ceux qui ne peuvent pas payer, sont aussi le lot des Libyens, notamment ceux appartenant au camp des vaincus, detenus dans ce que les Libyens nomment <<prisons clandestines>>. Libyens, mais plus souvent migrants qui ne peuvent payer, sont mis au travail force pour les propres besoins des miliciens en etant <<loues>> ponctuellement le temps d'une captivite qui dure de quelques semaines a quelques mois pour des sommes derisoires. Dans la video de CNN, les sommes evoquees, autour de 400 dinars libyens, sont faussement traduites par les journalistes, selon le taux officiel fictif, en 400 dollars. En realite, sur le marche reel, la valeur est dix fois inferieure, un dollar valant dix dinars libyens et un euro, douze. Faire transiter un homme, meme sur la seule portion saharienne du territoire, rapporte 15 fois plus (500 euros) aux trafiquants et miliciens. C'est par defaut que les milices se rabattent sur l'exploitation, un temps, de migrants desargentes mais par ailleurs encombrants. La scene filmee par CNN est abjecte et releve du crime contre l'humanite. Mais il s'agit de transactions sur du travail force et de corvees. Il ne s'agit pas de vente d'hommes. Ce n'est pas relativiser ou diminuer ce qui est un veritable crime contre l'humanite, mais il faut justement qualifier les objets. Il s'agit de pratiques criminelles de guerre et de banditisme qui exploitent les failles de politiques migratoires globales. On n'assiste pas a une resurgence de l'esclavage. Il ne faut pas demonetiser l'indignation et la vigilance en recourant rapidement aux categories historiques qui mobilisent l'emotion. Celle-ci retombe toujours. Et pendant que le debat s'enflamme sur <<l'esclavage>>, la meme semaine, des centaines d'hommes <<libres>> sont morts, noyes en Mediterranee, s'ajoutant a des dizaines de milliers qui les avaient precedes. (1)  C'est la veritable expression utilisee par Camus dans un essai de 1944, paru dans  Poesie 44 , ( Sur une philosophie de l'expression ), substantiellement tres differente, en termes philosophiques, de ce qui sera reporte par la suite : << Mal nommer les choses, c'est ajouter aux malheurs du monde .>>", "theme": "debats"}