{"title": "Trop d'etrangers en Top 14 ? L'esprit de cloches de l'ovalie", "newspaper": "Liberation", "author": ["Gregory Schneider"], "date_publi": "2017-12-25", "content": "Montpellier, leader du Top 14 a mi-parcours : son entraineur neo-zelandais, Vern Cotter, ayant meme reussi a valoriser le chiche reservoir de joueurs ecossais, ses trois avants georgiens, et, surtout, son imposante cohorte sud-africaine (dix joueurs) dont le style volontaire et abrasif fait des ravages les soirs de match. Et apres ? A chaque defaite du XV de France - et c'est souvent -, les clubs du Top 14 en general et Montpellier en particulier ont des tetes de coupable : trop d'etrangers empechant les jeunes joueurs francais d'acceder a l'experience necessaire pour progresser, trop d'avants sud-africains ou d'arrieres fidjiens moyens n'apportant pas de plus-value sportive a ceux qui les entourent, orientant le jeu dans une <<tout-puissance>> qui <<deforme>> les locataires du championnat hexagonal, puisque c'est la vitesse, l'endurance et la finesse technique qui prevalent au niveau international. Le president de la federation, Bernard Laporte, l'ex-selectionneur Pierre Berbizier et l'ouvreur et recordman de points inscrits chez les Bleus, Frederic Michalak (436 en 77 selections), pour ne citer qu'eux, martelent sans cesse cette antienne. Plutot farce quand on se souvient que le premier avait profite des reglements pour aligner en 2003, quand il etait selectionneur, une paire tricolore de centres composee de  Brian Liebenberg  (un Sud-Af') et Tony Marsh (Neo-Zelandais) : il ne faut pas negliger l'opportunisme d'un discours que beaucoup de fans - sans doute nourris aux <<valeurs du rugby>>, soit le clocher, si l'on comprend bien - veulent entendre. Ce discours nous semble trois fois limite. D'une : une discipline qui ne s'ouvre pas est une discipline morte, la chute de niveau du rugby sud-africain durant le boycott (1970-1991) du a l'apartheid l'a prouve, tout comme le niveau du foot anglais quand il fut prive de Coupes d'Europe, de 1985 a 1992. Il en va du sport comme du reste. La sclerose aux hommes, donc aux idees, est fatale. De deux : ce raisonnement contredit la raison d'etre du sport, qui est moins l'expression d'un terroir (puisque le monde est ouvert) que celle d'un projet a l'interieur duquel on trouve des joueurs ayant fait la preuve de leur superiorite sur la concurrence. On ne voit pas ce que le passeport aurait a y voir. Dit autrement, Liebenberg hier ou le Sud-Africain Scott Spedding (en larmes quand il a recu sa premiere convocation chez les Bleus) aujourd'hui n'ont pas ete appeles en equipe de France parce qu'ils etaient des rugbymen de classe mondiale, mais parce qu'ils etaient les meilleurs joueurs disponibles a leur poste a un temps T. Ce qui jette une lumiere crue sur le niveau reel des joueurs hexagonaux : c'est bien entendu la vraie question. De trois : le sport est indissociable de ses reglements et des directives europeennes qui encadrent ces reglements. Le reste, ce sont des phrases. Dont on ne doute pas qu'elles sont utiles a ceux qui les propagent.", "theme": "sports"}