{"title": "Greffe : en France, des donneurs encore trop rares", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-10-16", "content": "Dans l'univers des greffes d'organes, cela bouge, mais toujours lentement. En 2016, la transplantation a connu en France une hausse de 2,5 % par rapport a 2015 : 5 891 greffes ont ete effectuees. C'est mieux. Et l'agence de la biomedecine a pu se feliciter :  <<L'objectif d'atteindre 5 700 greffes annuelles du plan 2012-2016 a ete depasse.>>  Cette legere augmentation ne tombe pas du ciel. Elle resulte, essentiellement, de deux facteurs. Les dernieres lois sur la bioethique ont un peu facilite les greffes a partir de donneurs vivants, en elargissant le choix des donneurs potentiels. Une evolution particulierement visible pour le rein : on est passe de 357 greffes a partir de donneurs vivants en 2012 a 576 en 2016. <<Maastricht III>>.  En revanche, pour les greffes de foie, la aussi a partir de donneurs vivants, le nombre de prelevements est marginal : cinq seulement en 2016. Ce desinteret est directement lie au deces d'un donneur en 2007, evenement qui a traumatise les equipes chirurgicales et provoque de facto un coup d'arret de ces greffes, en tout cas chez les adultes. L'autre facteur qui a permis cette petite amelioration dans le nombre de prelevements est plus technique. Il s'agit de l'autorisation, depuis 2004, de prelever sur des patients dits <<Maastricht III>>, c'est-a-dire qui decedent dans le cadre d'une limitation ou d'un arret des soins therapeutiques. Jusqu'a cette date, on ne pouvait prelever que chez des patients en mort cerebrale, c'est-a-dire apres des accidents ou des suicides. La, on a cree la possibilite de prelever chez des patients qui allaient mourir mais dont le deces allait resulter d'un arret des traitements. Une ouverture nouvelle, delicate, et qui reste tres controlee : elle n'est possible que dans dix centres agrees en France. Elle a neanmoins permis 114 greffes au cours de l'annee 2016. Intentions.  Reste la question centrale du refus. Eleve et stable en France, le taux d'opposition a ete evalue a 33,7 % en 2016 : cela veut dire qu'un tiers des familles ou des proches refusent que l'on preleve l'organe d'un proche. Or, selon la loi,  <<des prelevements peuvent etre effectues a des fins therapeutiques ou scientifiques sur le cadavre d'une personne n'ayant pas fait connaitre de son vivant son refus d'un tel prelevement>>. En creux, legalement, chacun est donc un donneur d'organes potentiel sans qu'il aie a formuler son consentement explicitement. Mais en pratique, les medecins consultent systematiquement les proches pour connaitre les intentions du defunt. Et si ces derniers s'y opposent, alors meme que la personne n'a manifeste de son vivant aucun signe de refus, il est alors impossible pour les equipes de passer outre et de prelever. Depuis quelques annees, pour eviter les eventuels malentendus, il est possible de s'inscrire dans un registre dit <<des refus>>. Un decret applicable au 1 er  janvier 2017 a meme modifie les conditions de refus, en les simplifiant et en permettant a toute personne de plus de 13 ans de s'y inscrire, facilement,  via Internet . L'idee est d'instaurer la confiance, avec un objectif neanmoins affiche : faire passer, en trois ans, le taux d'opposition des familles a 25 %. Aujourd'hui, il y aurait un peu plus de 170 000 personnes inscrites sur ce registre de refus de don. On en est la. Les greffes continuent de sauver des milliers de vie par an. Mais il manque toujours des donneurs. Les listes d'attente ne raccourcissent pas. En 2016, ce sont 22 617 patients qui attendaient. Et faut-il le rappeler, en 2015, ce sont plus de 500 personnes sur liste d'attente qui sont morts.", "theme": "france"}