{"title": "Controverse autour de l'appel de Trump a la veuve d'un soldat", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-18", "content": "Le president americain avait deja ete montre du doigt pour ne pas avoir appele plus tot les proches de quatre Americains tombes le 4 octobre dans une embuscade d'un groupe jihadiste au Niger. Mercredi, Donald Trump a ete critique pour ses propos, adresses a l'epouse d'une de ces victimes. La depouille du sergent, La David T. Johnson, age de 25 ans, est arrivee mardi a l'aeroport de Miami, en Floride. Alors qu'elle etait en route pour accueillir son cercueil, son epouse, Myeshia Johnson, enceinte de leur troisieme enfant, a recu un appel de Donald Trump dans la voiture, selon Frederica Wilson, elue democrate de Floride a la Chambre des representants.  <<Je n'ai pas entendu toute la conversation telephonique mais je l'ai entendu dire \"je suis sur qu'il savait ce pour quoi il s'engageait, mais ca reste douloureux\">> , a affirme la parlementaire sur CNN.  <<Cet homme est malade. Il a un coeur de pierre et ne ressent de pitie ou de sympathie pour personne. C'est une veuve en deuil>> , s'est-elle indignee. <<L'elue democrate a completement invente ce que j'ai dit a l'epouse d'un soldat mort au combat (et j'ai la preuve). Triste!>> , a retorque Donald Trump au petit matin sur Twitter. De quelle preuve parlait-t-il? Dispose-t-il d'un enregistrement?  <<Non>>,  a repondu sa porte-parole Sarah Huckabee-Sanders,  <<mais il y avait plusieurs personnes dans la piece>>.  Tout en refusant de confirmer ou d'infirmer les mots exacts utilises par le president, cette derniere a assure que son appel avait ete  <<tres respectueux>> . Jugeant  <<honteux>>  que les medias relatent l'echange de la sorte, elle a aussi juge  <<affligeant>>  qu'une elue cherche a politiser ce dossier, une accusation qui a ete portee contre le president par nombre d'elus democrates. La mere du sergent, Cowanda Jones-Johnson, a confirme qu'elle avait mal veu cet appel:  <<Le president Trump a bien manque de respect a mon fils et ma fille, ainsi qu'a moi et mon mari>> , a-t-elle affirme au  Washington Post. Il ne connaissait pas le nom de la victime Selon l'elue democrate, la veuve a surtout ete attristee que le president ne sache pas le nom de son epoux.  <<Elle pleurait tout le temps et quand elle a raccroche, elle m'a regarde et a dit: \"il ne se souvenait meme plus de son nom\". C'est ca qui a vraiment fait mal>> , a raconte Frederica Wilson sur MSNBC. Interroge plus tard a la Maison Blanche, le president a de nouveau dementi.  <<Je n'ai pas dit ce qu'elle a dit>> , a-t-il martele.  <<J'ai eu une tres bonne conversation>>. <<Je leur ai ecrit (aux familles, ndlr) des lettres personnelles>> , avait explique le president lundi, plus de 10 jours apres l'attaque qui a coute la vie a La David T. Johnson. Mais Donald Trump avait aussi declenche de lui-meme une nouvelle polemique en s'en prenant, de facon surprenante sur un sujet d'habitude tres consensuel a Washington, a ses predecesseurs.  <<Si vous regardez le president Obama et d'autres presidents, la plupart d'entre eux n'ont pas appele (les familles des soldats tombes au combat)>> , avait-il lance, avant de revenir partiellement sur ses propos. <<Arretez ce fichu mensonge, vous etes le president>> , s'etait indigne dans un tweet l'ancien ministre de la Justice de Barack Obama, Eric Holder.", "theme": "planete"}