{"title": "Alpes-Maritimes : une chanson arabo-andalouse provoque une polemique dans un college\r\n", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-12-08", "content": "La principale du college de L'Escarene, pres de Nice, a porte plainte contre X apres les recriminations de quelques parents faches par le choix d'une complainte arabo-andalouse du Moyen-age en cours de musique et une vague de reactions racistes, a indique le rectorat vendredi. << Suite a la reaction de quelques parents apres l'initiative de la professeure de musique du college Rabelais de l'Escarene, de faire chanter a une classe de 5e une complainte amoureuse arabo-andalouse du Moyen-age, l'academie de Nice reagit contre tous propos discriminatoires ou racistes >>, a indique le rectorat dans un communique, en apportant son soutien au college. Une plainte contre X deposee par la principale Alors que le feu couve depuis plusieurs jours sur les reseaux sociaux, << une plainte contre X pour atteinte a l'image de l'etablissement a ete deposee par la principale du college >>, a-t-on precise de meme source. Seuls << quelques parents >> ont reagi au depart quand l'enseignante a souhaite faire chanter a une de ses classes de 5e des chansons, dont cette fameuse complainte du XIIe siecle, souligne-t-on encore au rectorat. La courte partition, en arabe avec aide a la prononciation et traduction francaise, a ete retweetee par des internautes scandalises, avec notamment la mention << resistance republicaine >>. Les paroles, datant d'une periode d'essor artistique dans le sud de l'Espagne, disent ceci : << Quand elle est apparue marchant noblement, elle, mon amour, sa beaute nous a tues/Comme elle nous a regarde avec ses beaux yeux, une branche d'arbre s'est cassee/Mon probleme c'est l'amour si ce n'est elle ? >>. Les syndicats Sgen-CFDT, Snes-FSU, CGT Education et l'Unsa << condamnent les atteintes discriminatoires et racistes envers l'equipe du college >>, selon un communique commun. << Les projets menes dans l'etablissement et tous ce qui a trait au vivre ensemble sont attaques et menaces par un certain nombre de sites d'extreme droite qui se sont empares du sujet >>, s'inquietent-ils. \n Le  @SgenCotedazur  soutient tous les personnels attaques de l' #Escarene  sur les nombreux sites nauseabonds!  pic.twitter.com/fvni7VqNL0 \n-- Sgen Cote d'Azur (@SgenCotedazur)  7 decembre 2017 Ils rappellent que << le service public de l'education doit permettre aux enfants d'acquerir les connaissances et la culture necessaires a l'exercice de la citoyennete dans la societe contemporaine >>.", "theme": "france"}