{"title": "Macron et Erdogan, livre sur Trump, Saint-Etienne-du-Rouvray : le point sur l'actu", "newspaper": "Liberation", "author": [""], "date_publi": "2018-01-05", "content": "Macron et Erdogan.  Le president francais Emmanuel Macron a propose a la Turquie un  <<partenariat avec l'UE, a defaut d'une adhesion, afin de preserver <<l'ancrage>>  de ce pays en Europe. Macron a appele son homologue turc Recep Tayyip Erdogan a  <<respecter l'Etat de droit>>  sur la question de l'incarceration de certains journalistes turcs en Turquie, a l'issue d'une rencontre des deux chefs d'Etat a Paris. Trump,  <<un cretin>> selon Michael Wolff, le journaliste auteur du livre polemique: <<Fire and Fury: Inside the Trump White House>> (<<Le feu et la colere, dans la Maison Blanche de Trump>>, disponible en anglais seulement). L'auteur se felicitait de la formidable publicite offerte par le milliardaire, qui a somme en vain l'editeur de renoncer a la parution. En y decrivant une Maison Blanche soumise aux sautes d'humeur et a la personnalite supposement superficielle de Donald Trump, il relance le debat sur la capacite du president americain a exercer ses fonctions, scandalisant ses supporteurs. Isabelle Hanne, notre correspondante a New York, en resume le contenu  sur son compte Twitter . Saint-Etienne-du-Rouvray.  La prefecture de Police de Paris a rejete ce vendredi les accusations de Mediapart selon lesquelles le renseignement parisien aurait neglige des messages menacants d'un des auteurs de l'attentat de Saint-Etienne-du-Rouvray en juillet 2016 et aurait antidate des documents pour se couvrir. Selon le site d'information, un policier de la Direction du renseignement parisien (DRPP) a redige une note faisant etat de messages d'Adel Kermiche evoquant une  <<attaque dans une eglise>>  et mentionnant Saint-Etienne-du-Rouvray le 21 juillet, soit cinq jours avant l'assassinat du pere Hamel, egorge le 26 juillet.  <<Une fois le pretre assassine, la DRPP a alors postdate deux documents afin de masquer sa passivite>> , accuse Mediapart, laissant par ailleurs entendre que cet attentat aurait pu etre evite. Les deux Corees se parlent.  Seoul et Pyongyang se sont mis d'accord pour tenir mardi prochain leurs premieres discussions en deux ans, dans un nouveau signe de detente entre les deux voisins a un mois des jeux Olympiques en Coree du Sud. Cette annonce est intervenue quelques heures apres le report par Washington et Seoul de manoeuvres militaires qui, chaque annee, contribuent a aggraver la situation sur la peninsule. Disparition.  Une policiere de la brigade fluviale, agee de 27 ans, a disparu lors d'un exercice sans la Seine vendredi en fin de matinee a Paris, au niveau de Notre-Dame, a-t-on appris aupres de la prefecture de police. Vers 11h30, la plongeuse  <<n'est pas remontee lors d'un exercice>> , a-t-on appris aupres des secours. Un important dispositif a ete deploye avec un helicoptere, les pompiers, la brigade fluviale et un drone pour rechercher la policiere, a precise la prefecture de police. Eleanor.  Le corps retrouve a la mi-journee est celui du pompier volontaire savoyard de 64 ans, disparu depuis jeudi apres etre tombe dans un torrent en crue lors d'une intervention entre Isere et Savoie.  Le point sur le bilan de la tempete par ici .", "theme": "planete"}