{"title": "Iran : face a la rue, une unite politique de facade", "newspaper": "Liberation", "author": ["Pierre Alonso"], "date_publi": "2018-01-03", "content": "Toute la classe politique iranienne aura fait bloc. Certes selon des modalites et un empressement differents, mais l'ensemble des factions ont denonce les violences et pris leurs distances avec les manifestations qui agitent le pays depuis pres d'une semaine. La radicalite et l'heterogeneite des slogans, l'absence de toute organisation et de revendication precise, et la position tres ferme prise des mardi par le Guide supreme, Ali Khamenei, ne laissaient guere d'autre choix a ceux qui inscrivent leur action dans le cadre de la Republique islamique. Soutenir les manifestations revenait a s'allier avec les <<ennemis>> de l'Iran designes par Ali Khamenei, comme les seuls responsables de la contestation actuelle. A lire aussi En Iran, le regime souffle l'effroi Ce ralliement masque les forts clivages qui existent dans la classe politique iranienne, y compris au sein de chaque camp.  <<Les conservateurs se divisent en plusieurs clans,  note la sociologue Amelie Chelly, auteure d' Iran, autopsie du chiisme politique  (editions du Cerf). Le premier d'entre eux est celui d'Ebrahim Raisi, principal opposant de Rohani lors de sa reelection en mai. Ce n'est d'ailleurs pas totalement un hasard si son nom ressurgit ces derniers jours. Raisi dirige la tres puissante fondation Ostane Qods, qui gere le mausolee de l'imam Reza, a Mashhad, soit le premier lieu de pelerinage chiite en Iran. La premiere manifestation, dont le mot d'ordre initial etait limite a la vie chere, a eu lieu dans cette ville de l'est de l'Iran, ou Raisi dispose de nombreux relais, y compris familiaux. Beaucoup de slogans sont alors diriges contre le president Rohani et sa politique economique.  <<Certaines factions conservatrices ont cru pouvoir profiter de ce mecontentement pour affaiblir Rohani>>,  indique Azadeh Kian, professeure de sciences politiques a Paris-VII. Les manifestations leur ont totalement echappe. Rumeur   Mercredi, le chef des Gardiens de la revolution (l'armee qui depend du Guide), a confirme une autre rumeur. Le general Jafari a revele que des investigations etaient en cours pour determiner si  <<un ancien officiel>>  ne jouait pas un role dans la contestation. Sans le nommer, il fait reference a Mahmoud Ahmadinejad, president de 2005 a 2013, qui occupe une place toute a fait singuliere dans le camp conservateur. Tombe en disgrace les dernieres annees de son mandat, il a tente de se representer cette annee. En vain, sa candidature n'ayant pas ete autorisee.  <<Ahmadinejad est tres discret depuis le debut des emeutes, mais il etait tres disert avant>>,  releve Azadeh Kian. <<Corruption>>   Selon Amelie Chelly, Ahmadinejad voue une haine tenace a un troisieme clan, celui des Larijani, une fratrie tres presente dans la vie publique iranienne. Sadeq, le benjamin, est a la tete du pouvoir judiciaire. Ali, soutien du president Rohani, est lui a la tete du Parlement.  <<Selon la theorie d'Ahmadinejad, Ali Larijani veut se presenter comme president et prepare le terrain en ecartant d'avance ses futurs adversaires,  relate Amelie Chelly.  Ces ambitions expliqueraient les proces de corruption dans l'entourage d'Ahmadinejad.>> Hassan Rohani apparait, lui, comme un modere pragmatique, dont l'essentiel de l'action a la tete du pays a consister a laborieusement redresser l'economie. D'abord en signant un accord sur le dossier nucleaire permettant une suspension des sanctions, ensuite en entamant des reformes, impopulaires, mais jugees necessaires par beaucoup : fin des subventions mensuelles aux plus pauvres, fermetures d'etablissements de credits, etc. Dans ses premieres prises de parole au sujet des manifestations, Rohani a tente de jouer l'apaisement, disant entendre des revendications economiques, tout en rejetant les violences. Les reformateurs, qui soutiennent son gouvernement, ont fait de meme. Desormais, la reponse du pouvoir a ces mouvements de colere est entre les mains des franges non elues du regime.", "theme": "planete"}