{"title": "Dans les coulisses de la campagne Hamon : un depart sur de mauvais rails", "newspaper": "Liberation", "author": ["Mathieu Hanotin"], "date_publi": "2017-11-29", "content": "Ancien directeur de campagne de Benoit Hamon durant la primaire et l'election presidentielle, Mathieu Hanotin est actuellement conseiller departemental de la Seine-Saint-Denis en charge des sports et de l'organisation des Jeux olympiques et membre du bureau national du Parti socialiste. Il etait egalement depute de Saint-Denis, Pierrefitte et Villetaneuse lors du precedent mandat. Depuis le 21 avril 2002, son parcours s'est progressivement rapproche de celui de Benoit Hamon. En 2014, ils se retrouvent ensemble aux cotes des autres <<frondeurs>> de l'Assemblee nationale. Il fut egalement l'un des premiers soutiens du candidat. Il livre dans  Liberation  le journal de cette campagne atypique vue de l'interieur. A LIRE  Retrouvez tous les episodes de  Que la campagne est belle   L'ouverture du bal des trahisons Benoit Hamon n'a pas echoue parce qu'il n'a pas voulu rassembler son propre parti. Pretendre le contraire releve ni plus ni moins de la calomnie. Dimanche 29 janvier au soir, son premier appel va a Hollande, le deuxieme a Cazeneuve. Deux rendez-vous sont pris sans tarder. Des lundi 16 heures avec le Premier ministre, jeudi pour le President. Benoit se rend a Matignon dans un esprit rassembleur. Il a cette idee, probablement naive, que le respect l'emporte une fois le combat fini. Le rendez-vous se deroule en tete a tete. Nous nous etions mis d'accord avec le cabinet du Premier ministre pour qu'ils s'expriment ensuite sobrement l'un apres l'autre a la sortie. L'heure et demie d'entretien tourne vite au dialogue de sourds. Benoit tente de convaincre Cazeneuve qu'on peut intelligemment tourner la page du quinquennat en montrant l'avenir. Ce dernier semble impermeable au vote de la veille et demeure arc-boute sur la defense quasi mystique d'un bilan que les Francais de gauche viennent pourtant de rejeter massivement. Cette incomprehension tourne chez lui au sentiment d'injustice. A la limite de l'arrogance. Comme si le peuple se montrait decidement incapable de reconnaitre son interet. Il ne se remet aucunement en question. La seule erreur, concede-t-il du bout des levres, releve d'une mauvaise communication. Et encore, il sous-entend que c'est a cause des frondeurs. Bernard Cazeneuve et Francois Hollande a Matignon le 30 janvier. Photo Marc Chaumeil pour Liberation A la sortie, Cazeneuve s'exprime le premier. Aucun sourire, aucune chaleur. Avant meme de prendre la parole, son langage corporel traduit son etat d'esprit. Le contenu de l'intervention est a l'avenant. Pas un mot de soutien. Tout juste reconnait-il que <<Benoit Hamon tire sa legitimite du scrutin>>. Il se contente de prendre acte du resultat. Encore heureux ! Le pire est a venir : un panegyrique de Manuel Valls et surtout des exigences. Le bilan du quinquennat ne saurait etre critique. Cela sonne comme un oukase a mes oreilles. Nul besoin d'etre grand clerc pour traduire : si tu veux notre soutien, abandonne ce qui a fait ta victoire. Benoit, de son cote, s'en tient a sa ligne. De l'ecoute et du respect. Une volonte d'enrichir son programme avec tous ceux qui le souhaitent. Mais le cap determine par deux millions d'electeurs reste clair. Celui d'une gauche fidele, moderne et ambitieuse. La declaration du Premier ministre sonne comme une deflagration. C'est le <<bon pour saboter>> attendu par ces ministres et dirigeants du PS qui n'imaginent pas que nos idees puissent l'emporter a la fin. Honnetement, je ne pense ni ne veux affirmer que l'objectif de Cazeneuve etait d'organiser le torpillage de notre campagne. Je suis convaincu en revanche qu'il n'a pas ete a la hauteur de la responsabilite lui incombant. Il revient toujours au chef de guider ses troupes. Meme involontairement, en conditionnant son soutien a un changement de ligne politique impossible a accepter, il signe l'ouverture du bal des trahisons. Cette danse infernale ne s'achevera que le 23 avril. 30 janvier, rencontre avec Jadot Brasserie Le Dome, boulevard du Montparnasse, 12h30. Benoit et moi retrouvons le candidat d'EELV Yannick Jadot et Alexis Braud, son directeur de campagne. Il s'agit d'un premier contact que nous ne tenons pas a rendre public. Nous voulons avant tout eviter de subir la pression des journalistes a peine sortis du restaurant. Toute la presse se focalise deja sur la question des alliances possibles a gauche. Tout sera decortique et commente. Un refus de declaration a l'issue d'une rencontre sera assurement percu comme une difficulte. A l'inverse, une photo de famille vaudra accord quasi definitif. Nous nous mefions des deux. A l'heure du tout-info, pas de place pour le temps, le doute ou la mesure. En avant pour le petit jeu de l'etancheite de l'information ! La rencontre n'est pas inscrite a l'agenda mais la rumeur a fait son oeuvre. Depuis le matin, je suis harcele de textos m'interrogeant sur le lieu du dejeuner. La brasserie se situe a 300 metres de la Tour. En temps normal, nous nous y rendrions evidemment a pied. Impossible aujourd'hui a cause des cameras de chaines infos plantees au pied de notre QG. Histoire de brouiller les pistes, Benoit part en voiture et moi en metro. Quinze minutes plus tard, nous nous retrouvons a l'entree du restaurant. Ca a marche. Personne ne nous a suivis. Ils sont deja arrives. Dans la tradition des brasseries parisiennes, banquettes rouges, boiseries et barres de laiton, Le Dome est un lieu chaleureux. Chic mais pas ostentatoire. Nous l'avons cependant moins choisi pour son style Art deco que pour ses petites alcoves privatives qui permettent les rencontres discretes. On a besoin de se parler tranquillement. On sait qu'on va attaquer tout de suite le vif du sujet. Pas d'entrees. Un plat unique : le retrait de Jadot au profit d'Hamon. Les modalites au dessert. En politique, un peu comme en amour, le contact passe parfois en quelques secondes. Nos convergences ideologiques sur le monde en transition apparaissent evidentes. Nos analyses strategiques quant au necessaire depassement des structures politiques actuelles aussi. Tres vite la perspective de la candidature unique s'impose. La discussion tourne autour de deux sujets. Quelle relation avec le reste de la gauche et en particulier avec Melenchon ? Quel timing choisir ? Le retrait de Yannick ne doit pas passer pour un accord d'appareil. Personne ne souhaite reproduire celui de 2012 qui tenait davantage du marchandage de circonscriptions que d'une vision politique commune. Le resultat s'en est fait sentir tout au long du quinquennat. Nous pensons tous les quatre que Jean-Luc Melenchon n'entretient aucune velleite d'accord dans cette sequence. Ce qu'il a construit depuis la derniere presidentielle vise un seul objectif : detruire toutes les forces organisees a gauche. Il veut apparaitre comme le seul susceptible d'incarner une alternative de par sa legitimite electorale personnelle. La victoire de Benoit a la primaire contrarie ce plan bien orchestre. L'espoir cree par le vote de dimanche se revele mortifere pour Jean-Luc. En une soiree, il est passe du statut de troisieme homme a celui de candidat classique de la gauche de la gauche autour de 10% dans les sondages. Conference de presse de Yannick Jadot le 31 janvier 2017. Photo Boris Allin pour Liberation. Des le debut de la discussion, Yannick Jadot pose un prealable. L'accord devra se trouver  definitivement conclu avant l'ouverture de la periode de recueil des parrainages a savoir le 25 fevrier. Il s'est engage a faire voter cette proposition par les 17 000 adherents et sympathisants d'EE-LV. Cela doit avoir lieu avant cette date. De notre cote, nous militons activement pour que les choses aillent encore plus vite. Idealement, nous souhaitons une annonce definitive autour du 18 fevrier. Elle pourrait etre precedee d'un deplacement commun symbolique pour incarner notre volonte de partager un futur desirable. En politique, le diable se niche souvent dans les dates. Quand on dit <<au plus tard le 25 fevrier>>, tout le monde entend <<25 fevrier>> mais jamais <<au plus tard>>. Dans une campagne, l'horloge est maitresse. En raison peut-etre de l'euphorie post-primaire, nous ne nous sommes pas assez astreints a respecter cette regle. Nous souhaitons boucler l'accord en deux semaines, cela prendra un mois. En verite, un mois pour discuter d'un accord programmatique et electoral avec EE-LV constitue un record absolu dans l'histoire de nos deux organisations. En 2012, il a fallu plus de six mois pour y parvenir alors qu'il ne s'agissait que des legislatives ! Le calendrier aberrant de la primaire a eu raison des meilleures volontes. Si les elections s'etaient tenues en decembre, nous aurions pu mener ces discussions pendant la treve des confiseurs. Au lieu de ca, nous sommes contraints de le faire au moment ou nous devrions nous employer uniquement a convaincre nos concitoyens. Le tout sous le regard de la presse a la recherche de la moindre asperite. Rendez-vous a l'Elysee, suite des figures imposees Echaude par le rate de lundi a Matignon, nous tentons de mieux preparer l'issue de l'entrevue de jeudi avec Francois Hollande. La posture presidentielle ne permet pas de declaration formelle a la sortie. Tant mieux. Ca evitera les comparaisons avec la declaration du Premier ministre. Nous avons besoin que ce rendez-vous se passe bien et que cela se sache. Les petites phrases lachees ca et la doivent mourir d'elles-memes. La veille, Francois Rebsamen, un proche parmi les proches de Hollande, nous a egratignes en distillant l'idee qu'il n'etait pas sur de voter Hamon le 23 avril. Trois jours a peine apres le vote ! Des lundi, Jean-Yves Le Drian laissait dire aux journalistes qu'il ne ferait jamais la campagne de Hamon. Alors on fait passer le message aux conseillers. Oui, ils ont des differends. Pas question de les nier, ca n'aurait pas de sens. Mais Benoit s'exprimera uniquement sur l'avenir. Il ne dira pas un mot du bilan. Il n'exigera pas non plus un soutien formel du President. Il souhaite recueillir son expertise, notamment sur les sujets internationaux apres l'election de Trump. Bref, on leur fait comprendre qu'on veut que cela se passe bien et qu'on est pret a s'en donner les moyens. L'entrevue s'avere tres positive. Avec Hollande, la chaleur est toujours au rendez-vous. Et je suis sur que l'animal politique n'est pas insensible au parcours de celui qui a dejoue tous les pronostics de la primaire, lui rappelant un peu sa propre histoire. Avant la chute de l'armada Strauss-Kahn, ne l'avait-on pas affuble du fort peu sympathique surnom de Monsieur 3 % ? Il y a une forme de respect mutuel entre eux. Celui des hommes qui ont bouscule l'histoire attendue. Hollande gratifie meme Benoit d'un conseil : <<Cette campagne est maintenant entre tes mains, surtout sois libre.>> La se resume la dualite de Hollande. Tous les signaux et autres declarations de ses amis visent a nous enchainer a son bilan. Et lui conseille a Benoit de tracer sa route sans s'occuper de quiconque. Peut-etre aurions-nous du davantage l'ecouter. A la sortie, Benoit est satisfait. Mais l'inutilite de la rencontre finira, avec la distance, par nous sauter aux yeux. Nous nous attendions a ce que des messages du Chateau appellent les uns et les autres a davantage de loyaute. Il n'en sera rien. Le rien, une posture toute hollandaise. Une posture attentiste permettant a ceux qui veulent jouer le jeu de le faire et aux autres de continuer a saboter sans avoir l'impression de trahir leur mentor. Un episode viendra, quelques jours plus tard, l'illustrer a merveille. Dans notre volonte d'apaisement, nous avons sollicite Frederique Espagnac, senatrice des Pyrenees-Atlantiques et parmi les voix officieuses de Hollande dans les medias, pour devenir porte-parole. C'est une fidele parmi les fideles. Lui confier un poste de porte-parole revient a lier nos destins sur le mode d'une alliance feodale. Une garantie que nous offrons a Hollande. Un gage de notre volonte de ne pas faire de son bilan ou de sa personne une cible. Elle est partante, mais pas avant d'en avoir discute avec le President. Elle veut son accord pour s'engager. Cela nous convient bien, c'est justement l'objectif de la manoeuvre. Sceller une forme de paix des braves concernant le passe pour se concentrer sur l'essentiel, l'avenir. La reponse de Hollande ne viendra jamais. Ni positive, ni negative. Le fameux rien. Le 11 fevrier, la conference de presse annoncant l'equipe de campagne est prevue a 13 heures. A 12 h 55, toujours aucune reponse. Elle ne me repond plus depuis le matin. Je finis par l'appeler du telephone de Benoit. Je la sens honnetement desemparee. Je lui arrache un oui, mais pas celui que nous voulions. Pas celui de Hollande. Le sien, rien que le sien. Un nuage de plus qui annonce la tempete a venir. Une citation du pasteur allemand Dietrich Bonhoeffer revient comme un echo dans ma tete : <<Se taire, c'est deja parler, ne rien faire c'est deja agir.>> Le resultat se revele rarement positif quand les chefs refusent de prendre des decisions. Hollande est coupable de son laisser-faire. Ce rendez-vous devait marquer le debut d'une nouvelle etape. Il apparait seulement comme la conclusion de la precedente. Et temoigne du dernier contact direct de Benoit avec Francois Hollande tout le temps que durera la campagne. Benoit Hamon a l'Elysee le 2 fevrier. Photo Laurent Troude.", "theme": "politiques"}