{"title": "<<L'architecture ne se resume pas a des chiffres>>", "newspaper": "Liberation", "author": ["Pierre Carrey"], "date_publi": "2017-12-28", "content": "Julien Lacaze est vice-president de Sites & Monuments (ex-Sppef), la plus ancienne association de protection du paysage naturel et bati en France. A lire aussi  Tours Nuages : a Nanterre, l'utopie fait les frais du profit A Nanterre ou a Grenoble, vous accompagnez les habitants de certains quartiers de banlieue qui se battent pour preserver leur habitat. Pourquoi ? Parce que les habitants que nous rencontrons sont extremement sympathiques et que les batiments qu'ils defendent le sont tout autant. On parle de sites ou les architectes ont souvent exprime une ideologie forte d'une vie en communaute de qualite, voire une certaine poesie. Ce qu'il s'y joue aujourd'hui, c'est un probleme artistique mais avant tout humain. Au nom de programmes de renovation, les bailleurs veulent detruire ce qui pourrait etre regle autrement. Pour regler un deficit thermique, ils sont prets a denaturer le batiment, changer l'identite du quartier et, in fine, a deplacer une partie des habitants. Or, l'architecture ne se resume pas a une feuille de chiffres, surtout quand elle a une valeur patrimoniale. L'approche des pouvoirs publics est d'autant plus scandaleuse que nous parlons ici de logements sociaux. Que preconisez-vous ? Dans un premier temps, nous voulons attirer l'attention de l'opinion. Face au calendrier des travaux, nous voulons gagner du temps et permettre de nourrir la reflexion. C'est pourquoi nous demandons que les quartiers concernes soient inscrits aux monuments historiques voire classes <<sites patrimoine remarquable>> - on ne cherche pas juste a proteger les logements mais l'ensemble urbain qu'ils forment avec les jardins et les sculptures. Mais nous attendons toujours une reponse du ministere de la Culture a nos demandes. En quoi ces quartiers font-ils partie du patrimoine ? Ils se distinguent de l'ordinaire par leur concept ou la vision d'une epoque dont ils sont les temoins. La singularite des tours Aillaud de Nanterre se trouve dans leur forme ronde, leur beton colore par des mosaiques, les fenetres aux formes geometriques, etc. L'architecte, Emile Aillaud, a voulu offrir une esthetique gratuite aux habitants. Pas seulement de l'utilitaire mais aussi de l'art pour l'art. On trouve trace des carnets et des dessins d'Aillaud a la Cite de l'architecture et au centre Pompidou. Si on estime que son projet etait original sur le papier, pourquoi chercher a le demolir ? Pourquoi a-t-on encore du mal a imaginer que des cites de banlieue puissent s'inscrire dans le patrimoine ? Les habitants des quartiers de banlieue ne se font pas toujours eux-memes a cette notion. Parfois, ils ont honte des lieux ou ils vivent, surtout quand ceux-ci sont marques par une activite delictueuse. De maniere plus generale, l'architecture ne fait pas partie de la culture des Francais, contrairement a la musique ou a la litterature. On ne sait pas lire une facade d'immeuble. On connait a peine le style des annees 30. Alors celui des annees 70... A Nanterre, des personnes nous ont oppose que le patrimoine de la ville se trouvait du cote des ruines gallo-romaines ou celles d'un vieux chateau, pas dans les tours Aillaud. Mais le patrimoine ne se limite pas a une epoque. Etes-vous neanmoins favorables a la demolition de certains quartiers ? Bien sur ! On peut reamenager lorsqu'un batiment ne presente aucune singularite, ni dans son unicite ni dans l'homogeneite qu'il donne a un quartier. L'architecture a besoin de se renouveler. Paris, par exemple, n'est pas une ville achevee : il faut encore construire. Mais il faut alors le faire selon les recommandations du plan local d'urbanisme (PLU) : <<ni pastiche ni rupture>>. Il importe de trouver a la fois des formes d'expression originales et d'assurer une continuite avec le bati existant. Helas, la politique actuelle de la mairie de Paris est celle du batiment manifeste, qui n'existe qu'en rupture avec le tissu urbain existant. Le risque, c'est de deconstruire la ville.", "theme": "france"}