{"title": "Canada : que sait-on de l'attaque <<terroriste>> d'Edmonton ?", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-01", "content": "Le Premier ministre canadien Justin Trudeau a denonce dimanche un <<attentat terroriste>> a Edmonton, dans l'ouest du pays, ou un Somalien, en attente du statut de refugie, a agresse a l'arme blanche un policier avant de blesser quatre pietons avec une camionnette-belier. Justin Trudeau s'est declare  <<extremement preoccupe et indigne par cette tragedie>>  qu'il a qualifiee d' <<attentat terroriste>>. <<Acte de terrorisme>> <<Le terrorisme n'a pas sa place en Alberta (...), la haine et l'extremisme>>  non plus, a declare de son cote Rachel Notley, chef du gouvernement de cette province de l'ouest canadien. Un drapeau de l'organisation Etat islamique (EI) retrouve dans la voiture du suspect, et le mode operatoire - un vehicule utilise comme arme comme dans d'autres attaques -, ont notamment conduit la police a ouvrir une enquete pour <<acte de terrorisme>>. L'homme de 30 ans, identifie par les medias locaux comme Abdulahi Hasan Sharif, est un Somalien qui s'etait deja retrouve dans le radar des services de renseignement. Le suspect  <<est un Somalien qui est dans un processus de demande de statut de refugie>>,  a indique Marlin Degrand, commissaire adjoint de la Gendarmerie royale du Canada (GRC). Il a ajoute qu'en 2015 l'individu avait ete interroge dans le cadre d'une enquete liee aux mouvements islamistes. Toutefois, apres ces interrogatoires,  <<il n'y avait pas de preuve suffisante pour le poursuivre avec des accusations de terrorisme>> , a declare le commissaire adjoint. Autombile roulant a vive allure L'attaque a commence samedi vers 20h15 aux abords du stade de la capitale de l'Alberta ou se deroulait un match de football canadien. Un homme a bord d'une automobile roulant a vive allure a percute une barriere metallique puis projete un policier a cinq metres de hauteur, selon la police. Les images d'une camera de surveillance routiere, diffusees par la police d'Edmonton dimanche, temoignent de la violence du choc et de la determination du conducteur. Aussitot apres avoir heurte le policier, l'homme sort de son vehicule, en fait le tour et vient porter des coups de couteau au policier a terre, avant de prendre la fuite a pied. Une course poursuite est alors engagee, avec plus d'une dizaine de voitures de police. Dans sa fuite,  <<le suspect a deliberement tente de heurter des pietons dans les passages reserves ou sur les trottoirs>>  en blessant quatre personnes a deux endroits differents, a confirme Rod Knecht, chef de la police d'Edmonton lors d'une conference de presse televisee.  ", "theme": "planete"}