{"title": "Thomas Barnouin, l'un des jihadistes francais les plus pistes, capture en Syrie", "newspaper": "Liberation", "author": ["Jean-Manuel Escarnot"], "date_publi": "2017-12-28", "content": "C'est l'un des jihadistes francais les plus <<pistes>> par les services de renseignement. Proche des freres Clain, les <<voix>> de la revendication des attentats du 13 novembre 2015, l'albigeois Thomas Barnouin, 36 ans, alias <<Abou Ahmed>>, a ete arrete en Syrie le 17 decembre par les unites de protection du peuple kurde, la branche militaire du Parti de l'union democratique syrien, dans la region d'Hassake, pres de la frontiere irakienne. Six autres djihadistes francais ont egalement ete interpelles au meme moment dont Romain Garnier - un ancien champion de natation de 33 ans originaire de Vesoul (Haute-Saone) - et Thomas Collange originaire de la region Midi-Pyrenees. A l'inverse d'une flopee de jihadistes occidentaux, l'engagement de Thomas Barnouin en Syrie ne resulte pas d'une radicalisation <<express>> via Internet et les reseaux sociaux. Condamne a cinq ans de prison en 2009 a Paris dans une filiere  <<irakienne>> ,  <<c'est un gars determine, un meneur qui n'a jamais devie d'un iota dans ses convictions>> , disent de lui les policiers toulousains qui le signalent pour la premiere fois dans leurs rapports de surveillance debut 2002. Grand, costaud, portant barbe et djellaba, ce dernier ne passe alors pas inapercu dans le petit groupe gravitant autour de Fabien Clain et Olivier Corel le <<guide spirituel>> de la communaute islamiste d'Artigat (Ariege). Fils d'enseignants, ne le 23 juin 1981 a Albi (Tarn),  <<Barnouin etait un converti qui se distinguait des autres par son calme et son envie d'apprendre et de maitriser parfaitement l'arabe litteraire, la langue du Coran>> , se souvient l'un de ceux qui l'ont cotoye a cette periode. <<Aller combattre en Irak>> En 2003, recommande par l'un des responsables d'une mosquee toulousaine, Thomas Barnouin s'envole pour l'Arabie Saoudite y suivre l'enseignement de l'universite islamique de Medine. Tous frais payes (billets d'avion, bourse d'etudes), nourri, loge, il s'est inscrit au cursus (theologie, jurisprudence de l'islam, cours d'arabe) de cet institut finance par le royaume saoudien. Principal vecteur de diffusion du dogme wahhabite (retour a l'islam des origines tel qu'il etait pratique par les compagnons du prophete, ndlr), l'universite de Medine attire des milliers d'etudiants venant de tous les continents, motives par la qualite de l'enseignement et les conditions dans lesquelles il est dispense. Thomas Barnouin, qui envisage de devenir imam, garde le contact avec ses parents et ses <<freres>> de la mouvance islamiste toulousaine. L'invasion le 20 mars 2003 de l'Irak par l'armee americaine, va le pousser dans une tout autre voie. <<En Arabie Saoudite j'ai rencontre des gens qui m'ont ouvert les yeux. Mon devoir de musulman etait d'aller combattre en Irak>> , lachera-t-il aux policiers francais qui l'interrogent a son retour de Syrie le 13 fevrier 2007. Interpelle des son arrivee a Roissy, Thomas Barnouin est accompagne de Sabri Essid, un islamiste toulousain proche de Mohamed Merah. Apres un bref sejour dans les geoles de la securite militaire a Damas, les deux hommes sont remis a la DST par les services de renseignement syriens. Ils ont ete arretes trois mois plus tot alors qu'ils s'appretaient a passer en Irak. Entre clandestinement en Syrie via la Jordanie, Thomas Barnouin a prealablement echappe in extremis a une rafle des services saoudiens. L'histoire s'acheve en eau de boudin. Il en sort cependant endurci. Les quatre annees suivantes qu'il passe en prison n'y changeront rien. Au contraire : comme ceux de la filiere des Buttes Chaumont, la detention permet aux jihadistes toulousains de nouer des liens avec les <<anciens>> d'Afghanistan, d'Algerie et de Bosnie tout comme les delinquants de cites radicalises en taule. Formation a la clandestinite Libere en 2011, il s'installe a Albi avec femme et enfants. Les policiers qui le surveillent assistent a la reformation d'une nouvelle cellule d'une dizaine de membres composee d'anciens de la filiere irakienne de 2007 et de nouveaux venus. Elle est codirigee par Imad Djebali, un jihadiste toulousain condamne en 2009 et Thomas Barnouin qui fait office de <<referent religieux>>. Mefiant, le groupe loue un appartement a Ramonville-Saint-Agne (Haute-Garonne), qu'il equipe de cameras de surveillance.  <<Barnouin et Djebali etaient hyper paranos. Tres difficiles a filer, ils fonctionnaient en vase clos et evitaient les mosquees>>,  raconte a  Liberation  un policier toulousain. Seance de paintball, footing, formation a la clandestinite : les renseignements recueillis par la securite interieure declenche le 19 aout 2013 l'ouverture d'une enquete preliminaire par la section antiterroriste du parquet de Paris. Dans un premier temps, les membres du groupe Barnouin-Djebali envisagent de s'installer en Tunisie avec leurs familles, pour y creer une communaute islamiste sur le modele de celle dirigee par Olivier Corel a Artigat (Ariege). Mais la repression a l'encontre des islamistes les plus radicaux du gouvernement tunisien, dirige par le parti Ennahda, les en dissuade. Veteran Retour aux fondamentaux. En se financant notamment par des arnaques au credit a la consommation, la structure a laquelle se greffent les freres Clain et Sabri Essid decide de rejoindre le jihad en Syrie. Sous l'oeil des policiers qui ne les lachent pas, les membres du groupe embarquent les uns apres les autres vers la Turquie. Le 8 fevrier 2014 Thomas Barnouin arrive a Istanbul avec son epouse et ses enfants apres avoir brouille les pistes sur son mode de transport. Il passe ensuite en Syrie, ou il rejoint les rangs de l'Etat islamique. Il sera repere a Tabqa, ou les policiers le soupconnent de faciliter le passage de nombreux jihadistes qui franchissent la frontiere turco syrienne. Depuis, a l'inverse d'Essid et des freres Clain, presents eux aussi dans les rangs de l'EI, Thomas Barnouin n'avait plus fait parler de lui. Jusqu'a son arrestation le 17 decembre. Nul doute que les forces speciales francaises et les agents de la DGSE presents sur place auront a coeur d'interroger ce veteran du jihad avant son eventuel retour en France.", "theme": "france"}