{"title": "Arrachons l'Europe aux euro-faineants !", "newspaper": "Liberation", "author": ["Par Yannick Jadot  Eurodepute ecologiste."], "date_publi": "2017-10-17", "content": "L'Europe est de retour. Tant mieux! Elle seule est capable de porter un projet global de cooperation entre les peuples. Face aux guerres militaires, civiles et commerciales, face au dereglement climatique et au terrorisme, l'Europe redevient enfin une imperieuse necessite. Une promesse que l'on doit a notre jeunesse. Et il y a urgence a lui redonner vie quand une alliance <<rouge-brun>> souhaite bruler le drapeau europeen. Comment imaginer la laisser sombrer dans les nostalgies regressives du nationalisme ? Je suis conscient de la defiance que l'Europe suscite aupres de nos concitoyens. Comment leur en vouloir ? Le neoliberalisme, comme horizon, l'austerite, comme solution, et la technocratie, comme methode, ont rendu notre union inefficace et nos institutions detestables. L'Europe doit se transformer sur le champ. Car l'affaissement de l'Union est d'abord le bilan de dirigeants pretendument europeens, de Barroso a Juncker, de Sarkozy a Hollande. Euro-faineants, ils ont ete incapables de construire un projet suscitant l'adhesion des peuples. Euro-laches, ils ont refoule les refugies survivants. Euro-comptables, ils humilient les Grecs et bien d'autres au nom d'une morale budgetaire aussi absurde que contre-productive. Ils ont laisse toutes les formes de dumping gangrener les fondements de l'unite et de la solidarite. Le president de la Republique propose de sortir de l'enlisement pour passer a l'offensive. Ne nous contentons pas de discours et passons aux actes. Retroussons nos manches et attaquons-nous aux chantiers qui feront l'avenir de notre jeunesse. La sphere marchande s'est etendue au plus profond de nos vies. Notre modele de developpement provoque bouleversement climatique, destruction de la biodiversite, epuisement des ressources et explosion des maladies liees a l'environnement. Il pressure les femmes et les hommes pour concentrer toujours plus les richesses. Au lieu de nous rapprocher et de forger un destin solidaire, cette mondialisation folle degenere en sauve-qui-peut generalise, en precarisations sociales, territoriales, culturelles, donc identitaires. Nous ne sommes plus souverains. En abandonnant ici les classes populaires pour les exploiter la-bas, elle produit les Brexit et les Trump. Par son obsession du libre-echange, l'Europe expose ses citoyens aux desordres quand elle devrait les proteger. Prenons le cas du Ceta  [l'accord de commerce entre l'Union europeenne et le Canada, ndlr],  soutenu par Emmanuel Macron. Il offre les cles de notre developpement, de notre climat, de notre sante et de notre agriculture a quelques multinationales et pietine l'idee meme d'une souverainete europeenne. C'est donc en souverainiste europeen que je combats ce type d'accord et ses avatars qui diluent l'essence meme de notre projet commun. Face a une globalisation folle, l'Europe doit imposer un nouveau partage des richesses. Elle doit faire primer les droits humains, sociaux et environnementaux sur les interets du commerce et l'investissement. Defendons l'interdiction sur le marche europeen des produits issus de pays ne respectant pas la liberte syndicale, la protection du climat et de la biodiversite. Au lieu de maugreer contre une Europe qui ne tiendrait que par sa monnaie, faisons de l'euro un veritable outil democratique. Battons-nous pour un droit a l'euro. Chacun d'entre nous doit avoir la garantie que cette monnaie restera notre monnaie. Pour ne plus jamais accepter le chantage et les menaces que nous avons infliges au peuple grec. Elever la monnaie unique au rang de droit, c'est permettre aux citoyens europeens de contester les decisions du tout puissant Eurogroupe. C'est ouvrir, au cote du Parlement de la zone euro, un contre-pouvoir essentiel. Pas de souverainete economique non plus sans souverainete energetique. Car il faut en finir avec les complaisances de trop de dirigeants europeens, et notamment francais, vis-a-vis des dictatures corrompues de Russie et du Golfe. La lutte contre l'emballement climatique peut reconcilier les citoyens avec l'Europe, en lui redonnant du sens et une utilite. Une Europe 100 % energies renouvelables, ce sont des dizaines de milliers de PME et des millions d'emplois non delocalisables sur tous les territoires. Mais encore faudrait-il que la France abandonne son obsession pour le nucleaire qui lui fait rater le coche des energies de l'avenir. Soixante-cinq ans apres la Communaute europeenne du charbon et de l'acier (Ceca), la France et l'Allemagne doivent prendre l'initiative d'une <<Communaute europeenne de la transition energetique>> (Comete). Sa mission: developper de grands partenariats en matiere de recherche energetique, de transport, de developpement industriel. Car il faut investir pour relancer l'economie europeenne sur de nouvelles bases. La Banque centrale europeenne (BCE) rachete chaque mois pour 60 milliards d'euros de dettes publiques sur le marche secondaire pour un effet plus que mediocre sur le financement de l'activite reelle. Finissons-en avec cette politique absurde, sanctuarisons la moitie de ces financements et proposons un  new deal  qui devra investir dans la transition energetique, le numerique et la sante, soit autant de projets utiles pour le bien-etre de nos concitoyens. Investissons pour l'avenir de nos enfants et pour un projet commun plutot que dans l'austerite. Il est urgent d'agir. Car un nouveau renoncement francais nous condamnerait a subir les dereglements du monde et a plonger dans les pires regressions. L'Europe d'aujourd'hui est une maison vide. A nous de nous reapproprier cet espace democratique imparfait pour lui redonner l'ambition et l'energie d'un grand projet de civilisation. \n  \n  \n  \n  \n   \n     Par Yannick Jadot  Eurodepute ecologiste. \n   \n  \n  \n  \n  \n", "theme": "debats"}