{"title": "A Miami, vents hurlants et sans-abri errants", "newspaper": "Liberation", "author": ["Theophile Simon"], "date_publi": "2017-09-10", "content": "A 19 h 53, samedi soir, les chaines de television sont soudainement interrompues par un ecran noir accompagne d'une sirene. Les mots  <<Emergency Alert>>  apparaissent en rouge pendant qu'une voix intime aux telespectateurs de  <<se mettre a couvert pour la nuit>>.  L'ambiance se glace, la nuit tombe. Le souffle de l'ouragan Irma commence a se faire sentir alors que des tornades traversent le sud de la Floride. Dans le quartier d'affaires de Miami, situe en zone d'evacuation obligatoire, les halls d'immeubles se remplissent progressivement d'habitants fuyant le vacarme que provoque le vent dans les appartements. A l'exterieur des batiments, d'impressionnantes bourrasques de pluie font trembler les vitres. Certaines ne resistent pas a la pression et volent en eclats, livrant l'interieur des immeubles aux assauts de l'ouragan. Sur les parkings, la force du vent fait doucement danser les voitures et s'ecrouler les premiers arbres sur les lignes a haute tension. Partout dans la ville, les transformateurs electriques explosent a intervalles reguliers, plongeant chaque fois des dizaines de milliers de foyers supplementaires dans le noir. Il fait encore nuit aux toutes premieres heures de la journee de dimanche lorsque Miami Beach est balayee par de puissantes rafales depassant les 150 km/h. Si celles-ci sont encore espacees dans le temps, leur frequence et leur force augmente d'heure en heure, signifiant l'arrivee progressive de l'ouragan. Dans la baie de Miami, plusieurs bateaux de plaisance derivent desormais jusqu'a se fracasser sur la cote, frappee avec toujours plus d'insistance par de puissantes lames. La mer envahit les rues, transformees en gigantesques souffleries que traverse le moindre objet a la vitesse d'une balle de fusil. Certaines grues du centre-ville ont d'ailleurs fini par ployer sous la puissance des rafales, au point que l'une d'entre elles s'est abattue sur un immeuble voisin. Dimanche, la faible lumiere du jour vient tout juste de pointer lorsque la nouvelle tombe : l'archipel des Keys voit arriver l'oeil de l'ouragan. Premier apercu du monstre Irma a donc fini par toucher les Etats-Unis. L'un des plus violents ouragans que le pays a jamais connus entame sa lente remontee vers le nord, mettant la Floride au supplice pendant une journee entiere. Les contours de l'oeil de l'ouragan pilonnent la pointe sud de l'Etat par des vents de 215 km/h. Une brutale montee des eaux menace avant qu'Irma ne se dirige vers les villes de la cote ouest du <<Sunshine State>>. En bordure de mer, les vagues, poussees par l'ouragan, effleurent deja les maisons aux fenetres et portes protegees par des plaques de bois. La situation est  <<extremement dangereuse et mortelle>>,  martele le centre meteo de Key West, enjoignant ceux qui n'avaient pas encore evacue les lieux de se mettre a l'abri. Voila plusieurs jours que la celebre station balneaire attendait Irma avec angoisse. Des le debut du week-end, le quartier de Miami Beach offrait un premier apercu du monstre a venir. Alors que l'ouragan de categorie 5 sevissait encore au large des cotes cubaines, ses puissantes franges commencaient a lecher la cote sud-est de la Floride. Miami Beach est aux premieres loges des premices de l'ouragan. Entierement evacuee depuis jeudi, la luxueuse peninsule aux batiments art deco s'est presque totalement transformee en ville fantome. Sur fond de ciel noir et d'ocean vert emeraude battu par de nombreuses rafales, de rares curieux et quelques journalistes bravent les elements afin d'immortaliser l'immense plage jonchee d'algues marines charriees par la furie de la houle. Doucement mais surement, la mer grignote le sable et se rapproche de petites dunes abritant les rues de ce quartier d'ordinaire grouillant et tapageur. Les premieres branches d'arbres commencent a ceder et, un peu plus loin, la route traversant la lagune vers le continent est progressivement cernee par la montee des eaux. Les jardins des luxueuses villas de la baie ont deja les pieds dans l'eau. Au fur et a mesure de la progression de l'ouragan vers les cotes de la Floride, les journalistes ont range leur camera et les touristes regagne leur voiture. Un couvre-feu a ete decrete dans le quartier et la mer a insensiblement submerge les routes conduisant au reste de la ville. Cette fois, Miami Beach est coupee du monde. Tels des zombies Plus au nord de la ville, le quartier populaire de West Little River est lui aussi balaye par les premieres rafales. A quelques heures de l'acceleration des intemperies, les feuilles d'arbre ont deja commence a tapisser la route detrempee par la pluie tropicale. Comme la lagune dans laquelle il se jette, le canal du quartier amorce sa crue, envahissant les parkings alentour. De toute evidence, ce n'est pas encore suffisant pour effrayer les quelques silhouettes qui apparaissent furtivement aux coins des rues. Tels des zombies, des dizaines de demunis ont erre tout le week-end dans ce quartier dont pres de 25 % de la population, en majorite hispanique, vit sous le seuil de pauvrete. Samedi, dans l'une des petites rues bordees par quelques echoppes aux couleurs vives, un bus d'evacuation stationnait sous le ciel sombre pour laisser monter quelques retardataires qui, matelas et nourriture a la main, prennent la direction de l'un des 43 abris anti-ouragan ouverts par la municipalite. Un record historique. C'est d'ailleurs vers l'un d'eux qu'une patrouille de police tentait encore d'envoyer les quelques sans-abri installes sous le pont de l'autoroute 95. A quelques heures de l'arrivee de pluies diluviennes et de vents d'une violence inedite, pres de 1 000 sans-abri etaient toujours eparpilles a travers la ville. Jusqu'au dernier instant, des patrouilles de police specialisees ont ete chargees de debusquer les recalcitrants. Elles n'ont pas pu les trouver tous. Beaucoup de demunis ont affronte Irma par leurs propres moyens. De quoi augurer du pire. A quelques heures de l'arrivee de l'ouragan, le gymnase du lycee Miami Central Senior High a du se resoudre a refuser les nouveaux arrivants. Le lieu, qui fait office d'abri anti-ouragan pour les quartiers alentour est plein a craquer. Dans une ambiance bon enfant, des centaines de familles campent a meme le parquet du terrain de basket. Bien que les gradins aient ete ranges pour liberer de la place, plusieurs dizaines de personnes ont du s'installer dans les couloirs et les vestiaires. Les traits sont tires et l'air est charge. Les femmes, les enfants et les personnes agees, en majorite hispaniques et afro-americains, representent la majorite de ces refugies de quelques jours. Dans l'un des recoins de l'abri, Rose et Marie, deux soeurs respectivement agees de 82 et 83 ans, passeront l'ouragan assises sur un simple drap pose a meme le sol. Elles ont ete amenees la en fin de semaine par Teresa, la petite-fille de Rose.  <<J'espere que l'ouragan ne va pas etre trop long car ce sejour risque de leur abimer la sante>>,  soupire-t-elle. Un peu plus loin, Willis, 64 ans, rumine les defauts d'organisation de l'abri qu'il a reperes ces derniers jours :  <<C'est infernal,  eructe-t-il.  Il est impossible de dormir la nuit a cause du bruit, les portions de nourriture qu'ils nous servent sont faites pour les enfants et je suis oblige de me casser le dos sur ce bout de carton...>> Derriere lui, une ribambelle de jeunes enfants jouent bruyamment au milieu de leurs parents, hagards et visiblement eprouves par les journees qu'ils viennent de passer dans l'abri. Si les conditions sont spartiates, quelques signes montrent neanmoins que la municipalite de Miami est coutumiere de ce genre de defi logistique : les sanitaires sont regulierement nettoyes, un code wifi est accessible a tous et les repas sont servis a heures fixes. A l'exterieur, la police monte la garde et tance quelques marginaux au comportement erratique. Une fois l'ouragan passe, des bus raccompagneront les occupants du gymnase vers leurs habitations. Dans quel etat les retrouveront-ils ? Dernieres planches de bois Dans le quartier cubain de Little Havana, samedi, alors que l'ouragan se rapprochait de la Floride, la famille Rubi profitait du calme pour placer les dernieres planches de bois en travers des fenetres de leur maison. Peu avant la tombee de la nuit, la petite famille hondurienne hesitait encore quant a la meilleure facon d'affronter Irma : faut-il rester dans la maison ou rejoindre un abri anti-ouragan ? L'anxiete se lit sur le visage de Jasmine, la cadette agee de 13 ans et la seule de la famille a parler anglais. Le temps presse. A la tele, le gouverneur de la Floride donne une derniere conference de presse et tente d'achever de convaincre ses administres du serieux de la menace. Il parle d' <<un ouragan dont la force n'est comparable avec rien de ce que quiconque de vivant a pu voir dans le passe>>.  Samedi, 76 000 foyers etaient prives d'electricite en Floride. Dimanche, au plus fort de la tornade, ils etaient plusieurs millions. Malgre les injonctions alarmistes de leur gouverneur, tout le monde n'a pas pris l'ouragan avec le meme degre de serieux, particulierement apres que les projections du Centre americain de veille cyclonique ont indique que la bete atterrirait finalement sur la cote ouest de la Floride, epargnant a Miami un scenario catastrophe. Samedi, dans le quartier latino, plusieurs familles patientaient encore nonchalamment sur leurs petites terrasses, dont les vitres n'ont parfois meme pas ete barricadees. Carmen, 70 ans, promenait encore son chien dans la rue. Elle a decide de rester chez elle avec ses amis pendant l'ouragan. <<Je suis cubaine, donc habituee aux ouragans. Les Americains en font des tonnes avec Irma, tout va bien se passer>>, veut-elle croire. Dimanche soir, un premier bilan faisait etat de trois morts.", "theme": "planete"}