{"title": "Un ecrivain <<au-dessus de la politique>>", "newspaper": "Liberation", "author": ["Alain Auffray"], "date_publi": "2017-12-05", "content": "Faire de la politique ? Jamais cette idee ne l'a effleure, protestait Jean d'Ormesson. Contrairement a son frere aine, Henry, et a son copain d'enfance, Valery Giscard d'Estaing, il n'a pas ete tente, apres-guerre, de rejoindre la toute nouvelle Ecole nationale d'administration (ENA). Il ne s'est pas prive, en revanche, de commenter la marche du monde, le combat des idees et des hommes. C'est moins la politique que le spectacle de la politique qui stimulait et amusait l'ecrivain. Du depart du general De Gaulle a l'arrivee d'Emmanuel Macron, il aura chronique dans  le Figaro  pres d'un demi-siecle de vie politique.  <<Prenez parti, et trompez-vous sans trop de bassesses>>  : en exergue d'un recueil de ses articles paru en 1984, cette formule resume assez bien l'etat d'esprit de cet admirateur du duc de Saint-Simon. De Valery Giscard d'Estaing a Francois Hollande, tous les presidents de la Republique l'ont recu a l'Elysee. Et c'est avec Francois Mitterrand, celui qu'il a le plus durement combattu, que la relation aura ete la plus intense. En mai 1981, alors que le chroniqueur du  Figaro  tapait allegrement sur le nouveau president et son gouvernement socialo-communiste, Francois Mitterrand s'etait contente de regretter  <<qu'un si bon ecrivain fut si stupide politiquement>>.  D'Ormesson prit cela pour un compliment. Considerant l'un et l'autre que la litterature etait  <<bien au-dessus de la politique>>,  les deux hommes s'offriront plus d'une vingtaine de tete-a-tete dans le palais presidentiel. Le dernier sera aussi le plus memorable. Le 17 mai 1995, deux heures avant la passation de pouvoir avec Jacques Chirac, Francois Mitterrand, malade, avait choisi de conclure sa carriere politique en compagnie de son adversaire prefere. A l'Elysee, autour d'un cafe et d'oeufs brouilles, le vieux president reviendra sur la polemique autour de son amitie avec l'ancien prefet de Vichy Rene Bousquet. Soutien enthousiaste de Nicolas Sarkozy, en 2007 comme en 2012, d'Ormesson sera en revanche tres critique sur Francois Hollande... lequel se fera un plaisir de lui remettre en personne la grand-croix de la Legion d'honneur.  <<Vous avez reussi tout au long de votre vie a etre aime. [...] Je me suis interroge sur ce mystere : pourquoi ce don de Dieu ? Pourquoi a vous ?>>  avait plaisante le president socialiste, alors au plus bas dans les sondages. A cette question, Emmanuel Macron entreprend de repondre dans le communique emis par l'Elysee, mardi matin :  <<Il crut en Dieu avec incredulite et ferveur>>,  ecrit-il a propos de ce  <<prince des lettres sachant ne jamais se prendre au serieux>>.", "theme": "france"}