{"title": "Turquie : jusqu'a 15 ans de prison requis pour 11 militants des droits humains", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-08", "content": "Le parquet d'Istanbul a requis dimanche entre 7 1/2 et 15 ans d'emprisonnement pour onze militants des droits de l'Homme, pour la plupart interpelles en juillet et accuses de liens avec une << organisation terroriste >>, selon l'agence Dogan. Parmi les accuses figurent Idil Eser, directrice d'Amnesty International en Turquie et Taner Kilic, president de l'organisation en Turquie, ainsi qu'un citoyen allemand et un suedois. A lire aussi  Appel pour la liberation d'Idil Eser et des defenseurs des droits humains en Turquie Neuf des militants, dont huit sont actuellement en detention, sont poursuivis pour <<assistance a une organisation terroriste armee>>, tandis que Taner Kilic est poursuivi pour <<appartenance a une organisation terroriste>>, precise Dogan. Le parquet a reclame entre 7 ans et demi et 15 ans de prison pour les accuses, selon Dogan. Taner Kilic a ete interpelle en juin, accuse d'avoir utilise l'application de messagerie cryptee ByLock, qu'Ankara considere comme l'outil de communication privilegie des auteurs du putsch manque du 15 juillet 2016. Les autorites turques accusent le predicateur Fethullah Gulen, exile aux Etats-Unis, d'avoir fomente cette tentative de coup d'Etat, ce que l'interesse nie fermement. Un << effroyable affront a la justice >> Les autres militants ont ete interpelles le 5 juillet au cours d'un atelier de formation a la securite informatique et a la gestion des donnees sur l'ile de Buyukada, au large d'Istanbul. L'Allemand et le Suedois juges dans cette affaire etaient formateurs lors de cet atelier. L'agence Dogan ne precisait pas quelle <<organisation terroriste>> ils sont accuses d'avoir aide, cette expression designant generalement tant les reseaux gulenistes, que les separatistes kurdes du PKK ou un groupuscule d'extreme gauche, le DHKP-C. Au moment de leur arrestation, Amnesty International avait denonce << un effroyable affront a la justice>> . Ces interpellations avaient provoque une violente passe d'armes entre Ankara et Berlin, excede par l'interpellation de son ressortissant. L'Allemagne  avait ainsi hausse  le ton vis-a-vis de la Turquie en annoncant une reorientation de sa politique, notamment economique, a l'egard de ce partenaire historique.", "theme": "planete"}