{"title": "Iran : <<Apres des annees a faire le dos rond, les attentes sont tres fortes>>", "newspaper": "Liberation", "author": ["Vittorio De Filippis"], "date_publi": "2018-01-01", "content": "Thierry Coville est chercheur a l'Institut de relations internationales et strategiques (Iris), specialiste de l'Iran. Comment analysez-vous la multiplication des manifestations en Iran ? Beaucoup parlent d'une mauvaise situation economique. Je ne partage qu'en partie cette hypothese. En realite nous sommes face a un paradoxe, car la situation economique a tendance a s'ameliorer depuis l'arrivee au pouvoir de Rohani en 2013. Avant la levee des sanctions en janvier 2016, l'Iran ne pouvait exporter que 50 % de son petrole. Or, le petrole represente la moitie des recettes budgetaires. Autrement dit, l'Iran etait prive du quart de ses recettes budgetaires. Depuis l'accord sur le nucleaire, le pays peut exporter son petrole. Il est passe d'une recession de - 6 % en 2012 a une croissance de 6 % en 2016. En 2017, cette croissance a ete de 4 %. Quant a l'inflation, elle est passee de pres de 50 % en 2013 a 10 % aujourd'hui. Les Iraniens retrouvent donc du pouvoir d'achat. a lire aussi  Iran : vent de revolte sur la Republique islamique Cette amelioration ne se traduit pas du cote de l'emploi... C'est vrai, le chomage affecte pres de 15 % de la population. Mais chaque annee, ce sont quelque 800 000 personnes qui arrivent sur le marche du travail. Et plus de la moitie de ces personnes sont diplomees (master ou doctorat). Pour assurer la promotion de l'emploi des jeunes, il faut que le rythme de croissance soit d'au moins 6 % par an. Le gouvernement parle de <<croissance inclusive>>... Et pour cause : plus de 5 % de la population est etudiante. Faut-il rappeler que l'Iran est en troisieme position mondiale du nombre d'ingenieurs diplomes chaque annee? Une femme sur deux fait des etudes. Il est vrai qu'en depit de leurs diplomes universitaires, elles sont confrontees a une forte discrimination sur le plan professionnel. A vous entendre, on croirait que la colere s'exprime alors que l'economie se porte mieux... C'est en partie ce qui se passe, meme si ce n'est pas l'unique raison. La grogne sociale et economique s'exprime souvent lorsque l'economie va mieux. Mais il y a autre chose. Je pense que les Iraniens ont fait le dos rond pendant les annees de sanctions. Les attentes sont devenues tres fortes des la levee des sanctions, debut 2016. Les Iraniens pensaient que tous leurs problemes allaient etre resolus. Huit mois apres avoir reconduit Rohani au pouvoir, ils ont le sentiment que rien ne change. Et que l'austerite budgetaire est la... Certes, mais rien n'est boucle. Le budget est encore discute au Parlement. A l'inverse de son predecesseur, Ahmadinejad, qui faisait tourner la planche a billets, Rohani tente de reduire le deficit budgetaire. Meme s'il est difficile de pointer une seule raison pour expliquer cette colere, il ne faut pas negliger non plus la defiance des Iraniens envers leurs institutions. Ils ont le sentiment qu'elles sont gangrenees par la corruption. Alors, quand on leur dit qu'on va augmenter le prix de l'essence de 50 % pour accroitre les recettes budgetaires de sorte a creer de nouvelles activites publiques et donc de nouveaux emplois, ils n'y croient pas. Le gouvernement tente d'adopter une politique economique rationnelle au moment ou la defiance de la population est a son comble. Une defiance qui a augmente avec l'effondrement de societes de credit... Ces pseudo-banques islamiques qui etaient illegales ont fait n'importe quoi. Des millions d'Iraniens y ont perdu une part de leur epargne. La encore, cet episode a nourri le sentiment qu'il existe deux poids deux mesures et que le systeme favorise une petite minorite, celle des directeurs de ces banques qui sont partis avec les caisses au detriment des epargnants qui reclament justice.", "theme": "planete"}