{"title": "Le prix Nobel de medecine attribue a trois specialistes de l'horloge biologique ", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-02", "content": "Le prix Nobel de medecine a ete attribue, lundi, a trois geneticiens americains dont l'etude de l'horloge biologique eclaire l'adaptation du corps au cycle du jour et de la nuit, mais aussi les troubles du sommeil et leurs effets sur la sante. Jeffrey C. Hall, Michael Rosbash et Michael W. Young sont recompenses pour  <<leurs decouvertes des mecanismes moleculaires qui reglent le rythme circadien >> , a solennellement annonce l'Assemblee Nobel de l'institut Karolinska a Stockholm. Ce rythme, qui s'etend sur vingt-quatre heures chez l'homme, est l'une des fonctions vitales primordiales des etres vivants multicellulaires : il regule le sommeil, les comportements alimentaires, la pression arterielle et la temperature corporelle. << Leurs decouvertes expliquent comment les plantes, les animaux et les etres humains adaptent leur rythme biologique pour qu'il se synchronise avec les revolutions de la Terre>>  autour du soleil, a precise le jury. Un mecanisme fondamental A partir de l'observation de mouches, Jeffrey C. Hall et Michael Rosbash, qui exercaient ensemble a l'Universite Brandeis de Boston, et Michael Young, de l'Universite Rockefeller a New York, ont isole en 1984 un  <<gene horloge>>  interne a la cellule controlant le rythme biologique. Ils ont ensuite montre que ce gene, s'il fonctionne correctement, encode une proteine qui s'accumule dans la cellule au cours de la nuit puis se desagrege pendant le jour.  <<Chaque cellule a des genes horloge, qui lui disent a quel moment il faut qu'elle soit active et a quel moment il faut qu'elle se repose>> , explique Joelle Adrien, directrice de recherche a l'Inserm. Michael Young identifiera un second gene, puis un troisieme, determinants dans la regulation de l'ensemble. L'horloge biologique principale, situee dans le cerveau, joue le role de chef d'orchestre entre toutes les cellules  <<parce que si chaque cellule va a son rythme, c'est la cacophonie>> , ajoute Joelle Adrien, qui preside l'Institut national du sommeil et de la vigilance. La recherche moderne a mis en lumiere le role fondamental de ce mecanisme dans l'esperance de vie et la sante, comme les  consequences nefastes du travail de nuit  a long terme sur l'organisme des infirmieres et des ouvriers postes.  <<Des que notre horloge biologique se deregle, nos corps sont plus exposes aux maladies. L'horloge controle notre systeme immunitaire>> , rappelle Michael Hastings, chercheur a Cambridge (Angleterre). Un chercheur en pyjama Michael Rosbash, 73 ans, ne dans le Missouri, a obtenu son doctorat en 1970 au Massachusetts Institute of Technology (MIT) a Cambridge (Etats-Unis). Joint au telephone par l'agence suedoise TT, il s'est dit  <<choque>>  par l'annonce.  <<Je suis assis avec ma femme, en pyjama, je n'avais pas pense a ca>> , a-t-il declare. Le Nobel,  <<c'est la creme de la creme. [...] J'aurais aime que ma mere soit encore en vie>> , a-t-il ajoute. Jeffrey C.Hall, 72 ans, ne a New York, a fait une partie de sa carriere a l'Universite du Maine, en 2002. Il est aujourd'hui a la retraite. Michael W. Young, 68 ans, est pour sa part originaire de Miami et enseigne depuis 1978 a l'Universite Rockefeller. En 2016, le Nobel de medecine etait alle au  Japonais Yoshinori Ohsumi  pour sa contribution a la comprehension du renouvellement des cellules. La medecine est traditionnellement le premier des prix Nobel decernes par les jurys suedois. Suivront la physique mardi, la chimie mercredi,  la litterature jeudi ,  la paix vendredi  et le prix d'economie le 9 octobre. Cette annee, chaque prix est dote de 9 millions de couronnes suedoises (environ 937 000 euros) que se partagent les laureats.", "theme": "sciences"}