{"title": "La France insoumise appelle a manifester contre le <<coup d'Etat social>> de Macron", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-23", "content": "Jeunes, salaries et retraites sont appeles par La France insoumise a defiler <<en masse>> aujourd'hui dans les rues de Paris pour dire non au  <<coup d'Etat social>>  que constitue pour Jean-Luc Melenchon la reforme du Code du travail. Apres une mobilisation syndicale en retrait jeudi, la manifestation sur un mot d'ordre plus large constituera un test pour le mouvement social autant que pour le president de la Republique et son gouvernement, dont la legitimite politique sont directement interpelles par La France insoumise.  <<On assume notre role et on prend l'initiative>>,  explique Alexis Corbiere, depute FI de Seine-Saint-Denis.  <<La France insoumise se fait entendre et prend sa place>> , ajoute-t-il pour expliquer l'originalite d'un appel emanant d'un mouvement politique sur des revendications sociales.  \n A Bastille, les marcheurs contre \"le coup d'Etat social\" de Macron arrivent deja et se preparent. Distribution de pancartes.  #23septembre   pic.twitter.com/wLEKJ6RgPZ \n-- Chabrout Julien (@JulienChabrout)  23 septembre 2017 Le mot d'ordre a d'ailleurs ete elargi a l'ensemble des initiatives politiques du gouvernement depuis quatre mois, resumees par l'expression choc de <<coup d'Etat social>>: les fameuses ordonnances reformant le Code du travail bien sur, justement publiees au Journal officiel de samedi pour une entree en vigueur immediate, mais aussi l'augmentation de la CSG, la reduction des aides au logement, la suppression d'emplois aides ou le CETA (traite de libre-echange avec le Canada). Le leader de La France insoumise, qui s'exprimera, comme dans un meeting politique, a l'arrivee de la manifestation place de la Republique vers 17 heures a appele a  <<une deferlante>>  dans les rues. De fait, a deux jours d'intervalle, la participation ne manquera pas d'etre scrutee, meme si ce defile intervient un samedi et non un jour de semaine, accompagne d'un appel a la greve. De nombreux cars ont ete affretes en provenance de toute la France par FI, qui annonce  <<plusieurs dizaines de milliers de personnes>>  et espere une participation equivalente a celle de la <<Marche pour la Republique>> du 18 mars, soit environ 130 000 personnes. Legitimite contestee  Alors que Les Republicains, le Parti socialiste et le Front national connaissent de grandes difficultes internes, Jean-Luc Melenchon entend ainsi faire la demonstration qu'il est le seul, avec son groupe de 17 deputes insoumis, a pouvoir incarner l'opposition a la politique d'Emmanuel Macron dans son ensemble.  Le chef de l'Etat est, aux yeux de la France insoumise, un president mal elu, porte au pouvoir au terme d'un second tour ou l'objectif de nombreux electeurs etait avant tout d'eliminer Marine Le Pen. Jean-Luc Melenchon et ses troupes contestent egalement sa legitimite sur la reforme du Code du travail et les autres mesures de <<casse>> sociale que l'election presidentielle n'a pas validees dans les urnes selon eux. Mais, face a cette initiative inedite, la gauche a repondu en ordre disperse. Fache avec LFI, le Parti communiste francais n'enverra samedi qu'une delegation place de la Bastille. Et si le secretaire national du PCF Pierre Laurent compte bien defiler samedi, ce serait, a quelques encablures de la, pour la paix, comme prevu de longue date. Europe Ecologie-Les Verts n'a pas formellement appele a participer de meme que le Parti socialiste. Mais le vainqueur de la primaire PS Benoit Hamon et son mouvement du 1er juillet (M1717) seront presents dans la manifestation, comme dans les deux journees d'action precedentes de la CGT. Ce sera aussi le cas de l'eurodepute socialiste Emmanuel Maurel et son courant <<Maintenant la gauche>>.  Tres critique sur la methode employee par les <<Insoumis>>, le NPA sera present samedi aux abords du defile mais souligne que, selon lui,  <<la realisation de l'unite dans la mobilisation politique et sociale ne peut se faire que par la construction de cadres unitaires pour construire des greves et des mobilisations de rues capables de bloquer l'economie pour faire ceder le gouvernement>> .  ", "theme": "france"}