{"title": "Les retraites en chiffres", "newspaper": "Liberation", "author": ["Margaux Lacroux"], "date_publi": "2017-09-30", "content": "Les retraites craignent pour leur pouvoir d'achat. Jeudi, ils etaient des milliers a descendre dans les rues pour manifester contre la hausse de la CSG (contribution sociale generalisee). Cet impot preleve sur leurs pensions afin de financer la securite sociale va bientot peser plus lourd : son taux va passer de 6,6% a 8,3% en 2018 pour les retraites qui touchent plus de 1200 euros par mois Et ce pour compenser la suppression des cotisations d'assurance-chomage et maladie des salaries du secteur prive. Le gouvernement a cependant annonce que les pensions seraient revalorisees de 0,8 % au 1 er  octobre. Insuffisant pour les syndicats de retraites, qui denoncent le fait que l'on s'attaque de plus en plus a leur porte-monnaie. On les presente souvent comme nombreux et plutot aises, mais qui sont vraiment nos retraites ? Combien sont-ils ? Le nombre de retraites s'elevait en 2015 a pres de 16 millions. Ce chiffre correspond au nombre de titulaires d'une pension de retraite de droit direct (dite aussi de <<droit propre>>) d'au moins un regime francais de retraite de base ou complementaire. Ce droit direct est acquis en contrepartie de l'activite professionnelle et donc des cotisations versees (et des validations de trimestres acquis) qui y sont liees, comme le  precise l'Insee . Quand il est transfere au conjoint survivant lors du deces du beneficiaire, on parle de droit derive. Les retraites sont de plus en plus nombreux (en milliers de personnes) Le nombre de retraites beneficient d'une pension de retraite de droit direct a augmente de 152 000 en 2015 , <<soit a un rythme plus faible qu'en 2014 (+ 199 000) et qu'entre 2010 et 2014 en moyenne (+ 186 000). Ce rythme est egalement moins soutenu qu'entre 2006 et 2010, lorsque le nombre de retraites s'accroissait de 360 000 retraites supplementaires en moyenne chaque annee>> ,  note la direction de la recherche, des etudes, de l'evaluation et des statistiques (Drees) . Les retraites representent ainsi presque 24% de la population francaise et n'ont jamais ete aussi nombreux. Si l'on y ajoute les personnes concernees par une pension de droit derive, on atteint 17 millions de retraites tous regimes confondus. Ils etaient en moyenne ages de 72,3 ans (73,4 ans pour les femmes et 71,1 pour les femmes) lors du dernier recensement de la population de 2013. Un peu plus d'un million vivent a l'etranger. En metropole, la region qui a la proportion la moins importante de retraites est l'Ile-de-France (16,4% des habitants).  <<Ils sont proportionnellement plus nombreux dans l'ouest et le sud de la France, notamment en Nouvelle Aquitaine et en Bretagne ou plus d'une personne sur quatre est retraitee>> , note la Drees dans un  rapport datant de septembre 2017 . Quel est le montant des pensions ? Tous regimes confondus, les retraites francais recoivent une pension moyenne de 1 376 euros bruts par mois (+ 0,7% en euros courants par rapport a 2014). La pension nette s'eleve a 1 283 euros. La croissance du montant moyen de pension des retraites d'une annee sur l'autre s'explique d'abord par le fait que les pensions des personnes deja retraitees evoluent donc au meme rythme que l'inflation. Mais cette croissance est plus rapide que celle de l'inflation en raison du renouvellement de la population des retraites. La Drees precise que cela resulte de  <<l'arrivee de nouveaux retraites disposant de carrieres plus favorables et de pensions en moyenne plus elevees, et [du] deces de retraites plus ages percevant des pensions plus faibles en moyenne que l'ensemble des retraites>>. Des pensions qui augmentent et un ecart homme/femme qui se resorbe au fil des ans. (en euros) L'ecart des pensions entre femmes et hommes reste eleve mais il continue a doucement se resorber. En 2015, la pension moyenne des femmes etait inferieure de 39,2 % a celle des hommes, contre 45,8 % en 2004.  <<Cet ecart s'explique en partie par la difference de duree de carriere entre les femmes et les hommes>> , explique la Drees. Il y a aussi de fortes disparites regionales : en Ile-de-France, la retraite moyenne est plus elevee de 23 % que la moyenne nationale, ce qui a pour effet de tirer la moyenne nationale vers le haut.  <<La hierarchie regionale en matiere de montants des pensions de retraite reproduit en grande partie celle des salaires , explique la Dress  dans son etude .  Le salaire horaire brut moyen francilien est ainsi superieur de 28 % au salaire moyen de la France entiere et c'est en Corse que le salaire moyen est le plus bas.>> Combien de temps restent-ils a la retraite ? Une personne nee en 1926 reste a la retraite pendant 21,6 ans en moyenne, contre 26,5 ans pour quelqu'un ne 1949. Les femmes, dont l'esperance de vie est superieure, restent environ quatre ans de plus que les hommes. Les retraites passent dont de plus en plus de temps a la retraite. Et ce malgre le fait que les departs a la retraite soient de plus en plus tardifs depuis 2010. Depuis 2012, il s'est stabilise a 61 ans et demi. Le nombre d'annees passees a la retraite augmente (en annees) Y a-t-il beaucoup de retraites pauvres ? Alors que 14,1% de la population vivait sous le seuil de pauvrete en 2014, les retraites etaient la categorie la moins touchee par la pauvrete. Un peu plus de 1 million de retraites, soit 7,6% d'entre eux, vivaient avec moins de 1002 euros par mois. Ce taux est en baisse constante depuis 2011 (il etait de 10% 2010). Les retraites de 75 ans ou plus sont les plus touches : 8,5% d'entre eux sont consideres comme pauvres contre 5,6% pour ceux ages de 65 a 74 ans  selon les chiffres de l'Insee . Moins de pauvres en proportion chez les retraites que dans l'ensemble de la population (en %)   Sont-ils nombreux a toucher le minimum vieillesse ? En 2015, 554 000 retraites etaient beneficiaires d'une allocation du minimum vieillesse (ASV ou ASPA), soit environ 3,5%. Profil type d'un beneficiaire : une femme, isolee et agee de plus 90 ans. Pour pouvoir toucher le minimum vieillesse, un retraite seul ne doit pas avoir de ressources superieures a 803,20 EUR par mois (1 246,97 EUR par mois pour un couple). A taux plein, un montant equivalent au plafond de ressources est verse chaque mois. Il doit d'ailleurs augmenter  <<progressivement pour atteindre + 100 euros par mois des 2020>>  pour un retraite seul (155 euros pour un couple),  a annonce le gouvernement fin septembre . Cette aide est davantage versee aux femmes (les beneficiaires sont feminines dans 55,7% des cas) qu'aux hommes (44,3%). Dans 73% des cas ce sont des personnes isolees, contre 27% pour les beneficiaires en couple. La Guadeloupe est le departement qui a la plus forte proportion de retraites touchant cette aide : ils sont 23,7%. De moins en moins de beneficiaires du minimum vieillesse Combien sont soumis a la CSG ? En 2012, pres de 63% des retraites etaient assujettis a la CSG a taux plein. Leur age moyen etait de 70,6 ans. Le taux plein de CSG est de 6,6% et le taux reduit de 3,8%. Si le revenu fiscal de reference est egal ou inferieur a 10 996 euros en metropole (et environ 13 000 euros pour les DOMS et la Guyane), les personnes sont exonerees. 63% des retraites assujettis a la CSG en 2012", "theme": "france"}