{"title": "<<Ebdo>>, le mysterieux magazine aux 15 millions de budget des fondateurs de <<XXI>> ", "newspaper": "Liberation", "author": ["Jerome Lefilliatre"], "date_publi": "2017-09-28", "content": "Mercredi soir, des centaines de personnes venues en savoir plus sur  Ebdo , le  nouveau projet de magazine  des fondateurs des revues de grand reportage a succes  XXI  et  6 Mois , n'ont pas appris grand-chose. Prenant la parole devant une foule de curieux presses les uns contre les autres dans les etages du Theatre de Verre, a Paris, Laurent Beccaria et Patrick de Saint-Exupery ont entretenu le mystere sur le contenu de leur futur hebdomadaire du vendredi, dont le premier numero sera publie le 12 janvier 2018. Et se sont contentes de repeter qu'il serait denue de publicite, comporterait 110 pages et aurait un petit format. C'est a peu pres tout. L'enjeu du soir etait moins editorial qu'economique. A l'occasion du lancement d'une  campagne de financement participatif et de preabonnement , il s'agissait plutot de marquer le coup. Vingt-quatre heures apres, l'affaire tourne a la demonstration de force :  Ebdo  a deja collecte 75 000 euros, la moitie de son objectif bas. Cette somme temoigne de la puissance de la communaute de lecteurs qu'a su creer en dix ans Rollin Publications, la societe editrice de  XXI  et  6 Mois , reputee pour son journalisme de haut vol. Il y a deux ans et demi, pour le lancement de  Society , So Press, autre groupe ayant reussi a tisser un lien etroit avec ses fideles, avait reuni  51 000 euros  en quarante jours. Un journal avec des gens dedans Avant que le Theatre de Verre soit noir de monde mercredi, nous nous sommes assis autour d'une table avec l'equipe dirigeante d' Ebdo . L'occasion d'obtenir quelques precisions sur un journal qui intrigue beaucoup le petit monde de la presse.  <<Il ne resumera pas l'actualite de la semaine. Cela peut paraitre immodeste, mais on veut faire notre actu>> , explique la codirectrice de la redaction, Constance Poniatowski.  <<On veut parler avant tout de la societe francaise,  poursuit l'ancienne patronne de  Version Femina.   Deux tiers du journal y seront consacres. Mais il y aura aussi de la vie quotidienne, de la psychologie.>>  Sans rubriquage par grandes thematiques (economie, international, sport, culture...), il ne contiendra pas de politique institutionnelle, preferant aux jeux de pouvoir d'en haut  <<les temoignages, les portraits, les associations. Ce sera tres habite, sans etre un magazine froid et documentaire. Il y aura enormement de gens.>>  Un futur contributeur a qui le projet a ete esquisse :  <<Saint-Ex et Beccaria ne le diront jamais comme ca, mais ils veulent faire le journal de la France d'en bas.>> Ebdo  est pense comme un magazine a la hauteur des lecteurs, engageant un dialogue permanent avec eux grace a un  <<outil numerique>>  encore inconnu dont les fondateurs sont tres fiers. Le redacteur en chef, Nicolas Delesalle, ex-grand reporter a  Telerama , parle de  <<casser la verticalite>>  pour aller vers plus d' <<horizontalite>> . Pour le directeur artistique, Quintin Leeds,  <<le vrai defi graphique est de ne pas intimider les gens>> .  <<Il faut irriguer le terreau du journalisme par les lecteurs>> , affirme de son cote Thierry Mandon, ex-secretaire d'Etat de Francois Hollande, desormais directeur general de Rollin Publications. L'equipe d' Ebdo  attend des lecteurs qu'ils proposent des idees d'articles, esperent qu'ils voudront bien heberger les journalistes envoyes en reportage afin de creer du lien. Une camionnette aux couleurs du journal va sillonner la France pendant deux gros mois pour montrer le projet. Un gros pari editorial et financier <<Nous avons lance  XXI  car le grand reportage etait en desherence,  explique Laurent Beccaria, le patron des editions des  Arenes .  Depuis, il a repris sa place. Aujourd'hui, nous constatons que le fosse entre les journaux d'information et les lecteurs s'est agrandi. Avec cet hebdomadaire, nous voulons recreer le rite de lecture du week-end, qui permet de trouver sa place dans le monde.>>  Le discours est ambitieux - arrogant, selon les detracteurs -, les objectifs aussi : 100 000 ventes hebdomadaires, abonnements et kiosques confondus, d'ici la fin de l'annee 2019. La redaction sera composee de 35 journalistes salaries, dont une trentaine deja recrutes, auxquels s'ajouteront des  <<reporters associes>>  recurrents (comme l'ecrivain Emmanuel Carrere, un compagnon de route de  XXI ) et des pigistes. Apres que le projet a ete evente, 800 candidats ont envoye leur CV... Les codirecteurs de la redaction d'Ebdo, Patrick de Saint-Exupery et Constance Poniatowski a la soiree de presentation d'Ebdo au Theatre du Verre a Paris, le 27 septembre. Photo Fred Kihn pour Liberation Le budget degage pour Ebdo est tres important - surtout au vu de la mauvaise sante financiere du secteur de la presse ecrite et des <<news magazines>> en particulier : 15 a 16 millions d'euros par an, selon Thierry Mandon, contre 2 millions cumules pour  XXI  et  6 Mois .  <<C'est une prise de risque,  sourit Laurent Beccaria.  On aurait pu vivre notre petite vie tranquille, continuer a faire des colloques sur le grand reportage. Mais on a senti la necessite de faire ce magazine et que c'etait le bon moment.>>  Apres la campagne de financement participatif, le capital de Rollin devrait etre ouvert a hauteur de 25 ou 30% aupres d'une dizaine d'investisseurs. La societe espere lever entre 1,5 et 2 millions d'euros d'argent frais.", "theme": "futurs"}