{"title": "Prix Nobel de la paix : <<La societe civile et les gens lambda peuvent influencer les Etats>>", "newspaper": "Liberation", "author": ["Aurelie Delmas"], "date_publi": "2017-12-10", "content": "La Campagne internationale pour abolir les armes nucleaires (ICAN) sera recompensee ce dimanche par  le prix Nobel de la paix pour sa lutte contre l'armement nucleaire dans le monde . L'ICAN a ete partie prenante a la negociation du traite d'interdiction des armes nucleaires commencee en mars et approuvee par 122 pays sur 192 en juillet a l'ONU. Mais les detenteurs de la bombe atomique ainsi que des membres de l'OTAN et d'autres pays ont  boycotte l'adoption du traite . Ainsi, dans un contexte de tensions croissantes entre Donald Trump et Kim-Jong un, les Etats-Unis, le Royaume-Uni et la France ont decide de ne pas envoyer leurs ambassadeurs mais des adjoints a la ceremonie de remise du prix Nobel qui a lieu a Oslo. A lire aussi Le prix Nobel s'attaque au peril nucleaire Richard Moyes, directeur general de  l'ONG Article 36,  une des dix associations formant le groupe de pilotage de l'ICAN, revient pour  Libe  sur le travail de la campagne et les enjeux d'une telle recompense. Quel est le role de votre organisation, Article 36, au sein de l'ICAN ? Article 36 est une organisation a but non lucratif basee au Royaume-Uni. Moi-meme et un collegue l'avons lancee en 2011 afin de lutter contre les mefaits des armes et pour la protection des civils a l'echelle internationale. Nous etions, et sommes toujours, une tres petite organisation, mais nous avions travaille ensemble pour developper une campagne internationale  contre les armes a sous-munitions qui a abouti a l'accord d'un traite international les interdisant   [en 2010, ndlr] . Nous avons ete invites a rejoindre l'ICAN en 2012, convaincus que d'autres traites pouvaient etre developpes pour interdire ces armes inacceptables. L'ICAN a des centaines de partenaires, mais nous sommes devenus membres du groupe de pilotage international, principalement parce que nous avions l'experience de construction d'une coalition. Nous savions deja que certains pays refuseraient de s'engager vers l'interdiction des armes nucleaires, mais il fallait l'accepter pour que la position juridique sur ces armes nucleaires evolue. Vous attendiez-vous a ce prix Nobel de la paix ? Nous savions que c'etait possible. Ce n'etait pas previsible... mais pas totalement surprenant ! Ca a ete la combinaison de plusieurs faits : l'ICAN a developpe le traite juridique interdisant les armes nucleaires  [adopte a l'ONU en juillet , ndlr]  avec plusieurs Etats et en reponse a un risque humanitaire. En parallele, la situation devenait de plus en plus tendue entre la Coree du Nord et les Etats-Unis, et la menace d'utilisation d'armes nucleaires s'est faite plus proche qu'elle ne l'avait ete depuis des decennies. Ce prix montre que des actions positives peuvent etre menees alors que la situation peut paraitre tres sombre. Je pense que c'est une facon de suggerer que quelque chose peut etre fait, a un moment ou  le role meme de l'ONU est menace.  Donc le prix soutient egalement le dialogue et le travail multilateral. Maintenant, tous les pays reticents comme la France, la Russie, le Royaume-Uni ou les Etats-Unis devront faire face au fait que ce traite exprime la position de la majorite des Etats : que les armes nucleaires sont inacceptables. Qu'est-ce que ce prix change pour vous ? Je ne sais pas si cela va changer quelque chose, mais le principal, pour l'ICAN, c'est qu'il doit s'agir d'un outil pour que plus d'Etats prennent part au traite. Ce processus prend du temps. C'est l'objectif que s'est fixe l'ICAN pour la periode qui vient, afin que le traite  [ ouvert a la signature depuis le mois de septembre , ndlr]  entre en vigueur. Est-ce que cela permet d'ameliorer l'engagement des citoyens contre les armes nucleaires ? Oui, cela montre qu'une grande partie des gens <<normaux>> peuvent oeuvrer a un processus politique, certains a titre professionnel, d'autres non. La societe civile et les gens lambda peuvent travailler ensemble et influencer des Etats. Au Royaume-Uni, l'opposition aux armes nucleaire etait bloquee depuis les annees 90. Mais nous observons aujourd'hui que les jeunes s'interessent a nouveau a la question. Ils s'engagent, a travers l'ICAN, surtout en raison de l'accent qui est mis sur la question humanitaire. C'est une forme d'idealisme different, qui repose sur l'idee que si ces armes causent tant de mal, leur utilisation doit etre punie par la loi. Nous ne sommes pas un mouvement de masse, mais nous avons des campagnes ciblees dans de nombreux pays, et nous changeons le paysage juridique. Le prix Nobel peut-il permettre d'ameliorer la situation internationale ? Avec le temps, oui. J'aimerais pouvoir dire  <<oui, cela va changer la situation des maintenant>> . Mais je ne crois pas que les presidents nord-coreen et nord-americain soient touches par ce type d'evenement. Pourtant, avec le temps, le traite modifiera le statut de ces armes nucleaires dans le systeme international. La France, le Royaume-Uni et les Etats-Unis refusent d'envoyer leurs ambassadeurs a la ceremonie de remise du prix Nobel de la paix, c'est ce genre de manifestation qui demontre leur anxiete. Cela demontre qu'ils estiment que ce traite va compliquer leur engagement en faveur des armes nucleaires. Notre message est le suivant : il est inutile d'avoir un armement nucleaire pour se sentir un pays important dans le monde, les armes de destruction massive ne determinent pas l'importance d'un pays. Il est inutile de continuer a leur conferer un tel pouvoir politique. Maintenant, nous avons au moins un instrument pour montrer la direction dans laquelle nous devrions aller.", "theme": "planete"}