{"title": "Londres : les victimes pas encore toutes identifiees", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-06-06", "content": "Elle pleure, sans repit. La mine froissee sous sa capuche a fourrure, ses longs cheveux blonds plaques sur le visage, elle pleure et il pleut des cordes. Devant London Bridge, devant les monceaux de fleurs qui s'accumulent depuis dimanche, des dizaines de personnes se sont arretees ce mardi matin, pour une minute de silence en hommage aux victimes. Dans tout le Royaume-Uni, dans les gares, les aeroports, les ecoles et sur les stades, a Manchester, ou la terreur a aussi frappe il y a seulement un peu plus de quinze jours, la vie s'est suspendue, une petite minute. Pour rendre hommage a toutes ces existences brisees, fracassees. A lire aussi   Londres : qui etaient les trois terroristes ? Toutes les victimes de  l'attentat de samed i n'ont pas encore de nom ou de visage. Sept personnes sont mortes, sur le pont, fauchees par la camionnette des terroristes, ou a Borough Market, a quelques pas de la, victimes des coups de couteaux des assaillants. Porter secours Kirsty Boden, 28 ans, est la derniere victime identifiee mardi. Elle etait australienne et travaillait comme infirmiere a Londres, en service de reanimation, au St Guy's and St Thomas' Hospital, pas tres loin de la. Elle est morte alors qu'elle courait pour aller porter secours aux passants renverses par la camionnette, a dit sa famille. Sa course a croise celle des terroristes.  <<Elle etait aimee et adoree par sa famille, ses amis et son petit ami,  ont ecrit ses proches.  Elle etait la plus ouverte, la plus genereuse et bienveillante personne possible. Elle aimait aider et nous sommes fiers de son geste courageux, qui demontre a quel point elle etait sans une once d'egoisme, toujours attentive aux autres, non seulement en cette nuit mais tout au long de sa vie.>>  Sur sa photo, Kirsty sourit du meme sourire que le bouquet de tournesols qu'elle presse contre son visage. Diaporama  London Bridge, les jours d'apres James McMullan, 32 ans, qui etait porte disparu depuis samedi soir, a aussi perdu la vie. La police doit encore officiellement confirmer son deces, mais sa soeur, Melissa McMullan, a recu un appel des autorites. Une carte de credit a son nom a ete trouvee sur son corps. James buvait un verre avec des amis, a Borough Market, lorsqu'il a ete poignarde.  <<Bien que notre peine soit inextinguible, il est important pour nous de continuer a vivre, en opposition directe a ceux qui tentent de nous detruire. Il faut nous souvenir que la haine est le refuge des individus etroits d'esprits et ne genere que plus de haine,  a-t-elle declare lors d'une veillee, lundi soir, a quelques metres de London Bridge.  Ses amis, qui etaient avec lui cette nuit-la, veulent que tout le monde sache quel ami genereux et tendre il etait.>>  James aimait aussi rire et faire le clown, comme le montre une photo de lui, ou il fait le pitre, deguise en machine a laver. Portes disparus Chrissy Archibald, 30 ans, a ete la premiere victime identifiee. La jeune Canadienne est morte sur le pont, apres avoir ete renversee par la camionnette. Son fiance, Tyler Ferguson, avec lequel elle se promenait sur le pont, l'a bercee dans ses bras dans ses derniers moments. A lire aussi   A Londres, deuil et polemique electorale sur la securite Le ministre francais des Affaires etrangeres, Jean-Yves Le Drian, a rendu visite aux victimes francaises lundi. Un jeune Francais de 27 ans a trouve la mort dans l'attentat. Il etait serveur dans un restaurant breton de Borough Market. Son identite n'a pas ete revelee. Huit autre Francais ont ete blesses, dont quatre grievement. Et deux autres sont toujours portes disparus. Les services de sante du National Health Service (NHS) ont precise mardi soir que 32 personnes restaient hospitalisees, dont 15 toujours dans un etat critique.", "theme": "planete"}