{"title": "Budget : les 100 plus riches gagneront 1,5 million d'euros par an chacun", "newspaper": "Liberation", "author": ["Lilian Alemagna"], "date_publi": "2017-10-26", "content": "Un cadeau moyen de 1,5 million d'euros pour chacune des cent plus grandes fortunes de France. C'est un des chiffres recuperes a Bercy par le nouveau president de la commission des finances du Senat, le socialiste Vincent Eble, communiques cet apres-midi a la presse et consultes par  Liberation . Une information obtenue apres  l'appel lance dans notre journal  par plus de 120 parlementaires, et exigeant du gouvernement des elements precis sur  <<l'impact>>  des reformes fiscales en faveur des plus aises (transformation de l'impot de solidarite sur la fortune (ISF) en impot sur la fortune immobiliere (IFI) et mise en place d'un prelevement forfaitaire unique (PFU) de 30% sur les revenus du capital). a lire aussi  ISF : une mise en biere sur fond de paris Profitable aux tres riches Rien que cette <<flat tax>>, selon les donnees chiffrees communiquees par Bercy a Vincent Eble, rapportera 582 380 euros par an aux cent premiers contribuables francais qui paient aujourd'hui l'ISF.  <<Pour les 1 000 premiers contribuables, le gain moyen lie au PFU s'elevera a 172 220 euros par an>> , precise Eble. Une mesure qui profitera avant tout aux tres riches : 44% du produit de cette flat tax francaise beneficiera a seulement 1% des menages les plus aises. Par ailleurs, pousse dans l'hemicycle de l'Assemblee nationale la semaine derniere , le ministre de l'Economie, Bruno Le Maire, avait consenti a donner quelques chiffres sur l'ISF : les cent premiers contribuables qui y sont soumis payent chacun, en moyenne, 1,26 million d'euros. Bercy assure qu'il lui est impossible de chiffrer ce que ces personnes continueront de payer au titre de l'IFI. Eble a fait un rapide calcul :  <<Dans la mesure ou les plus hauts patrimoines sont constitues a environ 85% d'actifs financiers  [qui ne seront plus soumis au nouvel IFI, ndlr],  il peut etre fait l'hypothese que le gain lie a la transformation de l'ISF en IFI s'eleve pour ces contribuables a environ 1 million d'euros par an.>> Des arguments pour la gauche Total, donc, du cheque moyen <<PFU + ISF>> pour chacun des cent contribuables les plus riches de France : 1,5 million d'euros par an. Un montant qui vient apporter quelques arguments a l'opposition de gauche qui compte, la semaine prochaine a l'Assemblee puis quelques jours plus tard au Senat, mettre en regard les economies demandees a certains secteurs (emplois aides, logement social, Securite sociale, hausse de la CSG...) et cet allegement considerable de la fiscalite des plus riches de France.", "theme": "france"}