{"title": "Au Bresil, exploitations petrolieres contre recif corallien", "newspaper": "Liberation", "author": ["Emilie Veyssie"], "date_publi": "2017-06-09", "content": "Plus de 310 millions de dollars. C'est le prix auquel se sont vendues, en 2013, cinq concessions d'exploitations petrolieres dans le bassin de l'embouchure de l'Amazone. Les heureux proprietaires ? Total en partenariat avec BP et Petrobras. L'Agence bresilienne du petrole et du gaz avait mis aux encheres ces blocs bases le long du littoral des Etats d'Amapa et de Para au Bresil. D'apres le gouvernement, le site atteindrait les 282 909 kilometres carres et contiendrait 14 milliards de barils de petrole. De quoi faire s'envoler les encheres. C'est le gouvernement bresilien qui se frotte les mains. Mais reste encore une etape : respecter la loi du pays. Les petroliers doivent en effet obtenir une autorisation de l'Institut de l'environnement et des ressources naturelles renouvelables (Ibama) lui-meme sous la tutelle du ministere de l'Environnement. En effet, tout projet industriel presentant des risques importants pour l'environnement doit obtenir des autorisations environnementales. Biome unique Tout l'enjeu reside dans le fait que le futur puits le plus proche est situe a 28 kilometres d'un ecosysteme unique, un recif corallien geant de plus de 1 000 kilometres, dans une region encore vierge de toute exploration petroliere. Son existence a ete confirmee en 2016 par les scientifiques dans un article paru dans la revue  Science Advances . Au debut de l'annee, le bateau de Greenpeace, l'Esperanza, etait parti en exploration pour rapporter les premieres images de ce biome (un territoire forme d'ecosystemes regroupes sous le meme climat) unique. Le 27 mai, des militants de Greenpeace et d'ANV-COP 21 se sont mobilises contre Total pour defendre le recif de l'Amazone. Dans une vingtaine de villes de France, les militants ont redecore les stations de la compagnie petroliere francaise aux couleurs des fonds marins. Greenpeace a egalement lance une  petition en ligne  signee par plus d'un million de personnes. Maree noire Les ecologistes soulignent les risques pour l'environnement des exploitations petrolieres. Les residus de forage peuvent, a long terme, endommager le fond marin. Les explorations risquent aussi de perturber les routes migratoires des tortues. Mais le principal risque reste celui d'une maree noire qui serait devastatrice pour le recif. La forte presence de sediments dans ces eaux, avec des courants forts et des fonds marins instables, pourrait augmenter ce risque, comme l'indique une  etude  (en portugais) financee par le ministere de l'environnement bresilien. La mangrove locale, qui fait partie de la plus longue ceinture au monde de cette zone littorale humide, serait egalement menacee. L'etude d'impact (EIE) fournie par Total n'a pas convaincu l'Ibama. Depuis la premiere version envoyee a l'institut officiel en 2015, les allers-retours avec le geant petrolier sont nombreux. L'Ibama precise dans sa derniere reponse que  \" l'etude d'impact environnemental doit etre revisee et soumise a nouveau\" . Selon Greenpeace, la compagnie petroliere n'attend plus que les autorisations pour forer. Dans un  rapport  rendu public le mois dernier, Greenpeace a fait appel a trois scientifiques afin d'evaluer les risques des forages. Ces derniers indiquent que l'EIE  <<presente des faiblesses, des incoherences et des limites qui compromettent la precision de l'evaluation des impacts et des consequences des activites envisagees>> . Mais sur son site Internet, Total indique que l'etude, realisee par un expert de la societe ProOceano,  <<montre qu'il n'y a pas de recif ou d'ecosysteme sensible sur nos permis>> . <<Moins d'exigences>> L'aide pourrait bien venir de l'interieur. Le 3 mai 2017, le procureur de l'Etat d'Amapa, situe a proximite du recif, a demande a l'Ibama de suspendre le processus considerant que le risque est trop eleve. Sans retour de leur part, il pourrait saisir la justice. Mais le ministere ne semble pas aller dans ce sens. Selon Edina Ifticene, chargee de campagne ocean a Greenpeace :  <<Le gouvernement aimerait alleger les procedures d'acquisition des licences. Cela veut dire moins d'exigences et donc un ministere moins regardant sur l'impact des risques.>> Le Bresil n'est pas en pointe en matiere de climat depuis l'arrivee de Michel Temer au pouvoir, en mai 2016, notamment sur le sujet de la  deforestation . Qui plus est, en mars, le ministere de l'Environnement a subi une reduction de son budget de 51 %. En septembre 2015, Dilma Rousseff, alors presidente du Bresil, avait annonce les engagements du pays en prevision de la COP 21. Devant le sommet sur le developpement durable au siege de l'ONU a New York, la cheffe de l'Etat avait fixe un objectif de reduction des emissions de gaz a effet de serre de 37 % d'ici a 2025 par rapport a 2005. Cette annonce avait a l'epoque etonne plusieurs ONG environnementales, la jugeant irrealiste. Aujourd'hui, autoriser les forages serait un retour en arriere important dans la lutte contre le rechauffement climatique.", "theme": "planete"}