{"title": "Qui tente de chiper le bebe de Nigel Farage ?", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-09-11", "content": "Nigel Farage fulmine. Rien de nouveau sous le soleil, fulminer ou eructer est sa marque de fabrique. Mais ces derniers jours, l'ex-dirigeant du parti independantiste Ukip fulmine plus que d'ordinaire. Parce que rien ne fonctionne comme prevu. La decision britannique de quitter l'Union europeenne devait marquer le debut d'un glissement des iles britanniques vers un avenir radieux, quoique totalement inconnu. L'empire britannique sur lequel le soleil refusait de se coucher fremirait a nouveau, Farage en etait sur, ce n'etait qu'une question de mois. Seize mois plus tard, il dechante un peu. Et fulmine donc beaucoup. Il y a ces tracasseries de negociations qui n'en finissent pas de ne pas demarrer. Il y a le reste. Ces Allemands qui ont le toupet de ne pas consacrer l'ensemble des debats de leur campagne electorale pour les elections federales au Brexit. Il s'en est plaint la semaine derniere a Berlin, lors d'un meeting de l'AfD, le parti d'extreme droite allemand, auquel il participait. Parce que Nigel Farage, qui a longtemps dementi etre le representant d'un parti d'extreme droite, raciste et xenophobe, ne cache plus son jeu. Il a soutenu la candidature de Marine Le Pen lors de la presidentielle francaise. Il soutient desormais l'AfD en Allemagne. Il y a aussi cette histoire de passeport bleu. Le Royaume-Uni, enfin libere des chaines europeennes, envisage de reintroduire un passeport a couverture bleu roi, orne du blason royal d'un fier lion et d'une licorne. Fini la couleur bordeaux europeenne. Sauf que deux compagnies etrangeres, une francaise et une allemande, sont parmi les trois societes retenues pour l'appel d'offres du ministere de l'Interieur. La decision sera prise en decembre. Mais pour Farage, la pilule est difficile a avaler. Et comme si cela ne suffisait pas, des petits rigolos ont decide de kidnapper la soiree la plus anglaise de l'annee :  The Last Night of the Proms.  Ce concert, au Royal Albert Hall, marque la fin d'une serie d'ete de concerts classiques. Le dernier soir, le public se lache et a le droit d'apporter des drapeaux. Sauf que des <<anti-Brexiters>> ont eu le toupet de distribuer 7 000 drapeaux europeens a l'entree... Resultat, les cameras de la BBC ont filme une maree de drapeaux bleu et or, alors que le concert etait dirige par Sakari Oramo, chef d'orchestre finlandais, tres europeen et pas tres britannique.  <<Il s'agit d'un deni total du resultat du referendum>>,  s'est etrangle Nigel Farage. Cerise ecrasee sur le gateau rate, la cloche de Big Ben est desormais muette, pour cause de travaux qui devraient durer jusqu'en 2021. Elle ne pourra pas sonner le jour officiel du Brexit, le 29 mars 2019, jour du triomphe de Nigel Farage. Pour un peu, il soupconnerait que des conspirateurs veulent gacher sa fete.", "theme": "planete"}