{"title": "L'attaque du <<petit paradis>> de Kangaba renforce les inquietudes sur l'avenir du Mali", "newspaper": "Liberation", "author": ["Maria Malagardis"], "date_publi": "2017-06-19", "content": "C'etait une journee paisible, en janvier, au campement Kangaba, a Yirimadio, en peripherie de Bamako. A quelques jours du sommet Afrique-France organise dans la capitale malienne, le proprietaire de ce joli lieu de villegiature dote de trois piscines, Herve Depardieu, avait invite  Liberation  a partager un dejeuner. Il tenait a faire part de son indignation face aux mesures de securite drastiques qui plombaient, selon lui, la reprise des activites economiques. Longtemps il est vrai, le Mali a ete une destination touristique et nombreux sont les expatries, notamment francais, qui sont venus investir dans ce secteur. Jusqu'a ce qu'en 2012, le nord du pays tombe aux mains des jihadistes et que peu a peu, malgre l'intervention des forces francaises et d'une mission militaire onusienne, le danger terroriste non seulement persiste dans le Nord, mais gangrene le centre, voire le sud du pays ou se trouve Bamako. Aujourd'hui, il n'y a quasiment plus de touristes au Mali. Et depuis longtemps, le campement Kangaba limite sa clientele aux citadins maliens et aux expatries qui viennent s'y reposer le week-end.  <<Il n'y a pas grand-chose a faire a Bamako le dimanche, alors le campement Kangaba a la lisiere de la ville, c'est un peu la sortie incontournable pour ceux qui veulent changer de decor>>,  racontait a l'epoque une expatriee francaise. En ce jour de janvier, en pleine semaine, le village de vacances etait desert. Et le proprietaire des lieux ne pouvait que deplorer ce veritable naufrage pour l'economie du pays.  <<Regardez comme c'est calme pourtant>>,  avait souligne ce grand gaillard sympathique - qui ressemble vaguement a l'acteur americain Nick Nolte - en designant d'un geste de la main son joli coin de paradis depuis la vaste terrasse ou etait servi le dejeuner. <<Piscines en cascade>> Six mois plus tard, le paradis a bascule dans l'enfer. Ce lundi, la terrasse finissait de se consumer dans les flammes apres l'attaque qui s'est produite la veille au soir, achevant certainement de ruiner les espoirs d'Herve Depardieu, apparemment absent de la ville au moment ou le campement Kangaba a plonge dans l'horreur. Deux groupes d'assaillants ont attaque les lieux en fin d'apres-midi, cherchant des expatries et criant a plusieurs reprises  <<Allah akbar>>,  selon des temoignages recueillis par RFI.  <<Certains d'entre eux ont pu facilement penetrer sur les lieux par le sommet d'une colline ou se trouvent les piscines en cascade et qui n'est pas cloture>>,  notait dimanche soir un expatrie habitue des lieux, joint par telephone a Bamako. L'attaque va durer plusieurs heures malgre l'intervention rapide des forces maliennes, huit soldats seront d'ailleurs blesses, et des forces speciales francaises.  <<C'est tellement vaste que les assaillants ont pu facilement se cacher et resister longtemps a l'arrivee des forces militaires>>,  remarque notre interlocuteur. Apres plusieurs heures de combat, cinq assaillants seront tues, ainsi que deux clients, une Franco-Gabonaise et un Malien. Trente-deux personnes seront evacuees, dont treize Francais. S'il reste a determiner qui etaient ces assaillants, l'attaque de dimanche a mine le moral deja en berne des habitants de Bamako. Ces dernieres annees, la capitale malienne a ete visee par plusieurs attaques terroristes : en mars 2015, au restaurant la Terrasse, le 20 novembre suivant a l'hotel Radisson, et enfin en mars 2016 a l'hotel Nord Sud, qui abrite la mission europeenne chargee d'entrainer l'armee malienne. Ingredients d'une derive explosive Une dizaine de jours avant l'attaque du campement Kangaba, le 9 juin, l'ambassade des Etats-Unis avait publie une consigne de securite pour ses ressortissants, les informant d'une  <<menace d'attaque accrue>>  a Bamako dans les lieux frequentes par les Occidentaux. Mais comment evaluer les risques reels dans une capitale soumise a l'etat d'urgence depuis l'attaque du Radisson, et qui a deja verrouille les principaux lieux de loisirs frequentes par les expatries ? La quasi-totalite des restaurants et hotels qu'ils frequentent sont ainsi deja dotes de portiques ou de sas qui permettent de fouiller les clients a l'entree. La ville vit deja comme une enclave au milieu du danger, transformee en citadelle assiegee, toute sortie de Bamako etant fortement deconseillee pour les Occidentaux. Car dans ce vaste pays, les attaques restent quasi quotidiennes. Derniere en date, samedi pres de Tombouctou, dans le Nord, le camp militaire de Bintagoungou a ete attaque par de mysterieux assaillants qui ont reussi a s'enfuir avec du materiel militaire apres avoir tue cinq soldats. Et c'est dans ce climat deletere que le president malien, Ibrahim Boubacar Keita, cherche a imposer un referendum renforcant ses pouvoirs, le 9 juillet, suscitant une mobilisation de l'opposition inedite  <<depuis la chute du dictateur Moussa Traore en 1991>>,  note un interlocuteur depuis Bamako. Attaques terroristes persistantes, hostilite grandissante au pouvoir en place : tous les ingredients d'une derive explosive semblent en place au Mali, ou Emmanuel Macron doit se rendre le 2 juillet pour un sommet consacre a la securite et regroupant les pays de la region (Mali, Mauritanie, Niger, Burkina Faso, Tchad), au sein du G5 Sahel. En attendant, a Bamako, le paradis de Kangaba n'est plus qu'un souvenir.", "theme": "planete"}