{"title": "Loi travail : Jean-Claude Mailly et la base FO au bord du clash", "newspaper": "Liberation", "author": ["Luc Peillon"], "date_publi": "2017-10-01", "content": "Ce lundi matin, Force ouvriere (FO) reunit, comme d'habitude, son bureau national (le gouvernement du parti). A priori, rien de plus normal. Sauf que c'est bien une crise interne que Mailly doit sinon resoudre au moins circonscrire, avant son depart programme en avril 2018. Car, en fin de semaine, le fosse entre la base et sa direction, s'est encore un peu plus renforce. A l'issue de deux jours de conclave, le comite confederal national (CCN, parlement de la centrale) a, en effet, adopte vendredi un texte qui, de fait, met son secretaire general, Jean-Claude Mailly, en minorite. Meme si la resolution finale est un subtil compromis entre la position de la direction et celle des membres du CCN. Le malaise est d'autant plus profond que la reaction de Mailly a l'issue de cette journee a laisse penser a de nombreux participants qu'il etait alors sur le point de demissionner. Lors de la premiere journee du comite, jeudi, le ton est donne. Parmi les 143 responsables d'unions departementales et de federations qui composent le CCN,  <<une majorite d'intervenants se prononce pour le retrait complet des ordonnances, mais egalement pour au moins une journee de greve interprofessionnelle>>,  temoigne un participant. Gages.  Le lendemain matin, Jean-Claude Mailly monte a la tribune. Il reitere ses positions, rappelle le travail mene par la confederation pour peser sur les ordonnances, insiste sur le fait que la branche est consolidee mais commence aussi a donner quelques gages a son parlement : la confederation va etudier les recours juridiques possibles, va peser sur les decrets d'application et essayer d'obtenir davantage sur la hausse des indemnites legales de licenciement qui, dans le texte du gouvernement, ne concernent que les dix premieres annees d'anciennete. Il reconnait egalement que les ordonnances ne sont pas equilibrees et, surtout, evoque une possible mobilisation avec les autres confederations. Mais il trace une ligne rouge :  <<Si on demande le retrait des ordonnances, le bureau confederal est en vacances jusqu'au congres.>>  Une menace de quasi-demission de la direction plane alors sur le CCN. La commission des resolutions se reunit dans la foulee, sans la presence de Mailly, qui n'en fait pas partie. Le texte original, sur lequel les membres de la commission vont plancher pendant plusieurs heures, est ecrit par la direction. Il mentionne des le debut que la perspective d'une mobilisation interprofessionnelle est necessaire. Mais ne se positionne pas  <<contre>>  les ordonnances.  <<Le bureau confederal refusait que l'on mentionne le \"retrait\" des ordonnances, la greve et un calendrier de mobilisation, on a negocie mot a mot pendant des heures>>,  temoigne un membre de la commission. Un subtil compromis est finalement trouve. Selon le texte de la resolution, que  Liberation  s'est procure, le CCN se positionne  <<contre les ordonnances>>,  demande le  <<retrait des mesures inacceptables>>,  et non des ordonnances, evoque une  <<mobilisation>> , et non une greve, mais impose un calendrier, soit une mobilisation avant la ratification de la reforme par le parlement.  <<C'etait pour conserver l'unite de l'organisation et permettre a la direction de sauver la face>>,  explique un autre participant. La resolution est alors adoptee par 123 voix et 20 abstentions. Confusion.  Mais malgre ce texte de compromis, la direction va donner un etrange sentiment a l'assemblee. C'est d'abord le secretaire general de la federation des metaux, legitimiste, qui va expliquer qu'il s'abstient car la resolution  <<dejuge>>  le secretaire general. C'est ensuite Jean-Claude Mailly lui-meme qui, en fin d'apres-midi, va semer la confusion. A la tribune, il declare :  <<Le bureau confederal considere qu'il n'est pas soutenu par le CCN et se reunira lundi pour decider des suites.>>  Stupeur parmi les membres du comite confederal.  <<Il y a eu un grand moment de flottement, tout le monde pensait alors que Mailly allait demissionner>>,  explique le responsable d'une union departementale FO.  <<Meme si le texte lui permettait de s'en sortir, je pense qu'a ce moment-la, c'est l'esprit du texte qui lui saute a la figure, d'ou sa reaction>>,  explique un participant. Mais en fin de journee, Jean-Claude Mailly dementira lui-meme, sur Twitter, l'impression qu'il a donnee a son CCN :  <<Non, je ne demissionne pas ! Arretons l'intox !>>  ecrit-il, accompagne d'un emoji tout sourire. Reste que le secretaire general est desormais contraint de prendre langue avec les autres confederations pour organiser une journee de mobilisation avec elles avant la ratification des ordonnances, prevue pour fin novembre. Une perspective qu'il s'etait jusqu'alors refuse d'envisager, et qui sonne comme un vrai desaveu de la part de sa base.", "theme": "france"}