{"title": "<<L'avantage d'etre vieille, c'est que je peux me rappeler que c'etait bien pire avant pour les femmes>>", "newspaper": "Liberation", "author": ["Isabelle Hanne"], "date_publi": "2017-11-02", "content": "On l'a vue a la tribune de la Women's March, en janvier a Washington, au lendemain de l'investiture de Donald Trump. Son article-fleuve de 1963 sur son experience de <<Bunny Girl>> infiltree au Playboy Club de New York a refait surface a la mort de Hugh Hefner, fin septembre. Ses citations fleurissent sur les reseaux sociaux des qu'elles resonnent avec l'actualite. On a rencontre Gloria Steinem juste avant l'explosion du scandale Harvey Weinstein, le producteur americain accuse de viols et aggressions sexuelles par plusieurs femmes.  <<Ce type d'hommes existe depuis toujours, a-t-elle confie plus tard au Elle americain. Dans ma jeunesse, ca aurait ete considere comme un comportement masculin normal. Il n'y avait pas de loi contre ca, il n'y avait pas de mots pour le nommer : c'etait juste le monde tel qu'il etait.>>  A 83 ans, cette icone du feminisme americain n'a pas baisse la garde et brandit un optimisme rare dans l'Amerique de Trump. Elle a prepare la programmation du Festival Albertine, organise a New York par les services culturels de l'ambassade de France. Depuis mercredi et jusqu'a dimanche, y dialoguent Christiane Taubira, Roxane Gay (l'auteure de l'essai <<Bad Feminist>> paru en 2014), Mona Chollet, la dramaturge cherokee Mary Kathryn Nagle, Marie Darrieussecq... Le theme du festival cette annee, <<Global feminism>>,  <<s'est impose dans le sillage de la Women's March, explique Benedicte de Montlaur, conseillere culturelle de l'ambassade de France. Il s'est vraiment passe quelque chose, avec un mouvement feministe extremement actif aux Etats-Unis, et un niveau d'activisme politique inedit>>. Vous avez souvent critique un feminisme parfois trop theorique, trop conceptuel. Est-ce toujours le cas ? Parfois. Les universitaires americains et francais s'inspirent les uns des autres. Ils produisent des theories tres importantes, mais qui ne sont pas toujours faciles a traduire en actions. Elles sont calibrees pour l'universite, pas pour la rue. Ce qui me frappe dans le monde academique, c'est qu'il y a parfois cette injonction a etre abscons. Il n'y a pas de mal a ca : chaque profession a son jargon et les apprentissages issus de ces recherches sont de grande valeur. Mais une des choses les plus tristes que j'entends quand je parcours les Etats-Unis, c'est : <<Je ne crois pas etre assez intelligente pour etre feministe.>> Ca me brise le coeur ! Il faut juste etre conscient qu'on a besoin de romans, mais aussi de poesie. Nous devons etre capables de raconter les choses de facon directe. Comment faites-vous ? Le feminisme, c'est cette petite fille de 6 ans qui dit : <<Tu n'es pas mon chef. C'est injuste.>> C'est reconnaitre simplement l'egalite, que chaque personne est unique, qu'on ne doit pas etre range dans des categories. La societe invente ces categories pour pouvoir creer une hierarchie et imposer un controle. Le feminisme, c'est dire : <<Non, nous n'allons pas accepter cela.>> Quels liens entretenez-vous avec le feminisme francais ? Il y a toujours eu des echanges d'idees tres feconds entre nous, feministes americaines, et le mouvement en France. Dans le premier numero de Ms.  [<<Mademoiselle>>, magazine feministe qu'elle a cofonde en 1972, ndlr],  nous avons publie une petition intitulee <<Nous avons subi un avortement et nous demandons que la loi change>>  [53 personnalites americaines, dont Gloria Steinem, declaraient avoir subi un avortement, illegal a l'epoque aux Etats-Unis].  On s'inspirait, bien sur, du <<Manifeste des 343>>, publie en 1971 dans le Nouvel Observateur et redige par Simone de Beauvoir, qui reclamait l'avortement libre en France. Et d'ailleurs, pour souligner les liens qui unissent les deux mouvements, nous avons choisi cette annee de dedier le Festival Albertine a Simone Veil. Dans plusieurs Etats americains (Texas, Kentucky, Missouri), les droits reproductifs sont serieusement menaces. Comment faire pour militer alors que les fronts se multiplient ? C'est une grande difference avec la France. Chez vous, les politiques sont decidees nationalement. Aux Etats-Unis, ca peut se faire Etat par Etat. On finit par devoir se battre cinquante fois au lieu d'une seule. D'autant que les Parlements des Etats ont tendance a etre controles par des groupes de droite, comme le lobby de l'alcool, celui des assurances ou des armes, au benefice, souvent, de groupes religieux. Ca signifie que le danger, pour les droits reproductifs, pour l'egalite des droits, est plus grand au niveau des Etats qu'au niveau federal. Ca se traduit de facon tres concrete dans la vie quotidienne des Americaines, qui doivent parfois voyager des centaines de kilometres pour trouver une clinique qui accepte de pratiquer un avortement. C'est extremement penalisant, surtout quand on a des enfants en bas age, un travail, et pas toujours beaucoup d'argent. Des son arrivee a la Maison Blanche, Donald Trump a signe un decret interdisant le financement d'ONG qui soutiennent l'avortement. Depuis, il s'est attaque au financement du Planning familial et a l'acces a la contraception des femmes aux revenus les plus modestes dans le cadre de la reforme de l'assurance sante. Comment faire face a cette administration ? Qu'y a-t-il apres la Women's March ? Tout ! Il y a tout a faire. Comment conserver son ethique dans la vie quotidienne, comment on depense son argent, comment utiliser son bulletin de vote pour ne pas simplement proteger sa caste, comment ne pas se taire face aux injustices dont on peut etre temoin... C'est quelque chose d'organique. Des petites ou grandes luttes de tous les jours. Vous avez ecrit une utopie sur l'egalite des sexes en 1970. Pensiez-vous alors que ce serait toujours une utopie quarante-sept ans plus tard ? Je crois que le moi de 1970 n'avait pas idee que ca allait prendre autant de temps ! A l'epoque, aux balbutiements du mouvement feministe, on avait vraiment eu le declic, on se disait : <<Attends une seconde, nous ne sommes pas dingues, c'est le systeme qui est dingue !>> Ca nous paraissait a la fois tellement evident et tellement injuste qu'on croyait qu'il suffirait de bien l'expliquer aux gens et que tout changerait. Mais on ne voyait pas, par exemple, la quantite d'argent generee par le travail gratuit ou sous-paye fait par les femmes, quelles que soient leurs origines. On ne pouvait pas comprendre, alors, le temps que ca allait prendre ! Aujourd'hui, pour le dire gentiment, les hommes ne s'occupent toujours pas autant des enfants que les femmes. Il y a toujours une difference de salaire entre hommes et femmes, meme si elle est moindre aux Etats-Unis par rapport a la France. Et toujours pas de parite dans la representation politique ni dans les conseils d'administration. Mais en cinquante ans, il y a tout de meme eu des evolutions... Bien sur, les choses ont change profondement. L'avantage d'etre vieille, c'est que je peux me rappeler que c'etait bien pire avant. Si je refusais de m'identifier par mon statut marital, je ne pouvais pas acheter de billet d'avion ! On a du se battre juste pour pouvoir mettre <<Ms.>> sur les documents administratifs. Et si vous vouliez contracter un pret a la banque, il fallait rediger ce qu'on appelait une <<baby letter>>, ou vous vous engagiez a ne pas faire d'enfant pour etre capable de le rembourser. Aussi, la violence domestique n'etait pas criminalisee : si votre mari vous battait, et que vous appeliez la police, deja ce n'etait pas sur qu'elle vienne, mais si c'etait le cas, alors son but etait de faire en sorte que vous rentriez sagement a la maison avec votre epoux. De meme, l'expression <<harcelement sexuel>> n'existait pas. Donc le langage a evolue... Disons que la conscience a evolue. On ne peut pas reparer une injustice si l'on n'a pas conscience que c'est une injustice. Le langage est effectivement un indicateur interessant. Si on prend les langues amerindiennes par exemple, et c'est difficile de l'affirmer parce qu'il y en a eu plus de 600 aux Etats-Unis, mais de ce que j'en sais, la plupart n'ont pas de pronoms indiquant le genre. En langue cherokee, il n'y a pas de <<elle>> ou de <<il>>, les humains sont les humains. En anglais, nous avons la chance de ne pas donner un genre aux tables et aux chaises, contrairement a la langue francaise ! C'est un tel determinant dans le discours de donner un genre aux objets. Et en francais, quand vous passez au pluriel, c'est le masculin qui l'emporte. Tout ca n'est pas anodin. En quoi les feministes d'aujourd'hui sont-elles differentes de celles d'hier ? A la fin des annees 60 et au debut des annees 70, quand tout a commence, les feministes etaient surtout des femmes qui avaient subi de nombreuses discriminations. Elles se sont levees et ont dit : <<Tout ceci est injuste.>> En general, les femmes deviennent plus radicales avec l'age, parce qu'elles ont l'experience vecue de cette injustice. Mais ca a beaucoup change : au lieu d'avoir une poignee d'activistes plus agees, vous avez une majorite de feministes de tous les ages. Aujourd'hui, les jeunes femmes ont une attente prealable, une exigence d'egalite que nous n'avons jamais eue.", "theme": "debats"}