{"title": "Vol a 350 000 euros: c'etait <<pour le confort>> du Premier ministre", "newspaper": "Liberation", "author": ["Alain Auffray, Laure Bretton, Franck Bouaziz"], "date_publi": "2017-12-20", "content": "En matiere de timing, c'est a peu pres ce qu'on pouvait faire de pire pour l'executif. A quelques jours des fetes de fin d'annee, une periode ou les Francais debattent et s'echarpent sur tout et rien autour de la buche de Noel, le Premier ministre se retrouve empetre dans une polemique sur le cout et les conditions de son voyage en Nouvelle-Caledonie debut decembre. L'AFP a revele mardi qu'Edouard Philippe avait pris un vol prive loue a une compagnie de leasing entre Tokyo et Paris, alors meme qu'un avion de la Republique, gere par l'armee de l'air, faisait le meme trajet en parallele et, quasiment, en meme temps. Cout de ce trajet pour le chef du gouvernement et la delegation ministerielle d'une soixantaine de personnes: 350 000 euros. A Matignon, les premieres explications officielles ont accompagne la depeche AFP revelant le pot-aux-roses: il fallait rentrer plus vite a Paris et l'avion de la Republique n'etait pas assez confortable. De quoi alimenter l'image d'un pouvoir coupe des realites des Francais, juste apres le Noel familial du president a cote du chateau de Chambord et la publication de patrimoines ministeriels depassant le million pour douze membres du gouvernement. Apres avoir essuye un automne au son de <<Macron president des riches>>, l'executif a tente mercredi de se depetrer, plutot maladroitement, de la petite musique <<Premier ministre classe affaires>>. Passage en revue des arguments officiels. Comment s'organisent les transports lors des deplacements officiels? Cela depend des distances et des personnalites. Depuis 2010, en plus de sa flotte d'Airbus A340, l'executif dispose d'un A330 presidentiel dote non seulement de tout le confort devolu a un chef de l'Etat, mais surtout d'une capacite de vol plus longue que les autres. Commande par Nicolas Sarkozy, l'appareil avait coute 295 millions d'euros et suscite une avalanche de critiques de la gauche, avant de devenir l'avion officiel de Francois Hollande. Grace a ses reservoirs, l'appareil peut faire de tres longues distances sans se poser pour reprendre du carburant. Avant, pour aller au Japon, les avions officiels se posaient a Novossibirsk, en Siberie, pour faire le plein. Il arrive  que le Premier ministre utilise lui aussi cet A330 pour de longs deplacements, par exemple pour aller en Nouvelle-Caledonie (vingt-quatre heures de vol). Mais debut decembre, l'appareil n'etait pas disponible pour Edouard Philippe, car le chef de l'Etat l'avait reserve pour un aller-retour Paris-Alger, le 6 decembre. Matignon a donc fait savoir, sans plus de detail, que le Premier ministre se deplacerait  <<par vol commercial>>  et que la presse etait invitee a faire de meme. Un voyage en deux etapes d'une dizaine d'heures chacune: Paris-Tokyo puis Tokyo-Noumea  Comment a voyage Edouard Philippe finalement? En fait, le Premier ministre a utilise l'A340 officiel entre Tokyo et Noumea, a l'aller comme au retour. Cet appareil, venu de Paris, avait transporte jusqu'a Noumea quelques jours plus tot une partie de la delegation. Lors de son vol retour, accompagne de sa delegation au complet, Edouard Philippe a donc change d'appareil a l'aeroport de Tokyo: il est monte dans un autre A340  loue 350 000 euros a la societe Aero Vision. Dote d'une centaine de sieges de premiere classe, cet avion est nettement plus confortable que celui de la Republique. Pour ce deplacement en Nouvelle-Caledonie, l'A340 officiel aura donc effectue un aller-retour Paris-Tokyo et deux allers-retours Noumea-Tokyo quasiment a vide. Autant dire que le bilan carbone et financier de ce deplacement laisse a desirer. Pourquoi le Premier ministre rejoint Paris dans l'avion de la Republique? Manifestement embarrasse, Matignon a commence par avancer que le Premier ministre devait imperativement etre de retour le 6 decembre au matin pour un Conseil de defense. Elements de langage visiblement transmis aux macronistes invites sur les plateaux mercredi matin, puisque le depute Gabriel Attal les a repris allegrement sur France Info quelques minutes apres le passage d'Edouard Philippe sur RTL. Sauf que l'excuse ne tient pas du tout. Certes, le chef du gouvernement devait rentrer fissa a Paris parce qu'Emmanuel Macron decollait ce matin-la pour l'Algerie et que les deux tetes de l'executif essaient de ne jamais etre absentes du territoire national au meme moment. C'est cependant un usage et non une regle ecrite. Mais c'est justement en raison de ce deplacement presidentiel a Alger que le Conseil de defense avait ete decale au vendredi apres-midi.  L'excuse du retour rapide tient d'autant moins la route que l'appareil loue a grands frais est un A340, celui-la meme que l'armee de l'air met a disposition du gouvernement. Mercredi, a Matignon, on finissait par reconnaitre que la vraie raison du couteux changement d'avion sur l'aeroport de Tokyo etait  <<le confort>>  du Premier ministre. On fait valoir que cet A340 officiel n'est pratiquement jamais utilise par les deux tetes de l'executif, car ils ne pourraient ni y travailler ni s'y reposer dans des conditions dignes de leur fonction. On se demande bien, des lors, comment les presidents et chefs de gouvernement voyageaient jusqu'aux antipodes avant la mise en service, en 2010, du fameux A330 presidentiel, alors baptise <<Air Sarko one>>?    Existait-il d'autres solutions? Lorsque Matignon s'est tourne vers des compagnies aeriennes privees afin de chercher un avion a affreter, visiblement, aucun transporteur francais n'a ete sollicite. Un patron de compagnie francaise en est d'autant plus surpris.  <<Nous etions a une periode assez creuse et les compagnies francaises ont des avions de ce type disponibles.>>  Ce meme dirigeant indique egalement qu'il aurait facture la location d'un Airbus A340 sur la base de 12 000 euros l'heure de vol, soit 300 000 euros pour ce trajet, soit deja 50 000 euros d'economie par rapport au prix paye par les services du Premier ministre. Ce qui reste toujours plus cher qu'un vol commercial sur une compagnie reguliere. Or, Air France assure la ligne Tokyo-Paris deux fois par jour, mais les horaires ne cadrent pas forcement avec l'agenda charge du chef du gouvernement.        Le voyage de Valls en Nouvelle-Caledonie a-t-il coute 30% plus cher? En 2016, Manuel Valls avait lui aussi fait un long deplacement en Nouvelle-Caledonie - un sujet par essence reserve a Matignon depuis les annees Rocard. Mardi, Matignon s'est defendu en disant que ce voyage de 2016 avait coute 30% de plus. Un petit coup de patte amicale au predecesseur d'Edouard Philippe qui, pourtant, fait partie integrante de sa majorite aujourd'hui. Valls n'a pas apprecie et riposte illico: il avait couple ce voyage ultramarin avec une visite officielle en Nouvelle-Zelande et un bref passage en Australie, le temps de signer un gros contrat de sous-marins militaires. Mais il est vrai qu'il avait eu, lui, le privilege de voyager dans le si confortable A330 presidentiel.", "theme": "politiques"}