{"title": "<<Un jour, j'ai fait un bad trip>>", "newspaper": "Liberation", "author": ["ZEP Zone d'expression prioritaire"], "date_publi": "2017-12-17", "content": "<<Je bedave tous les jours>> Ali, 22 ans, salarie, Clamart (Hauts-de-Seine)  <<J'ai commence a fumer mes premiers joints vers l'age de 15-16 ans, lorsque j'etais en classe de seconde. Aujourd'hui, j'en ai 22 et je bedave tous les jours. Ce qui est genant lorsqu'on est un consommateur regulier de cannabis, ce ne sont pas les effets negatifs que cela provoque, c'est surtout le regard de nos proches. Dans ma cite, contrairement aux cliches, tres peu de mes potes sont des fumeurs reguliers. Ils ne consomment qu'en soiree. A leurs yeux, j'ai l'image d'un mec foncede H 24. Mais ca me calme. Plus jeune j'etais sujet a de nombreux actes de violence. Depuis que je fume j'arrive a me canaliser. La preuve : la derniere fois que je me suis retrouve dans une baston, c'etait dans une periode ou j'avais decide de faire un break avec le shit. \n <<Fumer du cannabis ne fait pas de moi un <<legume>>. Au niveau physique, je me porte bien. Je n'ai jamais arrete de jouer au foot. Encore aujourd'hui, j'evolue dans l'equipe senior du club de ma ville au poste d'attaquant et je tourne a une moyenne d'un but par match ! Je fume meme les jours de matchs car cela me permet de faire le vide et de me concentrer sur ce que je vais faire sur le terrain. J'ai donc un rapport particulier avec le cannabis que seulement deux ou trois personnes de mon entourage comprennent.>> \n <<Timide, je fume pour me sentir mieux avec les autres>> \n Steven, 21 ans, etudiant en droit, Nanterre (Hauts-de-Seine)  \n <<La premiere fois que j'ai touche a un joint, j'avais 15 ans, en classe de seconde. Parmi mes potes de lycee avec qui je trainais, la plupart avaient deja commence au college. Quand on frequente pratiquement tous les jours des mecs qui consomment, on est vite tente d'essayer. J'ai alors eu une periode de quelques mois ou je fumais deux a trois fois par semaine. Depuis je me suis calme. Je ne fume plus qu'en soiree, pour me detendre et aller plus facilement vers les gens. J'ai toujours ete d'un naturel timide, ou du moins je ne suis pas du genre a faire le premier pas pour aborder quelqu'un. \n <<Je n'ai jamais eu aucun effet <<grave>> en consommant de la weed ou du shit. J'ai juste quelques problemes de memoire et des migraines quand je suis trop defonce. Avoir touche au cannabis n'a jamais ete un regret pour moi car j'ai fait des rencontres que je n'aurais jamais faites si je n'etais pas defonce. C'est comme ca que j'ai rencontre mon meilleur pote et mon ex. Quand tu fumes, tu parais directement plus cool socialement, moins coince. Tu es d'ailleurs plus facilement invite a des soirees, tu sociabilises plus facilement. Pour moi, fumer, c'est comme l'alcool, ca permet de decompresser, de me detendre et les effets negatifs n'ont rien a voir avec les drogues dures.>> \n <<J'ai envie de reapprendre a aimer les choses simples>> \n Martin, 22 ans, salarie, Paris  \n <<Meme si je fais partie de ceux qui consomment de l'ecstasy pendant des soirees electro, j'ai un avis plutot negatif sur le sujet. Apres le bac, je n'ai pas fait d'etudes : j'ai travaille tout de suite et tous les jours c'etait la meme routine. Alors j'ai vu dans cet univers un moyen de m'evader. Tout le monde etait extraverti, desinhibe, c'est quelque chose qui m'a plu. Mais avec le temps j'ai compris que ces drogues me faisaient sombrer vers quelque chose de vraiment negatif, au point de ne meme plus parvenir a avancer. Quand je suis dans la <<descente>>, je ne parviens pas a gerer mes emotions. Recemment j'ai du faire face a une crise d'angoisse de ma copine alors que nous etions sous ecstasy. J'etais dans un etat d'anxiete insupportable. Je me suis senti perdre le controle de moi-meme. J'etais comme depersonnalise. Pendant plus d'un mois, je vivais sans avoir la sensation d'appartenir a mon corps. J'agissais mais mon esprit etait ailleurs. \n <<Meme lorsque je ne consomme rien, j'ai des comportements irrationnels. Ca fait quelque temps que j'essaie d'arreter. Mais c'est une lutte interieure. Une partie de moi me dit d'arreter et de reprendre une vie saine, une autre m'incite a continuer. Je m'en rends compte seulement maintenant. \n <<Je sais que j'ai toutes les cles pour arreter mais mon manque de volonte me retient. J'ai envie de reapprendre a aimer les choses simples auxquelles je prenais plaisir avant, comme faire du sport, voir mes amis...>> \n <<J'ai tout essaye et beaucoup perdu>> \n Augustin, 22 ans, etudiant en soins infirmiers, Rennes \n <<Je suis la preuve qu'il ne faut pas sous-estimer les effets des drogues. J'en ai essaye beaucoup : shit, champis, LSD, speed, ecstasy... Je me suis meme pique plusieurs fois. J'ai consomme de la drogue pendant un an et demi et ca a suffi a me detruire. Le probleme, c'est que l'on ne realise pas que l'on est accro avec ce genre de drogue des les premieres prises. En fait, ca m'a fait tomber dans un etat depressif, avec des crises d'angoisse et des moments ou je pouvais etre violent... Un jour, je me suis battu avec mon frere au point de lui peter des dents. Le seul truc qui me calmait etait le speed, d'ailleurs facile a trouver contrairement a l'heroine, et moins cher. Ca ne me calmait pas mais ca me donnait de l'energie. Par contre, moi qui n'avais jamais eu de probleme dans mes etudes, je me suis retrouve en echec scolaire. J'etais en prepa et j'ai abandonne. Mes parents ont reussi a me convaincre d'aller voir un specialiste. En plus de mon addiction, il m'a diagnostique des troubles de la personnalite, genre bipolaire. J'ai realise que les drogues avaient fait de moi une sorte de malade mental. J'ai ete interne a l'hopital, avec cure de desintox, suivi psychiatrique et beaucoup de medocs tres violents. \n <<Je suis clean depuis un peu plus d'un an, mais je sens constamment une oppression. Mon corps demande quelque chose que je ne lui fournis plus. Pour compenser, je fume plus d'un paquet par jour. Je prends toujours des medocs et je suis suivi par un psychiatre chaque semaine. C'est lourd. Je ne suis plus capable de me concentrer. J'ai des moments d'excitation ou je suis le roi du monde et d'autres de deprime profonde, incapable de faire quoi que ce soit. J'ai repris des etudes en soins infirmiers. J'espere aller jusqu'au bout. Mais j'ai honte d'avoir ete dependant de cette merde. J'ai peur aussi que les drogues prises pendant a peine plus d'un an me handicapent pour le reste de ma vie.>> \n <<Je ne veux plus de cet extraordinaire a la portee d'une pilule>> \n Roxanne, 24 ans, etudiante, Colombes (Hauts-de-Seine) \n <<La drogue, je ne suis pas <<tombee>> dedans : on ne tombe pas dans la drogue comme on tombe amoureux. On commence a consommer ce que j'appellerais des <<prods>>, parce que le monde qui nous entoure ne nous suffit pas. C'est l'ordinaire qui appelle a chercher un peu de merveilleux. Je fais partie de ceux qu'on nomme les <<melancoliques>>, ces personnes un peu desabusees qui n'aiment pas beaucoup la realite. \n <<Ma consommation de prods est venue apres une licence de sciences politiques et une premiere annee de master a l'universite. Je prenais conscience que rien de ce que je pourrais faire n'allait changer la face du monde, que je n'avais pas de crayons de couleur, que le monde resterait noir et blanc. Les prods sont alors devenus un moyen pour moi d'ouvrir une petite porte un peu magique. C'etait l'extraordinaire a ma portee. Et puis, un jour, j'ai fait un bad trip. Le genre qui t'envoie a l'hopital pour quelques heures pendant lesquelles tu alternes entre la peur de mourir et de rester perchee. Une experience si traumatisante que tu peux etre en tachycardie pendant des heures entieres. \n <<Un bad trip t'oblige a consulter un psy. Il parle de toi comme d'un sujet <<susceptible de creer des psychoses>>. Pourrions-nous cesser de voir ceux qui consomment des drogues dites dures comme des sujets <<deviants>> ? Assumons que notre jeunesse a besoin d'aller chercher ailleurs parce que ce qu'on lui a legue au mieux ne lui suffit pas, au pire la rend depressive. J'ai tire une lecon de mon experience. J'ai compris que fuir la realite peut te mener a t'en deconnecter a tout jamais. Je ne veux plus de cet extraordinaire a la portee d'une pilule. La magie creee n'est pas reelle et disparait a chaque redescente. J'ai compris que le seul emerveillement reel est celui produit dans ma realite quotidienne : les rencontres, l'amour, mes actions, aussi infimes et limitees soient-elles. J'ai compris que malgre la detresse du monde, l'extraordinaire est a ma portee. Cette magie est plus subtile et plus difficile d'acces que des elements chimiques qui modifient mon cortex.>> \n", "theme": "france"}