{"title": "Les GAL hantent toujours l'Espagne", "newspaper": "Liberation", "author": ["Emmanuel Fansten"], "date_publi": "2017-09-28", "content": "Nos revelations sur l'existence et le role du Chacal dans le scandale francais des stups risquent de reveiller quelques fantomes de l'autre cote des Pyrenees. Le parcours de cet ancien tueur reconverti dans les affaires, protege en tres haut lieu, ravive en effet une des pages les plus noires de la democratie espagnole. Au debut des annees 80, en plein conflit separatiste basque, Madrid ne supporte plus de voir les militants armes d'ETA tuer des innocents sur son sol avant de se refugier dans le Pays basque francais. Face a l'inertie du gouvernement de Francois Mitterrand, qui refuse d'extrader les terroristes presumes, Madrid decide alors de creer clandestinement les Groupes antiterroristes de liberation (GAL). L'objectif assume de ces escadrons de la mort est d' <<assassiner les assassins>>  en vengeant chaque attentat d'ETA, mais aussi de semer la terreur sur le sol francais afin de retourner l'opinion publique, jugee trop favorable a la cause basque. Le recrutement des tueurs s'opere principalement dans les rangs des barbouzes d'extreme droite, ou se croisent anciens mercenaires, soldats perdus de l'Algerie francaise et anciens gros bras du Service d'action civique, le celebre service d'ordre gaulliste dissous en 1982. Mais les GAL s'appuient aussi sur des equipes de voyous venus de Bordeaux, Marseille ou Cannes, comme le Chacal, rompus au maniement des armes et attires par les primes accordees a chaque assassinat d'un  <<etarra>>  (militant d'ETA) cible par l'organisation. Entre decembre 1983 et juillet 1987, une trentaine d'assassinats sont commis en France. C'est la vague d'attentats la plus meurtriere sur le territoire depuis la guerre d'Algerie. Charles Pasqua sera le premier a accuser ouvertement le gouvernement espagnol d'etre derriere les GAL. Au nom de la nouvelle cooperation antiterroriste entre les deux pays, lancee en 1986, et en signe d'apaisement, le ministre de l'Interieur d'alors autorise une vague d'expulsions de militants basques refugies en France, accelerant la disparition des GAL. Au cours des annees suivantes, tout est fait pour eviter le grand deballage sur cette <<guerre sale>>. De Bayonne a Bordeaux, la plupart des enquetes judiciaires s'enlisent, quand elles ne sont pas directement freinees par le pouvoir politique. Les rares proces qui ont finalement lieu en France aboutissent uniquement a la condamnation de lampistes, malgre la mise au jour de complicites au sein de l'appareil policier francais.  <<La raison d'Etat prime sur tout>>,  justifie alors le procureur de Bayonne. En Espagne, les enquetes sur les GAL, confiees au celebre juge d'instruction Baltasar Garzon, font beaucoup plus de bruit. Des hauts responsables policiers sont inculpes, eclaboussant au passage une partie de la classe politique. A l'ete 1998, un proces historique se tient a Madrid, a l'issue duquel un ancien ministre de l'Interieur, Jose Barrionuevo, est condamne a dix ans de prison. Mais trente ans plus tard, cette periode est tres loin d'avoir livre tous ses secrets. Un tiers de la quarantaine d'attentats attribues aux GAL n'ont jamais ete elucides. Pas plus que les liens entre l'organisation et le trafic de drogue.", "theme": "france"}