{"title": "Taxation des geants du Net : casse-tete, mode d'emploi", "newspaper": "Liberation", "author": ["Christophe Alix"], "date_publi": "2017-09-22", "content": "En matiere de taxation des geants de l'Internet, les pistes se multiplient et ne se ressemblent pas tout a fait. Comme si au vide succedait le trop-plein et ce, au risque d'entretenir une certaine confusion et de semer la desunion dans une matiere fiscale qui necessite l'unanimite au niveau europeen. Apres la proposition francaise de taxer les Gafa (Google, Apple, Facebook, Amazon) et autres Netflix, Uber, Booking, Airbnb et compagnie sur la base de leur chiffre d'affaires pays par pays qui a rallie dix pays la semaine derniere lors de l'Ecofin informel de Tallinn (Estonie), c'etait au tour, jeudi, de la Commission europeenne d'avancer ses pions. Decryptage d'un chantier aussi complexe juridiquement que sensible politiquement. Quel est le manque a gagner de cette <<evasion fiscale legale>> ou optimisation fiscale <<agressive>> comme l'appelle l'OCDE ? Selon un rapport des deputes europeens Paul Tang (gauche) et Alain Lamassoure (conservateur) publie cet ete, l'UE aurait <<perdu>> 5,4 milliards d'euros d'impots de la part des seuls Facebook et Google entre 2013 et 2015. Et, dans un autre rapport opportunement publie jeudi afin d'etayer l'offensive fiscale de la Commission, il est indique que les geants de la tech, dont nombre d'activites reposent sur des actifs incorporels et des donnees immaterielles, paieraient en moyenne moins de la moitie des impots acquittes par les entreprises traditionnelles. Soit 10,1 % d'impot sur les benefices en moyenne pour les premieres dans l'UE contre 23,2 % pour les secondes. En Grande-Bretagne par exemple, Amazon paie onze fois moins d'impots que ses concurrents distributeurs et en Irlande, la Commission avait demontre qu'Apple y avait paye 0,005 % d'impot sur les benefices en 2014, soit un taux tres nettement inferieur aux 12,5 % officiellement en vigueur dans l'ile et qui compte deja parmi les plus bas de l'UE. Que propose la France ? Elle avance l'idee de la mise en place, au niveau europeen, d'une  <<taxe d'egalisation>>  sur le chiffre d'affaires par pays afin d'obliger ces multinationales du numerique a contribuer a leur juste mesure. Actuellement, c'est le benefice qui sert de reference a l'impot sur les societes et chaque pays applique ses propres taux et assiette de calcul de l'impot. Mais en localisant leurs filiales commerciales dans les pays europeens les plus clements en matiere fiscale (l'Irlande pour Google, le Luxembourg pour Amazon, etc.), ces multinationales y concentrent la quasi-totalite de leurs benefices meme si elles generent la grande majorite de leur chiffre d'affaires dans d'autres pays de l'UE. Le principe est de doter les Etats membres d'un nouvel outil leur permettant de compenser par un complement de taxation sur le chiffre d'affaires - c'est le concept <<d'egalisation>> - le montant que devraient normalement acquitter ces multinationales si tous les benefices generes dans chaque Etat y etaient effectivement declares. Cette piste avait deja rallie l'Allemagne, l'Italie et l'Espagne avant le sommet de Tallinn ou six nouveaux pays y ont apporte leur soutien (Autriche, Bulgarie, Grece, Portugal, Roumanie, Slovenie). Paris cherche a rallier de nouveaux allies a sa cause et sa proposition sera sur la table des chefs d'Etat lors du sommet europeen du 29 septembre, dedie - une premiere - a l'economie digitale. Mais en matiere fiscale, c'est l'unanimite qui est la regle et comme l'a reconnu Bruno Le Maire huit Etats seraient  <<plus reserves>>  sur sa demarche  <<et un ouvertement hostile, l'Irlande>> . Que repond Bruxelles ? La Commission europeenne ne ferme pas la porte a l'initiative de la France et considere qu'il pourrait s'agir d'un remede  <<a court terme>> . Mais elle reste sceptique sur un mecanisme consistant a cibler specifiquement l'imposition des entreprises du numerique. Car comment determiner ce qu'est une entreprise digitale ? Et comment determiner et quantifier precisement le chiffre d'affaires ? Les experts bruxellois pointent en outre le risque d'aboutir a des doubles impositions que ne manqueraient pas de contester les Gafa et leurs armees d'avocats fiscalistes. Certaines entreprises, comme Netflix par exemple, ne realisent aucun chiffre d'affaires dans l'Hexagone puisque ses abonnes francais y sont factures depuis les Pays-Bas. A l'oppose, d'autres paient deja leur impot sur les benefices en France.  <<Amazon, par exemple, a deja une presence physique, via ses entrepots, dans les Etats et y paie donc deja des impots>>,  explique un haut fonctionnaire bruxellois interroge par le quotidien  Les Echos.  D'ou l'idee de chercher ailleurs. Comme l'a dit Pierre Moscovici,  <<toutes les options sont aujourd'hui sur la table>> . Parmi ces dernieres, la creation d'une taxe sur les transactions digitales des prestataires de biens et services en ligne bases hors du territoire ou une nouvelle taxe sur les revenus que tirent les entreprises digitales de l'exploitation des donnees des utilisateurs, en particulier via la publicite en ligne. De quoi taxer Netflix en France pour la premiere et Facebook ou Google pour la seconde. Dans tous les cas de figure, c'est l'unite qui devra prevaloir, met en garde le commissaire europeen aux Affaires economiques et fiscales.  <<C'est un sujet sur lequel nous devons avancer a 27 pour etre efficaces , explique Pierre Moscovici.  Il faut a tout prix eviter de creer des paradis numeriques d'un cote, ou la fiscalite sera plus avantageuse, et un enfer administratif de l'autre, pour les entreprises europeennes qui veulent se developper sur le marche unique.>> Qu'est-ce que l'<<Accis>>, ou Assiette commune et consolidee pour l'impot sur les societes ? Ce vieux projet initie en 2011 a ete relance en 2016 afin de trouver une parade juridique a l'optimisation fiscale pratiquee par les Gafa. Defendue par l'actuelle presidence estonienne du conseil europeen et en cours d'examen par les Etats membres, l'Accis propose d'etablir la meme base taxable dans l'ensemble de l'UE en liant la notion d'etablissement stable dans un Etat - qui declenche l'imposition - non plus a la seule presence physique d'une entreprise (bureau, usine, entrepots, etc.) mais egalement a sa <<presence digitale>> afin de taxer la valeur la ou elle est effectivement generee. Cette <<presence digitale>> pourrait etre mesuree a travers les revenus generes par les transactions en ligne - autrement dit le chiffre d'affaires - mais aussi le nombre d'utilisateurs d'une plateforme ou encore le volume de donnees personnelles collectees lorsqu'il est impossible de quantifier les ventes. Cette solution, explique la Commission,  <<offre une bonne base pour relever les grands defis et fournir un cadre durable, solide et equitable pour l'imposition de l'ensemble des grandes entreprises a l'avenir>> . S'il est adopte, ce nouveau regime sera obligatoire pour l'ensemble des societes - numeriques ou non - aux chiffres d'affaires superieurs a 750 millions d'euros. Le risque est cependant que cette reforme patine encore plusieurs annees durant lesquelles les Gafa continueront a echapper en grande partie a l'impot. D'un cote, Bruxelles craint qu'une solution <<provisoire>> comme celle pronee par Paris retarde l'adoption de l'Accis. De l'autre, la France s'inquiete que la difficulte a faire aboutir l'Accis prolonge l'impunite des Gafa. Question de methode. Que va-t-il se passer maintenant ? A defaut d'avoir trouve un consensus sur la base juridique de l'imposition de ces multinationales, la Commission, comme la majorite des Etats membres, s'accordent sur le calendrier. La question sera au menu du prochain sommet des chefs d'Etat et de gouvernement le 29 septembre a Tallinn qui devront trancher le debat.  <<J'attends que le sommet europeen nous dise ou l'on va. Apres, nous ferons une proposition et il faudra aller tres vite>>,  a indique le Commissaire europeen aux Affaires economiques et financieres, Pierre Moscovici. La Commission entend degainer sa proposition legislative au printemps 2018, qui devra ensuite etre approuvee par les Etats membres et le Parlement europeen. A ce stade, la solution d'une cooperation renforcee n'est pas evoquee. Ce mecanisme qui permet a certains Etats, s'ils sont au moins neuf, de s'entendre sur des regles communes pour contourner la regle de l'unanimite, devient pourtant envisageable a partir du moment ou dix Etats ont donne leur accord pour la taxe egalisatrice sur le chiffre d'affaires proposee par Paris. En cas d'echec a Tallinn, nul doute que la France, decidee a agir le plus vite possible, ne manquera pas d'explorer cette nouvelle voie.", "theme": "futurs"}