{"title": "<<Un cadeau symbolique de Trump a sa base electorale evangelique>>", "newspaper": "Liberation", "author": ["Isabelle Hanne"], "date_publi": "2017-12-07", "content": "Dans quelle logique s'inscrit la decision de Donald Trump ? Elle emane de decennies de militantisme pro-Israel au sein du Parti republicain, qui avait deja pousse le Congres a voter en 1995 le Jerusalem Embassy Act  [qui indique que <<l'ambassade des Etats-Unis en Israel devra etre etablie a Jerusalem au plus tard le 31 mai 1999>>, ndlr] . Pour Trump, c'est la realisation d'une promesse de campagne qui n'a de sens que si on la comprend comme un pilier de l'ideologie republicaine. Ce n'est pas une decision folle de Trump, uniquement disruptive. C'est une decision politique, un cadeau symbolique a sa base electorale evangelique. Qui a faconne cette ideologie pro-Israel au sein du Parti republicain ? Si on schematise, il y a deux types d'influence : celle des organisations juives pro-israeliennes, tres bien organisees, qui font du lobbying, des levees de fonds, qui influencent la redaction des lois sur la politique etrangere des Etats-Unis. Mais ces organisations n'ont pas ou tres peu de base electorale, a part a New York ou en Floride. Ceux qui pesent de tout leur poids sur le Parti republicain, ce sont les chretiens sionistes, tres presents parmi les evangelistes. Cette decision de Trump, a court terme, c'est gagnant-gagnant : il va faire autant plaisir au premier groupe (en gros, ses donateurs), qu'au second, l'Americain moyen du fin fond de l'Alabama, qui y voit une forme de respect de la volonte divine. A partir des annees 80, la defense d'Israel s'est ancree dans la plateforme politique du Parti republicain. Et dans les annees 2000, on a vu la consolidation des relations entre les chretiens sionistes, les groupes juifs pro-Israel et la droite americaine. Que representent les evangelistes aux Etats-Unis ? Et les chretiens sionistes ? Il y a entre 60 et 80 millions de protestants evangeliques dans le pays, environ 26 % de la population americaine. La base activiste des chretiens sionistes est de 10 000 personnes environ. Mais on considere qu'il y a environ 3 millions de chretiens sionistes, qui touchent un public beaucoup plus large. Quand ceux-la prechent une parole pro-israelienne, ils ne trouvent aucune resistance, au contraire. Israel est un allie naturel des Etats-Unis depuis sa creation. C'est un Etat qui leur ressemble, qui se voit comme un Etat pionnier... Il y a eu beaucoup de travail de la base militante depuis une dizaine d'annees, et ca paye : le soutien en faveur d'Israel est maintenant la vision majoritaire chez les evangelistes - alors que la communaute juive americaine est tres divisee sur le sujet -, et donc au sein du Parti republicain. Quand on est democrate, c'est plus complique, les positions vis-a-vis d'Israel sont plus ambigues. En termes religieux, comment expliquer ce soutien des evangelistes a l'Etat hebreu ? Si on interroge un evangeliste sur son soutien a Israel, il repondra sans doute simplement que  << Dieu l'a voulu>>. Mais il y a plusieurs grandes theologies derriere. Pour certains, la creation de l'Etat d'Israel est la preuve que Dieu a tenu ses promesses envers le peuple juif : donner la Terre sainte aux descendants d'Abraham. D'autres s'appuient sur un passage de la Bible ou Dieu s'adresse a Abraham et a sa descendance :  <<Je benirai ceux qui te beniront, et je maudirai ceux qui te maudiront.>>  Il y a cette croyance que soutenir Israel apporte des benefices aux Etats-Unis, et inversement. Les chretiens sionistes disent d'ailleurs qu'il faut regarder le sort de ceux qui se sont opposes aux juifs : les nazis, l'URSS, l'Iran, qui  <<finissent tous maudits>> . Alors qu'a l'inverse, les Etats-Unis sont la premiere puissance mondiale... Il y a enfin une troisieme explication, moins courante mais souvent retenue pas les medias, et nourrie par la guerre des Six Jours (1967). La reponse militaire d'Israel, et l'expansion spectaculaire de son territoire, a ete le declencheur de passions eschatologiques : le regroupement du peuple juif en Terre sainte serait le signe de l'approche de l'Apocalypse et du retour du Christ sur Terre, avec Jerusalem comme point focal du monde. Mais quelle que soit l'explication, elle est incompatible avec la solution a deux Etats et la partition de Jerusalem. Quel role jouent les sentiments anti-islam ? Il y a une defiance intrinseque envers les musulmans au sein de la droite americaine. Dans ce climat islamophobe, les Palestiniens se retrouvent dans une position extremement defavorable. Le sionisme chretien marche tres bien parce qu'il rencontre un terreau tres fertile aux Etats-Unis. Encore plus dans l'ere post-11 Septembre, ou Israel est vu comme cette petite democratie dans un Moyen-Orient instable, seule a pouvoir faire face au terrorisme regional.", "theme": "planete"}