{"title": "Les femmes vikings ont-elles existe ?", "newspaper": "Liberation", "author": ["Juliette Deborde"], "date_publi": "2017-09-19", "content": "Elle a pu combattre aux cotes des soldats et dirigeait meme peut-etre des armees. Selon une equipe de chercheurs des universites d'Uppsala et de Stockholm, un squelette decouvert au XIX e  siecle sur le site de Birka, au sud-est de la Suede, et longtemps considere comme celui d'un grand guerrier viking est en realite celui d'une femme. Leur etude, publiee dans l' American journal of physical anthropology  le 8 septembre, affirme qu'il s'agissait d'une guerriere agee d'une trentaine d'annees au moment de sa mort, au Moyen Age. Une sorte de version scandinave de  Brienne de Torth , qui s'oppose aux representations traditionnelles tres masculines de ce peuple d'explorateurs et de pirates venus du Nord. Est-ce un cas isole, ou les rangs des Vikings etaient-ils mixtes ? Les scientifiques sont partages. Selon les auteurs de l'etude, qui ont procede a des analyses ADN et osseuses (une canine et l'humerus gauche de la depouille ont notamment ete testes), les restes sont bien ceux d'une femme. Le squelette ne possedait en effet aucun chromosome Y et deux chromosomes X. Il s'agirait d'une femme  <<d'une trentaine d'annees, relativement grande, mesurant environ 1,70 metre>>,  precise la responsable de l'etude, Charlotte Hedenstierna-Jonson, dans le media suedois   The Local . Pour la chercheuse, il est aussi  <<tres probable que cette femme a planifie, dirige et pris part a des batailles>>.  Le corps a en effet ete decouvert dans une tombe particulierement fournie : deux chevaux, une epee, une lance, une hache, un couteau et des fleches se trouvaient dans la sepulture, ce qui laisse penser que la personne enterree exercait un role militaire de premier ordre. Des figurines de jeux strategiques ont aussi ete trouvees, ce qui, selon les chercheurs, suggere que la defunte etait aussi une tacticienne militaire respectee.  <<Il s'agit de la premiere confirmation formelle par la genetique de l'existence des guerrieres vikings>>,   analyse  le responsable du departement de biologie de l'Universite d'Uppsala, Mattias Jakobsson. <<On faconne le passe a notre image>> Pendant des annees, la depouille a pourtant ete consideree comme celle d'un homme. A la fin du XIX e  siecle, l'archeologue suedois Hjalmar Stolpe, a l'origine de la decouverte, a en effet presume que la tombe etait celle d'un guerrier viking, en raison de l'equipement pour le moins viril retrouve a l'interieur. Certes, les ossements presentaient des caracteristiques feminines, mais pour les archeologues et les historiens de l'epoque, il etait impensable qu'une femme puisse avoir ete viking, encore moins d'un rang eleve. De nombreux ouvrages et oeuvres du Moyen Age ont beau evoquer l'existence de femmes vikings, ils ont toujours ete consideres comme relevant de la mythologie et du folklore, souligne d'ailleurs l'etude publiee ce mois-ci.  <<Je pense que c'est une erreur que font souvent les archeologues. Quand on fait ca, on faconne le passe a notre image>>,  estime  dans le  Guardian  Becky Gowland, docteure en archeologie a l'universite de Durham, en Angleterre. Des tombes pourraient egalement etre concernees en Pologne, en Norvege et en Suede, releve le quotidien britannique. Des equipements militaires ont en effet deja ete retrouves aux cotes d'ossements feminins, mais ces objets funeraires ont jusqu'alors ete interpretes comme un heritage familial, ou le signe de l'appartenance de la defunte a une famille de guerriers - alors meme que la question ne s'est jamais posee pour les hommes. Fascination populaire D'autres experts remettent en doute cette theorie.  Sur son blog , l'universitaire Judith Jesch, auteure d'un ouvrage sur la place des femmes dans la societe viking, met en garde contre ce type d'interpretations, due pour elle a une fascination populaire et academique pour les femmes guerrieres. Selon la specialiste, les os de la depouille etudiee ont pu etre deplaces depuis une autre tombe par des chercheurs negligents apres leur decouverte au XIX e  siecle. L'archeologue Soren Sindbaek de l'universite d'Aarhus  est lui aussi  sceptique : << Avons-nous retrouve la Mulan suedoise ou simplement une femme enterree avec des objets symbolisant le rang de son mari mort a l'etranger ? >> interroge-t-il. Des squelettes d'hommes avaient deja ete retrouves enterres avec des broches de femmes, et ces bijoux ont ete interpretes par les specialistes comme appartenant a une epouse ou une parente aimee... et non comme le signe d'un travestissement. Pour ses detracteurs, l'etude suedoise ne prouve donc pas l'existence de femmes vikings, et si le squelette est effectivement celui d'une guerriere, elle faisait figure d'exception dans une societe largement dominee par les hommes, et dans laquelle les femmes etaient releguees au foyer. Les auteurs de l'etude, eux, arguent que leurs resultats ouvrent la voie a << une nouvelle comprehension des constructions et des normes sociales de la societe viking >>, dont les femmes ont pu etre des membres a part entiere.", "theme": "planete"}