{"title": "Le TGV retrouve des couleurs en 2017", "newspaper": "Liberation", "author": ["Christophe Alix"], "date_publi": "2017-12-07", "content": "On le disait en perte de vitesse. Confronte a l'equation impossible d'une baisse de la frequentation couplee a une hausse du tarif des peages pour faire circuler les trains sur le reseau (40% en moyenne du prix du billet), le modele du TGV semblait foncer tout droit dans l'impasse economique. A defaut d'etre tire d'affaire et d'avoir regle ce probleme des peages dont le montant annuel s'eleve a 2 milliards d'euros, le fleuron de la SNCF retrouve des couleurs sur le plan commercial. Apres une annee 2016 marquee par la baisse du tourisme dans l'Hexagone apres les attentats et une chute des reservations aggravee sur les lignes internationales du reseau, sa frequentation a nettement rebondi sur les dix premiers mois de 2017. Huit millions de passagers supplementaires ont voyage sur ses rames par rapport a la meme periode l'an dernier, soit une hausse de plus de 10% qui contraste avec la stagnation, voire le recul regulier, enregistree depuis 2010. Le resultat d'une strategie mise en place depuis 2015, illustree avec la montee de l'offre low-cost Ouigo qui dessert aujourd'hui 22 destinations et devrait atteindre 7 millions de voyageurs en 2017. Selon la SNCF, ces billets a bas cout ont permis de regagner du terrain face a la concurrence de la route qui avait repris de la vigueur ces dernieres annees avec le developpement du covoiturage et l'offre supplementaire des <<cars Macron>>. D'apres les resultats des enquetes aupres des usagers, la moitie des adeptes de Ouigo affirment qu'ils n'auraient pas voyage sur le reseau TGV sans l'existence de cette offre.  Des rames plus remplies De surcroit, le remplissage des rames progresse egalement dans le cas des offres classiques et les TGV complets sont passes de 10% a 20% en un an. Mais alors que les tarifs n'avaient cesse d'augmenter chaque annee jusqu'en 2015, ils n'ont pas ete revalorises depuis deux ans (ils ont meme baisse en 2016), a l'exception notable des nouvelles lignes a grande vitesse vers Rennes et Bordeaux. La hausse du prix y est respectivement en moyenne de 10 et 6 euros depuis le debut 2017. Avec la multiplication des <<petits prix>> hors periode de pointe afin de mieux remplir les rames, la politique est desormais aux offres bon marche pour faire rentrer plus de recettes plutot qu'aux hausses superieures a l'inflation au risque de perdre des clients comme on l'a vu ces dernieres annees. Une politique qui s'est par exemple traduite par la mise en place d'une offre illimitee <<TGV Max>> a 79 euros par mois reservee aux jeunes de 16 a 27 ans. Fonctionnant hors des heures de pointe, cette formule a ete souscrite par 95 000 abonnes representant 4 millions de trajets depuis le debut de l'annee. De quoi permettre a l'entreprise publique de conforter son objectif de 115 millions de passagers TGV a l'horizon 2020. La moitie de cette hausse de la frequentation a deja ete atteinte en dix mois. Il faut neanmoins preciser qu'avec l'inauguration, le 1 er  juillet, de deux nouveaux troncons de lignes a grande vitesse vers Bordeaux et la Bretagne, cette hausse ne se fait a perimetre constant. Les deux axes ont attire 1,5 million de clients supplementaires vers le TGV. Sur les 6 millions restants, 2 millions se concentrent sur l'offre Ouigo. La SNCF attend maintenant de ce rebond une amelioration de sa marge sur les TGV qui a dangereusement chute a 8,5% en 2016 apres avoir atteint presque 20% il y a quelques annees. Malgre cette nouvelle politique commerciale qui s'est revelee payante en termes de frequentation, l'equation economique du TGV n'en reste pas moins delicate : les tarifs de peage qui grevent la capacite d'investissement, pour les nouvelles rames par exemple, devraient encore augmenter de 9% en 2017 a cause de l'ouverture des nouvelles lignes a grande vitesse vers Rennes et Bordeaux. Et la dette de SNCF Reseau, l'etablissement charge de gerer les infrastructures, ne cesse de croitre au rythme d'au moins 1,5 milliard par an. Elle devrait atteindre 63 milliards d'euros a l'horizon 2025. Le train en perte de vitesse face a la route En 2015-2016, le train aura enregistre au total une baisse de frequentation des voyageurs (-1%) alors que tous les autres modes de transport ont augmente : +17% pour le car avec les nouvelles offres low-cost sur les grandes lignes, +2,7% pour la voiture et +3,8% pour l'avion selon les chiffres recemment communiques par l'Autorite de regulation des activites ferroviaires et routieres (Arafer). Une annee a oublier selon la SNCF qui note que la frequentation sur les dix premiers mois de l'annee est egalement en hausse sur les TER (+4,8%) et les Intercites (+6,6%). Assez pour inverser la tendance ? Les resultats financiers sont attendus sensiblement en hausse en 2017, du fait notamment de l'ouverture des deux nouvelles lignes LGV. Mais le transporteur public attend egalement qu'un debat s'ouvre sur le poids des peages dans l'economie du TGV avec les preconisations du rapport commande par le gouvernement a l'ex-PDG d'Air France Jean-Cyril Spinetta. Elles seront remises debut 2018. De quoi donner du grain a moudre a l'executif qui prepare une grande loi sur les mobilites interieures prevue pour le printemps.", "theme": "futurs"}