{"title": "Mael de Calan, la droite pouponne", "newspaper": "Liberation", "author": ["Pierre-Henri Allain"], "date_publi": "2017-12-04", "content": "On se souvient de lui, silhouette elancee, visage poupin a la Tintin, en cravate et costume bleu marine, vibrionnant et distribuant a la volee larges sourires et franches poignees de main. C'etait en mai, pendant la bataille des legislatives, lors de la venue a Morlaix de son mentor Alain Juppe, pour un ultime meeting qui se voulait l'acme de sa campagne electorale. On retrouve Mael de Calan plusieurs mois plus tard a la table d'un restaurant parisien, a deux pas du Palais-Bourbon, la gorge chiffonnee par une mauvaise angine, les yeux cernes par les journees a rallonge passees a sillonner la France, mais animee par une meme energie, une meme volubilite, une meme envie d'en decoudre. Lance dans une nouvelle bataille, la campagne pour la presidence des Republicains, face a un Laurent Wauquiez archi-favori, le jeune trublion d'une droite atomisee dont il reve de rassembler les morceaux centristes, sociaux et liberaux semble avoir definitivement digere la cuisante defaite des legislatives, dont il se murmure qu'elle a failli le pousser a laisser tomber la politique.  <<Le plus dur n'a pas ete de perdre, analyse-t-il. Le plus dur a ete de perdre en voyant balayees toutes les valeurs politiques dans lesquelles je crois. L'enracinement, la competence, l'experience, la constance. Alors que la candidate d'En marche venait de la Confederation paysanne et de la gauche altermondialiste, je suis toujours reste fidele a une droite moderee.>>  Cette defaite des legislatives, ou il lui a ete beaucoup reproche d'entretenir la confusion en se proclamant d'une  <<droite ouverte pour reformer avec Macron>>,  survenait en outre apres une autre claque. Son champion, Juppe, dont il etait l'un des porte-parole, ayant du ceder la place a Fillon. De quoi faire vaciller les vocations.  <<Alors qu'on avait vu defiler toutes les personnalites de droite avant le premier tour, le QG de campagne est devenu tout a coup desert,  se souvient Calan . Avec tous les leviers qui se mettent a dysfonctionner. Ca a ete tres dur.>> A seulement 37 ans, il faut croire que Mael de Calan a finalement le caractere trempe necessaire. Et en tout cas un appetit pour les joutes politiques qui ne date pas d'aujourd'hui. Avec un grand-pere paternel, Olivier de La Lande de Calan, maire de Sibiril, une petite commune du Finistere, et un pere, Dominique de Calan, ayant fait carriere dans l'industrie mais aussi conseiller regional de Bretagne et proche d'Alain Madelin, il est ne dans un environnement sensible a la chose publique. Et assume, dans ce milieu eminemment bourgeois et catholique, avoir recu une  <<education classique>>,  avec vacances rituelles dans l'imposant chateau familial et medieval de Kerouzere.  <<J'ai eu une enfance ultra-privilegiee, r econnait-il volontiers . Je reponds aussi a tous les poncifs de la droite. J'ai ete enfant de choeur et j'ai adore. J'ai fait mes etudes dans l'enseignement prive et j'ai beaucoup aime. Je n'ai pas de probleme avec la discipline, j'aime les regles.>>  Catholique pratiquant et Breton de Paris, ou il a principalement vecu, c'est toutefois d'abord par reaction que le jeune Mael, qui a deux soeurs et un jeune frere Front de gauche, decouvre sa propre sensibilite politique.  <<En terminale, j'avais une professeure d'economie, keynesienne pur sucre, qui nous a forces a nous abonner a Alternatives economiques, se souvient-t-il. Pour moi, ce journal representait l'erreur absolue. C'est a ce moment-la que j'ai realise que j'etais de droite.>>  C'est aussi cette meme annee que Mael de Calan, sensible a  <<la dimension romantique>>  du general de Gaulle, prend sa carte au RPR. Un engagement precoce qu'il poursuivra lors de ses etudes a Sciences-Po puis HEC, en devenant president des sections du RPR puis de l'UMP dans ces deux ecoles. Une experience qui, a l'heure ou le denigrement des clivages droite-gauche est a la mode, lui fait defendre mordicus la necessite des partis.  <<Ils sont indispensables pour structurer le debat public>>,  martele celui qui, depuis 2012, partage son temps entre Roscoff, ou il a ete directeur financier d'une start-up specialisee dans les biotechnologies, avant de vivre de ses mandats de conseiller municipal et departemental, et Paris, ou son epouse est cadre superieure dans le prive. 2012 est aussi l'annee ou il commence a se faire un nom en presentant une motion au congres de l'UMP, nee du think tank la Boite a idees, fonde avec quelques amis. Celle-ci obtient seulement 9,2 % des voix, mais suscite l'interet de quelques figures du mouvement, dont Alain Juppe. Calan, pour qui  <<Melenchon et Le Pen sont les deux faces d'une meme medaille>>,  affiche aussi son aversion pour les theses du FN en publiant en 2016  la Verite sur le programme du Front national.  De quoi s'attirer les foudres de la fachosphere. Si ses proches amis saluent ses qualites de  <<meneur>>,  de  <<bosseur>>  et  <<d'ecoute>>,  le jeune candidat a la presidence de LR, qui s'evade en tirant des bords dans la baie de Morlaix ou en relisant Alexandre Dumas, a aussi de fervents partisans en ses terres legumieres du Haut-Leon.  <<Il va dans les champs et tout le monde le connait>>,  assure Jean-Guy Gueguen, maire de Carantec, qui salue une forte capacite a  <<dire sa verite>> . Ce qui agace dans son propre camp, ou l'on stigmatise  <<une ambition demesuree>>  et une certaine propension a se montrer donneur de lecons. A moins de le considerer tout bonnement comme quantite negligeable.  <<Mael de Calan ? Je n'ai rien a en dire, je n'en pense rien>>,  lache Guillaume Larrive, depute LR de l'Yonne, etonne qu'on puisse seulement s'interesser a l'elu du Finistere. Sous la banniere d'une droite  <<ouverte, liberale, europeenne>>  qui voudrait se frayer une voie entre  <<les slogans simplistes et radicaux>>  de Wauquiez et Macron, qui  <<fait une partie du chemin mais ne va pas assez loin>>,  Mael de Calan ne se fait pas d'illusion sur l'issue de la course ou il s'est engage. Mais espere realiser un score suffisamment significatif pour peser sur l'avenir du parti.  <<Nous sommes sans doute minoritaires chez les adherents mais nos idees sont majoritaires dans notre electorat>>,  repete a l'envi ce grand amateur de voile qui, pour avoir navigue pres d'un an comme matelot a bord de  Pen Duick VI,  ne craint pas les coups de vent.  <<La navigation, c'est un peu ma bouee,  confie-t-il.  Je me dis que si un jour j'en ai marre, je peux toujours partir naviguer.>>  En attendant, il retrouvera Juppe pour une reunion de campagne a Bordeaux ce mardi.   Mercredi, portrait de Florence Portelli, candidate elle aussi a la presidence de LR.   30 avril 1980  Naissance a Marseille. 2007 Tour du monde a la voile. 2014  Conseiller municipal de Roscoff. 2015  Conseiller departemental du canton de Saint-Pol-de-Leon (Finistere). 10 decembre 2017  Premier tour pour la presidence de LR.", "theme": "france"}