{"title": "Mediterranee: au moins 126 migrants disparus apres un naufrage ", "newspaper": "Liberation", "author": [""], "date_publi": "2017-06-19", "content": "Au moins 126 migrants sont portes disparus apres le naufrage de leur embarcation de fortune au large de la Libye, selon l'Organisation internationale pour les migrations (OIM). Selon le recit de quatre survivants, quelque 130 migrants, dont beaucoup de Soudanais, avaient embarque jeudi en Libye a bord d'un canot pneumatique qui a fait naufrage au bout de quelques heures de navigation. Seules quatre personnes, deux Soudanais et deux Nigerians, ont pu etre recuperes sains et saufs par des pecheurs libyens, a precise Flavio Di Giacomo, porte-parole de l'OIM. Quelques heures apres leur depart depuis les cotes libyennes, leur canot pneumatique a ete intercepte par des trafiquants qui ont derobe le moteur de l'embarcation.  <<Tres vite, le canot deja surcharge a commence a prendre l'eau avant de couler>> , a raconte Flavio Di Giacomo, citant le recit fait par les deux survivants soudanais avec qui l'OIM a pu entrer en contact. Les quatre survivants, recuperes par des pecheurs libyens, n'ont toutefois pas ete ramenes sur la cote libyenne mais confies a une autre embarcation transportant aussi des migrants, se trouvant sur leur passage, a encore raconte le porte-parole de l'OIM. Ce dernier a precise que son organisation avait pu confirmer le recit des ces quatre survivants en le confrontant a celui fait par des migrants se trouvant sur cette deuxieme embarcation de fortune. Celle-ci a en effet ete secourue grace a l'intervention des garde-cotes italiens et tous les migrants transportes vers la Sicile, ou ils sont arrives lundi dans le port de Palerme avec plus de 1 000 autres personnes secourues ces derniers jours. L'OIM, presente a chaque arrivee de migrants dans un port italien, a pu alors s'entretenir avec ces deux survivants soudanais, qui lui ont fait le recit de cette nouvelle tragedie en Mediterranee. Quelque 1 828 personnes ont trouve la mort depuis janvier 2017 en cherchant a traverser la Mediterranee, selon le dernier decompte de cette organisation des Nations unies. Au total, ce sont plus de 65 000 personnes, dont des milliers de femmes et d'enfants, qui ont deja debarque depuis le debut de l'annee sur les cotes italiennes.", "theme": "planete"}