{"title": "Redistribution : le President defriche", "newspaper": "Liberation", "author": ["Alain Auffray, Dominique Albertini"], "date_publi": "2017-11-13", "content": "Apres sa tournee dans la peninsule Arabique, avant de se rendre au chevet de la planete a la COP 23 de Bonn, Emmanuel Macron fait un detour par les quartiers populaires. A Clichy-sous-Bois lundi, et dans la metropole lilloise ce mardi, il va tenter de convaincre que sa politique n'oublie pas les habitants des zones peripheriques, deux fois plus touches que l'ensemble de la population par le chomage et la pauvrete. Dans ces banlieues,  <<la France n'est pas a la hauteur de sa promesse>>,  s'etait emporte le candidat Macron il y a un an, le 16 novembre 2016. Ce jour-la, c'est depuis Bobigny, entoure de jeunes <<marcheurs>> issus de la diversite, que l'ex-ministre de Hollande avait officiellement proclame qu'il se lancait,  <<sous le signe de l'esperance>>,  dans la course a la presidentielle. Cette promesse, formulee symboliquement depuis la Seine-Saint-Denis, le chef de l'Etat pretend lui donner corps a Tourcoing. Dans un discours consacre a la politique de la ville, il detaillera, assure l'Elysee, des  <<mesures concretes>>,  censees  <<ameliorer le quotidien>>  des 5 millions de personnes vivant dans les quartiers les plus pauvres de France. Il sera question d'assurer le retour des services publics et de combattre les discriminations, notamment dans les entreprises. Le discours detaillera aussi des mesures visant a favoriser  <<l'emancipation>>  par la mobilite et l'education  (lire ci-contre). Entrepreneuriat Macron saura-t-il convaincre ? Son discours de campagne, faisant de l'entrepreneuriat un moteur d'ascension sociale, avait trouve un echo dans une partie de la jeunesse des quartiers populaires. Mais plus recemment, c'est d'abord de la mefiance qu'ont exprimee certains elus de terrain, au diapason d'une bonne part de l'opinion publique.  <<Suppression des emplois aides, baisse de plusieurs millions d'euros des credits de 2017... Comment vous expliquer, monsieur le President, que \"ceux qui ne sont rien\" ont droit a un peu plus que rien ?>>  s'emporte Walid Hanna, adjoint de Martine Aubry a la mairie de Lille. Dans une lettre ouverte, le maire PS de Clichy, Olivier Klein, s'inquiete d'un  possible report du chantier d'extension du metro cense desenclaver sa ville  :  <<Monsieur le President, vous avez des choix a faire. [...] Ne relancez pas la guerre entre les territoires bien dotes et les autres.>> Des critiques qui renvoient le chef de l'Etat a sa tenace reputation de <<president des riches>>. Ce soupcon reste pregnant dans l'opinion : interroges par Viavoice pour  Liberation,  65 % des Francais se situent parmi les  <<perdants>>  des reformes engagees  <<en matiere d'impots, de cotisations, d'aides et d'allocations sociales>>.  Et 11 % seulement parmi les gagnants  (lire page 4).  Imperturbable, l'executif attend que les resultats de sa politique ramene a lui les sceptiques - et se refuse d'ici la a jouer les  <<Peres Noel>>,  comme l'a recemment indique le chef de l'Etat aux Guyanais. Lui aussi critique pour sa politique economique, Francois Hollande avait, des le debut de son mandat, evoque un quinquennat en deux temps.  <<Le premier sera celui des reformes structurelles,  expliquait le candidat PS.  Ensuite, [...] nous pourrons aller plus loin dans la redistribution.>>  Un sequencage que s'est bien garde de reprendre, ou en tout cas d'assumer, le nouveau president, pour qui les bricolages hollandais sont autant d'antimodeles . <<On est tres contents d'avoir un chef de l'Etat qui assume qu'il faut passer par une phase d'impopularite pour appliquer le programme,  assure le depute LREM Gilles Le Gendre.  Ce n'est pas une girouette. C'est le jour ou on abandonnera le cap qu'on sera mort.>> Front populaire Si l'executif n'evoque pas un <<second temps>> du quinquennat, c'est aussi qu'il estime avoir deja mis sur les rails une authentique politique de redistribution. Celle-ci devrait produire ses premiers effets sur les feuilles de paie des janvier, grace a la baisse des cotisations salariales. Le mouvement sera encore renforce a l'automne, avec la premiere baisse de la taxe d'habitation pour 80 % des menages. Quitte a deformer la realite, Gerald Darmanin n'a pas hesite a promettre le benefice d'un  <<treizieme mois >> pour la  <<tres grande majorite des Francais>>.  Comme ses collegues, le jeune pensionnaire de Bercy compte les jours d'ici a ces echeances, qui doivent ouvrir les yeux des Francais sur la generosite du projet macroniste. En fait de <<president des riches>>, c'est presque un nouveau Front populaire qu'auraient elu les Francais au printemps... L'echeance de la mi-mandat reste un rendez-vous crucial. Macron l'a d'ailleurs lui-meme reconnu dans son interview tele de la mi-octobre :  <<La plenitude des reformes qui sont en train d'etre conduites par le gouvernement, vous [la] verrez dans un an et demi-deux  ans.>>  Que 2019 soit aussi l'annee des europeennes, premier test electoral pour la majorite, rend encore plus necessaire un bilan capable de rassurer les  <<perdants>>  du quinquennat. Le depute Gilles Le Gendre elabore une  <<theorie des trois horizons>>  :  <<A dix ans, on aura veritablement transforme le pays ; a cinq ans, il faut un bilan pour etre reelu ; a deux ans, il faut pouvoir demontrer son ardeur reformiste et afficher des resultats modestes.>>  Et de reconnaitre :  <<La premiere etape est la plus dure, on respirera mieux ensuite.>> ", "theme": "france"}