{"title": "<<Angela Merkel incarne la totale deception>>", "newspaper": "Liberation", "author": ["Anja Maier"], "date_publi": "2017-09-21", "content": "Des jeunes gens sifflent en brandissant des cartons rouges. Des hommes braillent  <<fous le camp !>>  Un groupe aligne des ecriteaux affichant, en majuscules,  <<Merkel degage !>>  La chanceliere fait campagne a Bitterfeld, en Saxe-Anhalt. Stoique, elle prononce son discours du haut de l'estrade, obligee de repeter certains mots pour couvrir les vagues de huees. Ses propres electeurs crient leur haine : elle a trahi le peuple et, bon sang, qu'elle disparaisse de leur ville. Pourquoi une telle colere chez les Allemands de l'Est en cette annee d'elections ? Et comment se fait-il qu'ils n'apprecient pas la <<liberte>> venue de l'Ouest ? D'ou vient ce sentiment de n'avoir aucun lien avec ce pays et sa classe politique ? Un pays qu'en revanche ils sont prets, avec mefiance et au besoin par la violence, a defendre contre tout ce qui est nouveau et tout ce qui est etranger. L'aiguillon de l'humiliation Deux jours apres la tournee electorale de Merkel, nous retrouvons Petra Kopping, ministre d'Etat chargee de l'integration en Saxe, sur le toit en terrasse du conseil du Land. Ces derniers temps et publiquement, cette femme politique du SPD parle beaucoup des <<Ossies>> (personnes issues de l'ex-Allemagne de l'Est). Au sein du cabinet, elle est depuis trois ans en charge de l'Egalite et de l'Integration des immigres, et de la Democratisation. Lorsque Pegida (mouvement nationaliste et islamophobe) defilait a Dresde tous les lundis en 2014, elle allait a la rencontre des manifestants. Elle s'est rendu compte qu'entre les discours qu'ils tenaient et leurs problemes personnels, l'ecart etait enorme. Avec la peur comme principal sentiment. L'inconnu, l'afflux des refugies, pour les Allemands de l'Est, c'est encore synonyme de bouleversement. Avec la reunification, en 1989 et 1990, l'Est a perdu toute une generation de gens bien formes, en particulier des femmes. Pour Petra Kopping, qui analyse les raisons du succes de la droite populiste - plus forte a l'Est qu'a l'Ouest -, il n'y aura pas de paix sociale tant que l'Allemagne tout entiere n'apprehendera pas avec respect les fractures resultant de la reunification. Il ne s'agit pas seulement d'ecouter, mais aussi de reparer les injustices. Le traite de reunification, redige a la hate, a cree beaucoup de problemes.  <<Les gens ont ete dupes, ils n'avaient pas une vue d'ensemble des nouvelles regles>>,  a explique Kopping dans un discours reste celebre. La frustration n'etait pas tant creee par la democratie, mais en raison des elites ouest-allemandes qui ont trouve l'opportunite de realiser a l'Est leur vieux reve neoliberal.  <<Les Allemands de l'Est n'etaient absolument pas prepares a ce capitalisme .  Les conservateurs purs et durs de Baviere et du Bade-Wurtemberg jubilaient d'etre debarrasses des syndicats, de la participation, de tout ce \"fatras social\">>,  disait encore Kopping. Elle sillonne le Land, rencontre des perdants du  <<Wende>> (letournant que fut  la chute du Mur en 1989), evoque les fractures qu'elle-meme, nee en 1958, a vecues. Comme maire d'une petite commune saxonne, elle a du par exemple assister au dynamitage solennel de l'equipement minier.  <<Les mineurs,  raconte-t-elle , avaient les larmes aux yeux.>>  De tristesse, mais aussi a cause de l'absence de perspectives. Ils n'ont jamais digere ca. Un recit qui se perpetue au sein des familles, parlant d'absurdite, de chaos et d'humiliation, que beaucoup d'Allemands de l'Est associent a la reunification.  <<Aujourd'hui, des jeunes entendent leurs parents dire : \"On n'aurait pas vu ca du temps de la RDA\",  poursuit-elle.  Si nous ne travaillons pas a surmonter ca, on oubliera que la RDA etait une dictature.>> Patiemment, elle fait etat des desavantages juridiques resultant du traite d'union. Et elle se cherche des allies politiques pour corriger les discriminations. Dix-huit professions se battent toujours pour obtenir des pensions de retraite jusqu'ici reduites. Ils sont enseignants, mineurs de fond ou danseurs. Et autant d'electrices et d'electeurs qui pensent qu'ils ne doivent rien a ce pays. Une frustration qui explique (entre autres) la percee de Pegida ou de l'AfD a l'Est. Tout le monde pourrait le comprendre, a condition de s'y interesser. Mais de ces Ossies juges pleurnichards, de ces raleurs aux dialectes bizarres, on prefere se moquer. Et se posent aussi toujours les memes questions. Qu'est-ce qui cloche, avec ces proteges ? Pourquoi ne sont-ils pas contents de ces villes impeccablement tenues et de ces rues chics ? Que reprochent-ils a la democratie ? Apres tout, ils l'ont voulue, la reunification, en 1989. Ces questions sont posees par des gens pour lesquels la reunification (Petra Kopping prefere parler de  <<revolution pacifique>> ) est vue aujourd'hui encore comme un troc, un donnant-donnant : mentalite contre prosperite. Comme une sorte de plan Marshall pour l'Est, tardif et horriblement couteux. L'argent de nos impots en echange de votre adaptation. Mais aujourd'hui, en 2017, ces Ossis ne sont ni reconnaissants ni contents. Ils crachent par terre quand, dans la rue, ils croisent des refugies. Ils constituent des milices de defense, votent AfD et defilent avec Pegida, se mefient de tout ce qui releve de l'Etat, des medias et des hommes politiques. A Dresde, ils brandissent des potences pour Sigmar  <<salaud>>  Gabriel et  <<maman>>  Angela Merkel. L'Etat de droit, qu'ils haissent tant, les laisse faire, le parquet de Dresde n'ayant pas discerne de <<trouble a l'ordre public par menaces de violences>>. Alors, quand la chanceliere arrive dans sa ville pour faire campagne, ils accourent, sur des places parfaitement entretenues, et lui crient en face toute leur haine.  <<Angela Merkel incarne la totale deception>>,  explique Petra Kopping. Lorsqu'elle est devenue chanceliere, en 2005, beaucoup se sont dits : une femme, et de l'Est, on ne pouvait rever mieux.  <<Mais elle a beaucoup decu.>>  La chanceliere a toujours refuse de prendre en compte leurs fantasmes et leurs prejuges de l'Est. Elle se soucie de politique internationale, de securite, elle comprend les refugies. Elle est tout cela, elle n'est pas une Allemande de l'Est. Les huees de Bitterfeld, de Finsterwalde, de Dessau, Petra Kopping les interprete aussi comme  <<un cri reclamant le respect, la reconnaissance>>. Divorcee et pauvre A Magdebourg, a plus de 200 km de Dresde en remontant le cours de l'Elbe, a l'antenne de la fondation Caritas, vingt citoyennes sont assises autour d'une longue table grise. Pomponnees, elles n'ont rien du style terne des retraites de l'Est.  <<Ca a ete une adhesion, pas une reunification... Apres le Wende, j'avais encore espoir qu'au moins on reprendrait ce qu'il y avait de bien en RDA>>, <<Merkel ? Elle se soucie plus de politique exterieure que de nous>>,  disent-elles. Elles sont toutes retraitees et se disent victimes de la reunification. Parce qu'elles ont divorce du temps de la RDA, ces anciennes enseignantes, dessinatrices industrielles ou chimistes se voient aujourd'hui encore escroquees d'une partie de leur pension de retraite. C'est pourquoi, en 1999, elles ont fonde l'Association des femmes divorcees en RDA. Elles reclament qu'on reconnaisse l'activite qui fut la leur et qu'on leur accorde une  <<compensation de prejudice>>,  sous forme d'un complement de pension par le fisc. Au cours des vingt-huit annees ecoule depuis la reunification, la politique n'a trouve pour elles aucune solution. Les 800 000 femmes concernees a l'origine ne sont plus que 300 000. Les femmes de l'ex-RDA, qui pour elever leurs enfants travaillaient moins, pouvaient continuer a cotiser pour leur retraite par une contribution symbolique de 3 marks par mois. Cette somme pouvait etre aussi modique parce que seules les vingt dernieres annees etaient prises en compte pour le calcul de la retraite. Les femmes jeunes n'avaient donc aucun souci a concilier leur vie de famille avec leur profession et la formation continue. Une indemnite compensatoire comme celle prevue en cas de divorce par le droit ouest-allemand n'existait pas en RDA : on divorcait et on menait alors la vie d'une personne economiquement independante et travaillant pour vivre. Tout ca changera a la suite de la reunification. Apres une periode transitoire, le regime ouest-allemand des retraites s'est applique (a partir du 1 er  janvier 1997) aux femmes de l'Est. Des lors, les annees consacrees a elever les enfants ont ete prises en compte. Ce qui, a raison de 3 marks pas mois, representait 36 marks par an de cotisation. En revanche, les travailleurs de l'Est ont beneficie d'un systeme de retraite relativement avantageux, leur pension etant pleinement garantie. Ces femmes ne disposent en realite que 300 a 400 euros par mois. L'une d'elles a passe l'ete a vendre des fraises au bord des routes, pour se soigner les dents. Une autre raconte comment elle s'est fait rembarrer par les services sociaux, alors qu'elle les sollicitait pour s'acheter de nouvelles lunettes et pouvoir rembourser un credit avec des mensualites de 10 euros.  <<Vous etes trop bien habillee pour ca>>,  lui a balance l'employee. Lorsqu'elle raconte cette scene, elle a du mal a deglutir. Ca vrille et ca ronge Petra Kopping connait ce genre de situations. Elles ressemblent a celles de ces anciens mineurs qu'elle soutient politiquement. Ou encore a celles des cheminots qui, apres la chute du Mur, sont passes de la Reichsbahn a la Bundesbahn. Un changement d'entreprise qui n'empechera pas les anciens cheminots de l'ex-RDA de percevoir (jusqu'a la fin de leur vie) une retraite inferieure a celle de leurs collegues de l'Ouest. Ce sont des injustices comme les retraites ou bien les differences de salaire minimum qui exasperent les gens, comme un caillou dans la chaussure. Les economistes ont beau expliquer que la vie a l'Est est moins chere qu'a l'Ouest, rien n'y fait. A l'Est, le sentiment d'etre discrimine demeure, tout comme cette impression d'etre traites comme des citoyens de seconde classe, avec le risque que cela comporte quand approchent des elections federales. La-bas, Petra Kopping s'attend a  <<des resultats terribles de l'AfD>>.  En fait, estime-t-elle, il s'agit avant tout d'un besoin de reconnaissance. Par la politique de la Treuhand (organisme charge de la privatisation des entreprises en ex-RDA) et le demontage, ressenti comme arrogant, de l'industrie de la RDA, on a cree a partir de 1990 une classe ouvriere  <<deracinee>>.  Une classe a qui l'on n'a pas donne l'occasion de faire un travail de deuil. Vers des temps nouveaux C'est aussi le dedain qui met en colere les femmes de Magdebourg. Rares sont celles qui peuvent dire combien d'argent leur reviendrait si l'erreur du traite d'union etait corrigee. Plus graves sont les vexations subies, les angoisses vecues a partir de 1990 en tant que meres elevant seules des enfants.  <<Apres la reunification, raconte l'une d'elles, il m'a ete dit qu'ils avaient maintenant un    pere de famille qui avait besoin de mon poste plus que moi.>>  Une autre, qui etait infirmiere en entreprise, raconte comment son chef a reuni toutes ses collegues :  <<Regardez-vous donc dans un miroir, on va vers des temps nouveaux.>>  Rien de plus vrai : les infirmieres d'entreprise, a l'Ouest, ca n'existait pas. C'est surtout en matiere de travail que la reunification a chasse du marche les femmes de l'Est. Si jusqu'en 1989 elles assuraient 40 % du revenu familial, en 1991, 40 % des nouveaux emplois etaient expressement offerts a des hommes, contre seulement 7 % a des femmes. Ce que l'Ouest entendait imposer aux femmes, c'etait des jobs a temps partiel, l'obligation d'entretiens avant toute interruption de grossesse et les garderies <<Kita>>, ou les enfants etaient plus enfermes que gardes, dans des sous-sols sans lumiere naturelle.  <<Presque tous les postes de direction ont ete attribues a des hommes,  raconte Petra Kopping.  E   t les femmes ont ete renvoyees chez elles, les nouveaux patrons ayant une conception toute nouvelle de leur travail. C'est alle au point que certaines ecrivaient dans leur candidature : \"Je me suis fait steriliser et je n'aurai plus d'enfants\".>> Pour les divorcees de la Caritas a Magdebourg, le temps presse. Elles se battent depuis dix-huit ans, et cela fait six ans que la commission antidiscrimination de l'ONU se penche sur leur dossier. Entre-temps elles ont vieilli, certaines sont gravement malades, beaucoup sont mortes.  <<Il s'agit de dignite, traduite en argent>>,  dit l'une d'elles en faisant tourner sa tasse de cafe. Elles ont longtemps pense qu'un jour, on cesserait de devaloriser les Allemands de l'Est.  <<Mais non, ca n'arrete pas.>>", "theme": "planete"}