{"title": "2017, annee des femmes", "newspaper": "Liberation", "author": ["Laure Murat"], "date_publi": "2017-06-14", "content": "Pour la premiere fois en 2017, l'epreuve de francais du baccalaureat a mis au programme le texte d'une femme, Madame de Lafayette - sans doute en hommage detourne a celui qui avoua naguere avoir tant  <<souffert sur elle>> . Une femme au programme. Incroyable ! Une ecrivaine, comme on dit, en appuyant, un peu genee, sur la derniere syllabe. J'ai toujours dans l'oreille ce commentaire d'une amie feministe me disant que, favorable a la feminisation des noms de metiers, elle etait malgre tout genee de n'entendre que vaine dans le mot ecrivaine. Et dans ecri-vain, qu'entendait-elle ? Le parallele lui avait echappe. La selection auditive n'epargne personne. Madame de Lafayette, donc, seule et unique elue dans une ribambelle qui compte, au hasard, Marie de France, Christine de Pisan, Louise Labbe, Madame de Sevigne, Madame de Graffigny, Olympe de Gouges, Madame du Deffant, Germaine de Stael, Madame de Duras, Marceline Desbordes-Valmore, George Sand, Flora Tristan, Colette, Marguerite Yourcenar, Marguerite Duras, Nathalie Sarraute, Annie Ernaux, Monique Wittig, Gabrielle Roy, Marie-Claire Blais, Anne F. Garreta, Marie Darrieusecq, Marie NDiaye, Linda Le, Maylis de Kerangal, Camille Laurens, Christine Angot, Yanick Lahens, Leonora Miano, Celine Minard... je continue ? Toutes nos felicitations a l'Education nationale pour ce douloureux effort. Pour la premiere fois en 2017, le gouvernement britannique a decide de placer la statue d'une femme a Parliament Square, ou figurent onze hommes, dont Lincoln, Churchill et Mandela. Une femme. Incroyable ! Il s'agit de Millicent Garrett Fawcett, qui s'est battue jusqu'a obtenir le droit de vote pour les femmes en Angleterre, enterine en 1928 - elle est morte l'annee suivante, d'epuisement je suppose. Dans le meme mouvement, Jane Austen a ete choisie pour illustrer le billet de dix livres sterling. Une ecrivaine. Incroyable ! A cote du visage de l'auteure, le Tresor a cru bon d'ajouter une devise puisee de  Pride and Prejudice (Orgueil et Prejuges) :   <<I declare after all there is no enjoyment like reading !>>  ce qui parait particulierement approprie pour un billet de banque, dont on souhaite qu'il s'echangera vite dans une librairie. Pour la premiere fois en 2017, un manuel scolaire, publie par Magnard, represente l'anatomie detaillee et complete du clitoris. Jusque-la, sa description etait edulcoree, fautive ou son illustration remplacee par un simple point - reduction interessante quand on sait que le clitoris, au gland  <<charnu et erectile>>,  mesure 10 cm au total (parties internes et externes), comporte plus de 8 000 terminaisons nerveuses et qu'il est  <<le seul organe du corps humain entierement devolu au plaisir>> . Un detail negligeable par rapport au glorieux penis dont on nous rebat les oreilles et dont l'activite principale consiste, tout bien considere et suivant une realite anatomique indiscutable, a faire pipi. Je dois l'avouer : ces victoires symboliques, tres certainement necessaires, me fatiguent. Les journaux rapportent comme des trophees ces faits heroiques, qui ne sont en realite que des corrections elementaires, dans un monde ou la force de travail, visible et invisible, est massivement assuree par les femmes, ou la violence contre les femmes est un probleme qu'aucune politique ne parvient a endiguer, ou les inegalites salariales demeurent, ou la parite dans les entreprises et les partis politiques n'est pas respectee, ou l'on reserve aux candidates a la deputation les fiefs reputes imprenables, ou l'avortement - reconnu par les Nations unies comme un droit humain en 2016 - est interdit ou menace dans de nombreuses parties du globe. A titre de rappel, l'avortement est legal dans 57 pays, legal avec restrictions dans 70 pays, et totalement interdit dans 68 pays. J'en etais la de mes reflexions, lorsque j'ai du sortir de chez moi pour aller a un rendez-vous. Comme je suis toujours en avance (on a les nevroses qu'on peut), j'ai du attendre dix minutes a l'intersection Olympic et Barrington, avant de rentrer dans le batiment. Distraitement, j'ai leve les yeux. Or des qu'on leve les yeux, a Los Angeles, on tombe sur une enormite - au propre comme au figure. Vous n'avez pas idee combien cette ville est formidable. Autour de moi, il y avait quatre panneaux publicitaires geants - un minimum a un carrefour. Le premier etait a double face. Sur l'avers, une publicite pour une association, avec ce slogan : <<Une femme sur trois subit des violences domestiques.>> Sur le revers, l'affiche d'un film,  The Mummy  (jeu de mots sur <<momie>> et <<maman>>) histoire d'une pharaonne dont le sarcophage est decouvert de nos jours et qui, des lors, se venge d'avoir ete ecartee du pouvoir. J'ai regarde la bande-annonce : 2 minutes 35 de violence debile en continu, figurant la princesse Ahmanet (la pharaonne lesee) en monstre menacant et Tom Cruise en heros intemporel, sans oublier la blonde archeologue un peu paumee au milieu de tout ca. Les deux autres panneaux figuraient une affiche pour une serie sur des robots super virils, l'autre annoncant la sortie imminente de  War Machine,  un film sur la guerre en Afghanistan, avec Brad Pitt dans le role du general quatre etoiles. J'ai regarde la bande-annonce : 1 minute 50 de dialogue martial, exclusivement entre hommes, a part deux secondes consacrees a la replique d'une journaliste bleme et acariatre (Tilda Swinton). Je suis rentree chez moi passablement abattue, en me demandant : mais comment vais-je conclure ma chronique ? Dans ma boite, il y avait le dernier livre d'Elisabeth Lebovici,  Ce que le sida m'a fait, art et activisme a la fin du XX e  siecle.  C'est un livre bouleversant, sur ce qu'une epidemie a pu mobiliser, d'energie, de creativite, a travers cet element radioactif si ambigu qu'est la melancolie. Pour la premiere fois, les lesbiennes y ont leur place. Lisez-le. Il vous dira qu'un autre monde est possible. Qu'il est la et qu'il est urgent de l'accueillir. Cette chronique est assuree en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat.", "theme": "debats"}