{"title": "Le prix Nobel d'economie consacre une approche humaine de la discipline", "newspaper": "Liberation", "author": ["Christophe Alix"], "date_publi": "2017-10-09", "content": "Certains fremissaient ce matin a l'idee de voir la francaise Esther Duflo, specialiste de l'economie du developpement et citee parmi les laureats potentiels, couronnee du prix Nobel d'economie. Le choix de l'Academie s'est finalement porte sur l'Americain Richard Thaler, un specialiste de l'economie comportementale et professeur a l'universite de Chicago. Age de 72 ans, issu de cette prestigieuse ecole de la capitale de l'Illinois creee par le monetariste Milton Friedman, Richard Thaler est prime pour avoir demontre a travers ses travaux comment les mecanismes psychologiques et sociaux modifient nos comportements economiques. A rebours de la figure longtemps dominante dans les cercles academiques d'un  homo economicus  au comportement rationnel, cherchant en toutes occasions a maximiser son bien-etre sans se preoccuper de celui des autres, ce diplome de l'universite de Rochester a montre comment certaines caracteristiques humaines, qui n'ont absolument rien de rationnel, peuvent etre determinantes.  <<Elles affectent les decisions individuelles et les orientations des marches>>,  comme l'a souligne Goran K. Hansson, le secretaire general de l'Academie royale des sciences de Suede qui decerne le prix. Chroniqueur regulier au  New York Times , Richard Thaler a notamment theorise le concept de  <<comptabilite mentale>> . Il y explique la facon dont les individus  <<simplifient la prise de decision en matiere financiere en creant des cases separees dans leur tete, en se concentrant sur l'impact de chaque decision individuelle plutot que sur l'effet global>> , selon l'Academie. Pere fondateur de la theorie du  <<nudge>>  ou coup de coude en francais, qu'il a expose dans un ouvrage coecrit en 2009 avec le professeur de droit Cass Sunstein, traduit en 2010 sous le titre  Nudge : la theorie douce pour inspirer la bonne decision  (Vuibert), Richard Thaler prolonge par son concept original de  <<paternalisme libertaire>>  une nouvelle approche comportementale de l'economie. Une approche deja recompensee par l'Academie suedoise et qui avait valu a son ami Daniel Kahneman, psychologue et economiste a l'universite de Princeton, le prix Nobel d'economie en 2002. C'etait alors la premiere fois que le Nobel d'economie consacrait un psychologue, qui de son propre aveu  <<n'a jamais vraiment travaille sur l'economie>>  mais qui s'est rapproche de ces derniers par son etude des  <<processus de decision>> . Fausses mouches imprimees Son collegue Richard Thaler, qui a joue son propre role dans le film  The Big Short  sur la crise des subprimes aux Etats-Unis, part de l'idee que si les individus sont incapables pour tout un tas de  <<biais cognitifs>>  et culturels de prendre les meilleures decisions, il faut les y aider en les accompagnant dans leurs choix de  <<tous les jours>> . D'ou son idee d'imposer aux individus des decisions tout en leur faisant croire qu'ils conservent leur pleine liberte de choix. Son application la plus connue citee dans l'ouvrage est celle des fausses mouches imprimees, au debut des annees 2000, dans les urinoirs de l'aeroport d'Amsterdam afin d'inciter ses usagers a viser juste de maniere a reduire les depenses de nettoyage. Ces techniques de  <<paternalisme libertaire>>  ont alors ete appliquees dans les pays anglo-saxons avec la creation d'une  <<Nudge Squad>>  en 2009 par l'administration Obama suivie d'une  <<Nudge Unit>>  en 2010 en Angleterre par le Premier ministre David Cameron. Thaler explique par exemple que lorsque Barack Obama a mis en place un coup de pouce fiscal aux contribuables afin d'inciter les menages a consommer apres la crise de 2008, il avait le choix entre verser une prime de 1 200 dollars une seule fois dans l'annee ou l'etaler, a raison de 100 dollars par mois.  <<Dans un monde d'Econs  [d'individus rationnels, ndlr],  ce choix serait sans importance. Mais si l'on considere que les contribuables de la classe moyenne depensent deja tout leur salaire chaque mois, en leur versant une seule fois par an cette prime, ils seront plus enclins a l'epargner ou a s'en servir pour payer leurs dettes. Comme l'objectif de cette reduction d'impot etait destine a stimuler la depense, l'administration a fait un choix judicieux en optant pour son etalement.>> Star Trek Dans une chronique publiee par le  New York Times  en 2015 ironiquement titree, en reference au heros de  Star Trek ,  <<A moins que vous ne soyez Spock, des choses inutiles influencent votre comportement economique>> , Richard Thaler donnait un exemple par l'absurde de la maniere dont nous devrions nous comporter si nous etions tous, comme le croient encore bon nombre d'economistes,  <<des Econs, ces etres tres intelligents capables de se livrer en toutes circonstances aux calculs les plus complexes mais totalement denues d'affects>> .  <<Un Econ,  ecrit-il,  ne s'attendrait pas par exemple a recevoir un cadeau le jour de son anniversaire. Quel interet a celebrer cette date arbitraire ? Les Econs seraient meme perplexes a l'idee meme de recevoir un cadeau et a choisir, il prefererait recevoir directement du cash car c'est ce qui lui permettra de satisfaire le mieux ce qui est optimal pour lui. Mais a moins que vous ne soyez marie a un(e) economiste, je ne vous conseille pas de vous contenter de faire un virement a votre conjoint(e) le jour de son anniversaire.>>  Et pour Richard Thaler, bien que les economistes savent tres bien que personne ne se comporte de cette maniere dans la vraie vie, cela ne les a pas empeches de pondre des tonnes de theories basees sur ce seul type de raisonnements pendant des decennies.  <<Et pourquoi ? Parce que pour ces orthodoxes, les marches sont dotes de pouvoirs magiques.>>   <<L' homo economicus  des manuels d'economie ne possede ni le cerveau d'Einstein, ni les capacites de memorisation du Big Blue d'IBM, ni la volonte du Mahatma Gandhi,  resume Richard Thaler.  Il est plus comparable a Homer Simpson qu'a Superman.>> L'universitaire, dont les theories s'appliquent aussi bien aux courses du samedi au supermarche qu'au placement de milliards de dollars sur les marches financiers, a egalement etudie l'aversion aux pertes sur les marches ou a la depossession en mettant en evidence le fait que  <<les individus accordent une plus grande valeur a une chose s'ils la possedent que s'ils ne la possedent pas>> . Tres actif sur Twitter ou il se montre tres critique sur les choix economiques de Donald Trump et des republicains, Richard Thaler considere que les baisses d'impots peuvent avoir un effet benefique sur les menages et l'activite economique. Mais les plus riches n'ont pas besoin de deductions fiscales ni d'une moindre taxation du capital rapportee a celle des revenus du travail pour etre incites a investir. A l'annonce de ce prix, il s'est dit  <<tres heureux>>  et a promis d'essayer  <<de depenser son prix  [9 millions de couronnes suedoises, soit 944 000 euros]  de la facon la plus irrationnelle possible>> .", "theme": "futurs"}