{"title": "Non, avec #balancetonporc, les femmes agressees ne se transforment pas en bourreaux", "newspaper": "Liberation", "author": ["Fourate  Chahal El Rekaby "], "date_publi": "2017-10-23", "content": "En quelques jours, il y a eu plus de 150 000 temoignages sur le hashtag #balancetonporc et 4 millions de posts sur #metoo. Avant cela, il y avait eu des temoignages sur le hashtag #jenaipasporteplainte. En voici quelques exemples : <<Mon ex-beau-pere, de mes 12 a mes 14 ans. J'ai rien dit parce que j'avais peur, et parce que je me trouvais sale.>> <<Un red chef, grande radio, petit couloir, m'attrapant par la gorge : \"Un jour, je vais te baiser, que tu le veuilles ou non.\" #balancetonporc>> <<C'etait il y a 13 ans. C'etait mon voisin. Je ne l'oublierai jamais. #Metoo>> <<Mon prof de Francais en 1 re  qui me coince dans un couloir et me demande si je veux \"Experimenter la douceur avec lui.\" #balancetonporc>> <<#jaipasporteplainte a 18 ans parce que mon pere m'en a dissuadee : \"Ca se retournera contre toi et c'est parole contre parole.\">> <<#jaipasporteplainte parce qu'ils m'ont \"juste\" arrache ma culotte>>... Alors, il ne faudrait pas traiter de <<porcs>> les hommes qui se croient tout permis, ceux qui, non contents d'occuper des poles de <<puissance>> dans la hierarchie professionnelle, sociale, politique... osent, sous pretexte de <<pulsions>>, violer l'integrite de celles qu'ils savent plus <<faibles>> et incapables de riposte a leurs corps defendant. Tirer la lutte vers le bas ? Il faudrait etre rationnelles, objectives, et les appeler, justement, sans deborder d'un cadre ideal mais inexistant, des <<agresseurs>>. Le risque, en les insultant de porc, ce serait d'avoir l'air  <<aigri>>, <<hargneux>>, <<acariatre>>  et de <<tirer la lutte vers le bas>>. Quelle lutte ? Nous ne parlons pas ici de l'egalite des droits hommes-femmes dans la societe ou au travail. Il s'agit bien du droit simple, primaire, des femmes a disposer de leurs corps, a refuser un attouchement qu'elles ne desirent pas, a ne pas avoir peur en rentrant chez elles la nuit, a ne pas s'entendre dire par une mere inquiete : <<Attention ! Tu ne vas jamais seule aux toilettes pendant la soiree, vous y allez toujours a deux>> ou <<tu m'appelles quand tu es dans le taxi, pour que le conducteur sache que quelqu'un t'attend>>. Ceci ne devrait pas etre une lutte. Si c'en est une c'est que certains hommes, apparemment beaucoup, ont fini par croire qu'ils pouvaient se permettre, que c'etait dans leur <<nature>>, qu'ils etaient, dans le fond, excusables, que ce n'etait pas <<si grave>> et que les <<non>> des femmes n'etaient pas une limite convaincante. Ceux qui, non contents de la superiorite physique dont la nature les a dotes, vont jusqu'a droguer une femme pour annuler tout a fait sa capacite a reagir et pouvoir disposer de son corps. Maya Khadra,  dans sa tribune <<Balance ton porc, non merci>> , ecrit :  <<Il est des fois ou la victime tombe dans le piege du schema violent inherent au rapport \"agresse agresseur\" et ou elle risque elle-meme de devenir bourreau.>>  La <<violence>> verbale, celle qui pousse des femmes a traiter de <<porc>> leur agresseur, celui qui, non invite, s'est permis un pincement de fesses, une main sur un sein, un frottement dans une ruelle ou, carrement, un viol, n'inverse pas les roles. Elle ne transforme pas les agressees en  <<bourreaux>>  et ne resume pas, non plus, les revendications des femmes ni leurs luttes qui sont anciennes, multiples et differentes. Hors du cadre <<juridico-societal>> Un hashtag n'est pas une campagne politique. C'est un lieu virtuel ou des inconnu(e)s peuvent temoigner et lire des temoignages, de facon plus ou moins anonyme. Alors, c'est peut-etre un peu brutal de dire a ces hommes, soudainement, comme ca, toutes ensemble, qu'en fait, ils se conduisent comme des animaux, et plus precisement, comme des <<porcs>> mais il fallait bien finir par leur dire. Les victimes ont le droit de parler et de chercher le reconfort qui leur convient. Les victimes ne sont pas obligees de lutter dans un cadre <<juridico-societal>>. Elles ont le droit de se taire, de panser leurs blessures, de se reconstruire apres un traumatisme. Elles ont le droit de savoir qu'elles ne sont pas seules, qu'elles n'ont pas a avoir honte. Elles ont le droit, aussi, de qualifier leur agresseur de <<porc>> sans etre accusees de se laisser aller a une quelconque <<rivalite mimetique>>. Il n'y a aucune mesure de comparaison possible entre ces deux violences : violer un etre humain et traiter son violeur de <<porc>>. Le raisonnement qui condamne la <<metaphore violente>> est litteraire et fait abstraction de la difference monumentale et bien reelle qu'il y a entre une <<metaphore>> et un acte de violence a l'encontre de la dignite et de l'integrite d'un etre humain. A lire aussi  Harcelement sexuel : la <<liberation de la parole>> ne faiblit pas Nous preferons condamner la <<violence collective>> de centaines de milliers de femmes qui temoignent qu'on les a agressees que de reconnaitre la veritable violence collective que devoile ce hashtag, celle d'hommes qui agressent et qui sont une menace telle que les trousseaux de cles se transforment en armes de self-defense aux poings serrees de jeunes filles qui rentrent chez elles passe minuit. J'entends que ce n'est pas suffisant et que nous pouvons continuer. En disant par exemple qu'il y a, sans doute, des raisons qui poussent certains hommes a estimer qu'ils peuvent et que ces raisons sont, cette fois, juridiques et societales. A lire aussi  Harcelement sexuel : la naissance d'un mouvement redresseur de porcs Juridiques parce que les gestes de ces porcs sont rarement punis. Qu'on n'ecoute pas la femme qui a le courage de dire qu'untel l'a viole et encore moins celle qui trouve que tel autre n'aurait pas du lui toucher les fesses, puisqu'elle ne voulait pas. A l'une l'on dit <<prouve-le>>, <<c'etait il y a longtemps>>, <<et qu'est-ce que tu portais ?>> tandis que l'autre devra se contenter d'un <<tu ne vas pas en faire tout un plat, il y a plus grave quand meme>>. Societales parce qu'il y a des constructions millenaires, differentes d'une societe a l'autre, qui font que les hommes sont habitues au privilege d'obtenir ce qu'ils veulent, comme si de droit. D'ailleurs, les hommes, qui estiment ne jamais avoir agresse de femmes, n'ont pas repondu au #balancetonporc par un #balancetasalope mais bien par un #notallmen. Pas tous les hommes. Bien conscients que si les agresseurs sont des porcs, c'est leur statut d'hommes et leurs privileges dans la societe que ce hashtag menace de loin, sans les nommer. En Inde, ou New Delhi a ete surnommee la <<capitale du viol>>, le <<Gulabi Gang>> ou <<Gang des saris roses>> compte 400 000 femmes. C'est un groupe feminin d'autodefense, ne dans l'Etat d'Uttar Pradesh, l'un des plus pauvres du pays. Face a l'impunite des violeurs, ces femmes denoncent publiquement, manifestent en nombre et... tiennent dans leurs mains des batons de bambous. Pas a  <<qui mieux mieux>>  mais plutot, comme dirait Oum Kalthoum,  <<la patience a des limites>>.", "theme": "debats"}