{"title": "En Pologne, des effigies de deputes pendues par des nationalistes", "newspaper": "Liberation", "author": ["Aude Massiot"], "date_publi": "2017-11-28", "content": "Des effigies d'eurodeputes polonais pendues a des potences factices. Samedi, plusieurs dizaines de manifestants nationalistes ont deploye cette mise en scene a Katowice, une ville du sud de la Pologne, rappelant les annees sombres qu'a connues le pays sous l'occupation, quand les nazis pendaient des opposants dans les rues pour dissuader les autres. Les six membres du Parlement europeen vises font partie de la Plateforme civique, le principal parti d'opposition a l'actuel gouvernement conservateur eurosceptique polonais, arrive au pouvoir en 2015. Les manifestants leur reprochent d'avoir soutenu la proposition du Parlement europeen pour que le gouvernement polonais condamne  <<la marche fasciste et xenophobe>>  organisee le 11 novembre, a Varsovie. Lors de la fete nationale de l'independance, 60 000 personnes avaient defile dans la capitale, des manifestants arborant des symboles fascistes et scandant des slogans comme  <<sang pur, esprit libre>>  ou  <<l'Europe sera blanche ou inhabitee>> . A lire aussi :   Pologne : la manifestation du 11 novembre etait-elle vraiment neonazie ? Lundi, le ministre de la Justice, Zbigniew Ziobro, a provoque de nouveaux remous en declarant  <<ne pas aimer>>  ce qui s'etait passe, mais en rejetant la faute sur l'opposition. Selon Ziobro, ces derniers ont aussi mene des  <<agressions>>  dans leurs manifestations.  <<Une action provoque une reaction>> , a-t-il justifie a la radio publique Trojka. Il a tout de meme annonce lundi l'ouverture d'une enquete preliminaire sur l'affaire. En reaction, le president du Parlement europeen, Antonio Tajani, a rencheri, sur Twitter :  <<Je vais ecrire a la Premiere ministre, Beata Szydlo, pour assurer la securite des membres elus du Parlement europeen quand ils expriment leurs opinions de maniere independante, sans menace et qu'ils s'opposent a ceux qui repandent la haine en exposant de scandaleuses photos de politiciens pendues.>>     \n I will write to PM  @BeataSzydlo  to ensure the security of elected Members of the European Parliament to express their opinions independently, without threat and oppose those who spread hatred by exhibiting outrageous pictures of hanged politicians. \n-- EP President Tajani (@EP_President)  27 novembre 2017 Les tensions sociales s'exacerbent en Pologne depuis l'accession au pouvoir du parti Droit et Justice, qui continue de mener des reformes liberticides et antieuropeennes. Debut octobre, un homme s'est immole a Varsovie en opposition au gouvernement. A lire aussi :   <<Le gouvernement polonais essaie de detruire l'independance des medias>>", "theme": "planete"}