{"title": "Chez GE Hydro Grenoble, Montebourg accuse l'Etat d'avoir abandonne Alstom a son sort", "newspaper": "Liberation", "author": ["Francois Carrel"], "date_publi": "2017-10-03", "content": "L'intersyndicale et le comite d'entreprise de General Electric (GE) Hydro Grenoble, en lutte contre le plan social  king size  que leur impose a marche forcee leur patron americain - 345 suppressions de postes sur les 800 du site grenoblois - s'etaient mis en quatre pour accueillir Arnaud Montebourg venu leur apporter son soutien lundi. L'ex-ministre du Redressement productif, se presentant en  <<militant egare de la cause du made in France>>  ne les a pas decus, attaquant de front Emmanuel Macron et son ministre de l'economie Bruno Le Maire a qui il predit des  <<sanctions penales>>  si son inaction se poursuivait sur ce dossier. Sur un ecran geant, devant plus de 300 salaries et leurs proches, un siecle de photos defile et raconte l'histoire de cette usine de turbines hydrauliques et de son centre de recherche, longtemps connue sous le nom de Neyrpic puis integree a la branche energie du groupe Alstom jusqu'a son rachat par GE il y a trois ans. Ici ont ete concues et produites, avec plus de 3 000 salaries a la grande epoque de la <<houille blanche>>, la majorite des turbines des centrales hydrauliques des Alpes, celles des premieres centrales nucleaires francaises et plus recemment celles du barrage chinois des Trois-Gorges, le plus grand du monde... Aujourd'hui, le site est specialiste des turbines-pompes de troisieme generation qui peuvent produire de l'energie renouvelable mais aussi la <<stocker>> en remontant l'eau en altitude : des competences strategiques dans le contexte de l'accord de Paris sur le climat. C'est au nom de la mondialisation du marche hydraulique et du mauvais etat comptable de sa filiale Hydro France que GE a decide de sabrer les effectifs sur son site grenoblois et d'y stopper toute production pour n'y laisser que son centre de R&D retreci. Pour l'intersyndicale CFE-CGC-CFDT-CGT, comme pour Arnaud Montebourg, ce plan social, par son ampleur, est une preparation a une revente a court terme par GE de ses activites hydrauliques, meme si GE Hydro France s'en defend. Montebourg limite par Hollande et Macron Le conglomerat americain avait rachete en 2014 l'ensemble des activites energie d'Alstom, dont sa tres rentable branche nucleaire. Cette operation a 12 milliards d'euros menee de main de maitre par GE avait ete preparee, selon Arnaud Montebourg,  <<dans le dos du gouvernement>> , a savoir le sien puisqu'il etait alors ministre. Il explique qu'il avait tente d'encadrer cette vente qu'il n'avait pu bloquer faute de volonte de Francois Hollande et de son secretaire general Emmanuel Macron. Apres la demission de Montebourg, Emmanuel Macron, devenu ministre de l'Economie, avait valide la vente d'Alstom Energie a GE. L'ancien ministre raconte que, parmi les securites qu'il avait prevues pour que l'acte de vente soit  <<le moins mauvais possible>> , il y avait le principe d'une cogestion par GE et Alstom des activites cedees. Cette cogestion n'a jamais ete mise en place : Bouygues, principal actionnaire d'Alstom avec 29,4% des actions, est reste  <<actionnaire dormant>>  face a GE qui a pris de fait le controle de la branche energie, tandis que l'Etat francais n'a jamais fait valoir ses droits, prevu par l'accord, de racheter 20% des actions d'Alstom. Cette option d'achat restait ouverte pour 20 mois a partir de la vente : elle court jusqu'au 17 octobre prochain. Pour Arnaud Montebourg, il est aujourd'hui << impossible >> que ce rachat des actions de Bouygues par l'Etat ne se fasse pas : avec la signature de l'accord recent avec Siemens, qui cede au groupe allemand ce qu'il reste d'Alstom, a savoir son activite dans les transports ferroviaires, des dividendes et primes exceptionnelles doivent etre verses aux actionnaires d'Alstom.  <<Si le ministre de l'Economie ne rachete pas ses actions maintenant, il abandonnerait 380 millions d'euros a Bouygues, se rendrait coupable de detournement de fonds publics par negligence>>  et devrait  <<repondre de ses actes devant la justice>> , assene-t-il... L'ancien ministre deroule la suite du scenario une fois le rachat de ces actions effectue : l'Etat bloque le plan social de l'ex-branche hydro d'Alstom puis fait valoir ses droits a son rachat, possible jusqu'en 2019, avant de lui trouver des repreneurs.  <<Il ne sera pas difficile de trouver des investisseurs qui seraient prets a developper votre entreprise unique au monde>> , lance l'ex-ministre, assurant qu'il va lui-meme, a titre benevole et fort de son activite actuelle de  <<monteur d'entreprises>>  dans le prive, chercher ces sauveurs. Photo Pablo Chignard <<Bloquez les portes !>> Les salaries, dans la salle, ont saisi la condition  sine qua non  du plan Montebourg : le rachat des actions d'Alstom par l'Etat d'ici 15 jours. Jusqu'ici, ni Emmanuel Macron ni Bruno Le Maire n'ont fait la moindre declaration sur le plan social de GE Hydro Grenoble. Un retraite, ancien delegue syndical CGT du site, electrise la salle, composee tres largement de cadres, majoritaires sur le site de GE Hydro Grenoble :  <<Il faut faire beaucoup de bruit d'ici le 17 sinon c'est cuit. Bloquez les portes de l'entreprise et vous aurez tous les medias de France !>> . Ce mardi, la journee a ete agitee pour la direction de GE Hydro a Grenoble. Alors qu'elle venait, lors d'une reunion de negociation du plan social, de laisser entendre pour la premiere fois aux representants du personnel qu'elle pourrait reetudier les conditions du plan et meme une potentielle reduction du nombre de departs, pres de 200 salaries ont envahi la salle de reunion pour une seance de dialogue tendu qui a dure toute la journee, sans pause. Dans l'apres-midi, l'intersyndicale a demande << solennellement >> au gouvernement  <<de prendre ses responsabilites en exercant l'option d'achat des actions de Bouygues au sein d'Alstom>> , soulignant apres Montebourg que  <<le non-exercice de l'option d'achat par l'Etat ferait perdre aux contribuables un gain tres substantiel susceptible d'etre qualifie de detournement de fonds publics par negligence justifiant des poursuites>> . Selon un responsable syndical, << d'autres actions pour la journee de mercredi >> sont en preparation. La tension monte et la decision prise par Jean-Luc Melenchon de venir  <<dans les jours a venir>>  soutenir les salaries GE en lutte a Grenoble ne va pas etre pas de nature a calmer les esprits.", "theme": "futurs"}