{"title": "Airbus enregistre une mega commande et tente de panser ses plaies ", "newspaper": "Liberation", "author": ["Franck Bouaziz"], "date_publi": "2017-11-15", "content": "Les salons aeronautiques sont souvent l'occasion, pour les constructeurs d'avions, de faire crepiter les commandes en rafale. Celui de Dubai, aux Emirats arabes unis, n'echappe pas a la regle. Le 15 novembre, Airbus a annonce le plus gros contrat de toute son histoire. Le fonds d'investissement americain Indigo Partners s'est engage sur l'achat de 430 avions mono couloir de la famille A320 et A321. L'ensemble represente officiellement un montant de 49,5 milliards de dollars (soit 42 milliards d'euros), mais il s'agit de ce que les avionneurs appellent  <<le prix catalogue>> . Il en va en matiere d'avions comme pour les voitures : plus le client en achete, meilleure sera la ristourne. A ce stade, elle peut difficilement etre inferieure a 20%. <<Terminer en beaute>> La dimension exceptionnelle de cette commande s'explique par la nature meme du client. Aucune compagnie aerienne ne possede, seule, la capacite financiere et le reseau de lignes qui lui permettraient d'acheter autant d'appareils d'un seul coup. Indigo Partners est un fonds d'investissement cree par un ancien banquier americain, Bill Frank, qui ne possede pas moins de quatre compagnies aeriennes aux Etats-Unis, au Chili et en Hongrie. Cet investisseur avise a donc fait ses emplettes de maniere groupee et en choisissant le bon moment, comme le note un vendeur d'avions aguerri installe sur le territoire americain :  <<Il a beneficie d'une serie de belles opportunites. C'est la fin de l'annee, le directeur commercial d'Airbus part a la retraite et il veut terminer en beaute avec un joli contrat. Sans compter que l'entreprise est en mal de commandes, alors que son image est atteinte par  les accusations de corruption  auxquelles il doit repondre.>> Avec cette commande Airbus remplit son carnet de bal deja bien etoffe (7 000 engagements) ce qui lui assure une decennie de production. A Toulouse, au siege du constructeur, les salaries s'inquietent neanmoins de voir leur entreprise mettre tous ses oeufs dans le meme panier, en l'occurrence son modele vedette : l'A320 est produit actuellement a la cadence de 55 exemplaires par mois.  <<Nous fabriquons aussi d'autres avions et nous aimerions bien voir arriver des commandes pour les gros-porteurs comme l'A330 ou l'A350 de maniere a fournir de l'activite a toutes les lignes de production>>,  s'inquiete Xavier Petrachi, delegue CGT. D'autant que le plus gros modele d'Airbus, le mythique A380 (deux etages, 550 places et 430 millions de dollars au prix catalogue) souffre d'un serieux desinteret. Une commande determinante de 30 appareils venue de la compagnie dubaiote Emirates etait attendue avec impatience, cette semaine, au salon aeronautique de Dubai. Elle devait atteindre 12 milliards de dollars. L'engagement n'a finalement pas ete annonce. La direction d'Emirates s'inquiete des velleites d'Airbus de stopper purement et simplement dans un proche avenir la production de l'A380, ce qui rendrait tres rapidement obsolete tous les exemplaires en service ou deja commandes. Ambiance plombee A ces incertitudes industrielles s'ajoutent les inquietudes judiciaires qui minent le quotidien d'Airbus. Mis en cause en Grande-Bretagne, en France, en Allemagne et  maintenant potentiellement aux Etats-Unis , le constructeur aeronautique en paie le prix fort au quotidien. Dernier episode : le remplacement du directeur commercial d'Airbus. Un poste eminemment strategique puisqu'il a sous sa responsabilite les ventes de 500 avions par an. L'actuel titulaire, John Leahy, en place depuis vingt-cinq ans, joue les prolongations faute d'heritier. Son adjoint, pourtant adoube comme successeur par la direction d'Airbus et presente comme tel lors du salon du Bourget en juin, a depuis ete ecarte du poste. Selon plusieurs sources interrogees par  Liberation , le conseil d'administration et la direction juridique du groupe auraient finalement adopte le principe de precaution. En clair pas question de nommer a ce poste, un membre du canal historique de la direction commerciale, qui pourrait etre mis en cause pour des commissions versees par le passe. Le poids des affaires commence d'ailleurs a plomber serieusement l'ambiance a Toulouse, au siege social d'Airbus. Les salaries ont le sentiment d'etre informes des risques qui planent sur leur entreprise a dose homeopathique.  <<Tom Enders  [le PDG, ndlr]  n'a choisi de s'adresser a nous qu'apres les informations parues dans la presse>>,  regrette Francoise Vallin, representante CFDT des salaries au conseil d'administration.  <<Est-ce que le fait d'avoir supprime systematiquement tous les intermediaires n'a pas de consequences sur le business ?>>  s'interroge Yvonnick Dreno, delegue central FO. Les representants des salaries attendent maintenant de pied ferme leur PDG le 5 decembre pour un comite de groupe dans lequel se reunissent les delegues de l'entreprise a l'echelon europeen. Au menu de cette reunion : les affaires judiciaires mais aussi la baisse inquietante des ventes d'helicopteres et de satellites. A ce jour, la venue du boss n'est pas confirmee.", "theme": "france"}