{"title": "Loi travail : Marcel Campion met la foire dans le cortege", "newspaper": "Liberation", "author": ["Emmanuel Fansten"], "date_publi": "2017-09-08", "content": "Sa derniere menace a mis en emoi une partie de l'ultra gauche. Un appel a la revolte aux accents situationnistes, intitule <<Fete foraine et lutte finale>>, d'abord publie sur le site Lundi matin, proche du Comite invisible, puis relaye par  le Monde.  Marcel Campion adoube par les amis de Julien Coupat, auteurs de  l'Insurrection qui vient  ? L'attelage en a fait tiquer certains, quand d'autres prophetisent deja la convergence reelle des luttes. Tout l'ete, les affichettes sonnant le tocsin ont ete placardees dans plus de 12 000 fetes et maneges a travers la France. Porte-parole inconteste de l'intersyndicale foraine, Campion appelle a bloquer Paris, Lyon, Marseille et Le Havre le 12 septembre, lors de la journee d'action syndicale contre les ordonnances reformant le code du travail. Plus de 5 000 forains pourraient debouler mardi dans les rues de la capitale.  <<Le temps est venu de defendre nos culs,  ecrit Campion.  Nous le ferons en premiere ligne de toutes les manifestations de colere sociale : avec les syndicats et les insoumis, les bonnets rouges et les black blocs, les agriculteurs faillis et les anarchistes.>> Dans les franges les plus radicales, certains se prennent deja a rever d'un affrontement avec la police au coeur de la capitale, forains en tete de cortege, avec Seth Gueko en bande-son pour exciter les foules aux avant-postes.  <<Je n'ai aucun probleme a me retrouver aux cotes des black blocs, des mecs qui se battent pour leurs idees>>,  assume le <<roi des forains>>, qui se dit pret a mobiliser mardi un millier de camions a Paris, entre 300 et 400 a Marseille, et autant a Lyon. Ses troupes ont ete convoquees lundi midi, sous le chapiteau de la Fete a Neuneu, porte de la Muette, pour preparer l'operation. A moins que Matignon, saisi fin aout d'une serie de doleances par l'intersyndicale, ouvre les negociations d'ici la, hypothese jugee peu probable. <<Incompatible>> Ce coup de force rappelle l'ultimatum lance par le meme Marcel Campion il y a plus de trente ans, en 1986, quand le gouvernement avait fait baisser le taux de TVA pour les parcs d'attractions sans faire profiter les forains de cette ristourne. A l'epoque, l'occupation sauvage du jardin des Tuileries s'etait terminee en violente confrontation avec la police, Matignon finissant par appeler Campion au milieu de l'ete pour siffler la treve et accepter l'alignement des statuts. Alors Premier ministre, Jacques Chirac avait rappele l '<<utilite sociale et la specificite culturelle>>  du monde forain.  <<Si on n'avait pas eu une centaine de blesses chez les flics et le triple chez les forains, on n'aurait rien obtenu>>,  assure Marcel Campion. Plus recemment, lors de la bataille autour de l'ecotaxe pour les camions forains, il a egalement reussi a obtenir une audience au ministere des Transports apres de violents affrontements avec les CRS.  <<Je suis arrive en sang mais j'ai eu gain de cause.>> Cette fois, plus que celles sur la loi travail, le porte-parole des forains entend denoncer une ordonnance d'avril 2017 obligeant les municipalites a lancer des appels d'offres pour tous les emplacements publics d'animation. Une contrainte  <<incompatible avec les traditions foraines>>,  estime Marcel Campion, qui denonce une mise en concurrence mortelle pour une profession habituee depuis toujours au gre a gre avec les municipalites.  <<C'est le seul moyen de rentabiliser nos maneges,  plaide le proprietaire de la grande roue de la place de la Concorde.  Si on perd ca, on meurt.>>  Meme constat pour les nouvelles caisses enregistreuses inviolables que l'Etat cherche a imposer et qui seraient insolubles dans la culture foraine. Vent de panique A travers cette nouvelle  <<guerre>>,  le <<roi des forains>> livre aussi un combat plus personnel. A 77 ans, l'entrepreneur n'a plus grand-chose a perdre depuis que la mairie de Paris a decide de lui retirer les deux prunelles de ses yeux, le marche de Noel des Champs-Elysees et la grande roue.  <<On ne veut plus du tout travailler avec lui>>,  fait aujourd'hui savoir Anne Hidalgo, excedee par les methodes musclees du forain. Pendant longtemps, pourtant, la maire de Paris etait a tu et a toi avec <<Marcel>>, inaugurant la foire du Trone, festoyant avec son equipe de campagne au marche de Noel, et posant tout sourire a ses cotes. Comme ses predecesseurs, Jacques Chirac, Jean Tiberi et Bertrand Delanoe, Hidalgo a toujours choye celui qui se targue de representer 35 000 entreprises foraines, mais aussi 20 000 commercants de marche et 2 000 employes de cirque. Il y a quelques mois encore, l'adjoint a la Culture de la mairie, Bruno Julliard, louait dans  Paris Match  un  <<personnage attachant et genereux>>  :  <<Dans son domaine, il est tres bon, tres professionnel. Comme organisateur, nous constatons a chaque fois qu'il est le meilleur.>> Mais le vent a definitivement tourne depuis que le juge du pole financier Renaud Van Ruymbeke s'interesse de plus pres aux affaires du forain et a ses relations commerciales avec la mairie de Paris  (lire ci-contre).  Vise par deux informations judiciaires, Marcel Campion a ete mis en examen fin mai pour <<recel de favoritisme>> dans l'enquete portant sur la convention passee avec la ville pour l'installation de la grande roue.  <<Si je suis poursuivi pour recel, alors il faut m'expliquer qui est l'auteur de l'infraction principale,  s'offusque le forain.  La maire de Paris et son adjoint ont signe tous les documents.>>  La municipalite parisienne s'est empressee de se constituer partie civile, mais un vent de panique a traverse l'hotel de ville a l'ete 2016, ou certains redoutent toujours une convocation chez le juge. D'autant qu'un recent rapport de la chambre regionale des comptes pointe les nombreuses  <<anomalies>>  et  <<irregularites>>  dans la gestion des activites foraines par la mairie. De son cote, Marcel Campion, 51 controles fiscaux a son actif dont 9 en cours, n'a pas change de ligne : a travers l' <<acharnement>>  dont il se dit victime, c'est tout le monde forain qui est cible. Alors autour des maneges, on prepare le grand soir. Pret a en decoudre, le patriarche a deja prevenu :  <<Dans toutes les prochaines batailles de la guerre sociale en cours, les forains seront en premiere ligne.>>  Premiere etape mardi.", "theme": "france"}