{"title": "Robin Reda : <<Ne pas etre seulement la droite des 4 x 4>>", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-11-05", "content": "En 2014, a seulement 22 ans, il fait basculer a droite la mairie de Juvisy-sur-Orge (Essonne). L'annee suivante, le voila elu conseiller regional d'Ile-de-France, sur la liste victorieuse de Valerie Pecresse. En 2017, enfin, il troque son siege de maire pour celui de depute. C'est un debut de carriere fulgurant qu'a offert le parti Les Republicains au jeune Robin Reda, ex-soutien de Bruno Le Maire. Avant que la victoire d'Emmanuel Macron ne precipite le parti dans une crise politique et morale. Deplorant la  <<brutalite>>  du projet de Francois Fillon, il prone une droite  <<empathique>>...  fort eloignee, sur le papier, des projets de son probable futur patron, Laurent Wauquiez. Un Premier ministre de droite a Matignon, votre ancien champion Bruno Le Maire patron de Bercy... Finalement, c'est bien votre camp qui a gagne la presidentielle. Je ne dirais pas cela. Aujourd'hui, la communication gouvernementale met un coup a gauche ou un coup a droite selon l'interet du moment. On peut certes piocher un ministre de droite ici ou la, avec un portefeuille plus prestigieux que ce qu'aurait pu lui offrir sa famille d'origine... Mais c'est la presidence de la non-conviction, assez cynique, appuyee sur une majorite qui vient plutot de la gauche. C'est a cet artifice que je m'oppose, plus qu'a des mesures que, pour certaines, j'aurais effectivement pu defendre. Votre groupe s'est pourtant tres largement abstenu lors du vote de confiance au gouvernement... Pour ma part, j'ai vote contre. Pour le reste... Dire que nous n'avons pas ete deboussoles par ce qui s'est passe, ce serait mentir. Aujourd'hui, on ne sait plus quelle est notre promesse pour le pays. Et c'est vrai qu'il y a chez Macron des mesures similaires a celles que nous defendions. Les ordonnances travail, par exemple, comment s'y opposer, alors que nous avions les memes en stock ? D'ailleurs, nous aurions sans doute eu plus de mal que lui a les appliquer. Cela dit, notre travail est quand meme de proposer une nouvelle offre politique. On ne peut pas le faire dans un etat de complaisance. Vous comprenez que cela semble un peu vaporeux ? Cette incomprehension doit nous faire reflechir. Dans le projet de Fillon, il y avait une forme de brutalite, assumee d'ailleurs, qui a ete rejetee par les Francais. Elle est la, l'introspection a mener : comment, sans brutalite, faire accepter la reforme et son nouveau logiciel ? Les evenements nous ont montre qu'il faut retrouver de l'empathie. Par exemple, sur les fonctionnaires, on ne pourra pas tenir eternellement ce grand ecart consistant a defendre les services publics au niveau local, et a dire au niveau national qu'on ne supprime pas assez de postes. Peut-etre faut-il aborder cette question d'une autre maniere, par exemple via le statut de la fonction publique. Le fait qu'on soit aujourd'hui au tapis doit nous aider a etre transgressifs sur un certain nombre de sujets sur lesquels nous ne sommes pas au point. Comment avez-vous vecu l'etrange campagne de votre ex-candidat ? Nous avons ete en decalage avec ce qu'on a promis aux Francais, notamment le visage presente en 2014 et 2015, lors de la <<vague bleue>> des elections municipales et regionales. Nous avions alors ete capables de profondement renouveler nos candidats, et parfois nos projets. De parler de choses assez rares dans le discours de droite : d'environnement, de sante, d'equite entre les territoires... Dans la primaire, en soutenant Bruno Le Maire, j'etais partisan d'une certaine forme d'audace. Qu'on ne soit pas dans le retour des anciens Premiers ministres, des anciens presidents. Mais tout ca s'est peu retrouve dans la campagne Fillon. Sans doute a-t-on plutot vu une droite baronne, qui s'est dit que le pouvoir lui reviendrait par un mouvement naturel, qu'il suffisait de reinvestir les anciens et de repartir comme avant. La ou les autres mouvements, et pas seulement Macron, alignaient des tetes nouvelles. Qu'avaient donc a offrir les representants de cette <<vague bleue>> ? Ces conquetes locales ont change la vision des elus de droite. Peut-etre etions-nous un peu deconnectes des classes populaires. Mais quand on est a la tete d'une collectivite, on se confronte aux realites sociales. Il y a eu une prise de conscience : nous ne pouvions pas etre seulement la droite des 4 x 4 et des beaux quartiers. Elu a 22 ans maire de Juvisy-sur-Orge, vous avez pourtant fait, seulement trois ans plus tard, le choix d'abandonner ce mandat pour entrer a l'Assemblee nationale... Avec la loi sur le non-cumul, il y avait un risque de deterritorialisation des elus. La vague En marche a accentue ce mouvement, avec beaucoup de deputes n'ayant jamais ete elus auparavant, ne serait-ce que d'un conseil municipal. Cela avait donc du sens de porter la voix des territoires a l'Assemblee. Qui soutenez-vous pour la presidence de votre parti ? J'ai parraine Florence Portelli  [ex-porte-parole de Francois Fillon, ndlr] , parce que c'est ma copine et que je trouvais sain qu'il y ait plusieurs candidats. Apres, je trouve que, plutot que de se lancer tout de suite dans l'election d'un leader, on aurait eu interet a remettre le parti d'equerre administrativement et a travailler. Un autre choix a ete fait, dont acte. Vous qui voulez une droite  <<empathique>>,  serez-vous a l'aise dans un parti dirige par Laurent Wauquiez ? Franchement, je suis assez serein sur la facon dont sera dirige LR. Je pense que Laurent Wauquiez est assez intelligent pour comprendre que si le parti n'est pas ouvert a une large gamme d'idees, on n'y arrivera pas. Avec l'exclusion des <<constructifs>>, il est deja trop tard, non ? Non, tout cela est tres electoral... C'est le noyau dur militant qui va voter dans ce scrutin, il a besoin d'un message clair. Ce n'est pas le moment de s'adresser a toute la societe. Laurent Wauquiez, s'il est elu, sera fidele a cette base. Mais il sera ensuite oblige de jouer collectif et d'ouvrir le parti. Il devra etre le garant de la production d'idees nouvelles, avant de voir qui les incarnera. Ce pourra etre lui, ou un autre. Si on commence a foncer sabre au clair sur la prochaine presidentielle, comme avant, c'est le meilleur moyen de se planter. Que faudra-t-il changer chez LR, tres vite apres le scrutin ? Il faut reparler a toute la France. Aujourd'hui, LR, c'est la Cote d'Azur et l'Alsace. Il faut qu'on recupere la France periurbaine, la France de l'Ouest, la France des villes ou l'electorat a file chez Macron. Pour cela, il faudra s'appuyer sur notre immense reseau d'elus, pour actualiser notre radiographie de la societe. Pas que sur les grands maires, mais aussi sur ces conseillers municipaux benevoles qui passent le week-end sur ces marches et qui entendent tout. Il faut reparler a toute la France. Aux legislatives, c'est leur relation charnelle aux electeurs qui a fait la valeur ajoutee de nos candidats elus. Et j'observe que, sous Sarkozy, les territoires ont ete l'une des cles de la reconstruction du PS. Ils ont repris les villes, les departements, les regions et ils en ont fait des laboratoires - et parfois meme des freins a la politique menee par Nicolas Sarkozy. Vous qui avez soutenu Bruno Le Maire durant la primaire de droite, comment jugez-vous son ralliement a Macron ? Je trouve ca plutot coherent avec ce qu'il est, parce que Bruno vient d'une frange moderee de la droite. C'est moins coherent avec son discours de la primaire, ou il pronait une baisse de la CSG : il se retrouve aujourd'hui a organiser sa hausse. Cela peut faire sourire... Vous a-t-il propose de le suivre ? Oui, a moi comme a d'autres. Mais je ne me voyais pas partir. Je suis en debut de carriere politique, j'ai choisi ma voie, des gens m'ont fait confiance... Auriez-vous exclu les ministres de droite et les deputes constructifs ? Les constructifs, c'est du mauvais theatre, ou l'on se plait a jouer les victimes. Bruno Le Maire, au moins, a eu l'honnetete de reconnaitre qu'il n'est pas a l'aise chez LR : il est parti. Les autres font durer les choses, avec un peu de jouissance, pour se faire exclure sans avoir a prendre leurs responsabilites. Ils devaient donc partir ? Oui. Apres, le terme <<exclusion>>, c'est un peu expiatoire... Mais quand meme, les constructifs, c'est d'abord une officine pour se repartir les postes, une antichambre du gouvernement. On peut choisir d'etre a LREM ou dans l'opposition, mais cette eau tiede n'a pas grand sens. Sens commun, par contre, ce n'est pas de <<l'eau tiede>>... D'ailleurs, son president n'a pas exclu un rapprochement avec Marion Marechal-Le Pen... Il y a deux limites chez nous : on ne gouverne pas avec Macron, on ne travaille pas avec le FN. Donc ce monsieur n'a rien a faire chez Les Republicains. Il n'est pas tolerable que ces gens soient associes a l'expression du parti. Je suis favorable a ce qu'il n'ait aucune fonction chez nous, a ce qu'il soit exclu, car on ne peut pas laisser la parole a ces gens-la. A l'Assemblee, vous etes d'ailleurs assis immediatement devant les elus FN. Vous arrive-t-il de leur parler ? Non. Je remarque en revanche qu'ils sont tres desorganises. On sent un grand amateurisme. Lorsqu'ils s'expriment dans l'hemicycle ou en commission, on voit au pire des gueulards, au mieux des gens qui lisent avec application le papier prepare pour eux. C'est sur la question identitaire que la difference est la plus flagrante entre Macron et LR. Votre parti doit-il continuer a cultiver ce filon ? Je prefere parler de culture que d'identite, mais autrement, je suis a l'aise avec l'idee. Je me suis engage en politique en 2005, au moment des emeutes en banlieue. Je finissais le college et j'avais ete profondement choque par les messages de haine proferes a l'egard du pays par une partie de sa jeunesse. Je n'ai pas pris ma carte pour le plaisir d'agiter de petits drapeaux bleu-blanc-rouge, mais parce que je trouvais que c'etait une chance d'etre francais. On ne peut pas nier qu'il y ait une vraie attente sur ce terrain. Des millions de Francais trouvent que leur style de vie est menace, il faut l'entendre. Donc je n'ai pas de mal a ce qu'on parle de la nation, de sa langue, de ses valeurs, de son histoire. Craignez-vous de passer dix ans dans l'opposition ? Je ne suis pas certain que la reelection de Macron soit acquise. Notre mission est d'eviter qu'il soit renverse par bien pire. C'est le risque qu'il prend, en pretendant a l'hegemonie chez les <<pragmatiques moderes>>, dont les extremes seraient les seuls opposants. La droite dans le miroir Claque presidentielle, difficulte a s'opposer a Macron, congres en decembre avec l'election annoncee de Laurent Wauquiez a la tete de LR. En pleine crise ideologique, la droite dans le miroir... La semaine prochaine : Thierry Solere, qui fait partie des <<constructifs>> exclus de LR...", "theme": "france"}