{"title": "Des gares parisiennes engorgees, mais la SNCF nie toute <<desorganisation>>", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-23", "content": "Plusieurs gares parisiennes, notamment celle de Bercy, ont subi un fort engorgement samedi, des voyageurs echouant meme a prendre leur train, mais la SNCF a dementi toute  <<desorganisation>>  et evoque des problemes  <<habituels>>  un week-end de Noel. <<On n'a aucune information, on est demunis>> , regrettait Mourad, un trentenaire coince samedi apres-midi en gare de Bercy et interroge par l'AFP. Le hall de la gare, qui dessert notamment une partie de la Bourgogne, est reste bonde une bonne partie de la journee de samedi, avant de se vider en fin d'apres-midi. En raison de l'affluence, de nombreux voyageurs ne parvenaient ni a acheter de billets au guichet, ni meme a entrer dans un train quand ils disposaient d'une reservation, et certains trains etaient indiques avec un important retard. Certains automates de vente etaient aussi hors service. Mourad, qui comptait se rendre samedi a Dijon et a tout juste pu entrer dans le hall de la gare de Bercy, tant celui-ci etait noir de monde, avait achete son billet sur internet mais n'a pas pu prendre le train prevu. \n C'est la banqueroute du train gare de Bercy a Paris  #SNCF  : aucun train ne part, aucune signaletique, on sait pas quel train part ou, aucun message aux voyageurs  #RIEN  non mais vous etes serieux ?!!!  @ouisncf   pic.twitter.com/0hob7bJHAu \n-- Arnaud GIEN-PAWLICKI (@gienpawlicki)  23 decembre 2017 D'autres personnes ont temoigne dans le meme sens, certaines etant redirigees vers la gare de Lyon, toute proche, ou un TGV a notamment ete affrete specialement pour des voyageurs deja munis de billets. Redouane, la quarantaine, en partance pour Dijon, s'est quant a lui vu refuser l'achat d'un billet au guichet, avant d'en acquerir un in extremis aupres d'une personne qui en prenait a une borne.  <<Je serai rassure quand je serai dans le train!>> , a-t-il dit. \n Le train omnibus Paris Bercy / Lyon de 9h21 : plus de deux fois trop de places vendues. Deux trains supplementaires affretes. On squatte le wagon bar d'un TGV requisitionne pour l'occasion. Il est 12:21. Pour l'instant, ca rigole plutot. On verra dans 5h30 a l'arrivee   pic.twitter.com/rAn0ricLRm \n-- Nilor (@jerome_nilor)  23 decembre 2017 Une situation <<prevue et anticipee>> Vers 18H00, la situation semblait revenir a la normale a Bercy, les derniers trains de la journee etant indiques a l'heure et la foule se reduisant. D'autres temoignages, sur les reseaux sociaux, ont aussi evoque des difficultes a la gare d'Austerlitz, qui dessert le centre de la France. Interrogee par l'AFP, la SNCF a toutefois estime qu'il n'y avait  <<pas (...) de desorganisation>> , tout en reconnaissant des difficultes dans certaines gares, selon les termes d'un porte-parole. <<La situation d'aujourd'hui avait ete prevue et anticipee comme chaque annee>> , a-t-il assure, evoquant notamment la mise en service de l'ensemble des trains disponibles, y compris certains habituellement reserves a un usage interne. Alors que plusieurs voyageurs denoncaient une surreservation, soit le fait d'avoir vendu plus de places que le nombre disponible, la SNCF s'est defendue d'y avoir eu recours.  <<Il n'y a pas de probleme de surreservation aujourd'hui>> , a dit le porte-parole, expliquant que le groupe ferroviaire ne vendait pas en reservation plus de places assises que le nombre existant. Il a neanmoins reconnu des difficultes a gerer la montee dans les trains ou la reservation n'est pas obligatoire, comme les TER ou Intercites, par contraste avec les TGV. Dans ces trains, ont pu monter des voyageurs qui venaient de prendre leurs billets aux automates.  <<C'est juste un probleme de gestion de foule>> , a dit le porte-parole.  <<On ne va pas envoyer les policiers pour vider les trains...>> Pres de 1,7 million de voyageurs etaient attendus dans les gares et a bord des trains en ce week-end de Noel, qui coincide cette annee avec les departs en vacances, avait annonce vendredi la SNCF. L'entreprise publique a fait l'objet cette annee de  plusieurs polemiques sur des dysfonctionnements , en particulier deux pannes geantes a la gare Montparnasse. A lire aussi : SNCF : terminus d'une annee noire", "theme": "france"}