{"title": "Reflexions simplistes sur pensee complexe", "newspaper": "Liberation", "author": ["Daniel Schneidermann"], "date_publi": "2017-07-02", "content": "Donc, Emmanuel Macron pense complexe. C'est  le Monde  qui le dit. Plus precisement, c'est un membre de  <<l'entourage>>  presidentiel qui explique ainsi la renonciation de Macron a la <<traditionnelle interview du 14 Juillet>>, devant deux ou trois journalistes vedettes de la tele. Je cite le journal : <<\"Il n'y a pas de refus d'obstacle avec la presse\",  jure-t-on a l'Elysee, ou l'on fait valoir que la  \"pensee complexe\"  du President se prete mal au jeu des questions-reponses avec des journalistes.>>   <<Pensee complexe>>  est entre guillemets.  <<L'Elysee>>  a donc bien prononce ces mots. Il y a donc un membre de  <<l'entourage>>  qui a explique sans rire au  Monde  que la pensee presidentielle etait trop complexe pour s'exposer aux questions simplistes de Gilles Bouleau et Lea Salame, et qu'elle se deploierait plus a son aise devant le Congres reuni au chateau de Versailles. Risee immediate sur Twitter, ou fleurissent les images de melons. Et resurgit l'image d'une interview accordee par Macron a Cyril Hanouna, avec cette legende :  <<Rare journaliste capable de comprendre une pensee complexe.>> Qu'Emmanuel Macron pense complexe, on le pressentait deja. Allons plus loin : on l'esperait. C'est preferable dans son job. Mais ce qui est nouveau, c'est la revelation que le President pense trop complexe pour accepter que cette pensee soit reduite par le questionnement mediatique. Macron n'est pas le premier a faire le constat navre de l'incompatibilite entre une pensee complexe et la moulinette mediatique. Avant lui, c'est Michel Rocard qui avait pousse le plus loin la reflexion accablee sur le sujet. A cette difference pres que Rocard en parlait volontiers dans les medias, ce qui le placait dans une situation schizophrene et hautement guignolisable. Si les medias sont incapables de restituer une pensee complexe, a quoi bon tenter de l'expliquer dans les medias ? Mais soit. Partons du principe que Macron pense complexe. Entendez : qu'il pense loin, qu'il pense dialectique, que dans les replis forcement superieurs de son cerveau se concoit une vision strategique. Que cette vision lui dicte des priorites echappant aux simples mortels. Par exemple lorsqu'il invite Trump le 14 Juillet, partons du principe qu'il sait ce qu'il fait, dans quel objectif strategique secret il s'expose a l'infamante photo avec Trump sur la place de la Concorde. Dans cette hypothese, on n'arrive pas a comprendre comment il pense son rapport aux medias. Voila un candidat qui, depuis l'origine, a ete fete, porte, par l'enthousiasme mediatique. Qui a beneficie, non seulement d'un nombre sans equivalent de couvertures de magazines, mais aussi d'un soutien ideologique sans faille, avant et apres le premier tour, etant presente par toute l'editocratie francaise comme le seul candidat capable de faire barrage a Le Pen. S'il y a eu un <<candidat des medias>>, a l'oral, a l'ecrit et a l'image, c'est bien lui. Et a peine elu, du jour au lendemain, distribution de baffes symboliques : intention provocante de trier les journalistes qui suivront ses deplacements, proces intentes aux auteurs de fuites dans la presse, sympathiques invitations a ne pas  <<fragiliser>>  par des enquetes trop offensives des ministres potentiellement mis en cause. Quelle ingratitude. Ce n'est pas qu'on pleure ici la fin de l'interview du 14 Juillet. On ne va pas verser de larmes sur cette etrange <<interview tricolore>> a laquelle pretent chaque annee leur concours deux ou trois presentateurs vedettes, affubles pour la circonstance du bonnet de Marianne. Sur les affaires Ferrand ou Penicaud, sur les demissions de Bayrou et Sarnez, sur l'election de Ferrand a main levee au poste de president du groupe dominant de l'Assemblee, sur l'accaparement des postes de responsabilite a l'Assemblee par La Republique en marche, comment trouver un juste ton de questionnement, entre un defile militaire et deux bouchees de petits fours de la garden-party ? On ne la pleurera pas, cette interview confite de respect republicain ou, au fil des decennies, on a plutot compte les questions non posees, que les hardiesses investigatrices. Mais au-dela, exclure les questionneurs et les reporters d'images indesirables a-t-il un autre but que de permettre a la souriante propagande presidentielle de se deployer sans concurrence ? Reconnaissons de maniere simpliste que la strategie mediatique de Jupiter, que l'on pourrait resumer par <<image partout, info nulle part>>, manque un peu de complexite.", "theme": "debats"}