{"title": "Il y a seize ans, le 11 Septembre 2001...", "newspaper": "Liberation", "author": [""], "date_publi": "2016-09-11", "content": "Une selection d'articles, parus dans  Liberation  ou ailleurs, pour revenir sur le 11 septembre 2001. Des premieres depeches AFP aux reflexions, dix ans plus tard, de l'ecrivain Richard Ford sur les responsabilites de son pays. Les toutes premieres depeches <<URGENT : La deuxieme tour du World Trade Center, defoncee par un avion, s'est desintegree et s'est effondree mardi une demi-heure apres la premiere, selon des images apocalyptiques diffusees en direct par les chaines de television   americaines.>> Le 11 septembre 2001, vers 10h30, l'AFP publie une depeche qui semble elle-meme ne pas croire a ce qu'elle decrit. Elle est redigee par Michel Moutot, du bureau de New York, qui se rememore quinze ans apres, sur le blog <<Making Of>> de l'agence de presse, cette journee essentielle dans sa carriere de journaliste. Essentielle au point qu'il admet :  <<Nous sommes tous partages entre l'effroi d'assister a de telles scenes et la jubilation, que certains pourront trouver malsaine mais qui fait partie du metier, d'etre la, a \"Ground Zero\", le \"point zero\" de cette journee. Nous savons qu'elle entrera dans l'histoire. Pour un reporter, c'est la qu'il faut etre. >> A lire ici   <<On nous signale un incendie...>> La photo de l'homme qui tombe Le site du  Time  revient sur la photo d'un homme chutant a la verticale, le long du World Trade Center, apres avoir saute par une fenetre. Elle a ete prise par Richard Drew, qui ignorait d'abord avoir capture cet instant. Il commente aujourd'hui :  <<C'est une photo tres tranquille. Elle n'est pas comme d'autres photos violentes, prises dans d'autres catastrophes. Il n'y a pas de sang, pas de tripes, personne ne se fait tirer dessus. Mais les gens reagissent comme s'ils avaient un lien avec cette photo, comme si ca avait pu etre eux.>>  Diffusee mondialement, la photo a fait la une du  New York Times  le lendemain de l'attentat. Son titre, <<The Falling Man>> (<<l'homme qui tombe>>) lui a ete donne par un article d' Esquire . Richard Drew releve que c'est une des seules photos de l'evenement ou l'on voit une victime en train de mourir. A voir en video (et en anglais) : Les Etats-Unis basculent dans un autre monde Un an apres,  Liberation  revient sur les quelques heures ou les Etats-Unis ont bascule :  <<De ce jour, il reste des chiffres venus des decombres : 144 alliances, 437 montres, 119 boucles d'oreilles, 80 bracelets, 19 858 debris humains... Et d'autres encore, 760 km/h et 950 km/h, la vitesse des avions s'encastrant dans les tours du World Trade Center, 980 degC la temperature des incendies qui les aneantirent. Autopsie du plus grand attentat jamais perpetre. Il etait une fois le 11 septembre...>> A lire   11/09, un jour dans l'histoire des Etats-Unis d'Amerique Dans la meme edition du journal, un an apres l'evenement, le correspondant de Libe a New York, Fabrice Rousselot, retraverse Manhattan du nord au sud, recueillant les souvenirs des New-Yorkais.  <<Je crois qu'on n'oubliera jamais,  souffle James Legree, un grand-pere de 72 ans.  Cette catastrophe a touche tout le monde. Les Noirs, les Blancs, les Jaunes. Et puis nous, les vieux, on a toujours peur. Apres un truc pareil, comment pourrait-on se sentir en securite ?>> A lire   En descendant Broadway, sur la trace des vestiges d'un jour   <<Nous sommes le seul avion dans le ciel>> Au moment des attaques, le president George W. Bush se trouvait dans une ecole, en Floride  (photo Reuters) . Ayant recueilli plus d'une vingtaine de temoignages, le site Politico.com raconte cette journee du 11 septembre 2001 a travers ceux qui accompagnaient le president ce jour-la, et notamment a bord d'Air Force One. De la premiere reaction de Bush ( <<Nous sommes en guerre>> ) a ce qu'il a dit en decouvrant le Pentagone, percute par un avion a Washington ( <<Le plus fameux batiment du monde est en feu. Voila le visage de la guerre au XXIe siecle>> ), une longue plongee dans ces huit heures etranges. A lire ici (en anglais) :  <<We're the Only Plane in the Sky>>  et, egalement au plus pres de Bush, cet article de Yahoo News qui a pris connaissance des  notes redigees par un assistant du president . Qui a egalement declare, a 12h25 :  <<On aura ces connards.>>  <<Je ne sais plus trop ou j'en suis. Apres tout, je ne suis qu'un mec ordinaire.>>  Le 19 septembre 2001,  Liberation  publie le portrait de Danny Whitehead, 30 ans, metallurgiste, un des anonymes cherchant encore des survivants dans les ruines des Twin Towers. A lire  Working Class Hero Comment le paysage de New York a change, avec et sans les tours jumelles <<Elles etaient de l'art minimaliste [...], detachees et distantes des passions de la rue>> , se souvient Brian Rose, un artiste arrive a New York en 1977, dans un article de Slate.com. << Aujourd'hui, One World Trade Center, qui a ete construit a leur place, rempli le vide qu'elles avaient laisse dans le ciel, mais ne remplit pas, j'en ai peur, le vide laisse dans mon coeur.>> A lire ici (en anglais)   Brian Rose's WTC is a visual history of the World Trade Center. Les Etats-Unis, complices de leur destin Le 10 septembre 2011, a l'occasion du dixieme anniversaire des attentats, l'ecrivain Richard Ford reflechit dans  Liberation  au rapport des Etats-Unis a leur histoire :  <<certaines reflexions legitimes concernant le 11-Septembre - le fait d'avoir ete, non intentionnellement, les complices de notre destin - passent pour des heresies officielles. Celui qui exprime ce genre d'opinions ne peut etre sain. Alors, quoi de bon dans les debats et commemorations s'ils ne menent qu'a des idees recues ?>>   A lire   9/11, une nouvelle de Tchekhov Il poursuit :  <<L'histoire du 11-Septembre ressemble a une enorme nouvelle de Tchekhov qu'il nous faut relire une fois terminee. La fin en est le commencement. La conclusion reste ouverte et chaque etape de la relecture vous apprend quelque chose d'important. Cela engage moins la curiosite pour ce qui s'est passe (les limites de la tournure journalistique) que l'imagination. C'est le cas pour toutes les grandes tragedies. Mener la pensee vers l'autre. Voila pourquoi nous commemorons.>> Apres les attentats, la crise sanitaire Le tres lourd bilan des attentats du 11-Septembre ne se limite pas aux 3 000 victimes qui ont peri ce jour-la. Depuis quinze ans, un bon millier de personnes sont en effet decedees a New York apres avoir ete exposees aux cendres toxiques liees a l'effondrement des tours jumelles,  explique  The Guardian.   La crise sanitaire post-11 septembre est meme plus profonde que ca : selon les experts, au moins 37 000 personnes ont ete reconnues malades depuis 2001. Au total, le nombre de morts post-attentats pourraient etre superieur au nombre de victimes decedees dans les attaques du Wolrd Trade Center d'ici a cinq ans.  A lire (en anglais)   9/11 health crisis: death toll from illness nears number killed on day of attacks Les victimes, leurs visages, leurs portraits En 2011, pour l'anniversaire des dix ans des attentats, le  New York Times  dressait le portrait de chacune des 2 977 victimes du 11 septembre 2001. Un tres long format, auquel on s'est malheureusement habitue ces dernieres annees, quand il s'agit de mettre un nom sur les victimes des attentats a Paris, Bruxelles ou Orlando.  40% des depouilles retrouvees  n'ont en revanche pas encore ete identifiees.  A lire (en anglais)   9/11 Portraits of grief ", "theme": "planete"}