{"title": "L'Ethiopie rongee de l'interieur", "newspaper": "Liberation", "author": ["Celian Mace"], "date_publi": "2017-12-21", "content": "Un simple couvercle pour recouvrir la marmite pendant dix mois. L'etat d'urgence, qui a dure d'octobre 2016 a aout 2017, n'a pas empeche la societe ethiopienne de continuer a bouillir. Des que le Parlement l'a leve, les manifestations, les affrontements et les meurtres ont repris. La semaine derniere, 61 personnes ont ete tuees dans une nouvelle vague de violences, selon le gouvernement, qui evoque  <<des centaines de morts>>  depuis le mois de septembre. Les heurts eclatent principalement le long de la <<frontiere>> qui separe les provinces Oromia et Somali. Une zone dont l'acces est interdit aux journalistes et aux observateurs. Cet automne, le Premier ministre ethiopien, Hailemariam Desalegn, a parle d'une  <<querelle territoriale entre les deux regions>> . Les autorites se refusent a relier les violences de ces derniers mois aux emeutes antiregime qui avaient enflamme les territoires oromo et amhara en 2015 et 2016. Les manifestants denoncaient alors la confiscation du pouvoir par la minorite tigreenne (6 % de la population), qui tire sa legitimite historique du renversement du dictateur Mengistu Haile Mariam en 1991. L'elite tigreenne garde aujourd'hui la main sur tous les leviers - politiques, economiques, militaires - du regime. Chaos securitaire L'Etat central avait choisi d'ecraser ce mouvement protestataire par la force : 940 Ethiopiens ont ete tues dans la repression, selon le bilan officiel, et plus de 26 000 ont ete incarceres, d'apres l'ONU. De nombreux cas d'arrestations extrajudiciaires, de tortures et de disparitions forcees ont ete documentes par les ONG internationales de defense des droits de l'homme.  <<Les manifestations de 2015 et 2016 avaient ete declenchees par une polemique territoriale : le plan d'agrandissement de la capitale, Addis-Abeba, qui venait grignoter les peripheries et empieter sur les champs oromos, a ete vecu comme une atteinte aux equilibres regionaux,  rappelle le geographe Alain Gascon, professeur emerite a l'Institut francais de geopolitique de l'universite Paris-VIII.  Depuis cet automne, les affrontements sont aussi lies a des conflits de territoire. Les Oromos, traditionnellement cultivateurs dans les hautes terres, une zone demographiquement tres dense, descendent dans les basses terres des eleveurs somalis. Cette dynamique ravive des rivalites ancestrales dans les zones de contact, au pied des montagnes.>> Mais la lecture intercommunautaire des troubles, reprise par les autorites, est trompeuse, selon l'historien Ezekiel Gebissa, de l'universite Kettering, dans le Michigan.  <<Ce qu'on a presente comme des \"incidents frontaliers\" ne sont en realite pas un conflit ethnique. Les Somalis et les Oromos vivent cote a cote depuis des centaines d'annees et ils ont des mecanismes de regulation traditionnels des crises qui fonctionnent bien,  explique l'universitaire oromo.  Ces troubles sont un stratageme du FLPT [Front de liberation du peuple du Tigray, le parti tigreen dominant, ndlr] pour creer un chaos securitaire qui justifierait de declarer la region ingouvernable, et d'en prendre le controle par la force. Le conflit a demarre quand des centaines d'Oromos ont ete tues dans la region Somali par la Liyu Police, et que presque 685 000 d'entre eux ont ete deplaces et pousses vers la region Oromia.>>  Dans un mouvement inverse, mais de moindre echelle, des milliers de Somali auraient ete chasses de l'Oromia. La Liyu Police est une force speciale somali qui compterait entre 25 000 et 40 000 hommes. Cette redoutable <<armee regionale>> a ete equipee, entrainee et utilisee a partir de 2007 par le gouvernement central pour combattre le Front national de liberation de l'Ogaden, un groupe rebelle separatiste qu'elle a considerablement affaibli.  <<La Liyu Police est aussi employee dans la lutte contre les islamistes shebab en Somalie. Elle n'obeit qu'a un seul homme : le president de la region somali, le tout-puissant Abdi Mohamoud Omar, connu sous le surnom d'Abdi Illey,  explique Rene Lefort, chercheur independant.  Il est devenu si indispensable au gouvernement qu'Abdi Illey peut laisser libre cours a l'expansionnisme somali et la Liyu Police agir contre les Oromos en pretextant la menace que ces derniers feraient peser sur le pacte federal ethiopien.>> Pourtant, la premiere revendication du mouvement oromo (35 % de la population, premiere ethnie du pays) est precisement l'application a la lettre de la Constitution ethiopienne, qui aurait ete devoyee au profit de l'elite tigreenne, selon les activistes oromos.  <<La question des nationalites  [terme utilise depuis la fin de l'ere imperiale pour designer les ethnies ethiopiennes]  est au coeur de la contestation. Les Oromos se battent pour le  self-rule , l'autogouvernance,  decrypte Rene Lefort.  Et les choses bougent ! Pour la premiere fois, le parti oromo, l'ODPO, a pu elire ses propres dirigeants sans intervention exterieure en 2015 et s'est emancipe de la tutelle du FLPT, le parti dominant tigreen  [les deux formations sont membres du FDRPE, coalition au pouvoir depuis 1991].  Pour la premiere fois aussi, le president de la region Oromia, Lemma Megersa, beneficie d'un tres large soutien populaire, il incarne aux yeux de tous le leader inconteste de la cause oromo.>> <<Scenario a la yougoslave>> Jusqu'a present, la revolte oromo est restee largement pacifique. Une autre nouveaute dans l'histoire de l'Ethiopie. En signe de resistance symbolique, dans les manifestations, les protestataires croisent les poings au-dessus de leurs tetes, un geste popularise par le marathonien oromo Feyisa Lilesa, qui l'avait effectue sur la ligne d'arrivee des Jeux olympiques de Rio, le 21 aout 2016. Depuis, l'athlete n'est jamais rentre en Ethiopie, ou il dit craindre  <<d'etre arrete, ou meme tue>> . Il vit desormais aux Etats-Unis, et a pu faire venir sa famille. <<Le mouvement contre la dictature du parti unique ne s'est pas essouffle avec l'etat d'urgence,  decrit Ezekiel Gabissa.  Il a meme elargi sa base en incluant des partis membres de la coalition au pouvoir : l'ODPO et le MNDA. Ces deux formations soutiennent maintenant explicitement les demandes de leurs peuples, defiant le FLPT.>>  Majoritaires au Parlement, elles s'opposent a une nouvelle imposition de l'etat d'urgence, qui placerait toutes les forces de securite regionales sous l'autorite du gouvernement federal. Le rapprochement deja observe en 2015-2016 entre le MNDA, parti de l'ancienne ethnie regnante amhara (27 % de la population), et l'ODPO, celui de la majorite oromo historiquement opprimee, constitue un renversement des equilibres nationaux qui inquiete au plus haut point les cercles du pouvoir tigreen. <<L'administration ethiopienne est tellement resiliente que l'Etat continue de fonctionner comme si de rien n'etait, mais en realite le systeme pourrait vivre une revolution,  insiste Rene Lefort.  La coalition au pouvoir depuis vingt-six ans s'effondre de l'interieur.>>  Alors que se prepare en coulisse le congres du FDRPE, prevu en mars, les prochains mois seront decisifs, estime le chercheur, qui souligne que les plus hauts dirigeants du pays ont eux-memes dit et repete que l'Ethiopie serait menacee par un  <<scenario a la yougoslave>>  si la coalition dirigeante se disloquait. Ce pays de plus de 100 millions d'habitants (le deuxieme plus grand d'Afrique), champion du monde de la croissance (+ 8,3 %) selon l'edition de juin 2017 du Global Economic Prospects de la Banque mondiale, peut-il traverser imperturbablement cette phase de turbulence ? Pour l'instant, les partisans du statu quo ont remporte la partie : le regime s'accroche fermement aux commandes pour eviter tout changement de cap. Quitte a risquer le crash en plein vol.", "theme": "planete"}