{"title": "Le laboratoire antidopage francais suspendu, et il n'en avait vraiment pas besoin", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-26", "content": "Imaginez un type tellement bourre, que l'appareil qui a servi a mesurer son taux d'alcoolemie a garde des traces d'alcool au point de rendre positif des echantillons de personnes n'ayant jamais carbure qu'a l'eau gazeuse. C'est un peu ce qui est arrive au laboratoire national de Chatenay-Malabry et c'est un coup dur pour l'antidopage francais: a cause d'une contamination d'echantillons par des prelevements sur des bodybuilders charges en steroides, l'etablissement a ete suspendu par l'Agence mondiale antidopage (AMA), un incident qui va reposer la question de ses moyens et de son niveau. Consequence de cette suspension, entree en vigueur dimanche et annoncee mardi par l'AMA, le seul laboratoire antidopage francais, qui a traite environ 13 500 echantillons en 2016, ne pourra plus mener d'analyses tant que l'agence mondiale ne l'autorisera pas a nouveau. Les activites de controle et de prelevement de l'Agence francaise de lutte contre le dopage (AFLD) peuvent donc se poursuivre mais les echantillons seront analyses a l'etranger, dans l'un des autres labos accredites par l'AMA. <<Des concentrations de steroides jamais vues>> Cette suspension est la consequence d'un incident qualifie d'<<exceptionnel>> par le secretaire general de l'AFLD, Mathieu Teoran, survenu lors d'analyses effectuees a la suite d'une operation de controles d'envergure menee au printemps dans l'univers du culturisme. A l'epoque, 84 bodybuilders sont controles et la quasi totalite des prelevements a revele la presence de substances dopantes, principalement des steroides,  <<a des concentrations jamais vues auparavant, jusqu'a 200 fois superieures a un controle positif classique>>. De quoi faire  <<une photographie preoccupante>>  du milieu, mais aussi et surtout, de quoi mettre a l'epreuve le materiel du labo. Car malgre les procedures de nettoyage habituelles,  <<un robot d'analyses a ete contamine>>  par des substances dopantes et a contamine a son tour deux echantillons provenant d'autres controles, a explique le secretaire general de l'AFLD. Selon l'AFLD,  <<les actions correctives appropriees ont ete immediatement prises et l'ensemble des echantillons potentiellement concernes ont fait l'objet de nouvelles analyses, qui n'ont revele aucune autre anomalie>> .  <<Aucun sportif n'a ete sanctionne a tort>>  du fait de l'incident, insiste l'agence francaise, qui se veut rassurante:  <<Des que l'AMA aura verifie que tout risque a bien ete elimine, la suspension sera levee.>> Une telle suspension prononcee par l'AMA n'est pas rare, mais il s'agit d'un coup dur pour l'antidopage francais et d'un incident facheux, deux semaines seulement apres la designation de Paris comme ville hote des JO-2024. Surtout, cet episode remet en lumiere les difficultes du laboratoire de Chatenay-Malabry, dans la banlieue sud de Paris, en pointe dans les annees 1990 et 2000, avec notamment la mise au point du premier test contre l'EPO, en 2000. Ses lettres de noblesse, le labo de Chatenay les avait egalement acquises en participant aux grandes batailles de l'antidopage contre les cyclistes Lance Armstrong ou Floyd Landis, qui ont fini par tomber de leur piedestal. <<Necessaire modernisation>> Mais la mort du directeur emblematique du labo, Jacques de Ceaurriz, en 2010, a amorce une periode plus compliquee. Apres le depart de sa successeure, Francoise Lasne, fin 2014, trois autres scientifiques se sont succedes a la tete du labo, dirige depuis fin 2016 par le professeur Michel Audran, un specialiste du dopage sanguin. Ces turbulences n'ont pas empeche Chatenay d'etre a l'origine de la premiere detection mondiale d'un stimulant de l'EPO en 2015, le FG-4592, puis d'un cas d'hormone de croissance sur une course cycliste en Guadeloupe en 2016. <<Vetuste et ambiance deletere>> Mais l'incident va reposer la question des moyens de l'AFLD et de son laboratoire, qui emploie une quarantaine de personnes.  En juin, Liberation revelait les conclusions sans appel d'un rapport commande par le comite d'hygiene et de securite et des conditions de travail de l'AFLD, pointant les lacunes du labo .  Y etait decrit un management defaillant ainsi qu'un manque de moyens, se traduisant notamment par la  <<vetuste>>  du laboratoire:  <<Les locaux sont anciens et connaissent quelques faiblesses structurelles (fuites d'eau, etc.), les bureaux sont exigus et leur respect des normes de securite serait a verifier.>>  Autre difficulte de l'antidopage francais, qui pourrait menacer son efficacite, le malaise social qui sevissait en 2015 et 2016. Le rapport d'audit releve  <<la perte de reperes>> des salaries, <<l'inegalite de traitement qui favorise les ambiances de travail deleteres, voire conflictuelles>> .    Dans son rapport d'activites 2016, rendu public en juin, l'agence soulignait qu' <<elle a du faire face a une forte tache dans un contexte budgetaire tres contraint>>,  avec une hausse de ses activites d'analyse provoquee notamment par l'arrivee d'echantillons de laboratoires eux-memes suspendus par l'AMA.  Cette hausse,  <<source de recettes>> , a  <<egalement mis en evidence des insuffisances en personnel, palliees par des recrutements temporaires, et la necessite de poursuivre la modernisation et la rationalisation des materiels, des techniques et de l'organisation du laboratoire>>,  poursuit l'AFLD. Mathieu Teoran refute l'idee que l'incident soit du a un probleme de moyens:  <<Ce n'est pas parce qu'on manquerait de moyens, de personnel, ou que les locaux seraient vetustes que c'est arrive.>>  Au-dela des moyens, des rapports du Senat ou de la Cour des comptes avaient deja souligne ces dernieres annees un investissement insuffisant du labo dans la recherche, contrairement a ses homologues de Cologne ou de Lausanne, et un manque de synergies avec le milieu universitaire.", "theme": "sports"}