{"title": "Barcelone et Madrid, le jeu de l'echec", "newspaper": "Liberation", "author": ["Francois Musseau"], "date_publi": "2017-10-11", "content": "Qualifier  la partie de ping-pong entre Mariano Rajoy et Carles Puigdemont  de <<dialogue de sourds>> serait en deca de ce a quoi on assiste. Plus encore qu'un <<ils ne se comprennent pas>>, nous avons affaire a un <<ils peuvent difficilement se comprendre>>. Et pour cause : chacun des deux dirigeants, le chef du gouvernement espagnol comme le leader de l'executif catalan separatiste, est investi d'une obligation politique que l'autre ne peut accepter. Grand ecart semantique Chacun a en sa possession un instrument qui mene irremediablement vers un affrontement entre deux logiques antagonistes. L'arme fatale de Carles Puigdemont, c'est la declaration unilaterale d'independance (DUI) avec laquelle il serine les siens depuis des mois. Celle de Mariano Rajoy, c'est le <<155>>, c'est-a-dire l'article 155 de la Constitution qui permet au pouvoir central  <<d'adopter les mesures necessaires pour obliger   [une region]    a l'obeissance forcee de ses obligations legales>> . Madrid entendrait l'utiliser des le jeudi 19 octobre si Puigdemont n'a pas renonce a l'independance d'ici la. Son application, techniquement difficile et ambigue, reviendrait, pour Madrid, a mettre la Catalogne en coupe reglee, la privant de toutes ses prerogatives. L'ennui, c'est que si le premier degaine son arme fatale, le deuxieme n'a pas d'autre choix que de recourir a la sienne. Cette situation de duel, sur fond de tours de passe-passe et d'ecrans de fumee symboliques, explique la partie de poker a laquelle se livrent Rajoy et Puigdemont. Mardi soir, au cours d'une session parlementaire kafkaienne dans l'hemicycle de Barcelone, le chef du gouvernement catalan etait pris entre le marteau et l'enclume : il ne pouvait pas renoncer a la DUI, puisqu'elle constitue la raison meme du defi secessionniste, en particulier les legislations votees les 6 et 7 septembre au Parlement autonome autorisant une consultation et une transition vers l'avenement de  <<la Republique de Catalogne>>  - des lois que le pouvoir central a qualifiees de  <<coup d'Etat>> . Et en meme temps, Puigdemont ne pouvait prononcer solennellement cette DUI sans recevoir aussitot une reponse des plus musclees de Madrid. D'ou la trouvaille de cette solution rusee - qui tient autant de l'esquive que du grand ecart semantique - destinee a gagner du temps : je declare symboliquement l'independance (elle n'a ete ni enregistree ni votee au Parlement) et j'en annule les effets quelques secondes plus tard. Pour les raisons exactement inverses, Mariano Rajoy a renvoye son adversaire dans les cordes mercredi : etant donne que l'annonce est des plus ambigues, il lui demande de clarifier sa position.  <<De vous , a-t-il lance a Puigdemont,  depend le retour a la legalite ou la prolongation de l'instabilite.>>  Reponse du berger catalan a la bergere espagnole :  <<Je suis dispose a un dialogue sans conditions.>> <<Ouvrir le cadenas>> En realite, en l'etat actuel des choses, les deux hommes cles de ce conflit enkyste - qui tient en haleine un pays tout entier et laisse l'Europe stupefaite - ne peuvent s'asseoir a la meme table.  <<Dans la bouche de chacun, le mot \"dialogue\" est une parole empoisonnee pour l'autre , resume l'ancien depute conservateur Rafael Lopez.  La raison est simple : ils ne partent pas du meme postulat.>>  L'un dit que le referendum interdit du 1 er  octobre n'en etait pas un, l'autre qu'il l'oblige a aller vers la secession, en tant que  <<mandat du peuple catalan>>.  Rajoy ne peut imaginer un dialogue avec son adversaire que si celui-ci fait marche arriere et  <<reconnait avoir brise l'ordre constitutionnel>>,  dixit un porte-parole de la Moncloa, le Matignon espagnol.  <<Si Rajoy accepte de voir le leader separatiste comme un interlocuteur valide, alors que celui-ci ne renonce a rien,  souligne Ignacio Escolar, du  Diario.es ,  alors il reconnait la Catalogne comme un sujet politique, ce qui est impossible.>> A l'inverse, Puigdemont ne peut parler avec son rival espagnol si ce dernier lui marque d'emblee une ligne rouge :  <<Pour les secessionnistes, etablir un dialogue en acceptant la legalite nationale reviendrait a invalider ce qu'ils ont bati jusqu'a present,  explique l'analyste Jesus Marana.  Car, precisement, leur base de depart consiste a placer la supposee volonte emancipatrice du peuple catalan au-dessus des lois et de la Constitution.>>  Conclusion : c'est l'impasse. Certains facteurs et circonstances, imprevisibles, pourraient certes contribuer a debloquer la situation. Certaines voix parlent d'une possible mediation europeenne.  <<C'est d'ailleurs ce que cherche Puigdemont,  estime Ignacio Escolar,  faire en sorte que le conflit catalan devienne une crise europeenne.>>  L'opposition socialiste, qui soutient Rajoy dans son intransigeance legale, souhaite pour sa part  <<ouvrir le cadenas>>  en obligeant le chef du gouvernement conservateur a reformer la Constitution dans un sens federal. Mais il s'agit la d'une solution de long terme. Sur le court terme, pour l'instant, l'horizon est bouche.", "theme": "planete"}