{"title": "L'Europe prete a ne pas intervenir", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2017-12-17", "content": "<<Evidemment, nous ne ferons rien>>,  avait lache Claude Cheysson, alors ministre des Relations exterieures de Mitterrand, au journaliste qui le pressait de reagir au coup d'Etat du general Jaruzelski qui venait d'avoir lieu en Pologne, ce 13 decembre 1981. Ce sera aussi la reponse de l'Union europeenne a ceux qui s'indignent que, presque quatre-vingts ans apres l'Anschluss, des neonazis s'installent au pouvoir en Autriche. En 1981, ce fatalisme etait justifie par le risque d'une guerre nucleaire avec les Sovietiques. Un tel risque avec l'Autriche est aujourd'hui inexistant, ce qui devrait legitimer un devoir d'ingerence dans les affaires interieures des Etats membres. Mais il n'en sera <<evidemment>> rien, tout simplement parce que l'UE n'est pas une federation mais une simple union d'Etats souverains chez eux. Certes, il existe des limites : un Etat membre doit respecter les traites europeens. Mais elles n'imposent pas un type de gouvernance. L'arrivee au pouvoir de partis fascistes, communistes, demagogiques, ne viole en soit aucune loi europeenne. Un gouvernement peut aller tres loin dans une derive autoritaire sans prendre le moindre risque d'etre exclu ou simplement sanctionne. On le voit avec la Hongrie et la Pologne, dont les regimes s'apparentent plus chaque jour a une <<democrature>> a la turque. L'Europe est victime d'une certaine naivete qui remonte a l'apres-guerre : apres le desastre de la Seconde Guerre mondiale, aucun des peres fondateurs n'imaginait qu'un jour des peuples auraient envie de renouer avec des regimes qui avaient fait la preuve, au prix de dizaines de millions de morts, de leur nocivite. Autrement dit, la democratie ne pouvait qu'etre l'horizon indepassable des peuples et il n'etait nul besoin de le preciser. La chute du communisme a laisse croire en cette victoire de la democratie et de son corollaire, l'economie de marche. Neanmoins, certains dirigeants europeens moins naifs que leurs predecesseurs, tels Mitterrand ou Delors, ont obtenu, au sommet de Copenhague de 1993, qu'il soit precise en toutes lettres que tous les pays candidats devaient se doter d' <<institutions stables garantissant l'etat de droit, la democratie, les droits de l'homme, le respect des minorites et leur protection>>.  En 1997, une procedure de sanctions, mais pas d'exclusion, contre un Etat qui violerait la liberte, la democratie, l'etat de droit ou les droits de l'homme a meme ete prevue dans le traite d'Amsterdam. Mais l'exigence de l'unanimite (moins l'Etat concerne) rend cette procedure toute theorique. Apres la crise autrichienne de 2000, lorsque les conservateurs s'etaient deja allies au FPO de Jorg Haider, le traite de Lisbonne a ajoute une procedure de mise sous surveillance. Celle-ci, pour etre declenchee, requiert  <<seulement>>  une majorite des quatre cinquiemes du Conseil europeen, s'il existe un  <<risque clair de violation grave par un Etat membre des valeurs>>  europeennes. Mais la encore, ni la Hongrie, ni la Pologne n'ont pu etre placees sous surveillance, cette majorite etant quasi impossible a obtenir. L'Union est la chose des Etats, qui ont toujours veille a ne pas creer une federation dont le controle leur echapperait. Les demagogues peuvent dormir tranquilles.", "theme": "planete"}