{"title": "Barking, la ville des terroristes de Londres, <<n'est ni parfaite ni un foyer du terrorisme>>", "newspaper": "Liberation", "author": ["Alexandre Hervaud"], "date_publi": "2017-06-07", "content": "Depuis la premiere descente policiere post-attentat dimanche matin, une zone de Londres focalise toutes les attentions mediatiques : Barking, banlieue populaire du nord-est de la capitale britannique ou vivaient les trois terroristes abattus apres leur equipee meurtriere.  Trois jours apres l'attentat autour du London Bridge, qui a fait au moins sept morts dont deux Francais,  leurs photos font les unes de journaux vendus a la sortie du metro de ce quartier multiculturel. A cinq minutes a pied, dans une rue pavillonnaire, un immeuble de neuf etages reste garde par la police. C'est ici que vivait Khuram Butt, 27 ans et membre du trio de tueurs. Mettant le nez en dehors de cette jolie residence sous le regard des uniformes, une mere rebrousse chemin illico, refroidie par un vent a decorner les boeufs qui menace de faire envoler sa poussette. Ou peut-etre par la presence des cameras et autres photographes qui font le pied de grue en face de son domicile. Il est 15 heures et les ecoliers de la Northbury Primary School, toute proche, retrouvent leurs parents. Farhana, 42 ans, a deux enfants scolarises ici. Depuis six ans, elle vit dans ce quartier  <<agreable>>  mais qu'elle trouve malgre tout  <<en declin>> , evoquant des problemes de comportements lies a l'alcool, mais aussi des cambriolages. Les trois fous du coin A quelques centaines de metres, un vaste chantier immobilier - quatre futures tours de logements ultramodernes - suggererait plutot que la gentrification guette ces lieux encore epargnes par les loyers prohibitifs du centre londonien. Voila d'ailleurs longtemps que Farhana n'a pas vu le London Bridge, situe a une demi-heure de metro de la. Pas depuis ses etudes. Non loin, un ouvrier du batiment de 27 ans d'origine roumaine peste sur  <<les dealers d'herbe>>,  souvent jeunes, qu'il croise par ici. Apres l'attentat, il a longuement regarde les premieres photos des terroristes publiees, pensant pouvoir peut-etre les reconnaitre. En vain. La mosquee de Barking, mardi. Photo Manuel Vasquez pour  Liberation. Une fois eloigne du domicile morbide tant scrute, difficile de distinguer Barking d'un autre quartier populaire et multi-ethnique de l'Est londonien. On ne sent pas plus en <<no-go zone>> ici que dans  le quartier bruxellois de Molenbeek.  Au hasard d'un tournant, on tombe sur la Barking Muslim Social & Cultural Society (BMSCS). Trois anciens, tous pionniers de ce centre communautaire fonde en 1979, jeunent en silence devant la television. Ramadan oblige, l'activite est plutot reduite ces derniers temps. Raja Bashir, ex-president de la BMSCS, explique qu'il echange avec la police chaque mois  <<pour rapporter d'eventuels problemes>> . D'origine pakistanaise, il affirme  <<ne rien comprendre aux fanatiques>>. <<Et eux ne comprennent rien a la religion>>,  ajoute-t-il. L'homme dit craindre  <<pour ses enfants et petits-enfants>>  une recrudescence d'actes islamophobes apres les exactions commises par les trois fous du coin. <<Les musulmans ont deja fait beaucoup>> A en croire Ashfaq Siddique, ca a deja commence : ce fondateur de la mosquee Al-Madina, la plus importante de Barking, affirme avoir recu depuis dimanche des menaces de mort par telephone et des temoignages de femmes voilees victimes de crachats. Cet ancien policier - trente ans de service, specialise dans la surveillance  undercover  - reconnait que ses anciens collegues croulent sous le travail, mais il tient a rappeler que Khuram Butt, en plus d'etre apparu dans un documentaire sur les jihadistes londoniens, avait ete signale a plusieurs reprises aux autorites par des membres de sa communaute.  <<En ce qui le concerne, les musulmans ont deja fait beaucoup. Faire plus, ca aurait ete regler le probleme nous-memes, et ce n'est pas comme cela que nous fonctionnons.>> Ashfaq Siddique, a la mosquee de Barking, mardi. Photo Manuel Vasquez Pas de justice preventive entre-soi, mais un soin porte a la securite : 32 cameras de surveillance scrutent sous tous les angles sa mosquee. Le lieu offre de nombreux services ouverts a toutes les confessions : aides aux sans-abri, activites sportives, conseils administratifs et legaux, etc. Rien a voir avec les mosquees  <<quasi clandestines et insalubres>>  qui peuvent nourrir un discours bien moins rassembleur.  <<Barking n'est pas une ville parfaite, mais ce n'est pas non plus un foyer du terrorisme>> , affirme Siddique. Il ignore si Butt et ses complices (Youssef Zaghba et Rachid Redouane) ont deja prie dans sa mosquee, dont l'affluence peut rendre difficile la reconnaissance de chaque fidele :  <<Le soir de l'attentat, nous etions 1 000 a prier ici, et c'est ca le vrai islam.>> Faux airs de Jeremy Corbyn Lieu ou la presence repetee de Khuram Butt ne fait pour le coup aucun doute : le Ummah Fitness Centre (UFC), modeste club de sport situe dans un batiment a moitie en travaux, dans le quartier voisin d'Ilford. Un communique scotche sur la porte d'entree souligne  <<le choc et la tristesse>>  du centre apres les attaques, qui joue l'operation mains propres :  <<Bien que M. Butt venait occasionnellement s'entrainer a l'UFC, nous ne le connaissons pas et n'avons rien constate d'inquietant, nous assisterons evidemment la police de notre mieux.>>  Le centre, initialement uniquement reserve aux femmes, s'etait ensuite ouvert aux hommes, mais a des horaires differents, plus tardifs. En revanche, pas de creneaux non-mixtes dans les pubs entourant la gare : le Barking Dog - jeu de mot avec <<chien qui aboie>> et <<chien de Barking>> - sert des pintes a une population diverse. Sur les ecrans plats accroches au mur qui diffusent la chaine BBC News, les visages des trois terroristes locaux s'affichent regulierement. La clope au bec, un sexagenaire aux faux airs de Jeremy Corbyn nous envoie balader, parce qu' <<il y en a marre de la presse a la fin, nous, on est bien ici>> . Il est temps de reprendre le metro. A l'entree de la station, un musulman distribue des exemplaires du  Evening Standard , quotidien du soir gratuit dont la derniere page proclame facon poster <<We <3 LDN>>, <<On aime Londres>>. Face a lui, deux Temoins de Jehovah tentent de distribuer des livrets en portugais, avec bien moins de succes.", "theme": "planete"}