{"title": "Aide aux migrants : amende avec sursis confirmee pour quatre retraites de la Roya", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot"], "date_publi": "2017-12-13", "content": "Meme l'avocat general les avait qualifies de  <<braves gens>>.  Eux ont revendique un acte  <<humanitaire>> . Ce mercredi, quatre retraites poursuivis pour <<delit de transport de personne en situation irreguliere>> ont vu leur condamnation en premiere instance a une amende de 800 euros avec sursis confirmee. Francoise Gogois, Daniel Oudin, Rene Dahon et Gerard Bonnet, quatre militants de l'association de soutien aux migrants Roya citoyenne, entendent se pourvoir en cassation et reflechissent a aller devant la justice europeenne.  <<Nous irons evidemment en cassation,  a declare Rene Dahon.  C'est quelque chose d'important. Ce n'est pas notre cas personnel, c'est pour le principe : comment un etre humain peut etre condamne pour avoir aide un autre etre humain ?>> Le 6 janvier, les quatre retraites, habitants de la vallee de la Roya (Alpes-Maritimes), s'etaient rendus chez l'agriculteur  Cedric Herrou, qui a aussi ete condamne  pour aide a l'immigration clandestine apres avoir heberge des migrants sur son terrain. Ils s'etaient rendu compte que six migrants, dont deux mineurs, avaient quitte les lieux. Ils les auraient retrouves, selon  20 minutes,  sur une route  <<tres dangereuse, surtout en hiver a 1 000 metres d'altitude>>  et auraient decide de les convoyer en voiture vers un abri. Denonces par une randonneuse, ils avaient ete interpelles par des gardes mobiles de la gendarmerie.  <<Il y avait des dizaines de refugies partout. On etait debordes, le prefet ne repondait pas, l'aide sociale a l'enfance non plus. On a agi dans l'urgence pour ces gens, on etait dans l'elan et la sincerite>> , rappelle Gerard Bonnet. A lire aussi   Cedric Herrou : non au delit de solidarite La justice leur reprochait principalement d'a voir contourne en voiture le point de passage  de Sospel, ou les vehicules peuvent etre controles par les autorites, et d'avoir ainsi sciemment tente d'y echapper. L'avocate des quatre militants, M e  Maeva Binimelis, a-t-elle declare :  <<C'est le principe de la reconnaissance de culpabilite que nous contestons, peu importe que ce soit une amende avec sursis. On a fait partir le delit de solidarite par la grande porte, on essaie de le faire revenir par la fenetre.>>", "theme": "france"}