{"title": "A Damas, Thierry Mariani vante la proprete des rues", "newspaper": "Liberation", "author": ["Charlotte Belaich"], "date_publi": "2017-11-05", "content": "Thierry Mariani est en voyage et il est ravi. Il raconte, de son sejour, la musique, les commerces, les promenades et les rencontres. Rien que de tres banal, au detail pres que le periple qu'il fait partager sur Twitter a pour decor la Syrie de Bachar al-Assad. Damas, la capitale, plus precisement.  Le 2 novembre, l'ancien depute UMP annonce son  <<depart pour 3 jours au Liban puis en Syrie>> . Le lendemain, il signale qu'il est a la frontiere libanaise et va entrer en Syrie. C'est la que le roman-photo syrien demarre.  \n Depart pour 3 jours au # Liban puis en  #Syrie . Rencontre avec des responsables politiques qui depuis des annees resistent aux djihadistes... \n-- Thierry MARIANI n (@ThierryMARIANI)  2 novembre 2017 \n Passage de la frontiere Libanaise avant l'entree en  #Syrie  ...  pic.twitter.com/pibCHowggL \n-- Thierry MARIANI n (@ThierryMARIANI)  3 novembre 2017 Il nous montre la  <<magnifique mosquee des Omeyyades>> , un  <<vendredi soir ordinaire a Damas... ce que les islamistes, malgre la guerre, n'ont pas reussi a detruire ni a empecher>> , une  <<promenade dans les vieilles rues du centre>>  ou encore  <<le charme des souks>> .  \n #Syrie .Magnifique mosquee des Omeyyades a  #Damas  ou est conserve la tete de St Jean Baptiste.Lieu sacre pour les musulmans et les chretiens  pic.twitter.com/XUvOpYyX34 \n-- Thierry MARIANI n (@ThierryMARIANI)  3 novembre 2017 \n \n #Syrie . Vendredi soir ordinaire a  #Damas  ...ce que les islamistes, malgre la guerre, n'ont pas reussi a detruire ni a empecher !!  pic.twitter.com/RAnT5AQoBh \n-- Thierry MARIANI n (@ThierryMARIANI)  3 novembre 2017 \n \n #Syrie . Promenade dans les vielles rues du centre de  #Damas , une nuit de pleine lune ....magique !  pic.twitter.com/c72rVySrTp \n-- Thierry MARIANI n (@ThierryMARIANI)  3 novembre 2017 \n \n #Syrie . Dans la cour d'une eglise, repetion des tambours de la fanfare d'un groupe de scouts catholiques de  #Damas   pic.twitter.com/rzAHl3SdGX \n-- Thierry MARIANI n (@ThierryMARIANI)  3 novembre 2017 \n \n #Syrie . Le charme des souks de  #Damas :l'odeur des epices,les couleurs,la chaleur,le sourire des commercants...malgre plus de 6ans de guerre  pic.twitter.com/jAntMuBqk6 \n-- Thierry MARIANI n (@ThierryMARIANI)  3 novembre 2017 \n \n \n \n Pas une fois le membre de LR ne fait allusion aux massacres perpetres par Bachar al-Assad et le regime syrien. Mais Thierry Mariani ne s'arrete pas la. Dans son recit, il ose expliquer que  <<les rues de Damas>> , ou il se promene la nuit  <<en toute securite>> , sont  <<finalement bien plus propres que nos rues de Paris en fin de journee!>> \n #Syrie . Promenade nocturne,en toute securite,dans les rues de  #Damas ...finalement bien plus propres que nos rues de Paris en fin de journee!  pic.twitter.com/dOT3gru80d \n-- Thierry MARIANI n (@ThierryMARIANI)  3 novembre 2017 C'est ce tweet qui a declenche une vague de reactions outrees et/ou ironiques. Celle par exemple de Gerard Araud, ambassadeur de France aux Etats-Unis :  <<Nous avons la preuve que le regime d'Assad a fait mourir sous la torture des milliers de Syriens. Est-ce trop de suggerer un peu de decence?>>  Ou du senateur socialiste David Assouline :  <<Si vous cherchez une definition a l'indecence, la voila dans toute sa crasse.>>   \n Nous avons la preuve que le regime d'Assad a fait mourir sous la torture des milliers de Syriens. Est-ce trop de suggerer un peu de decence?  https://t.co/UFsfpoRcgV \n -- Gerard Araud (@GerardAraud)  4 novembre 2017 \n \n Si vous cherchez une definition a l'indecence, la voila dans toute sa crasse  https://t.co/r9K6SNdLeJ \n-- David Assouline (@dassouline)  4 novembre 2017 \n \n \n J'irai tweeter sur vos tombes.  https://t.co/YgctIKJ77C \n-- Nicolas Delesalle (@KoliaDelesalle)  5 novembre 2017 \n \n Arretons de visiter La France, ce pays au bord de la sedition ! Vive la Syrie havre de paix et de securite.  #MerciThierry   pic.twitter.com/SVW1HWcVzY \n-- Sebastien Folin (@sebastienfolin)  4 novembre 2017 \n \n Pas de quoi perturber le voyage de l'ancien depute qui, le lendemain, a publie une photo de lui et de Bachar al-Assad rappelant qu'il s'agissait de leur cinquieme rencontre en deux ans.  \n #Syrie .Pour la 5eme fois en 2 ans,entretien ce matin, de plus d'une heure avec le President Bachar El-Assad. Sa priorite: la reconciliation  pic.twitter.com/78ubRvzliI \n-- Thierry MARIANI n (@ThierryMARIANI)  4 novembre 2017 Thierry Mariani en effet, n'en est pas a son coup d'essai, bien que les relations diplomatiques de la France avec la Syrie soient suspendues depuis 2012. Apres une premiere visite en novembre 2015, il avait remis le couvert en mars 2016 avec d'autres deputes mais aussi l'ancien president du FNJ (Front national de la jeunesse) Julien Rochedy.  \n Arrivee a  #Beyrouth  et en route pour la  #Syrie  et  #Damas ..  @SOSCdOrient   pic.twitter.com/BFXsZPLAet \n-- Thierry MARIANI n (@ThierryMARIANI)  25 mars 2016 Rebelote en janvier 2017, avec le depute LR de l'Aube Nicolas Dhuicq et Jean Lassalle. Quelques mois plus tard, c'etait a son tour d'accueillir. En avril, il avait organise un colloque au centre culturel russe de Paris et invite le ministre adjoint des Affaires etrangeres syrien, Ayman Soussan.  <<Il a ete invite il y a plus de deux mois et je fais partie de ceux qui souhaitent la victoire de l'armee syrienne en Syrie>>,  avait-il declare. Il affirmait en outre, a propos de l'attaque chimique de Khan Cheikhoun qui avait eu lieu quelques jours avant, que << rien ne prouve, aujourd'hui, parce qu'il n'y a pas eu la moindre enquete, que le gouvernement syrien est associe a cela>>.  Le 26 octobre, avant le dernier voyage de Thierry Mariani donc,  l'Onu a pourtant designe le regime syrien du president Bachar al-Assad comme responsable de l'attaque .  Precisons par ailleurs que l'homme est copresident de l'association Dialogue franco-russe, tres proche du Kremlin. Le Kremlin qui soutient le regime de Bachar al Assad. ", "theme": "france"}