{"title": "<<Pour un conge paternite digne de ce nom>> ", "newspaper": "Liberation", "author": ["Catherine Mallaval"], "date_publi": "2017-11-01", "content": "\n <<Pour un conge paternite digne de ce nom>>  : c'est sous cette banderole que le magazine  Causette  a lance une petition , sur le site Change.org, pour que les hommes puissent davantage mettre la main au couffin. Et de demander -  <<a minima>> -  que les onze jours soient obligatoires et non optionnels ; indemnises comme le conge maternite ; et, a terme, allonge a six semaines, la ou le conge maternite est actuellement de huit semaines obligatoires, dont six apres la naissance. \n   \n Apres la fete du slip, la fete des tetines ? On entend deja les railleurs. On rembobine la celebre pique  <<mais qui va garder les enfants ?>>  de Laurent Fabius lorsque Segolene Royal osa candidater a la presidentielle. Et on prefere ecouter ceux qui ont deja signe cet appel (plus de 9 000 personnes) dont du people (plus de quarante) comme Julien Clerc, Jean-Pierre Darroussin, Vikash Dhorasoo, Oxmo Puccino, Vincent Delerm... Car oui, comme l'explique le magazine, il en va de  <<l'equite>>  entre les femmes et les hommes ; oui  <<c'est un choix de societe et d'egalite>>,  justifie le psy signataire de la petition Serge Hefez (sur France Info) avant d'ajouter : il faut  <<creer des hommes nouveaux>> , prets a apprendre de nouvelles  <<competences>>  pour s'occuper d'un bebe. \n Levier \n La requete (qui devrait etre remise au president de la Republique, ainsi qu'a la secretaire d'Etat en charge de l'Egalite entre les femmes et les hommes, Marlene Schiappa, et la ministre de la Sante, Agnes Buzyn) n'est-elle pas un rien gourmande ? Pas si sure. Elle pourrait meme etre un veritable levier, quand on saura que si 70% des hommes prennent leurs onze jours (selon une enquete du ministere des Affaires sociales publiee en 2016), seulement 4% d'entre eux (OCDE 2016) prennent ensuite un conge parental, qui depuis 2015 est passe de six mois a un an pour un premier enfant, a condition que les deux parents le prennent. \n   \n Ca laisse reveur quand on sait qu'ils sont 40 %, voire plus, dans certains pays nordiques et au Portugal, ou de nombreux efforts ont ete faits pour motiver les peres. Ainsi, en Norvege par exemple, le conge parental est d'une duree d'un an environ (quarante-six semaines indemnisees a 100% du salaire ou cinquante-six semaines a 80%). Dix semaines pour la mere, dix semaines au pere et le reste est a partager de facon flexible entre les deux parents. Ainsi au Portugal, un conge parental initial (il peut etre allonge) dure au minimum 120 jours (a taux plein du salaire) et au maximum 150 (paye a 80%). Il est prolonge d'un mois lorsqu'il est partage entre les deux parents... Evidemment, c'est plus tentant que la tricolore <<indemnite compensatoire a hauteur de 390 euros par mois pendant un an maximum>> attribuee a ceux qui ont decide de s'occuper de leur enfant. \n", "theme": "france"}