{"title": "Au proces Merah : <<La religion, on se demande vraiment si vous la connaissez !>>", "newspaper": "Liberation", "author": ["Willy Le Devin"], "date_publi": "2017-10-20", "content": "Puisque le proces Merah se fait sans le <<bon>> Merah - entendre, Mohammed, l'auteur des tueries de mars 2012 -, allait-on deriver vers le proces de l'islam radical ? La reponse est devenue limpide : sans conteste, ce fut largement le cas ce vendredi, au sujet d'Abdelkader Merah, l'aine, qui comparait - faut-il le rappeler ? - pour <<complicite d'assassinats>> et non pour apologie du terrorisme. Il n'en demeure pas moins qu'en raison de la legerete du dossier d'instruction, l'accuse a subi une veritable traque sur sa pratique religieuse, certes rigoriste a souhait, mais qui ne concerne en theorie nullement la cour d'assises speciale. Cela n'a pas empeche la partie civile d'enchainer les demonstrations fumeuses. Ainsi, il fut explique au president Franck Zientara que, depuis le debut de son proces, Abdelkader Merah est tourne vers... La Mecque. Interloque, le magistrat cingle :  <<Il est surtout tourne vers la cour.>>  Gene. Radical, Abdelkader l'est plutot deux fois qu'une. Et ne s'en cache pas vraiment. Durant l'instruction, il paraphe ses proces-verbaux d'interrogatoires par des versets du Coran. Depuis le box, il declare volontiers :  <<Je considere la democratie comme une religion. Je ne reconnais pas les lois des hommes, je ne reconnais que les lois d'Allah.>>  Puis :  <<Je suis ne en France, je suis musulman francais. Pour d'autres, je suis Francais musulman.>> <<Purification>> Lors de la perquisition de son domicile, les policiers ont decouvert, parmi 500 ouvrages, quelques titres eloquents : plusieurs volumes des exegeses du Coran du penseur egyptien Sayyid Qutb, l'une des bases doctrinales du salafisme. Abdelkader Merah a reconnu s'etre aussi interesse a la biographie d'Oussama Ben Laden.  <<J'ai etudie son parcours. J'ai aussi lu ce que les Occidentaux en disaient>>,  se defend-il d'un air detache. Quant aux crimes commis par son frere Mohammed, s'il les condamne, c'est a minima de facon extremement confuse. Interpelle sur une ecoute dans laquelle Abdelkader expliquait que les crimes de Mohammed etaient le plus beau des cadeaux, l'accuse retorque, mystique :  <<Je les ai pris comme une epreuve. Et en islam, les epreuves ont valeur de purification.>>  Suspecte d'avoir endoctrine son cadet au point d'etre l'instigateur de ses tueries, il n'a jamais ete capable de developper une reflexion theologique construite. Un avocat de la partie civile raille :  <<La religion, on se demande vraiment si vous la connaissez !>>", "theme": "france"}