{"title": "Trump ouvre une breche dans l'accord iranien", "newspaper": "Liberation", "author": ["Pierre Alonso, Melissa Kalaydjian, Peter Esser"], "date_publi": "2017-10-13", "content": "<<Plus on ignore une menace, plus elle s'aggrave.>>  Donald Trump a repete a deux reprises cet axiome pour presenter, vendredi soir, sa nouvelle strategie contre l'Iran, un  <<regime fanatique>>,   <<voyou>>,   <<extremiste>>.  Comme attendu, il s'est attaque a l'accord sur le nucleaire iranien, conclu en juillet 2015, allant au-dela des mots et critiques qu'il avait emises pendant la campagne et depuis son election. Le president americain a cette fois refuse formellement de le certifier. Une loi prevoit en effet que le President <<certifie>> ou non, devant le Congres et tous les 90 jours, que Teheran respecte l'accord et que ce dernier est conforme a l'interet national des Etats-Unis. Qu'est-ce que l'accord sur le nucleaire iranien ? Signe en juillet 2015 par les Etats-Unis, la Russie, la Chine, la France, le Royaume-Uni et l'Allemagne avec l'Iran, son objectif est d'empecher la Republique islamique de se doter de l'arme nucleaire. L'Iran s'y engage a reduire le taux d'enrichissement de son uranium, passant d'une purete de 20 % (repondant a des besoins militaires) a 3 % (suffisant a un usage civil), et a se defaire de ses stocks d'uranium enrichi et d'eau lourde. En contrepartie, les pays signataires ont leve les sanctions, qui frappaient durement l'economie iranienne. Teheran est desormais autorise a exporter l'integralite de sa capacite de production petroliere, contre la moitie auparavant. Le traite n'empeche pas pour autant l'Iran de conserver ses centrales nucleaires, a condition que l'Agence internationale de l'energie atomique (AIEA) puisse effectuer des controles inopines pour veiller a ce que les engagements soient respectes. Qu'a apporte l'accord ? Le Plan global d'action conjoint a mis un terme a une decennie de tensions, neutralisant les activites nucleaires iraniennes et ecartant le risque d'une escalade au Moyen-Orient. L'accord a aussi permis le retour de l'Iran dans l'economie mondiale. Les investissements etrangers y ont rapidement progresse depuis debut 2016, notamment ceux de la France avec Total, Peugeot et Renault. La vente de marchandises iraniennes aux pays membres de l'UE a quasiment quintuple en 2016 par rapport a 2015, atteignant une valeur de 5,5 milliards d'euros. Les exportations vers l'Iran ont egalement augmente, mais dans une moindre mesure.  <<Les pays europeens sont devenus les premiers importateurs de la Republique islamique,  indique Thierry Coville, chercheur a l'Institut des relations internationales strategiques, et specialiste de l'Iran.  Les interets economiques de l'Europe en Iran sont des interets a long terme.>>  Le marche iranien est precieux pour les economies europeennes :  <<Avec 80 millions d'habitants, le pays represente un marche enorme dont, en outre, les Americains sont absents. Sans oublier enfin que l'Iran est un pays riche, donc un partenaire economique fiable qui n'a jamais de probleme de paiement>>,  poursuit l'expert. L'eurodeputee allemande Cornelia Ernst, vice-presidente de la delegation pour les relations avec l'Iran au Parlement europeen, se felicite de son cote du developpement des relations avec la Republique islamique, persuadee qu'elles pourraient  <<devenir un veritable facteur de stabilite au Moyen-Orient>>. Pourquoi Donald Trump est-il oppose a l'accord ? Les experts de l'AIEA confirment pour l'instant que l'Iran tient ses engagements. Pourtant, Trump affirme que l'Iran aurait viole  <<l'esprit de l'accord>>  :  <<Le regime iranien soutient le terrorisme et exporte la violence, le carnage et le chaos dans tout le Moyen-Orient>>,  a-t-il martele en reference au soutien que Teheran apporte a des groupes comme le Hezbollah au Liban, le Hamas en Palestine ou encore des milices chiites en Syrie. S'il y a une constante dans la politique de Trump, c'est le rejet categorique de tout ce qu'a mis en route Barack Obama. L'accord sur le nucleaire iranien est l'un des grands succes diplomatiques de l'ex-president americain. En 2016, durant la campagne, Trump avait ainsi promis de le supprimer. Dans sa logique  <<America first>>,  l'accord nuit a l'interet national : les importations en provenance de l'Iran, notamment de petrole, ne cessent d'augmenter tandis que les exportations americaines stagnent.  <<Le lobby petrolier, au cote du lobby israelien, est le principal acteur anti-iranien aux Etats-Unis, oeuvrant a favoriser la production domestique de petrole de schiste>>,  explique Tristan Cotte, consultant strategique et expert de l'Iran. Vendredi, juste apres l'annonce de Trump, le Premier ministre israelien, Benyamin Netanyahou, l'a felicite pour sa  <<decision courageuse>>. La decision de Trump s'inscrit dans un contexte de tensions entre les deux puissances regionales concurrentes au Moyen-Orient, l'Iran et l'Arabie Saoudite. Trump a tres vite manifeste son soutien a Riyad, ou il s'est rendu fin mai en visite officielle. Depuis la capitale saoudienne, il avait lance :  <<En attendant que le regime iranien montre sa volonte d'etre un partenaire dans la paix, toutes les nations doivent travailler ensemble pour l'isoler.>> Donald Trump peut-il resilier l'accord ? Le President doit certifier regulierement au Congres que Teheran applique bien l'accord. Depuis son entree en fonction, Donald Trump a donne deux fois un avis positif, choisissant en revanche vendredi de <<decertifier>> l'accord. Le president americain n'a toutefois pas le dernier mot puisqu'il reviendra au Congres, tres divise sur le sujet, de trancher dans un delai de soixante jours. Une autre decision inquietait encore plus encore la communaute internationale, notamment la France : que la Maison Blanche decide de placer les Gardiens de la revolution sur la liste des groupes terroristes. Certains membres et entites liees y figurent deja, mais pas l'institution dans son ensemble. Vendredi, Trump a seulement evoque de nouvelles  <<sanctions dures>>  contre l'armee ideologique du regime. Le porte-parole du ministere iranien des Affaires etrangeres avait promis une  <<reponse ferme, claire et terrible>>  si Trump sanctionnait le groupe dans son ensemble. Quant au chef des Gardiens, le general Mohammad Ali Jafari, il avait prevenu :  <<Si les Etats-Unis mettent en place de nouvelles sanctions, ils auront interet a delocaliser leurs bases militaires a plus de 2 000 kilometres des missiles iraniens.>> Quelles seront les consequences de cette <<decertification>> ? Dans le cas ou le Congres decide d'imposer de nouvelles sanctions, rien n'oblige les autres Etats signataires de l'accord a en faire autant. Un argument technique mis en avant par les autorites iraniennes.  <<Ce que le President et le Congres americains decideront est, finalement, une question interieure>>,  ecrivait ainsi l'ambassadeur de la Republique islamique aux Nations unies, Gholamali Khoshroo, dans une tribune au  New York Times.  Cette tentative de minimiser les consequences masque mal les craintes de Teheran, conscient que le traite serait de fait menace. Le president iranien, Hassan Rohani, a tout mise sur la signature d'un accord et l'effet attendu de la levee des sanctions sur l'economie iranienne, exsangue a la veille de sa premiere election, en 2013.  <<Cette decision serait une occasion en or pour les conservateurs iraniens, qui revent depuis des annees d'annuler cet accord et de prouver aux Etats-Unis que l'Iran n'a pas besoin d'eux>>,  commente Thierry Coville. Elle affaiblirait d'autant plus Rohani que la reprise economique est plus lente que prevu. Ses promesses de campagne sur l'ouverture et la liberalisation politique n'ont pas davantage ete suivies d'effet, refroidissant la frange reformiste de ses soutiens.", "theme": "planete"}