{"title": "Affaire Maelys : l'avocat du suspect conteste la version du procureur", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-04", "content": "Quatre jours apres ce qu'il a qualifie de  <<requisitoire televisuel>>  du procureur de Grenoble, l'avocat du suspect dans l'affaire Maelys est sorti de son silence avec vehemence, lundi, pour contredire formellement l'accusation.  <<Chronologie impossible>> , propos  <<contraires a la verite du dossier penal>> ,  <<insulte a la justice>>  : Alain Jakubowicz n'a pas mache ses mots sur BFMTV pour repliquer a la conference de presse tenue jeudi par Jean-Yves Coquillat. \n \n   A l'issue d'une journee d'interrogatoire du suspect par les juges d'instruction, le magistrat du parquet avait annonce la mise en examen pour meurtre de Nordahl Lelandais, un ex-militaire de 34 ans jusque-la soupconne d'avoir enleve la fillette de neuf ans lors d'un banquet de mariage dans la nuit du 26 au 27 aout a Pont-de-Beauvoisin (Isere). Le procureur, apres avoir rappele le principe de la presomption d'innocence, avait detaille la chronologie de la soiree durant laquelle Maelys a disparu, telle que les enqueteurs l'ont etablie en recoupant temoignages, expertises telephoniques et bandes de videosurveillance. A lire aussi  Disparition de Maelys : le suspect mis en examen pour meurtre au terme de son audition Mais selon l'avocat du suspect, qui nie les faits depuis le debut, cette chronologie est  <<impossible>> .  <<Toute l'accusation repose sur ce postulat que la petite disparait a 2h45>> , selon Alain Jakubowicz, alors que le telephone de son client passe en  <<mode avion>>  - indetectable - a 2h46 et qu'une voiture semblable a la sienne est filmee a 2h47 dans les rues de Pont-de-Beauvoisin, avec une silhouette - celle d'une fillette selon le parquet - en passagere. A 3h24, la voiture est filmee en sens inverse, sans passager a bord cette fois, selon l'accusation. <<Ce n'est pas le dossier, je le dis les yeux dans les yeux>> , a affirme l'avocat, outre de voir son client  <<jete en pature>>  et designe comme  <<ennemi Numero 1>>  au public. Selon lui,  <<a 2h45, la petite Maelys est avec ses grands-parents au mariage,   ils lui demandent de rentrer avec eux et elle veut rester, temoignagne confirme par la soeur de la grand-mere qui ajoute qu'a cette heure-la, elle va jouer au football avec la petite Maelys dans la salle reservee aux enfants>> . <<A 3 heures, il y a une vague de depart d'invites et Maelys est dans la salle. Maelys n'a pas disparu. A 3h15, le cousin de la mere de Maelys quitte le mariage et la croise et lui parle>> , a poursuivi Alain Jakubowicz, qui deplore que  <<tous ces temoins>>  soient  <<passes par perte>>  par le parquet meme s'il concede des  <<zones d'ombre>>  dans le dossier. Autre point d'attaque pour l'avocat : la video de la voiture,  <<qui hante ses nuits>>  et ne montre pas Maelys a ses yeux. Il rappelle que la fillette avait les cheveux attaches contrairement a ceux de la  <<silhouette>> , que la robe blanche que l'on apercoit sur le siege passager presente un decollete  <<de femme, profond, jusqu'a la naissance de la poitrine et carre>> , une forme differente de celle de la fillette.  <<On veut tous savoir la verite (...) Je ne suis pas dans la strategie, une enfant a disparu !>>  s'est emporte l'avocat, vilipendant  <<une justice rendue sur BFMTV>> , la chaine ayant retransmis en direct la conference de presse du procureur, parmi d'autres medias. <<Ce qui s'est produit depuis trois mois, c'est une insulte a la justice, une insulte aux parents de la petite fille>> , a tonne Alain Jakubowicz, ulcere.  <<Vous faites passer cet homme pour un monstre>> , alors que  <<dans le dossier, il n'y a pas l'ombre d'un soupcon de commencement d'element qui pourrait, et on a tout fouille, laisser penser qu'il ait ne fut-ce qu'un penchant pedophile>> .", "theme": "france"}