{"title": "Voltige aerienne: quatre Francais au ras des pylones", "newspaper": "Liberation", "author": ["Didier Arnaud"], "date_publi": "2017-10-15", "content": "Pour les apercevoir et les suivre dans leurs evolutions, il faut lever les yeux et tourner la tete. Ce week-end se deroule a Indianapolis (Etats-Unis) la derniere manche du championnat du monde de voltige aerienne. L'occasion de revenir sur cette competition assez meconnue du public francais : aucune etape de ce challenge n'a lieu pour l'heure dans l'hexagone, meme s'il n'est pas exclu, selon les organisateurs, qu'une etape s'y deroule dans les annees a venir. <<De petits avions qui vont vite et slaloment entre des pylones.>>  Voila comment on pourrait resumer la voltige aerienne, dont l'ultime etape du circuit mondial (le Red Bull Air Race) se deroulera ce week-end a Indianapolis. Ce serait faire peu de cas des qualites qu'exigent ce sport. Car il faut une bonne dose de concentration, de sens des trajectoires pour slalomer a plus de 300 km/h championnats du monde entre des <<pylones>> (en fait de gigantesques structures gonflees) de 25 m de haut, effectuer des loopings a retourner les sens et parcourir deux fois par <<run>>, un circuit de 6 kilometres, le tout boucle en une cinquantaine de secondes  (1) . Le week-end des 16 et 17 septembre, l'epreuve se deroulait a Lausitz (Allemagne), dans un circuit habituellement reserve a la competition automobile. Devant plus de 20 000 spectateurs - le 1 er  septembre, l'etape portugaise de Porto (Portugal) en avait reuni plus de 85 000 - les pilotes ont fait montre de leur talent. Construits pour etre les plus legers possible, ces avions robustes sont capables d'encaisser des forces allant jusqu'a dix fois la force de la gravite (10G). Ces appareils a helices sont tres facilement manoeuvrables, capables de se cabrer a la verticale a tres haute vitesse sans grand effort - une performance hors de portee des avions de chasse modernes. Dans la categorie <<challenger cup>>, voila Melanie Astles, qui aprecie ce circuit allemand, qu'elle juge  <<difficile>>,  qui demande  <<plus d'efforts pour gagner>>,  avec davantage de possibilites de trajectoires. Melanie dit  <<construire son puzzle>>  pour la course. Avant chaque run, elle a pris l'habitude de pousser un grand cri pour evacuer la pression. Melanie a pour objectif de rejoindre l'elite - les pilotes de Master Class - dans les deux ou trois ans a venir. La pilote a fait sienne cette maxime, qu'elle enonce ainsi :  <<Dans le meilleur des cas je gagne, dans le pire, j'apprends a gagner.>> <<Passer au plus ras>> En categorie Master class, on retrouve Francois Levot. Il resume ainsi les qualites necessaires a l'exercice. << Il faut etre tres opiniatre, perfectionniste et humble. En bref, vouloir faire les choses bien.>>  Sur cette competition, Francois explique qu'il  <<tape des niveaux de details tres subtils>>  - une majorite de concurrents se trouvait dans la meme seconde a l'arrivee. Le pilote francais regrette le manque de mediatisation de la discipline qui, selon lui, vehicule des valeurs de  <<travail, d'esprit d'equipe et de tolerance>>.  La France n'accueille aucune etape du circuit ; cela pourrait changer dans les annees a venir. Voici Mikael - dit Mika - Brageot, habille tout en vert dans sa combinaison Breitling. Mikael aprecie les lieux, leur disposition concentree avec les hangars a proximite du lieu de course, le public a touche-touche, le circuit ou il y a  <<beaucoup d'elements a prendre en compte, le relief, les arbres, le bitume...>>  Mika a decide de tout donner,  <<passer au plus ras>>,  pour rejoindre les huitiemes de finale. Il aprecie aussi cette  <<ambiance d'arene qui monte et chauffe>>.  Avec son equipe de six personnes, deux ingenieurs, un mecaniciens, un coordinateur, il se positionne aujourd'hui a la dixieme place du classement, et espere terminer dans les huit a la fin de la saison, apres le final d'Indianapolis. Nicolas Ivanoff est le quatrieme Francais de la bande. En combinaison orange, Il juge le circuit allemand complet,  <<avec pas mal de virages assez ouverts>>  et analyse ainsi les differences entre les manches.  <<Ce qui est difficile, c'est de reproduire la trajectoire quand elle est bonne, dans ce sport de vitesse et de precision, un peu comparable a la descente a ski.>>  Comme tous les concurrents, il epie les courses des autres et regarde en video la ou les pilotes gagnent du temps, et quelles lignes ils ont empruntee. Avant chaque <<run>>, Nicolas se considere comme  <<un acteur qui va entrer en scene>>,  avec cette apprehension qui fait que, quelques heures avant d'attaquer le vol, il n'est pas  <<hyper joyeux>>.  Il trouve qu'entre les pilotes regne un respect mutuel dans une discipline somme toutes  <<assez difficile>>.  Meme si les pilotes sont loin de tout partager, par exemple leurs choix tactiques :  <<On ne va pas tout dire, il ne faut quand meme pas deconner>>,  souffle Nicolas. Le pilote souligne qu'entre les courses, lui et ses collegues ne s'entrainent pas, car il est interdit, hors competition, de voler si bas. Lui ecume le circuit depuis dix ans, ce qui en fait un veteran de la voltige.  <<En plus d'etre un sport, c'est une passion. En l'air, on voit les choses differemment.>>  (1) L'avion doit etre a l'horizontale pour franchir les portes, sauf dans les chicanes. On peut suivre la competition en direct  sur son site .", "theme": "sports"}