{"title": "Zimbabwe Un <<vrai-faux coup d'Etat>> et la fin de l'ere Mugabe ?", "newspaper": "Liberation", "author": ["Maria Malagardis, Patricia Huon"], "date_publi": "2017-11-15", "content": "<<Des personnes corrompues ont ete arretees et un vieil homme qui a ete abuse par sa femme est detenu>>  : mercredi matin, la declaration du parti au pouvoir au Zimbabwe, la Zanu-PF, resumait avec une concision assez exemplaire l'etrange situation qui s'est imposee a Harare, la capitale. Le  <<vieil homme>>,  c'est Robert Mugabe, 93 ans, plus vieux chef d'Etat en exercice au monde, qui dirige le pays depuis trente-sept ans. Et se retrouve desormais assigne a residence par les chefs militaires de sa propre armee. Lesquels dementent pourtant toute tentative de coup d'Etat, malgre les chars deployes dans la capitale et l'encerclement des batiments officiels.  <<Sa femme>>,  c'est la redoutable Grace Mugabe, qui, a 52 ans, en affiche 41 de moins que son epoux, et dont la soif de pouvoir a peut-etre precipite les evenements inedits qui se deroulent dans ce pays d'Afrique australe dont l'independance, en 1980 apres des annees de guerre civile, avait inspire l'une des plus celebres chansons de Bob Marley. Marie-Antoinette Quant aux  <<corrompus arretes>>,  ce sont justement les plus fideles soutiens du clan de madame, sorte de Marie-Antoinette zimbabweenne, tout aussi honnie par le peuple car rendue responsable des malheurs du pays. Des sa premiere declaration televisuelle, dans la nuit, et alors que des coups de feu etaient entendus dans les rues de Harare, le general Sibusiso Moyo, l'un des plus hauts grades de l'armee, expliquait que l'intervention des militaires visait uniquement les  <<criminels>>  dans l'entourage du President, ceux accuses d'etre  <<responsables de la crise economique et sociale>>  d'un pays qui fut un temps l'un des plus prosperes du continent. Mercredi, trois ministres au moins ont ete arretes : le ministre des Finances, Ignatius Chombo, celui de l'Education, Jonathan Moyo, et celui du Gouvernement local, Saviour Kasukuwere. Dans la foulee, le president de la ligue des jeunes du parti au pouvoir a ete lui aussi interpelle. Bien plus que  <<la crise economique et sociale>>  qui a ruine le pays depuis deja plus de quinze ans, c'est certainement la derniere vague de purges au sein du pouvoir qui a conduit l'armee a sortir de sa reserve et a defier pour la premiere fois un president qui, malgre ses inquietantes derives, reste aureole par son role dans la lutte pour l'independance. La goutte qui a fait deborder le vase est le limogeage, la semaine derniere, du vice-president Emmerson Mnangagwa, jusqu'alors considere comme le successeur potentiel de Mugabe. Cette mise a l'ecart, certainement imposee par l'intraitable Grace, qui ne cache plus son ambition de succeder a son vieil epoux, n'est pas la premiere du genre. En decembre 2014, la seconde femme du President avait deja eu la peau de huit ministres, mais surtout de Joice Mujuru, a l'epoque egalement vice-presidente et consideree comme la dauphine politique de l'homme fort du pays. Sauf que cette fois, c'est un homme tres puissant qui a ete vise. Mnangagwa est lui aussi aureole par sa participation a la guerre d'independance, durant laquelle il a acquis le surnom de <<Crocodile>>. Il reste tres apprecie au sein de l'armee. Le chef des forces armees, Constantine Chiwenga, est ainsi l'un de ses plus proches allies. Lundi, alors que le vice-president destitue fuyait en cachette le pays apres avoir fait etat de menaces sur sa vie, le general Chiwenga avait deja evoque, dans un discours inedit, une intervention possible de l'armee tout en exigeant l'arret d'une purge qui, selon lui, vise  <<clairement>>  les veterans de la lutte pour l'independance. Une allusion transparente a la ligne de fracture qui empoisonne la vie politique au Zimbabwe depuis que la secretaire du President, devenue sa maitresse puis la premiere dame s'est mise en tete de diriger un jour le pays. Face a une opposition depuis longtemps violemment reprimee, et desormais affaiblie, c'est en effet au sein meme du pouvoir que se joue le combat le plus feroce. Il oppose deux factions au sein de la Zanu-PF : Emmerson Mnangagwa est a la tete de celle qu'on surnomme <<Lacoste>> (la marque d'un autre celebre crocodile), et la <<Generation 40>> (qui n'a pas combattu pour l'independance), dont font partie les trois ministres arretes, soutient Grace Mugabe. <<Comrade Bob>> <<Avec ce vrai-faux coup d'Etat, Grace Mugabe semble avoir perdu son pari>>,  souligne Liesl Louw-Vaudran, analyste a l'Institut pour les etudes sur la securite, base a Pretoria en Afrique du Sud.  <<Elle s'est mis peu a peu tout le monde a dos. Meme si elle a encore quelques soutiens au sein de la Zanu-PF, la puissante organisation des veterans de guerre lui est hostile depuis longtemps. Et les Zimbabweens, qui ont tant souffert ces dernieres annees, se sentent humilies par cette ex-secretaire avide de luxe qui se fabrique de faux diplomes. Aujourd'hui, la seule force qui pourrait eventuellement s'opposer a l'action des militaires, c'est la police. Mais elle ne fait pas le poids face a l'armee>>,  explique la chercheuse. Elle distingue l'impopularite de la premiere dame et l'opinion des Zimbabweens sur leur president :  <<Mugabe reste une icone historique. Au cours des vingt premieres annees, il affichait un bilan plutot positif : on lui doit notamment l'amelioration considerable du systeme educatif et de la scolarisation. Il a longtemps ete l'un des fers de lance de la lutte contre l'apartheid en Afrique du Sud. Et beaucoup de Zimbabweens et meme d'Africains continuent a le considerer comme un symbole de l'emancipation du continent vis-a-vis de l'Occident, malgre les outrances de ses discours.>> A quel moment <<Comrade Bob>>, tres tot converti au marxisme, et qui passera dix ans dans une prison de l'ex-Rhodesie britannique, bien avant l'independance, est-il devenu cette  <<sorte de Frankenstein>>  comme l'avait designe en 2008 le Sud-Africain Desmond Tutu, Prix Nobel de la paix ?  <<Mugabe n'est pas devenu fou. Il n'a pas non plus toujours ete mauvais. C'est un etre schizophrene, complique>>,  ecrit le journaliste britannique Richard Dowden dans son ouvrage  Africa,  publie en 2012.  <<Le tournant a peut-etre eu lieu en 2000, lorsqu'il a ete desavoue pour la premiere fois depuis son arrivee au pouvoir, en perdant le referendum constitutionnel qu'il avait organise. Il n'avait rien vu venir,  rappelle Louw-Vaudran.  A partir de ce moment-la, c'est la fuite en avant. Mugabe va poursuivre et torturer ses opposants, et ruiner un pays qui etait jusqu'alors considere comme le grenier de l'Afrique australe.>> C'est a cette epoque qu'aura notamment lieu l'expropriation sauvage des fermiers blancs, soupconnes de financer l'opposition, qui va destructurer l'economie du pays. Les Zimbabweens, qui n'avaient jamais souffert de la faim, n'ont plus rien a manger et les magasins sont vides ?  <<C'est parce qu'ils n'aiment pas les patates, nous en avons en abondance>>,  retorque l'homme fort du pays en 2005. Quatre ans plus tard, d'inflation en surinflation, le pays doit abandonner sa propre monnaie pour le dollar americain, alors que trois Zimbabweens sur quatre sont au chomage. La crise engendre un exode massif vers les pays voisins. Mais, de plus en plus isole dans sa tour d'ivoire, Mugabe s'obstine a denoncer un complot des Occidentaux, lesquels multiplient les sanctions contre lui et son entourage. C'est dans cette periode critique que le leader vieillissant semble etre tombe sous la coupe de sa jeune epouse, mere de ses trois enfants. Par ses outrances verbales, Grace Mugabe confortera ceux qui l'accusent d'etre derriere les derives du maitre du pays. <<Succession>> En menageant officiellement le couple presidentiel, les generaux zimbabweens trahissent la volonte de ne pas remettre en cause l'heritage du pays et l'homme qui en reste le symbole, tout en precipitant des changements devenus ineluctables.  <<En realite, l'avenir immediat dependra en partie de la reaction de Mugabe : va-t-il accepter l'idee d'une succession, ou meme d'une simple transition jusqu'aux elections prevues en 2018 ?>>  s'interroge Liesl Louw-Vaudran. Reste que la reprise en main par les militaires est avant tout une revolution de palais qui n'annonce pas forcement un changement de regime. Constantine Chiwenga, qui a orchestre ce coup, avait d'ailleurs participe activement au processus de reforme agraire qui a mene a l'expulsion des fermiers blancs. Il figure egalement sur la liste des personnalites zimbabweennes qui ne peuvent pas se rendre en Europe ou aux Etats-Unis. Mercredi soir, les rues de Harare etaient etonnamment calmes. Des gens dinaient aux terrasses des fast-foods, tandis qu'une poignee de militaires etaient postes a quelques carrefours. Des rumeurs commencaient toutefois a annoncer l'exfiltration imminente de Grace Mugabe vers un pays de la region.", "theme": "planete"}