{"title": "Paradise Papers : des efforts europeens aux effets limites", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2017-11-07", "content": "L'Ecofin ne pouvait pas mieux tomber. Au lendemain des premieres revelations des <<Paradise Papers>> sur l'optimisation fiscale dont usent et abusent les grands groupes internationaux, les ministres europeens des Finances se sont retrouves mardi a Bruxelles pour un conseil economique programme de longue date. Mais dont l'ordre du jour a ete opportunement modifie, afin d'y integrer la question de la liste noire des paradis fiscaux, en discussion au sein de l'UE depuis plusieurs mois. Si cette reunion n'est qu'une etape dans l'elaboration de cette liste, aucun Etat membre ne devrait cependant y figurer :  <<Tous les pays de l'UE sont en passe de transposer la legislation europeenne sur la transparence et les nouvelles regles contre l'optimisation fiscale,  explique l'entourage du commissaire aux Affaires economiques, Pierre Moscovici.  Il n'est donc pas possible de mettre sur le meme plan un pays de l'UE et les Bahamas ou les Bermudes. En revanche, on peut accelerer la mise en oeuvre de ces regles, dont certaines ne seront applicables qu'en 2020.>> Si, en effet, les avancees en la matiere, de l'aveu meme de la Commission, tardent a produire des resultats, l'UE n'est toutefois pas restee impassible, ces dernieres annees, face a l'evasion fiscale. Cueilli a froid par les <<LuxLeaks>> lors de sa prise de fonction a la presidence de la Commission en novembre 2014, Jean-Claude Juncker avait promis d'etre le Vidocq de la fiscalite en Europe.  <<La lutte contre la fraude fiscale et l'evasion fiscale seront l'une de mes grandes priorites,  avait-il clame devant les deputes europeens.  Et ce ne sont pas des paroles en l'air.>> Trois ans apres, celui qui a su attirer durant vingt-cinq ans a la tete du Grand-Duche (en tant que ministre des Finances puis Premier ministre) les entreprises a la recherche d'une fiscalite accommodante (via les fameux <<rescrits fiscaux>> et autres taux de TVA competitifs) a tenu parole. Jamais l'UE n'a ete aussi active pour boucher les trous legaux qui permettent aux entreprises d'echapper a l'impot,   grace a <<l'interaction des regles nationales des uns avec les regles des autres>>,  comme l'expliquait Juncker en novembre 2014. Piqures de rappel Sur proposition de son commissaire Pierre Moscovici, et en depit de la regle paralysante du vote a l'unanimite en matiere fiscale, une serie de textes a ete adoptee par les Etats membres a une vitesse record (entre trois et sept mois), les revelations des medias sur les multiples voies de la fraude et de l'evasion fiscale (<<OffshoreLeaks>>, <<SwissLeaks>>, <<Panama Papers>>, <<Malta Files>>, <<Bahama's Leaks>> ou <<Paradise Papers>>) ayant agi comme autant de piqures de rappel. Ainsi, depuis cette annee, les administrations fiscales doivent automatiquement echanger des informations sur les <<rescrits fiscaux>> qu'ils accordent aux entreprises. Une pratique pas illegale en elle-meme, puisqu'elle permet simplement de connaitre par avance l'impot a acquitter, mais qui peut dans certains cas nourrir un dumping fiscal entre pays membres. De meme, le <<reporting>> pays par pays a ete rendu obligatoire, ce qui permet aux administrations fiscales et au public de connaitre les pays ou les grandes entreprises (plus de 750 millions de chiffre d'affaires) presentes dans l'Union realisent leurs profits et ou elles payent leurs impots. Toujours en 2017, une directive anti-evasion fiscale a ete adoptee, mais certaines de ses dispositions n'entreront en vigueur qu'en 2022 : il s'agit de lutter contre les <<discordances hybrides>> qui permettent d'echapper a l'impot. Par exemple, un revenu peut etre considere dans un pays comme un paiement d'interets deductibles et dans un autre comme un dividende non soumis a l'impot... Une autre directive a etendu ce texte aux pays tiers. Enfin, le secret bancaire en Europe a ete elimine, d'abord au sein de l'UE, mais aussi, depuis janvier, avec la Suisse, Monaco, Andorre, le Liechtenstein et Saint-Marin, via des accords bilateraux. En revanche, d'autres textes sont en carafe devant le Conseil des ministres, l'instance ou siegent les representants des Etats. C'est notamment le cas de la directive definissant une assiette commune (ce qui est taxe) de l'impot sur les societes et de celle qui permettra de considerer les groupes de societes comme une seule entite (la division en entites juridiques differentes permet d'echapper en partie a l'impot). Quant a la liste noire des paradis fiscaux ou <<juridictions non cooperatives>>, deja evoquee, elle connait aussi quelques vicissitudes : si Moscovici espere un accord pour le 5 decembre sur une liste de noms (une douzaine pour l'instant, selon  le Monde,  telles les iles Marshall, Caimans, Bermudes...), ca coince sur les sanctions. L'executif europeen les voudrait  <<dissuasives>>,  mais le Luxembourg, la Lettonie, la Lituanie et Malte ne veulent pas en entendre parler, alors que la majorite se contenterait de sanctions purement symboliques. Autant dire que le resultat risque de ne pas etre a la hauteur des attentes... Le dernier levier d'action utilise depuis 2015 par la Commission est celui de la politique de concurrence. Elle a ainsi juge illegal un dispositif fiscal belge qui a permis a plus d'une trentaine de multinationales (Celio, BP, AB Invest, BASF, Belgacom, British American Tobacco, etc.) de beneficier de plantureuses ristournes fiscales. Elle a fait de meme avec les rescrits fiscaux dont beneficiaient au Luxembourg et aux Pays-Bas Starbucks et Fiat Finance and Trade. Ou encore exige que l'Irlande recupere 13 milliards d'euros d'impots aupres d'Apple, la multinationale ayant beneficie d'un regime fiscal particulierement avantageux - Dublin a fait appel et s'apprete a recuperer ces fonds. Le probleme est que la Commission ne peut sanctionner que les regimes discriminatoires, c'est-a-dire qui beneficient seulement a certaines entreprises, et qu'elle n'a pas les moyens materiels de controler tout ce que font les Etats pour s'attirer les bonnes graces des entreprises. Jouet des multinationales Rien ne vaut donc l'harmonisation ou du moins la coordination fiscale. Mais la regle de l'unanimite complique l'adoption d'un texte, diminue son degre d'ambition et rend difficile sa modification. C'est pourquoi Juncker a propose, dans son discours sur l'Etat de l'Union du 13 septembre, de passer au vote a la majorite qualifiee (55 % des Etats representant 65 % de la population) en utilisant la <<clause passerelle>> prevue par le traite de Lisbonne. Probleme : il faut l'unanimite des Vingt-Huit et l'absence d'opposition des Parlements nationaux... Autant dire que cette reforme cruciale n'est pas pour demain, les Etats etant persuades qu'ils defendent leur souverainete alors qu'ils ne sont que le jouet des multinationales qui savent obtenir des traitements preferentiels. C'est pourquoi la Commission essaye, quand elle le peut, d'utiliser une autre base juridique que la fiscalite, afin de faire voter ses textes a la majorite. Elle envisage de proceder ainsi dans sa proposition de directive destinee a taxer les geants du numerique, qui sera devoilee debut 2018. Gageons qu'encore une fois certains Etats feront tout pour preserver l'unanimite... Bref, tant que l'Union ne sera pas une veritable federation, l'harmonisation fiscale demeurera chaotique, puisque soumise a la bonne volonte des gouvernements.", "theme": "planete"}