{"title": "Las Vegas : ce que l'on sait de la fusillade", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-02", "content": "Plus de 50 personnes ont ete tuees et 200 blessees, dimanche 1er octobre, lors d'un concert de musique country a Las Vegas. Le tireur a ete tue. Liberation fait le point sur la fusillade, qui serait la plus meurtriere de l'histoire americaine. Que s'est-il passe ? Un tireur a ouvert le feu dimanche soir sur une foule rassemblee pour un concert en plein air a Las Vegas. Des dizaines de milliers de spectateurs s'etaient retrouves sur une vaste esplanade de la ville du Nevada, reputee pour ses casinos et ses hotels de luxe, pour voir se produire le chanteur Jason Aldean lors d'un festival de musique country. Le tireur se trouvait au 32 e  etage de l'hotel Mandalay Bay, surplombant le public. C'est de la fenetre d'une chambre de cet etablissement qu'il a perpetre le carnage. << Nous etions en train de passer une tres bonne soiree, quand nous avons entendu ce qui ressemblait a des petards. Il s'agissait en fait d'une arme automatique en pleine action, mais ca ressemblait a des bruits de petards >>, a raconte au  Las Vegas Sun  Joe Pitz, un temoin. Des videos  diffusees sur les reseaux sociaux  montrent la foule paniquee s'enfuir au moment des rafales de tirs. Sur des photos, des spectateurs apparaissent blesses, allonges sur le sol devant la scene, parfois reconfortes par un proche. << Ca a commence comme un bruit de verre brise. On a regarde autour de nous pour savoir ce qui se passait. Quelques minutes plus tard, on a entendu pop-pop-pop-pop. On a pense que c'etait des feux d'artifice ou des petards. Et on a realise que ce n'etait pas le cas, que c'etait des coups de feu >>, a raconte une spectatrice, Monique Dekerf a la chaine CNN. << On a pense pour un moment, OK on va bien, il n'y a plus de tirs et puis ca a recommence >>, a-t-elle ajoute. Quel est le bilan provisoire de l'attaque ? Le dernier bilan fait etat de << plus de 50 morts et 200 blesses >>, selon le sherif de la ville Joseph Lombardo. La porte-parole de l'University Medical Center, l'un des hopitaux de Las Vegas, avait indique un peu plus tot que plusieurs victimes presentant des blessures << apparemment causees par des armes a feu >> avaient ete prises en charge. Facebook a active son  Safety Check , dispositif qui permet aux utilisateurs du reseau social de rassurer leurs proches en indiquant qu'ils sont sains et saufs. Qui est le tireur ? L'auteur des coups de feu se nomme Stephen Paddock et est age de 64 ans, selon le sherif Joe Lombardo. Il a ete abattu par la police qui l'avait localise dans le complexe hotelier Mandalay Bay. << Les policiers s'y sont rendus et ont abattu le suspect a cet endroit. Il est mort >>, a declare a la presse le sherif. Au moins huit armes a feu ont ete retrouvees dans la chambre de l'hotel qu'il occupait. Les motivations du tireur sont inconnues a ce stade. L'homme a ete decrit comme un resident de Mesquite, une ville du Nevada situee a une centaine de kilometres de Las Vegas. Il avait egalement reside au Texas et en Californie. La police pense par ailleurs avoir retrouve la compagne du tireur, une femme nommee Marilou Danley, mais elle n'en est << pas sure a 100% >>, a indique le sherif. Il s'agit d'un temoin que la police souhaite interroger. L'hotel et ses abords ont ete boucles pour les besoins de l'enquete. Quelles sont les reactions ? Le president americain Donald Trump a presente ses condoleances apres la fusillade de Las Vegas. << Mes sinceres condoleances et mes pensees pour les victimes et les familles de la terrible fusillade de Las Vegas >>,  a-t-il ecrit sur Twitter . Le pape Francois s'est dit << profondement attriste >> par une << tragedie insensee >>. << Les pensees du Royaume-Uni sont avec les victimes et les services d'urgence >>, a tweete la Premiere ministre britannique Theresa May. << Nos pensees et nos prieres vont a ceux qui ont ete victimes des evenements tragiques de la nuit derniere >>, a ecrit le Mandalay Bay sur son compte Twitter. Dans un message sur Instagram, le chanteur Jason Aldean a indique que son groupe et lui etaient sains et saufs. << La soiree a ete au-dela de l'horreur >>, a-t-il indique en dediant << ses pensees et ses prieres >> a tous ceux qui se trouvaient dimanche a son concert. Quels sont les precedents aux Etats-Unis ? Avant la tuerie de Las Vegas, la pire fusillade de l'histoire americaine s'etait produite a Orlando en Floride. Le 12 juin 2016, un Americain d'origine afghane, Omar Mateen, avait tue 49 personnes et en avait blesse une cinquantaine dans un club gay de la ville de en Floride. Il s'agissait d'un attentat, le pire aux Etats-Unis depuis ceux du 11 septembre 2001. L'organisation Etat islamique (EI), auquel le terroriste avait fait allegeance, avait revendique la fusillade. Les Etats-Unis ont connu  de nombreuses autres fusillades tres meurtrieres  ces dernieres annees, notamment a l'universite de Virginia Tech (32 morts) en 2007, dans l'ecole primaire de Sandy Hook (26 morts) en 2012, dans un cinema d'Aurora dans le Colorado en 2012 (12 morts) ou a San Bernardino en 2015 (14 morts).", "theme": "planete"}