{"title": "Pierre Berge : un engagement politique tardif mais passionne", "newspaper": "Liberation", "author": ["Laurent Joffrin"], "date_publi": "2017-09-08", "content": "A19 ans, en 1949, Pierre Berge, ce Rastignac presque adolescent, feru de livres anciens, de peinture et d'art lyrique, monte a Paris pour se faire une vie, rencontre un pilote americain fievreux et ronge de culpabilite. C'est Garry Davis, qui a participe aux bombardements cruels des Allies au-dessus de l'Europe en guerre, et qui en a concu une foi pacifiste sans faille. Davis s'est rendu celebre en brulant son passeport americain et en se proclamant <<citoyen du monde>>. Le jeune Berge est enthousiaste, tout comme de nombreux Francais et une pleiade d'intellectuels, comme Sartre, Camus ou Albert Einstein. Oublie aujourd'hui, ou presque - meme si son fils Troy a pris le relais -, Davis fut un des personnages les plus celebres de l'apres-guerre. Hegelien Pierre Berge lance avec lui une revue, qui n'aura que deux numeros, puis il participe a une action d'eclat, quand Davis interrompt brutalement une seance de l'ONU pour plaider contre les frontieres et les nations. Arrete, Berge passe une nuit en cellule avec... Albert Camus. Ainsi cet esthete cultive, si francais, sera toute sa vie internationaliste. Grand lecteur, ami de Giono, il connait tres bien la litterature libertaire et peut disserter sans fin sur les theses d'un Max Stirner, philosophe hegelien et prophete de l'individualisme anarchiste. Pourtant l'engagement politique tarde a venir. Le monde de Berge, c'est l'art, la litterature, la mode. Habile, colerique, charmeur, entrepreneur de fer, mentor passionne de Bernard Buffet puis d'Yves Saint Laurent, il fait une ascension meteorique dans le monde de la haute couture, bientot patron prodige et parrain de l'establishment du luxe. Quoique progressiste, il vote Giscard. C'est sa rencontre - tardive - avec Francois Mitterrand qui le change en eminence argentee du socialisme. Ambition ou conviction profonde ? Il ne quitte plus le pape florentin de la gauche au pouvoir, mettant a son service son entregent sans pareil, ses reseaux patiemment tisses et sa fortune confortable. Il finance SOS Racisme, l'association tres mediatique animee par deux jeunes militants cornaques par Mitterrand : Julien Dray et Harlem Desir. Avec Marek Halter, Bernard-Henri Levy et quelques autres, il soutient sans faille l'association qui renouvelle les codes de l'antiracisme et offre une seconde jeunesse au socialisme empetre dans le tournant de la rigueur. Pour preparer la reelection de <<Tonton>> et ferrailler au cote de BHL, il finance le lancement de l'hebdomadaire  Globe (lire pages 8-9),  tout en s'engageant a fond dans la lutte contre l'epidemie de sida et les discriminations qui touchent la communaute homosexuelle  (lire page 7) . Petulant, provocant, puissant et fidele, toujours libertaire et cosmopolite, mecene hyperactif, Berge est l'un des hommes cles de la mitterrandie a son zenith. Il assiste le President jusqu'a ses derniers jours, pour devenir ensuite l'incommode gardien de sa memoire. Le  <<droit d'inventaire>>  revendique par Lionel Jospin l'insupporte au plus haut point. Engage aupres de Fabius, l'heritier, il compare le futur Premier ministre de la gauche a... Mussolini. Conseiller du prince De la meme maniere, devenu actionnaire du  Monde,  il tancera vertement et publiquement un journaliste du quotidien coupable d'avoir ecorne la statue du commandeur. Il aide successivement Laurent Fabius, Segolene Royal, Bertrand Delanoe, Vincent Peillon, qui lui paraissent les plus mitterrandophiles. Sur le tard, il se prononcera pour Emmanuel Macron... Jamais elu, Pierre Berge est un non-politique tres politique. Il a sans cesse promu une gauche reformiste, republicaine, laique, libertaire a ses heures, propageant ses idees, aidant a ses manoeuvres. Il a beaucoup fait pour la cause homosexuelle et bataille sans cesse pour l'heritage mitterrandien. Milliardaire lettre, mecene d'influence, il a mis son argent et son energie au service d'une certaine idee du progres. On connait des fortunes plus mal employees.", "theme": "france"}