{"title": "Plus de 50 morts et 200 blesses dans une fusillade a Las Vegas, le suspect tue", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-02", "content": "Au moins 50 personnes ont ete tuees et 200 blessees dans une fusillade qui a eclate dimanche soir a Las Vegas, lors d'un festival en plein air de musique country, a annonce la police. Le tireur Stephen Paddock, un homme de 64 ans, se trouvait a proximite, au 32e etage de l'hotel-casino Mandalay Bay. \n Briefing with  @Sheriff_LVMPD  regarding the Strip shooting. At least 20 dead, 100 injured. The shooter was local.  pic.twitter.com/CzxRl9Oagw \n-- LVMPD (@LVMPD)  2 octobre 2017 <<Les policiers s'y sont rendus et ont abattu le suspect a cet endroit. Il est mort>> , a declare a la presse le sherif de Las Vegas Joe Lombardo. L'homme a ete identifie, il s'agit d'un resident de la ville, a ajoute le sherif, sans reveler son identite.  Les circonstances de cette fusillade, vraisemblablement  la plus meurtriere de l'histoire des Etats-Unis devant le massacre homophobe d'Orlando , restent floues et les mobiles du tireur sont inconnus. La police a precise etre a la recherche de la compagne du tireur, une jeune femme nommee Marilou Danley, et de deux vehicules  <<associes au tireur>> .  <<Nous ne pensons pas qu'il y ait d'autre tireur>> , a precise la police. \n Marilou Danley is being sought for questioning re the investigation into the active shooter incident. If seen please call 9-1-1!  pic.twitter.com/Z83XvcHejH \n-- LVMPD (@LVMPD)  2 octobre 2017 \n At this time we do not believe there are any more shooters. More information to come shortly from  @Sheriff_LVMPD . \n-- LVMPD (@LVMPD)  2 octobre 2017  <<Au-dela de l'horreur>> Selon les premiers temoignages et de premieres indications, des coups de feu ont ete tires contre de nombreuses personnes venues assister a ce concert du chanteur Jason Aldean. Dans un message sur Instagram, le musicien a indique que son groupe et lui etaient sains et saufs.  <<La soiree a ete au-dela de l'horreur>> , a-t-il confie en dediant  <<ses pensees et ses prieres>>  a tous ceux qui se trouvaient dimanche a son concert. \n \n   \n Tonight has been beyond horrific. I still dont know what to say but wanted to let everyone know that Me and my Crew are safe. My Thoughts and prayers go out to everyone involved tonight. It hurts my heart that this would happen to anyone who was just coming out to enjoy what should have been a fun night. #heartbroken #stopthehate \n Une publication partagee par Jason Aldean (@jasonaldean) le2 Oct. 2017 a 1h17 PDT \n \n Des images provenant du Mandalay Bay montraient une foule participant a un concert interrompu par des bruits ressemblant a des rafales d'arme automatique. Sur des photos prises au moment du concert, on peut voir plusieurs personnes blessees, allongees sur le sol devant la scene, parfois reconfortees par un proche. La fusillade a provoque un vaste mouvement de foule et des scenes d'affolement parmi le public du concert et dans la ville du Nevada, connue pour ses casinos et ses hotels de luxe. <<Ca a commence comme un bruit de verre brise. On a regarde autour de nous pour savoir ce qui se passait. Quelques minutes plus tard, on a entendu pop-pop-pop-pop. On a pense que c'etait des feux d'artifice ou des petards. Et on a realise que ce n'etait pas le cas, que c'etait des coups de feu>> , a raconte une spectatrice, Monique Dekerf a la chaine CNN.  <<On a pense pour un moment, OK on va bien, il n'y a plus de tirs et puis ca a recommence>> , a-t-elle ajoute.", "theme": "planete"}