{"title": "Entre les deux tours, des soutiens sens dessus dessous", "newspaper": "Liberation", "author": ["Margaux Lacroux, Constance Daire"], "date_publi": "2017-06-13", "content": "Bienvenue dans le grand chamboule tout des elections legislatives 2017. Des socialistes en faveur de la France insoumise, des marcheurs qui soutiennent des LR... Les cas de ralliement cocasses se multiplient en vue du second tour de dimanche. Alors que la performance d'En marche bouleverse les etiquettes traditionnelles, certains candidats tres souples osent meme le grand ecart. Du PS pour la France insoumise Benoit Hamon, elimine dans la 11 e  circonscription des Yvelines des le premier tour, ne manque pas une occasion de se desolidariser de Manuel Valls, arrive en tete dans la 1 re  circonscription de l'Essonne. Dans un entretien  accorde au Gros Journal de Canal+ , l'ancien candidat a la presidentielle a apporte son soutien a Farida Amrani, candidate de la France insoumise, et ce  <<sans hesiter>> , parce que  <<c'est une candidate de gauche>> , sous-entendant que Manuel Valls, lui, ne l'est pas. Dans la 1 re  circonscription de la Somme, Francois Ruffin, journaliste auteur du documentaire  Merci patron  peut desormais compter sur le ralliement de son adversaire PS Pascale Boistard. Eliminee avec un petit 7,1%, l'ancienne secretaire d'Etat du quinquennat Hollande  a appele a voter pour  Francois Ruffin. Novice en politique, ce dernier est arrive en deuxieme position avec 24,3% des suffrages exprimes et affrontera au second tour le candidat Nicolas Dumont (34,1%), maire d'Abbeville et... ex-PS investi par La Republique en marche. Pascale Boistard a justifie son choix aupres de l'AFP :  <<Il faut le plus de deputes de gauche possible dans l'hemicycle pour resister a la vague antisociale et anti-services publics>>. A Marseille, la suppleante de Patrick Mennucci (PS) a appele a voter pour Jean-Luc Melenchon. Nassera Benmarnia qui se dit  <<fermement ancree dans un ideal de gauche>> , a pris les devants sur son mentor, elimine des le premier tour par le candidat de la France insoumise dans la 4 e  circonscription des Bouches-du-Rhone. Lundi soir, elle a affiche sa volonte de s'opposer a la candidate de La Republique en marche.  <<J'ai decide de prendre mes responsabilites face a la debacle de la gauche car je ne veux pas que cette circo bascule a droite, parce que madame Versini pour moi est une candidate de droite>> ,  a-t-elle justifie au micro de Franceinfo . Les socialistes de la federation des Bouches-du-Rhone doivent se reunir mardi soir pour determiner la marche a suivre, mais Nassera Benmaria craint que leur choix ne se porte sur un <<ni-ni>>. De son cote, Patrick Mennucci n'a pour l'instant donne aucune consigne de vote. On se rappelle neanmoins la campagne houleuse entre les deux candidats de gauche,  Patrick Mennucci qualifiant Jean-Luc Melenchon de  <<tordu>>  qui allait  << repartir a Paris, et sa bouillabaisse, il se la mangera tout seul s'il veut >>. De la France insoumise pour le PS Lundi, deja, la France insoumise avait appele ses electeurs a voter, la ou elle n'est pas presente au second tour, pour les candidats qualifies du PCF et les socialistes frondeurs  <<ayant signe la motion de censure contre la loi El Khomri>> . Le chef de la France insoumise  a confirme cette position ce mardi matin sur RTL.  Il a precise qu'il pensait plus precisement aux <<quatre>> deputes PS qui se sont opposes a la loi travail.  <<J'appelle a voter pour les deputes du PS qui ont signe la motion de censure. [...] Il y en a quatre en tout et pour tout dans le pays>> , a-t-il dit sur RTL, en citant Regis Juanico (1 re  circo de la Loire), et Barbara Romagnan (1 re  du Doubs). Ils pourraient en fait etre cinq au total selon le  decompte de Liberation . Il faut y ajouter le chef de file des frondeurs Christian Paul (2 e  circo de la Nievre), Yann Galut (3 e  circo du Cher) et Jerome Lambert (3 e  circo de la Charente). Du PS pour LREM Au premier tour, l'ex-ministre de l'Environnement Segolene Royal n'a pas vote pour la deputee PS sortante Delphine Batho dans la deuxieme circonscription des Deux-Sevres (elle-meme ancienne ministre de l'Environnement) et ne le fera certainement pas non plus dimanche. Sur BFM, elle  a annonce ce mardi matin  avoir opte pour la candidate La Republique en marche Christine Heintz (31,6%), en ballottage favorable face a Delphine Batho (29,8%) pour le second tour. Une nouvelle pas si surprenante  compte tenu du passif entre Segolene Royal et cette derniere . L'ancienne candidate a la presidentielle a aussi rappele qu'elle avait vote pour Emmanuel Macron a l'election presidentielle, meme si celui-ci ne lui a pas rendu la pareille en lui reservant un poste de ministre. De LR pour LREM Patrick Balkany (LR)  a indique lundi matin  sa preference pour la candidate de LREM dans sa circonscription (5 e  circo des Hauts-de-Seine). Celine Calvez est arrivee largement en tete avec 41,69% des suffrages devant Arnaud de Courson, opposant historique au sein des Republicains du sulfureux maire de Levallois.  <<J'ai felicite dimanche soir la candidate En marche !, elle sera elue dimanche prochain. Je prefere nettement que ce soit elle>> , a-t-il  declare au Figaro . Ce ralliement fait suite a l'elimination de Francois-Xavier Bieuville, dissident de droite proche de Patrick Balkany. Du FN pour FI Dans la 1 re  circonscription du Nord, le candidat FN Eric Dillies, battu au premier tour, appelle a voter pour le candidat France insoumise Adrien Quatennens, arrive deuxieme avec 19,38% des voix. Ce soutien vise a contrer le candidat LREM Christophe Itier arrive en tete avec 32,61% des votes.  <<Je vais voter pour le candidat de La France insoumise dans la premiere circonscription du Nord et j'appelle mes electeurs a suivre mon exemple, meme s'ils sont libres de faire ce qu'ils veulent>> , a-t-il declare a l'AFP. De son cote, le candidat FN dans la 8 e  circonscription de Loire-Atlantique a donne une consigne similaire a ses electeurs le soir du vote, avant de retropedaler. Battu au premier tour par la candidate LREM Audrey Dufeu-Schubert et le candidat FI Lionel Debraye, Gauthier Bouchet a poste un premier tweet en faveur de son adversaire de la France insoumise :  <<J'accepte ma defaite a cette election legislative avec humilite. Au second tour, je voterai sans hesitation pour Lionel Debraye>> , ecrivait-il le 11 juin. Changement de programme, le frontiste a finalement efface son tweet pour  le remplacer par un plus conventionnel  :  <<Je ne suis pas au second tour. Mes electeurs sont libres. Ils voteront ce qu'ils veulent, et c'est bien ainsi. Aucune consigne!>> Du FN pour LR Chez certains responsables du FN, c'est <<l'union des droites>> qui prevaut pour contrer les candidats d'En Marche. Deux conseillers departementaux du Vaucluse, Remi Raye, un ancien collaborateur de Marion Marechal-Le Pen, et Antonia Dufour ont publie lundi  un communique sur Le Salon Beige , le site de  la mouvance catholique identitaire . Ils annoncent leur soutien a Julien Aubert (LR) et Jacques Bompard (Ligue du Sud, extreme droite) dans les 4 e  et 5 e  circonscriptions du Vaucluse et mettent en garde contre le risque de voir les candidats LREM  <<appliquer la politique de Hollande junior sponsorisee par les medias et les lobbies>> . En Nouvelle-Caledonie, le Front national pose ses conditions. Le parti d'extreme droite donne son soutien a la candidate LR Sonia Backes, l'une des principales opposantes a l'independance du territoire, et au candidat UDI (Caledonie Ensemble) Philippe Gomes s'ils s'engagent  <<sur l'honneur a ne jamais accepter l'independance de la Caledonie Francaise>> . Dans un communique, le vice-president Louis Alliot a rappele les reserves du FN sur la politique menee  <<depuis les accords de Noumea>>  et la ferme opposition du parti a  <<l'independance de cette terre francaise du pacifique>> . Le 26 avril dernier, avant le second tour des elections presidentielles,  Philippe Gomes avait pourtant critique la position du FN sur la Nouvelle-Caledonie  et insiste sur son attachement  <<aux Accords de Noumea qui ont retabli la paix>> , annoncant son choix personnel de voter pour Emmanuel Macron. De LREM a LR Contre toute attente, Gerald Darmanin, ministre de l'Action et des Comptes publics du gouvernement Macron, a affiche son soutien a Vincent Ledoux, depute LR sortant, arrive legerement en tete dans la 10 e  circonscription du Nord. Et ce malgre le fait que la candidate Sophie Taieb, LREM soit en ballottage defavorable. Ce ralliement surprenant fait suite a la promesse de Vincent Ledoux de voter la confiance au gouvernement,  <<des petits arrangements entre amis>>  que regrette Sophie Taieb dans un  post Facebook contrarie . A lire aussi Marcheurs contre marcheurs, les jumeaux du second tour C'est complique Dans la 18 e  circonscription de Paris, les deux candidats en ballottage se disent l'un et l'autre soutenus par La Republique en marche.  Sur Twitter , Myriam El-Khomri revendique carrement le  <<soutien officiel>>  d'Emmanuel Macron, affirmation non-confirmee par l'executif. Cependant, pour ajouter a la confusion, un proche de Macron, le senateur  Francois Patriat a confirme  que  <<le soutien d'En Marche a  @MyriamElKhomri  coule de source>> . Tandis que de son cote, son opposant Pierre-Yves Bournazel est  officiellement soutenu par le Premier ministre  Edouard Philippe, et ce depuis le premier tour. Il l'a meme repete sur  FranceInfo ce mardi matin .   \n              Un mois apres la victoire d'Emmanuel Macron a l'election presidentielle, les Francais votent les 11 et 18 juin pour elire leur 577 deputes.  Retrouvez tous les resultats dans votre circonscription .\n            ", "theme": "elections presidentielle legislatives 2017"}