{"title": "Un train de reformes a grande vitesse", "newspaper": "Liberation", "author": ["Alain Auffray, Dominique Albertini"], "date_publi": "2018-01-02", "content": "Macronisme, saison 2. Presse de lancer ses principales reformes, impatient d'en toucher les dividendes, l'executif s'est impose pour 2018 un agenda exigeant. Le moment s'y prete : en nette remontee dans les sondages, le chef de l'Etat entame la nouvelle annee avec un capital politique reconstitue. Les oppositions n'ont toujours pas pris le vent, et meme la reforme du droit du travail n'a pas reussi a faire decoller le mouvement social.  <<On fait comme on a dit>> , lancait Emmanuel Macron au lendemain de Noel sur un trottoir de Bagneres-de-Bigorre (Hautes-Pyrenees), alors que LCI l'interrogeait sur le traitement qu'il reservait aux chomeurs. Il a rencheri dimanche soir lors de ses voeux :  <<Les transformations profondes se poursuivront avec la meme force, le meme rythme, la meme intensite pour l'annee 2018>> , a-t-il assure. Du rythme des reformes, il sera question ce mercredi matin, lors d'un <<seminaire gouvernemental>> anime par le chef de l'Etat. Passage en revue, non exhaustif, des principaux chantiers gouvernementaux de cette rentree. Notre-Dame-des-Landes: trancher le dossier L'agglomeration nantaise sera-t-elle desservie par un nouvel aeroport, edifie sur la zone bocagere de Notre-Dame-des-Landes ? Ce debat empoisonne doit etre tranche d'ici la fin janvier. Commande en debut de quinquennat et remis mi-decembre, un rapport d'experts a offert un peu de repit au gouvernement. Avant de rappeler, a qui l'ignorait, l'existence d'une alternative : l'agrandissement de l'aeroport existant de Nantes-Atlantique. Sans exprimer officiellement sa preference, l'executif a suggere son interet pour cette seconde solution. Celle-ci relativiserait - sans tout a fait resoudre - la principale donnee du probleme : l'occupation de la zone par des opposants resolus, dont l'evacuation forcee representerait une dangereuse epreuve. Immigration : moins de delais, plus d'expulsions Attendu pour le printemps, le projet de loi immigration doit concretiser ce double engagement presidentiel : ouverte aux  <<persecutes, aux combattants de la liberte>> , la Republique sera en revanche  <<rigoureuse, et parfois intraitable>>  avec les autres migrants. Censee reduire les delais d'attente pour les demandeurs d'asile et augmenter les moyens de la politique d'integration, la future loi majorera aussi la duree maximale de retention et facilitera les expulsions. Des decembre, l'executif a prevu l'intervention d'agents publics dans les centres d'hebergement, pour y controler le statut des occupants. Voila qui pourrait troubler une majorite jusqu'ici fort arrangeante avec l'executif. Institutions : m oins de parlementaires L'Assemblee n'en finit pas d'etre bousculee. Apres l'entree en masse des neodeputes En marche et la <<loi de moralisation>> de 2017, c'est une grande reforme institutionnelle que l'executif souhaite mener a bon port d'ici l'ete. Au programme : la reduction d'un tiers du nombre de parlementaires, l'election d'une partie des deputes a la proportionnelle, une acceleration de la procedure legislative, et pourquoi pas une limitation des mandats dans le temps. En retour, les deux Chambres verraient renforces leurs pouvoirs de controle sur l'executif. Reste a faire adopter la reforme par les premiers interesses, a la majorite des trois cinquiemes. Ou, a defaut, par referendum : le projet n'exigerait alors des parlementaires qu'une adoption prealable a la majorite simple. Assurance chomage : les independants aussi Mais si, le gouvernement a une jambe gauche ! Ce projet, prevu pour le printemps, doit en faire la preuve, en ouvrant l'assurance chomage aux independants et a une partie des salaries demissionnaires.  <<Les artisans, les commercants independants, les entrepreneurs, les professions liberales, et les agriculteurs disposeront, comme les salaries, de cette protection>> , promettait le programme du candidat Macron. Quant aux demissionnaires, cette possibilite leur serait offerte a intervalles reguliers - tous les  <<cinq, six, sept ans>> , a esquisse le chef de l'Etat en octobre. L'executif, qui renforcera en contrepartie le controle des demandeurs d'emploi, lancera en outre le chantier de la formation professionnelle et de l'apprentissage. <<Pacte>> entreprises : un coup de boost <<Pacte>>, comme <<Plan d'action pour la croissance et la transformation des entreprises>> : l'acronyme designe un texte attendu pour le printemps, concocte par Bercy a partir du petit millier de propositions elaborees par des groupes de parlementaires et de chefs d'entreprises. L'ambition est de donner un coup de fouet a des entreprises francaises sous-dimensionnees et trop peu presentes a l'export. Le texte doit aussi developper l'interessement et la participation des salaries aux resultats de leur societe - maniere d'accrediter l'existence d'un macronisme social. Mais il pourrait aussi toucher aux criteres de la revalorisation du smic - pas forcement, on s'en doute, pour en accelerer la hausse. Reforme de l'etat:  gagner en efficacite Les gouvernements passent, la methode reste. Apres la RGPP sarkozyste et la MEP hollandaise, <<Action publique 2022>> represente la nouvelle mouture d'un meme effort : passer au peigne fin les politiques publiques pour identifier les possibles gains d'efficacite... et les economies potentielles.  <<Simplifier ce qui doit l'etre, numeriser ce qui peut l'etre>> , a resume Edouard Philippe en octobre, installant un comite d'experts charges de plancher sur la question. Copreside par la secretaire generale du groupe immobilier Nexity, Veronique Bedague-Hamilius, le directeur de Sciences-Po Paris, Frederic Mion, et par le president du conseil d'administration du groupe industriel Safran, Ross McInnes, le comite doit remettre ses propositions au plus tard en mars. Logement : simplifier, sanctionner Attention, chantier dangereux : le gouvernement a paye pour le savoir, apres un tres controverse coup de rabot estival dans les aides publiques au logement (APL). Attendu pour le printemps, le projet de loi doit surtout jouer sur l'offre immobiliere. Au programme : simplification des procedures et des normes, sanction des recours abusifs, reforme des organismes de logement social pour favoriser les mutualisations ou les fusions, reforme des APL pour les rendre  <<mieux ciblees>> ... La reforme doit aussi concourir a l'audacieux engagement du chef de l'Etat, renouvele lors de ses voeux :  <<Apporter un toit a toutes celles et ceux [qui sont] sans abri>>. Vitesse sur les routes : p asser a 80 km/h Aussi impopulaire soit-elle, la decision fait peu de doute : d'ici a la fin janvier, la vitesse maximale autorisee devrait passer de 90 a 80 km/h sur la plupart des routes francaises. Edouard Philippe a fait connaitre en decembre son soutien a cette mesure, qui pourrait etre adoptee mi-janvier. La reforme concernerait les routes a double sens sans separation physique entre les voies, ou ont lieu pres des deux tiers des accidents mortels. Ce qui permettrait de  <<diminuer de 300 a 400 le nombre de morts annuels et dans une proportion equivalente le nombre de blesses>> . Et ce alors que l'annee 2017 devrait etre marquee par une quatrieme hausse consecutive de la mortalite routiere, avec plus de 3 500 deces. Grand Paris : l a fin de la petite couronne ? Aux elus inquiets, l'executif avait promis : sous ce quinquennat, pas de grand chantier institutionnel, bouleversant les pouvoirs locaux. A une exception pres : l'agglomeration parisienne et son millefeuille administratif. D'ici l'ete, un projet de loi doit clarifier la gouvernance de la region capitale. Le gouvernement n'a pas encore fait connaitre sa decision, mais, selon  le Monde,  la disparition des trois departements de petite couronne (Val-de-Marne, Seine-Saint-Denis et Hauts-de-Seine) aurait les faveurs du chef de l'Etat. Elle impliquerait une montee en puissance des onze intercommunalites composant les departements en question. Egalite femmes-hommes, violences sexuelles : un delit d'outrage Elevee au rang de <<grande cause du quinquennat>>, l'egalite femmes-hommes est censee s'imposer partout, jusque dans les ecoles. A l'occasion de la journee de lutte contre les violences faites aux femmes, Emmanuel Macron a promis la creation prochaine d'un <<delit d'outrage sexiste>> punissant le harcelement de rue. Il est egalement prevu de creer un seuil de presomption de non-consentement et d'allonger les delais de prescription en matiere de crimes sexuels sur mineur. Concernant la pornographie sur Internet, Macron veut  <<repenser>>  la regulation des contenus, notamment audiovisuels, en etendant les pouvoirs du CSA au controle des contenus numeriques. Police de securite du quotidien : pas la police de proximite mais presque Promesse de campagne, ce dispositif est cense  <<depasser l'opposition dogmatique entre police de proximite et police d'intervention>> , assure le ministre de l'Interieur, Gerard Collomb. L'ambition est de mobiliser une police ancree dans les territoires et liberee des taches administratives. Ce dispositif, qui suppose un perilleux redeploiement des agents, sera experimente debut 2018 dans plusieurs villes volontaires. Aulnay-sous-Bois ou encore Champigny-sur-Marne  (lire pages 10-11)  se sont portees candidates. Europe : rapprocher les fiscalites Emmanuel Macron pretend ouvrir une  <<nouvelle page>>  de l'Union europeenne. Pour  <<lancer le debat>>,  il a expose le 26 septembre a la Sorbonne un plan de refondation qui passe notamment par la creation d'un budget de la zone euro et une forte convergence fiscale et sociale entre les Etats. Les difficultes d'Angela Merkel, encore en quete de coalition plus de trois mois apres les legislatives allemandes, ont fortement retarde les choses. En 2018, le president francais espere toujours susciter, partout en Europe, des  <<conventions democratiques>>.  L'objectif assume etant de placer son plan de refondation au coeur du debat des europeennes de 2019. ", "theme": "france"}