{"title": "HSBC versera 300 millions a Bercy pour eviter un proces", "newspaper": "Liberation", "author": ["Renaud Lecadre, Franck Bouaziz"], "date_publi": "2017-11-14", "content": "La justice francaise a choisi de transiger. Plutot que de poursuivre la banque HSBC pour blanchiment de fraude fiscale, elle vient de signer un accord: un cheque de 300 millions pour solde de tout compte penal. C'est la premiere Convention judiciaire d'interet public (CJIP), introduite en droit francais par la loi Sapin II, adoptee fin 2016. La demarche se veut pragmatique, a l'americaine: faire rentrer l'argent dans les caisses en s'epargnant un grand barnum a la barre d'un tribunal. Mardi apres-midi, les communiques diffuses simultanement par le Parquet national financier et la banque anglo-sino-suisse, leader mondial de la gestion de fortune, ont rivalise dans la semantique. Pour le PNF,  <<la banque reconnait l'existence des faits qui lui sont reproches et accepte leur qualification legale>>.  Pour HSBC,  <<un tel accord n'emporte pas de reconnaissance de culpabilite>>.  Un sommet d'hypocrisie, le parquet ayant requis au printemps dernier le renvoi de la banque en correctionnelle pour l'ensemble de son oeuvre, pointant sa  <<politique commerciale dediee au blanchiment>> , denoncant un  <<demarchage systematique des residents fiscaux francais>>  en Suisse. Avant d'accepter ce plus ou moins gentlemen's agreement. De un a cinq milliards d'euros Reste la question du quantum. Selon le code penal francais, une banque poursuivie pour blanchiment risque une amende portant sur la moitie des sommes concernees. Dans le cas de HSBC, les sommes soustraites au fisc francais, via des clients ayant un compte en Suisse, varient de un a cinq milliards d'euros. Entre autres evaluations: 2,3 milliards, selon les fichiers de Herve Falciani, ancien informaticien de la banque mue en lanceur d'alerte apres avoir soustrait quantite de listings de son ancien employeur; 5 milliards, rencherira le consortium des journalistes europeens a l'origine des Swissleaks; 1,3 milliard bemolise HSBC, denoncant des  <<chiffres delirants>>  a ses yeux;  <<superieurs a 1,6 milliard>> , retient finalement le PNF. En avril 2015, les juges d'instruction avaient inflige a la banque une caution record d'un milliard d'euros, divisee par dix en appel trois mois plus tard, soit 100 maigres millions. En transigeant a 300, serait-ce finalement une bonne affaire? En coulisse, HSBC souligne que l'affaire aura parallelement permis au fisc francais de recuperer 300 autres millions via la cellule de degrisement fiscal (qui incite les evades fiscaux a regulariser leur situation, moyennant une <<dime>>) mise en place par Bercy: 300 plus 300, on n'est pas encore a la moitie du 1,6 milliard evoque par le PNF... Ce dernier a developpe une autre methode de calcul, ce mardi lors d'un point presse: il est cette fois question de la confiscation de 30% du chiffre d'affaires reproche a la banque, soit une amende de 157 millions d'euros, auxquels s'ajouteraient 143 autres millions de manque a gagner du fisc, pour aboutir a la meme somme de 300 millions. Eliane Houlette, patronne du PNF, se dit satisfaite:  <<Je n'obtiendrais pas mieux devant un tribunal correctionnel.>>  Et de souligner que cette somme, que HSBC devra payer sous dix jours, est superieure au total des amendes prononcees l'an dernier par l'ensemble des tribunaux penaux (227 millions). Un  one shot  dont Bercy devrait se feliciter pour boucler son budget 2017. La maison mere britannique de HSBC (egalement mise en examen en tant que personne morale), vient de beneficier concomitamment d'un non-lieu, seule sa filiale suisse dediee a la gestion de fortune etant visee par cette CIPJ. Dindons de la farce, deux ex-dirigeants de la banque restent poursuivis a titre personnel. A la barre du tribunal, ils pourraient trouver saumatre de se retrouver seuls en premiere ligne. Et etre saisis par l'envie de balancer severement sur leur ancien employeur.", "theme": "france"}