{"title": "Madame Penicaud, l'obligation d'informer n'est pas un delit", "newspaper": "Liberation", "author": ["Laurent Joffrin"], "date_publi": "2017-06-09", "content": "La ministre du Travail travaille-t-elle du chapeau ? Mardi,  Liberation  publiait un document montrant que son ministere etudiait des options de reforme du code du travail plus radicales - ou plus liberales - que les projets publiquement agites. Fuite desagreable pour l'autorite, mais fuite utile au debat public : il est toujours interessant pour le citoyen de savoir ce qu'on envisage en haut lieu, au-dela de la langue de bois officielle. Jamais nous n'avons ecrit que ces mesures seraient forcement mises en oeuvre. Nous avons seulement indique que si - et seulement si - ces projets etaient suivis d'effet, nous aurions affaire a un changement considerable dans la reglementation du travail en France. Dans un premier temps, la ministre a minimise la revelation en declarant qu'elle ignorait le contenu de ces etudes, initiees par  <<un fonctionnaire>>,  qui n'engageaient en rien le gouvernement. Pourtant, il etait inscrit noir sur blanc sur le document que cette exploration juridique avait ete demandee par son propre cabinet. A l'entendre, elle ignorait donc ce que faisaient ses plus proches collaborateurs. Deux jours plus tard, madame Penicaud change d'avis : le document est suffisamment important pour entrainer une poursuite judiciaire.  Elle vient donc d'annoncer qu'elle porterait plainte pour  <<vol de document et recel>> ,  ce qui vise a la fois notre journal (pour recel), et ses sources (pour vol). Nous nous en remettrons a la justice pour apprecier le degre de pertinence de cette plainte. Ce n'est pas la premiere fois, loin de la, qu'un ou qu'une puissant(e) attaque  Liberation. Les ministeres tansformes en boites noires Mais on peut d'emblee faire un commentaire. Madame Penicaud est sans doute habituee aux us et coutumes du secteur prive, qui cherche a reprimer par tout moyen juridique ou moral ceux qui rendent publiques ses menees diverses et variees, y compris s'il s'agit d'un lanceur d'alerte. On comprend certes qu'un gouvernement souhaite etudier les differentes hypotheses qui s'offrent a lui sans encourir a l'avance la reprobation publique. Mais l'obligation d'informer qui incombe a la presse veut aussi que le citoyen soit mis au courant des projets qu'on agite, le cas echeant pour les combattre. Dans cet entre-deux, on doit choisir entre la transparence du debat public et le secret dont tout pouvoir cherche a s'entourer. La ministre a choisi. Elle exige le secret. Quitte, pour l'obtenir, a recourir immediatement a l'arme ultime, la repression judiciaire. Si on la suit, les ministeres francais seront transformes en autant de boites noires, inaccessibles au commun des mortels, protegees par les juges et les policiers. Ainsi les detenteurs du pouvoir travailleront a l'abri de la derangeante curiosite de l'opinion, comme le veut, dans le prive, l'establishment managerial. Par exemple chez Danone, ou la ministre a longtemps officie. De toute evidence, madame Penicaud confond Danone et la Republique. Nous continuerons donc, quitte a encourir des sanctions, a rendre publiques les informations que nous mettrons au jour. Le nouveau gouvernement proclame qu'il veut renover la vie politique. S'agit-il d'une renovation ou d'une restauration ? La renovation de la democratie ou la restauration d'une Republique imperieuse ou le pouvoir decide en secret et ou l'on repond au citoyen trop curieux : <<circulez, il n'y a rien a voir>> ?", "theme": "france"}