{"title": "Qui est Marcelo Odebrecht, corrupteur numero 1 du Bresil?", "newspaper": "Liberation", "author": ["Chantal Rayes"], "date_publi": "2017-12-20", "content": "Ses employes le surnommaient <<Odebrecht III>>. Toute la classe politique bresilienne etait dans ses petits papiers. De la troisieme generation des fondateurs du groupe eponyme, numero 1 du BTP en Amerique latine, Marcelo Odebrecht fait a nouveau parler de lui. Le prince dechu a quitte mardi 19 decembre la prison de Curitiba ou il a passe trente mois pour avoir transforme son empire en une <<multinationale de la corruption>>, arrosant des decideurs de plus de dix pays en echange de contrats. L'heritier de 49 ans est desormais assigne a residence dans sa luxueuse villa de 3 000 m 2 , a Sao Paulo. Son arrestation, le 19 juin 2015, avait defraye la chronique. En charge de l'operation Lava Jato (<<lavage express>>), une des plus grandes enquetes anticorruption au monde, le juge Sergio Moro ne s'est pas laisse intimider par la fortune du <<Bouygues bresilien>>, evaluee a quelque 14 milliards de reais (3,6 milliards d'euros). L'affaire porte sur des detournements de fonds du groupe petrolier national Petrobras, via des contrats surfactures avec ses prestataires du BTP, de connivence avec des partis politiques. Mais bien vite, le scandale prend une dimension internationale et ebranle toute l'Amerique latine. Au Perou, trois chefs d'Etat sont en cause, dont l'actuel, Pedro Pablo Kuczynski. Pompes Pour verser les dessous-de-table, un departement secret, dit <<des operations structurees>>, a ete cree en 2006 chez Odebrecht. Dote d'une comptabilite et d'un systeme de communication paralleles, il aurait brasse, en dix ans, 2,8 milliards d'euros... Marcelo n'en ignorait rien. L'homme a ete trahi par sa manie du controle, lui qui consignait meticuleusement ses faits et gestes sur son telephone cellulaire, saisi. Le visage est emacie. Le regard, tranchant derriere des lunettes rondes. Son entourage decrit un <<workaholic>> austere et introverti, un esprit <<cartesien>> et <<rapide>>, une intelligence <<superieure>>. C'est en decembre 2008 qu'il accede a la tete du groupe fonde par son grand-pere. Avec lui, la corruption qui est la norme dans la politique bresilienne, aurait atteint des niveaux alarmants. En six ans, qui recoupent une partie des trois mandats de la gauche a la tete du Bresil, le chiffre d'affaires d'Odebrecht a presque triple. Condamne a dix-neuf ans et quatre mois de prison, Marcelo Odebrecht fait des pompes dans sa cellule. Longtemps, il se refusera a collaborer avec la justice, comme le lui conseillait son pere, avec lequel il a rompu. Au pied du mur, il a fini par ceder. En echange, sa peine a ete reduite a dix ans de reclusion. Le milliardaire devra porter un bracelet electronique et ne sera pas autorise a quitter sa prison doree avant 2020. Tout comme le reste de la famille, il ne pourra plus exercer de fonction dirigeante au sein du groupe Odebrecht, qui s'est engage a adopter de bonnes pratiques de gouvernance apres avoir ete condamne en avril par la justice americaine a  une amende record de 2,6 milliards de dollars (2,2 milliards d'euros).  Selon le professeur de droit Daniel Vargas, cite par l'AFP, la survie d'Odebrecht dependra d'une prise de conscience dans tout le secteur du BTP.  <<Sinon, comment Odebrecht pourrait-elle rester competitive sans prendre part a la corruption ?>>", "theme": "planete"}