{"title": "LREM a l'heure de la restructuration", "newspaper": "Liberation", "author": ["Nathalie Raulin"], "date_publi": "2017-10-06", "content": "Pour La Republique en marche (LREM), c'est un revival. Deserte par les cadres qui avaient fait son succes apres la victoire d'Emmanuel Macron, exsangue apres deux campagnes (presidentielle et legislative) tumultueuse, le parti macronien attaque sa necessaire reconstruction.  <<Notre mission, c'est de transformer le mouvement en un parti politique perenne et ambitieux pour les prochaines echeances electorales>>,  indique Arnaud Leroy, membre du triumvirat charge de gerer la boutique jusqu'a la mise en place effective de ses nouvelles instances, le 18 novembre. A en croire la direction de LREM, l'interet citoyen ne se dement pas : le mouvement aurait ainsi enregistre 160 000 adhesions (gratuites et en un clic) supplementaires depuis mai, portant a 383 000 le nombre de <<marcheurs>>. Le peu de democratie interne consacree par les nouveaux statuts de LREM adoptes cet ete n'aurait donc pas freine les enthousiasmes.  <<Les citoyens ont valide le depassement du clivage droite-gauche. Ils demandent aujourd'hui de la culture du resultat,  avance la senatrice Bariza Khiari.  Ils veulent du pragmatisme en politique, entrer dans cette nouvelle modernite que propose LREM.>>  Un enthousiasme que certains relativisent en interne :  <<Les adhesions, ca ne veut rien dire,  tempere un animateur de comite local.  Vous pouvez vous inscrire au parti mais pas vous desinscrire, sauf a envoyer une lettre recommandee ce que presque personne ne fait.>> Tirage au sort Une objection balayee par la direction : mis en ligne jeudi soir, l'appel a candidatures lance aupres des militants pour participer au tirage au sort et sieger au futur conseil national de LREM (le parlement du parti) a recueilli plus de 5 000 reponses en vingt-quatre heures.  <<Le 23 octobre, le tirage au sort devra sans doute departager plusieurs dizaines de milliers de candidats>>,  affirme le nouveau directeur general du mouvement, Stephane Roques. Une affluence etonnante alors meme que le poids de la base au sein du futur conseil national sera loin d'etre determinant : seul 25% des sieges lui sont accordes, les 75% restant etant repartis entre les elus LREM (pour l'heure des deputes) et les 110 referents departementaux, sorte de prefets du mouvement, tous investis ou designes par la direction. Avec les risques d'entre soi que cela suppose. Dans la liste des referents devoilee jeudi, un cas surtout attire l'attention : Caroline Collomb, epouse du ministre de l'Interieur, Gerard Collomb, ex-maire de Lyon, est designee referente dans le Rhone. De quoi alimenter localement les soupcons de <<nepotisme>>.  <<Nous avons choisi nos referents apres consultation des comites locaux et des elus, en fonction de leur legitimite et des resultats obtenus,  se defend la direction du mouvement.  Les referents sont des benevoles et c'est un sacerdoce d'assurer l'animation politique des territoires.>>  C'est passer sous silence le tremplin pour la suite. En interne, on le confie :  <<Les referents ont vocation a etre candidats a tout a l'avenir.>>  De quoi susciter bien des envies.", "theme": "france"}