{"title": "A-t-on le droit d'exprimer librement son savoir dans les musees ?", "newspaper": "Liberation", "author": ["Aurore Coulaud"], "date_publi": "2017-11-03", "content": "Twitter nous a mis la puce a l'oreille. Vendredi dernier, une denommee Marie-Noelle Grison fait part de son mecontentement sur la toile. Le litige ? S'etre fait interpeller la veille par << un garde >> lors d'une visite au Chateau de Versailles au moment meme ou elle expliquait << le concept de la marqueterie Boulle a trois amis americains >>, indique-t-elle sur le reseau social, avant d'etre, non pas expulsee, mais invitee a changer de salle. \n Hier dans une salle du  @CVersailles , j'explique le concept de la marqueterie Boulle a 3 amis americains qd soudain un garde me tombe dessus \n-- Marie-Noelle Grison (@MnGrison)  29 octobre 2017 Bien que Marie-Noelle Grison soit historienne de l'art, elle y deambule comme une visiteuse lambda, non comme guide. De quoi s'interroger: <<Est-ce vraiment interdit de parler d'art devant des amis ou des proches ?>> << C'est un malentendu , nous precise la communication du Chateau de Versailles, qui a presente ses excuses a la jeune femme sur Twitter.  L'agent a interprete son attitude comme un guide professionnel remunere \"au black\". >> Avant de rassurer, en bon communicant : << Si vous venez visiter Versailles et si vous connaissez des choses, vous pouvez bien entendu le partager. >>  \n Nous sommes navres des desagrements rencontres  @MnGrison  ce week-end. \n-- ChateaudeVersailles (@CVersailles)  31 octobre 2017 Que prevoit le reglement ? Pour eviter toute forme de concurrence deloyale, Versailles semble aux aguets. << Notre but est de proteger les guides >>, argue le chateau. D'ailleurs, les concernant,  que preconise en substance le reglement  ? A Versailles, l'article 23 edicte : << L'exercice du droit de parole est soumis a l'obtention prealable d'une reservation ou d'une autorisation de la presidente de l'Etablissement. Les membres du personnel de surveillance veillent au respect de ces prescriptions. Le cas echeant, ils sont habilites a interdire le commentaire, en cas de forte affluence et pour assurer la securite des visiteurs.>> Et de poursuivre :  <<En cas d'incident sur le site, tout guide interprete ou accompagnateur de groupe avec droit de parole, doit a la demande d'un agent de l'EPV, presenter sa carte officielle de guide ou son titre professionnel lui donnant le droit de parole, ainsi que son justificatif de reservation. A defaut de presentation de ces documents, tout guide conferencier national ou accompagnateur sera reconduit par des agents de l'EPV a la fin du parcours de visite pour une sortie definitive. En cas de recidive, une interdiction d'acces pourra etre prononcee a l'encontre du contrevenant. >> A lire aussi   Photographier au musee, un droit universel << Il existe un reglement dans la plupart des musees >>, nous precise-t-on. Mais chacun d'entre eux le gere en interne. Clea Richon, directrice adjointe en charge de la sous-direction de la mediation a la Reunion des musees nationaux-Grand Palais confirme : << Ce n'est pas le meme document mais il est assez similaire >>  pour les groupes de visiteurs  des galeries du Grand Palais. Le droit de la parole y est aussi reglemente, non pas sur le fond mais plutot sur la forme. << Pour eviter que les multiples prises de parole soient derangeantes pour le reste des personnes >>, clarifie-t-elle. En revanche, difficile de savoir si les guides <<frauduleux>> exercent en nombre. Selon elle,  <<ca arrive surtout pour des groupes de moins de quatre personnes  [la reservation minimum etant de 4 au Grand Palais, ndlr]  ou pour des expositions a fort succes et que les creneaux pour conferenciers soient vite vendus>>.", "theme": "france"}