{"title": "Chez LR, un bureau politique entre <<queue du Mickey>> et <<pantomime>>", "newspaper": "Liberation", "author": ["Christophe Forcari"], "date_publi": "2017-10-25", "content": "Au sein du parti Les Republicains, le simple comptage des presents lors de la reunion du bureau politique (BP) semble poser plus de problemes que le sort politique a reserver aux membres LR du gouvernement rallies a Macron et aux deputes <<constructifs>>.  <<Deux heures de reunion pour s'apercevoir qu'a la fin, le nombre de membres du BP requis pour valider cette decision n'etait pas reuni, faut quand meme le faire. A LR, on ne sait pas compter>>,  ironise un senateur LR.  <<On n'a pas reussi a attraper la queue du Mickey, alors on refait un tour de manege>>,  plaisante un elu parisien. Le BP doit donc se retrouver le 31 octobre pour valider sa decision et, cette fois, plus aucun quorum n'est requis. Vacances.  Tout avait pourtant bien commence. Bernard Accoyer, secretaire general de LR, deroulait tranquillement l'ordre du jour prevu avec comme premier point l'organisation des elections a la presidence du parti. La haute autorite de LR, presidee par Anne Levade, rendra public ce jeudi le nom des candidats qui ont recueilli le nombre de parrainages suffisants pour se presenter. Le deuxieme point consistait en un premier bilan d'etape des <<ateliers de la refondation>>, lances au lendemain des raclees successives a la presidentielle et aux legislatives. Pas de quoi a priori agiter les membres de cette instance, pas de quoi non plus les motiver pour y participer. Surtout en periode de vacances de la Toussaint.  <<Et puis de nombreux membres du BP se sont fait battre aux dernieres legislatives et ne beneficient plus des facilites accordees aux deputes pour venir assister a une reunion a Paris>>,  avance un des responsables du mouvement. Sur les 115 membres du BP, seulement 45 etaient presents mardi soir rue de Vaugirard. Pourtant, le troisieme point de l'ordre du jour avait de quoi mobiliser meme les provinciaux les plus eloignes, puisqu'il s'agissait de decider du sort des trois membres du gouvernement issus des rangs de LR et de deputes ex-LR qui affichent desormais leur soutien au president de la Republique. Au banc des accuses, Edouard Philippe (Premier ministre), Gerald Darmanin (ministre de l'Action et des Comptes publics) et Sebastien Lecornu (secretaire d'Etat aupres du ministre de la Transition ecologique et solidaire), ainsi que les deux chefs de file du groupe les constructifs, les deputes Thierry Solere et Franck Riester. Cette fois, il s'agissait de mettre fin a un feuilleton qui dure depuis juillet et qui avait connu une nouvelle phase d'atermoiements debut octobre. Jean Leonetti et Patrick Ollier, respectivement maires d'Antibes (Alpes-Maritimes) et de Rueil-Malmaison (Hauts-de-Seine), avaient ete charges d'auditionner une derniere fois ces personnalites passees dans le camp adverse et de donner leurs conclusions devant les instances du parti. Jean Leonetti presente donc son rapport devant le maigre parterre de cadres LR presents. Pour lui, il est temps de mettre un terme a cette  <<plaisanterie>>  qui fait rire tout le monde et nuit a l'image du parti.  <<Il a vraiment ete tres bien. On retrouvait les memes accents que lorsqu'il avait defendu sa loi sur la fin de vie. Il se prononcait pour une exclusion douce et empathique en quelque sorte>>,  plaisante un des participants. Ollier propose que les ministres soient suspendus de leur appartenance a LR le temps de leur participation au gouvernement. Sous-entendu : une fois qu'ils ne seront plus en responsabilite, ils pourront toujours revenir au bercail. Une proposition qui n'a pas suscite un grand enthousiasme, surtout pas chez les partisans de Laurent Wauquiez. Pour une grande majorite, il est temps en tout cas que cesse cette comedie qualifiee de  <<pantomime>>  par l'ancien dirigeant de l'UMP et actuel maire de Meaux, Jean-Francois Cope. Transfuges.   <<C'est vrai que nous avons l'impression qu'ils abusent un peu de la situation pour exister en se posant en victimes>>,  reconnait Mael de Calan, candidat juppeiste a la presidence de LR, pourtant pas le plus eruptif a l'egard des constructifs. Pendant cette reunion, une majorite se degage pour affirmer qu'on ne peut etre a la fois membre du gouvernement et adherent du principal parti d'opposition. Claude Goasguen prend la tete de ceux qui refusent toute sanction a l'egard des transfuges.  <<Il a meme reproche a Laurent Wauquiez d'etre trop a droite. Ce qui de sa part ne manque pas de sel>>,  rapporte un depute present. Bernard Accoyer se montre alors d'un legalisme scrupuleux et demande un vote des presents sur chaque nom individuellement.  <<On voyait bien que son principal souci etait de limiter toutes les possibilites de recours>>,  relate un des participants. En tete du hit-parade des vires, avec le plus grand nombre de voix en faveur de son exclusion, Gerald Darmanin.  <<Ce qui est normal. Il cumule les figures du traitre. Non seulement il est entre au gouvernement, mais en plus il s'est presente contre un de nos candidats>>,  resume un senateur francilien. Edouard Philippe, Solere, Riester et Lecornu le suivent dans la charrette. C'est alors que les cadres LR s'apercoivent que tout ce qu'ils viennent de decider est illegal, faute de quorum.", "theme": "france"}