{"title": "GPA : la Cour de cassation va-t-elle cesser de tergiverser ?", "newspaper": "Liberation", "author": ["Alexandre   URWICZ"], "date_publi": "2017-06-13", "content": "Qu'ils soient nes a l'etranger de parents d'intention, adoptes par le conjoint du parent legal en France, les enfants nes par gestation pour autrui (GPA) de parents francais continuent regulierement d'alimenter tribunaux et chroniques judiciaires. Force est de constater que si le legislateur ou l'executif s'etait une fois pour toutes empare du sujet et qu'il avait affirme que ces enfants devaient etre proteges et reconnus comme tous les autres enfants, nous n'en serions pas la. Inscrits a l'audience du 30 mai, six pourvois se sont presentes devant la formation pleniere de la Cour de cassation. Un seul point commun : des enfants nes par GPA. Une seule demande : la reconnaissance de leur etat civil par la France. Apres les nombreuses condamnations successives de la France par la Cour europeenne des droits de l'homme (CEDH), l'etau se resserre et la marge de manoeuvre laissee a certains magistrats obtus se retrecit a chaque affaire. Il est etonnamment encore possible en 2017 d'entendre un avocat general brandir le droit romain pour tenter d'encadrer une technique de procreation medicalement assistee nee quatorze siecles plus tard...  <<Mater semper cerna est>>,  assene regulierement Philippe Ingall-Montagnier, premier avocat general et representant du ministere public.  <<L'identite de la mere est toujours certaine>>,  seule la realite biologique doit l'emporter sur toute autre consideration, la mere est celle qui accouche. Point barre. A ce moment precis, je pense aux enfants nes par don d'embryons ou par don d'ovocytes. Leurs <<meres biologiques>> ne sont pourtant pas celles qui sont reconnues par notre etat civil. Mais il y a mieux : les enfants nes sous X ou adoptes n'ont pas un etat civil inscrivant pour meres celles qui les ont mis au monde. Combien de fois faudra-t-il repeter que la France sait deja organiser la deconnexion du biologique de la realite sociale ? Pour platrer definitivement l'avocat general dans ses derniers retranchements, on aurait pu lui indiquer que dans le cas de couples heterosexuels steriles qui recourent a la GPA, il est courant que la mere d'intention soit aussi la mere biologique. Elle utilise son ovocyte fertilise par le sperme de son mari mais ne pouvant porter l'enfant, les parents confient leur embryon a une femme porteuse. Cette femme accouchera d'un enfant qui est relie genetiquement a ses deux parents d'intention. Que ce soit pour des couples homosexuels ou heterosexuels et, sauf rares exceptions, la femme porteuse n'est pas reliee genetiquement a l'enfant qu'elle met au monde puisqu'on lui confie un embryon qui lui est etranger. Elle a generalement ses propres enfants et ne veut surtout pas etre reconnue comme mere de l'enfant qu'elle porte pour autrui. Quand les avocats coutumiers de ces dossiers M es  Francoise Thouin-Palat et Patrice Spinosi prennent la parole, il se passe alors une chose remarquable. Pendant de longs instants, nous avons entendu le conseiller rapporteur et l'avocat general nous parler de jurisprudences, d'interpretation de la realite definie a l'article 47 du code civil et soudain surgissent des prenoms d'enfants. Ces enfants s'appellent Fiona, Valentina, Vicky... Ce sont des enfants avec une identite. Ces enfants ont 16 ans, 11 ans... On peut les nommer, leur donner un age. On sait les reconnaitre car ces enfants vivent depuis la naissance avec leurs parents d'intention. Pour certains, ils portent meme le nom de famille de leurs deux parents. Leurs parents sont mentionnes sur l'acte de naissance du pays dans lequel ils sont nes mais l'avocat general voudrait cisailler cet acte de naissance et ne reconnaitre que la filiation paternelle, oblige par la CEDH.  <<On refuse bien de transcrire la religion mentionnee a l'etat civil de certains pays, on peut donc refuser aussi d'inscrire une mere qui n'a pas accouche>>,  se targue l'avocat general. Dans la vie d'un enfant, comparer la place d'une mere a celle de la religion, encore fallait-il y penser ! L'avocat general se montre cependant plus conciliant lorsqu'il s'agit de prononcer l'adoption simple d'un enfant ne par GPA au profit du conjoint du pere legal. Progres. Ces allers-retours judiciaires sont interminables et ne permettent pas de respecter la seule prerogative que doivent respecter les juges : l'interet superieur de l'enfant. Avoir ses parents sur un livret de famille, disposer de la meme identite dans le pays de naissance qu'en France est un socle minimum constitutif des droits fondamentaux de l'individu. La Cour de cassation va-t-elle faire le travail d'un legislateur et d'un executif ayant jusqu'a present deliberement choisi de fuir ce sujet par manque de courage ? Va-t-elle decreter que l'arbre genealogique des enfants nes par GPA doit etre ampute ? Ou bien va-t-elle, comme lui demandent la CEDH et les conventions de protections de l'enfance, faire primer l'interet superieur de ces enfants a disposer d'un etat civil reconnu ? Reponse le 5 juillet.", "theme": "debats"}