{"title": "A Londres, un couple de Francais accuses du meurtre de leur jeune fille au pair", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-12-12", "content": "Elle aimait Mylene Farmer, Jean-Michel Jarre, Claude Francois et Beyonce. Elle adorait le cinema et avait orne sa page Facebook de bobines de film, en noir et blanc. Sur le ruban de la pellicule, encadre de petites etoiles, on lit son nom : Sophie Lionnet. Elle etait menue, avait de jolis cheveux chatains, qu'elle portait longs et boucles, un regard bleu-vert un peu flou. Elle avait 21 ans et, peut-etre avec des reves plein la tete, elle etait arrivee a Londres en janvier 2016, comme jeune fille au pair, pour y apprendre l'anglais, s'aerer, vivre autrement. Elle y a ete tuee. Le 20 septembre, la police decouvrait son corps calcine dans le jardin d'une maison du quartier de Southfields, dans le sud-ouest de la capitale. <<J'ai rien fait, j'ai pas tue>> Un couple de Francais, Sabrina K., 34 ans, et Ouissem M., 40 ans, ont ete formellement inculpes de son meurtre et d'avoir tente de pervertir le cours de la justice en tentant de faire disparaitre son corps. Ils ont ete incarceres dans l'attente d'un proces, qui devrait se tenir le 19 mars 2018. C'est chez eux que Sophie Lionnet, originaire de l'Aube, etait employee comme jeune fille au pair. Elle s'y occupait de deux enfants, un petit garcon de 6 ans, ne d'une precedente relation de Sabrina K., et d'une petite fille de 3 ans. Mardi matin, Sabrina K. a comparu par lien video depuis la prison de Bronzefield, au sud de Londres, devant le tribunal de l'Old Bailey, la cour criminelle centrale d'Angleterre et du Pays-de-Galles. Elle s'y est vue signifier les chefs d'inculpation et n'a parle que pour confirmer son identite. Ouissem M. n'a pas comparu. Le couple aurait du, en principe, presenter sa decision de plaider coupable ou non coupable. S'ils plaidaient coupable, ce qui est peu probable, aucun proces n'aurait lieu et leur peine serait alors decidee par un juge. Lors d'une premiere comparution, le 26 septembre, Sabrina K. avait hurle :  <<J'ai rien fait, j'ai pas tue.>>  Une nouvelle audience preliminaire au proces devrait se tenir en janvier 2018. Disputes frequentes Ce 20 septembre, il fait plutot doux a Londres. De la fumee s'echappe du jardin de la maison situee a l'angle de Wimbledon Park Road et de Pulborough Road. C'est une maison victorienne, ornee d'une fenetre en saillie, comme les centaines qui bordent les rues de Southfields. Comme beaucoup d'autres aussi, elle a ete divisee en trois appartements. Ce quartier a longtemps ete assez populaire, a quelques encablures des fameux courts de tennis et surtout des somptueux manoirs du coquet Wimbledon Village, pose en haut de la colline. En bas, a Southfields, les rues sont rectilignes, sans grand charme. Mais, depuis une dizaine d'annees, le quartier se gentrifie peu a peu. Les familles avec enfants, rebutees par les prix astronomiques de l'immobilier dans le centre de Londres, y trouvent ici des maisons avec jardin. Des cafes, des boutiques ont ouvert, et de nombreux Francais s'y sont installes. La fumee qui s'echappe du jardin, et son odeur, importune les voisins qui previennent les pompiers. Tres vite, la police debarque a son tour. Elle decouvre un corps calcine, a tel point qu'il faudra une dizaine de jours pour l'identifier. C'est celui de Sophie Lionnet. Le couple est tres rapidement interpelle et inculpe du meurtre de la jeune fille. Que s'est-il passe derriere les murs de brique rouge de cette maison ? Les voisins parlent de disputes frequentes, le marchand de journaux du coin confie que la jeune fille venait souvent acheter des bonbons pour les enfants, qu'elle avait l'air triste, voire mal nourrie. Certains avancent meme qu'elle aurait ete maltraitee. Mais pour le moment, personne ne sait. <<Je veux savoir comment ma fille est morte>> Certaines de ses amies, au pair comme elle, ont confie a la presse britannique qu'elle ne recevait pas les 56 euros par semaine que ses employeurs lui avaient promis. Une somme tres modeste par rapport a ce qui est d'ordinaire propose aux jeunes filles au pair a Londres (environ 90 euros pour 20 heures de travail hebdomadaire). Cette absence de revenus l'aurait empechee de rentrer en France, comme elle en aurait exprime le desir l'ete dernier a ses parents divorces. Sabrina K. se presentait comme maquilleuse et designer de mode et ses photos sur les reseaux sociaux evoquaient un mode de vie glamour. La profession de son compagnon reste inconnue. Apres un CAP petite enfance obtenu en 2014 au lycee Vauban d'Auxerre, Sophie Lionnet revait de son aventure londonienne. Ses premiers messages, juste apres son arrivee, semblaient enthousiastes, ont confie certains de ses proches. Puis, elle a communique de plus en plus rarement.  <<Comme si elle ne voulait pas nous inquieter>> , racontait sur France Bleu Auxerre sa maman, Catherine Devallone, qui vit a Paron (Yonne). Son pere, Patrick Lionnet, vit a Troyes.  <<Je veux savoir comment ma fille est morte>> , a-t-il confie a RTL. Pres de trois mois apres sa decouverte, le corps de Sophie n'a toujours pas ete rendu a sa famille, en raison de l'enquete en cours sur les circonstances de sa mort.", "theme": "planete"}