{"title": "Maelys : un suspect et une trace ADN", "newspaper": "Liberation", "author": ["Francois Carrel"], "date_publi": "2017-09-04", "content": "Neuf jours apres la disparition de Maelys, 9 ans, durant une fete de mariage a laquelle participaient pres de 180 convives, la petite ville de Pont-de-Beauvoisin (Isere) est figee dans un calme tendu en ce lundi de rentree. Apres la battue citoyenne organisee samedi, a laquelle des centaines de personnes ont participe et qui est restee sans resultat, puis de nouvelles recherches de plongeurs de la gendarmerie dimanche, seuls quelques volontaires isoles se sont retrouves lundi sur le parking de l'hypermarche local pour partir encore a la recherche de traces de l'enfant disparue. L'enquete s'accelere  Du cote de la salle des fetes, lieu de la fete de mariage ou la petite Jurassienne a ete vue pour la derniere fois le dimanche 27 aout, peu avant 3 heures du matin, plus de gendarmes. Seules quelques equipes de television sont encore la, desoeuvrees. Desormais, ici comme dans le centre-ville, ou la plupart des commerces affichent la photo de Maelys et son avis de recherche, on attend surtout des nouvelles de l'enquete judiciaire. Cette derniere s'est en effet brutalement acceleree. Le pole criminel grenoblois, saisi samedi de l'enquete, a mis en examen dimanche soir un suspect de 34 ans pour <<enlevement, sequestration ou detention arbitraire de mineur>> et l'a place en detention. Cet homme, present durant la soiree du mariage, avait deja ete entendu et garde a vue la semaine derniere, avant d'etre relache faute d'element probant. Entre-temps, la police judiciaire a retrouve a bord de sa voiture, sur l'un des elements de commande du tableau de bord, une trace ADN de Maelys. L'homme nie pourtant fermement toute responsabilite dans la disparition de la fillette, comme l'a confirme son avocat lundi matin. Plusieurs elements troublants ont cependant ete releves par les policiers et les juges d'instruction grenoblois, au-dela de la trace d'ADN. <<Stupefiants>>   Le suspect, un  <<copain du marie>>  selon son avocat, Bernard Meraud, est un ancien maitre-chien militaire. Domicilie chez ses parents, a Domessin, village savoyard tout proche de Pont-de-Beauvoisin, il travaille  <<en interim>>  depuis son depart de l'armee et est depuis peu en  <<arret maladie pour double hernie discale>>,  a precise son avocat a l'AFP lundi a la mi-journee. Il avait ete tardivement invite au mariage par le marie lui-meme, pour l'aperitif et le dessert. Il reconnait  <<avoir fourni quelques produits stupefiants au cours de la soiree a quelques-uns de ses amis>>,  toujours selon son avocat, qui precise pourtant que  <<cette question n'est pas determinante a cette etape de l'enquete>>. Quoi qu'il en soit, le suspect reconnait que Maelys et un autre petit garcon l'ont approche sur le parking de la salle des fetes durant la soiree, alors qu'il etait en train  <<de fumer une cigarette>>,  l'interrogeant sur la presence de ses chiens dont  <<il avait ete question au cours de la soiree>>.  C'est la raison pour laquelle, a-t-il explique aux juges d'instruction puis a son avocat, les deux enfants seraient montes  <<sur la banquette arriere>>  de sa voiture afin de regarder dans son coffre  <<si les chiens n'y etaient pas>> ... avant de ressortir pour regagner la fete, assure le suspect. <<Poubelle>> Autre element troublant, ce dernier est retourne en cours de soiree au domicile de ses parents, pour  <<changer [son] short tache de vin>>,  a precise l'avocat, evoquant un vetement si tache  <<qu'il a fait le choix dans l'instant de le jeter a la poubelle>>,  avant de revenir a la salle des fetes. Enfin, et c'est un element qui avait attire l'attention des enqueteurs des la semaine derniere, il avait ete vu des le lendemain en train de laver sa voiture, qu'il devait vendre prochainement. Le hameau rural de Domessin, ou vivent le suspect et sa famille, est a huit minutes a peine en voiture de la salle des fetes, sur une colline au milieu des champs. Une belle maison, un portail ouvert, mais personne aux alentours pour repondre. Au lendemain de sa mise en examen, les rares voisins qui se sont exprimes n'avaient rien de particulier a dire sur la famille. Lundi matin, la mere du suspect a assure a RTL que son fils est  <<un garcon gentil qui ne ferait de mal a personne. [...] Il m'a jure qu'il n'y etait pour rien, on s'acharne sur lui parce qu'il faut trouver un coupable. C'est pas lui. Il n'est pas capable de faire ca>>,  avant de se murer dans le silence. A Pont-de-Beauvoisin, tout le monde se tait, elus comme commercants. L'espoir de retrouver la petite Maelys repose desormais sur les avancees des enqueteurs. Il se fait plus mince chaque jour.", "theme": "france"}