{"title": "Mort de Jacques Lassalle, agression de policiers et tensions en Iran : l'essentiel de l'actualite", "newspaper": "Liberation", "author": [""], "date_publi": "2018-01-02", "content": "Agression.  Les auteurs de  la violente agression filmee de deux policiers  durant la nuit du Nouvel An sont toujours recherches ce mardi. Aucune arrestation en lien avec l'agression n'a encore ete effectuee. Selon le parquet de Creteil, l'enquete va necessiter un long travail d'analyse des videos. Le policier a le nez casse et sa collegue, frappee au sol, souffre de contusions au visage. Une centaine de policiers se sont rassembles ce mardi devant le commissariat de Champigny en soutien a leurs collegues, tandis que d'autres leur emboitaient le pas en province a l'appel de syndicats. Corse.  Le dirigeant independantiste Jean-Guy Talamoni  a ete elu ce mardi  president de l'assemblee de la nouvelle collectivite territoriale unique de Corse, avec 40 voix sur 63. President sortant de l'ancienne assemblee, il a ete longuement applaudi, avant d'entamer un court discours en langue corse. Disparition.  Le dramaturge, metteur en scene et ecrivain Jacques Lassalle, est mort mardi a 81 ans. Il a marque la vie theatrale par son engagement ombrageux au service d'un theatre epure jusqu'a  <<l'essentiel>>  selon ses propres mots. Jacques Lassalle, qui a dirige le Theatre national de Strasbourg de 1983 a 1990 et la Comedie-Francaise de 90 a 93, etait une des grandes figures du theatre francais depuis les annees 70.  Retour sur son parcours. Syrie.  La jihadiste francaise Emilie Konig, ainsi qu'une dizaine d'autres Francaises avec leurs enfants, ont ete capturees debut decembre en Syrie par les forces kurdes. Elle etait la Francaise de l'Etat islamique la plus recherchee par les services de renseignements americains.  Notre article. Iran.  Le guide supreme iranien, l'ayatollah Ali Khamenei, a accuse les <<ennemis>> de l'Iran de porter atteinte au regime, apres six jours de contestations dans le pays. Le president americain Donald Trump s'est pour sa part rejoui que  <<les Iraniens agissent enfin contre le regime iranien brutal et corrompu>> . Au total, 21 personnes -dont 9 dans la nuit de lundi a mardi - ont ete tuees. Diplomatie.  Il s'agit d'un geste de defiance rare. Islamabad a convoque lundi l'ambassadeur americain au Pakistan apres les menaces du president Donald Trump de supprimer l'aide fournie a ce pays accuse de ne pas en faire assez contre le terrorisme. La convocation s'est tenue apres un tweet du president Nord-americain lundi. Et aussi...   - Un jeune homme de 23 ans, originaire de Chenove pres de Dijon, est decede d'une meningite vendredi dans la nuit qui a suivi son hospitalisation, a appris l'AFP aupres de l'Agence Regionale de Sante (ARS) Bourgogne-Franche-Comte. - Sept detenus se sont evades d'une prison de Berlin en une semaine, dont une spectaculaire fuite de quatre prisonniers filmee par des cameras de surveillance sans que personne n'intervienne. - Le nouveau service Velib' Metropole a demarre en ce debut d'annee a Paris et alentour avec largement moins de velos que prevu mais  <<les delais seront tenus>> , a affirme mardi un porte-parole de Smovengo, le nouvel operateur du service de velos en libre-partage.", "theme": "planete"}