{"title": "Antoine Griezmann suscite un tolle avec une photo de <<blackface>>", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-18", "content": "Il voulait rendre  <<hommage>>  aux Harlem Globetrotters mais ce faisant, il a perpetue une pratique raciste. Le footballeur francais Antoine Griezmann a poste sur Twitter, dimanche soir,  une photo de lui grime en un joueur de basket noir, ce qu'on appelle une <<blackface>> . Vieille de plusieurs siecles, forgee durant les periodes escalavagistes, segregationnistes et coloniales aux Etats-Unis et en Europe, la blackface consiste pour un Blanc a se maquiller en Noir, en accentuant les caracteristiques traditionnellement associees a cette couleur de peau, comme l'expliquait il y a quelques mois le Collectif Des Racine.e.s sur Twitter.   \n Parce que la  #blackface  n'est pas une pratique anodine, parce qu'elle est issue d'une histoire et tradition  #raciste , ne la pratiquez plus!  pic.twitter.com/5oTGxEk05T \n-- Col Des Racine*e*s (@Desracine_e_s)  6 mars 2017 Si la <<blackface>> est liee a l'histoire americaine, ce qui sert d'argument pour la trouver tolerable en France, elle est pourtant tout aussi raciste dans notre pays,  expliquait Slate en 2016 . On se referera aussi a  cet article de Buzzfeed .  <<Je ne saurais identifier precisement le moment ou j'ai compris que se permettre de se \"deguiser en Noir\", c'etait aussi avoir le privilege de ne pas l'etre au quotidien. Quand vous etes noir-e le temps d'une soiree, vous ne l'etes pas a un entretien d'embauche, quand vous cherchez a louer un appart, ou quand vous faites vos courses, suivi-e par un vigile>> , y ecrit le journaliste Pierre d'Almeida. Ces arguments n'empechent pas un certain nombre de personnes de n'y voir rien de choquant, a l'image du journaliste Pierre Menes, qui s'est fendu d'un tweet dimanche soir.   \n @AntoGriezmann  raciste ? C'est une blague? Le mec kif la NBA, il est pote avec tous les blacks en bleu. Je ne trouve meme pas son costume des harlem globe trotters deplace. On vit vraiment une epoque de merde ou la delation regne en maitre \n-- Pierre Menes (@PierreMenes)  17 decembre 2017   La photo de Griezmann a immediatement suscite un tolle, auquel le footballeur a d'abord reagi en expliquant qu'il s'agissait d'un  <<hommage>> . Mais cela n'excusait rien, au contraire, ce qu'il a fini par comprendre en supprimant ses deux tweets, pour les remplacer par celui-ci :   \n Je reconnais que c'est maladroit de ma part. Si j'ai blesse certaines personnes je m'en excuse. \n-- Antoine Griezmann (@AntoGriezmann)  17 decembre 2017  ", "theme": "sports"}