{"title": "Seine-et-Marne : une voiture rentre dans une pizzeria, une jeune fille tuee", "newspaper": "Liberation", "author": [""], "date_publi": "2017-08-14", "content": "Une jeune fille a ete tuee lorsqu'une voiture a fonce dans la devanture d'une pizzeria a Sept-Sorts (Seine-et-Marne) lundi soir, et le chauffeur de cet acte a ete interpelle. La piste terroriste a ete ecartee. Une jeune fille de 12 ans, et non de huit ans comme indique dans un premier temps,  <<a trouve la mort>> , a indique le porte-parole du ministere de l'Interieur, Pierre-Henry Brandet. Et cinq personnes sont  <<en urgence absolue>> , dont un petit garcon de trois ans, et huit autres personnes sont en  <<urgence relative>> . Le petit frere de la jeune fille tuee fait partie des blesses graves, son pronostic vital est engage, a-t-on appris aupres de la gendarmerie.  Mobile terroriste ecarte <<A ce stade de l'enquete, j'ecarte le mobile terroriste>> , a declare sur place le procureur adjoint de Meaux, Eric de Valroger. Mais il s'agit bien d'un  <<acte delibere>> , a indique a l'AFP le porte-parole du ministere de l'Interieur Pierre-Henry Brandet. <<Les premiers elements d'audition confirment qu'il n'y a pas de mobile terroriste dans cette affaire>> , a souligne mardi Dominique Laurens, procureure de la Republique de Meaux.  <<Ce qui apparait, c'est que l'individu presente de graves troubles sur le plan psychologique>> , a-t-elle ajoute. L'homme au volant de la BMW qui a fonce sur la pizzeria peu apres 20 heures, age de 31 ans et habitant a La Ferte-sous-Jouarre, a ete  <<interpelle par des gendarmes immediatement>>  et  <<n'a pas oppose de resistance>> , a ajoute le porte-parole de l'Interieur. Il est  <<inconnu des services de renseignement et de la justice>>,  a precise Pierre-Henry Brandet. Lundi soir, une source judiciaire precisait qu'il aurait declare en garde a vue  <<avoir tente de mettre fin a ses jours sans succes, hier (dimanche, ndlr). Il aurait decide de recommencer de cette maniere-la>> . En garde-a-vue,  <<il a confirme qu'il avait absorbe une quantite importante de medicaments>> , indique ce mardi matin a l'AFP une source judiciaire., precisant que  <<les propos qu'il tient pour l'instant ne permettent pas d'etablir son mobile>>. <<Ce soir, je pense aux victimes et a leurs proches. Merci aux gendarmes et aux secours pour leur mobilisation>>,  a tweete le president Emmanuel Macron. \n Ce soir, je pense aux victimes et a leurs proches. Merci aux gendarmes et aux secours pour leur mobilisation.  #SeptSorts \n-- Emmanuel Macron (@EmmanuelMacron)  14 aout 2017 Le ministre de l'Interieur a fait part a la famille de la jeune fille decedee de ses condoleances  <<les plus attristees>> , auxquelles  <<s'associent>>  le chef de l'Etat et le Premier ministre Edouard Philippe. Un point presse est prevu a 17 heures au palais de justice de Meaux.", "theme": "france"}