{"title": "Manifestations en Espagne, ouragan Nate, France-Bulgarie : le resume de l'actu du week-end", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-08", "content": "Catalogne.  Entre 950 000 personnes, selon les organisateurs, et 350 000 manifestants, selon la police municipale,  ont defile a Barcelone  ce dimanche contre l'independance de la Catalogne, une semaine apres le referendum catalan. Samedi, des dizaines de milliers de personnes ont egalement manifeste dans le pays pour l'<<unite>> et le <<dialogue>>, tandis que le chef du gouvernement espagnol Mariano Rajoy  menacait  de suspendre l'autonomie de la region.  Retrouvez notre dossier Catalogne ici . Ouragan Nate.  L'ouragan Nate, qui a touche pour la deuxieme fois en quelques heures la cote sud des Etats-Unis tot dimanche,  a ete retrograde en tempete tropicale . Les meteorologues americains prevoient son << affaiblissement rapide>> . L'ouragan, qui avait atteint auparavant la categorie 1, a tue 31 personnes lors de son passage devastateur en Amerique centrale. Foot . La France  a battu la Bulgarie  1-0 samedi soir, restant en tete de son groupe en vue de la qualification pour le Mondial 2018 en Russie. Les Bleus doivent battre la Bielorussie mardi pour etre surs d'etre qualifies.  Executif . Le gouvernement  s'est reunit en seminaire  dimanche autour d'Edouard Philippe pour echanger sur les grands dossiers a venir. Un moyen de mettre en lumiere un Premier ministre parfois juge efface et de mettre en scene une equipe au travail. Londres.  Le conducteur arrete samedi apres avoir renverse des passants a bord de sa voiture pres du Museum d'histoire naturelle de Londres, blessant onze personnes,  a ete relache dimanche . La police a conclu a un simple accident de la route, sans lien avec le terrorisme.  Russie.  Plus de 270 partisans de l 'opposant russe emprisonne Alexei Navalny  ont ete interpelles samedi, selon une ONG, lors de manifestations non autorisees notamment a Saint-Petersbourg, ville natale de Vladimir Poutine qui fetait ses 65 ans et qui devrait briguer un 4 e  mandat au printemps. Navalny, candidat incertain a la presidence, avait appele lundi ses partisans a sortir dans la rue, apres avoir ete condamne a 20 jours de detention pour appel a des manifestations non autorisees. C'est son troisieme sejour en prison cette annee. Et aussi  : Caroline Garcia  a remporte le tournoi de tennis de Pekin  ; jusqu'a 15 ans de prison  ont ete requis  en Turquie pour 11 militants des droits humains ; Marlene Schiappa  a demande  le retrait d'une campagne de la Manif pour tous ; trois journalistes dont un Italien et un Suisse  ont ete arretes  au Venezuela et Cuba a rendu hommage a Che Guevara un demi-siecle apres sa mort. ", "theme": "planete"}