{"title": "Eliane Viennot, peril pour Immortel*le*s", "newspaper": "Liberation", "author": ["Florian Bardou"], "date_publi": "2017-11-29", "content": "Ni <<papesse>> ni <<pionniere>>. Voila ce qu'Eliane Viennot voudrait que l'on retienne d'elle apres deux heures et demie denses d'entretien. Que l'on n'oublie pas que le combat pour la  <<demasculinisation>>  du francais hexagonal, plutot que sa feminisation, ne fait pas de cette universitaire emerite une avant-gardiste. Bref, qu'elle a plethore de predecesseuses en la matiere. Est-ce de la modestie ? Depuis la parution de son essai  Non, le masculin ne l'emporte pas sur le feminin !  cette prof a la retraite de litterature de la Renaissance est pourtant l'un*e des partisan*ne*s les plus infatigables des regles de grammaire non sexistes. Pour defendre  <<l'ecriture inclusive>>,  exagerement qualifiee de  <<peril mortel>>  par les academicien*ne*s, elle court plateaux tele et conferences, quitte a ne plus trop savoir ou elle habite. Debut novembre, avec le soutien de 314 professeurs et professeuses - et non pas <<professeures>> -, elle a initie un manifeste pour l'enseignement de l'accord de proximite, pratique jusqu'au XVII e  siecle, en lieu et place de la regle de grammaire qui veut que le masculin l'emporte sur le feminin. Une proposition rejetee, depuis, par le ministre de l'Education nationale avant que le Premier ministre ne siffle la fin de la recre en bannissant les petits points controverses des textes officiels.  <<Il y a un fond de protestation qui n'est pas illegitime car le point milieu est parfois trop intrusif, reconnait sans difficulte l'historienne. Ce dont on a besoin, c'est d'un debat simple et technique mene par des gens competents. Or, on a surtout entendu des journalistes, et bien sur l'Academie, qui n'a pas la queue d'une reflexion linguistique.>> Dans son appartement douillet du Kremlin-Bicetre, ou elle vit avec sa compagne chercheuse, Eliane Viennot, 66 ans, recoit en pantoufles devant une tasse de cafe. Aux murs du salon, des masques africains et meso-americains surplombent des souvenirs de voyages et des 33 tours de classique, d'Anne Sylvestre et de Maxime Le Forestier. Cette grande dame aux cheveux courts boucles explique que sa prise de conscience que le langage est le reflet de la domination masculine date du debat sur la feminisation des titres et des metiers impulse en 1984 par Yvette Roudy, ministre socialiste. A l'epoque, elle vient tout juste de reprendre ses etudes apres avoir cogere pendant six ans la librairie feministe Carabosses, rue de la Roquette. Mais, a la Sorbonne nouvelle, les universitaires sont encore nombreuses a rejeter les titres de <<directrice de recherche>> ou de <<maitresse de conferences>>.  <<Un coup>>,  se souvient-elle, annoncant un nouvel horizon de lutte pour la beauvoirienne dont les premieres recherches exhument des textes anciens de poetesses, ecrivaines et philosophesses. Deux ans d'enseignement du francais aux Etats-Unis, puis huit dans des colleges de la region parisienne, achevent de la persuader que la grammaire aurait besoin  <<d'un bon shampouinage>>  ne serait-ce qu'en raison de la complexite, introduite depuis quatre siecles.  <<Il faut la faire evoluer si on veut vraiment construire une societe egalitaire !>>  avance-t-elle. Comme de nombreuses contemporaines, c'est a l'autrice, et non pas l'<<auteure>>, du  Deuxieme Sexe,  ainsi qu'a une prof affiliee au PSU, qu'elle doit son eveil feministe, a 17 ans. Mais encore fallait-il convertir l'etincelle en flamme militante. Nee a Lyon dans une famille de cols blancs  <<traditionnelle>>,  gaulliste, mais permissive, cette traumatisee des lecons de latin s'est decouvert un temperament de meneuse lors de l'occupation de son lycee toulousain en Mai 68. Un gout pour la revolte qu'elle ravive lors des mouvements etudiants de 1973, a Clignancourt, pour oublier deux annees  <<poussiereuses>>  a la Sorbonne. C'est le point de depart d'une longue vie de militance : pour l'avortement, au sein Mouvement pour la liberte de l'avortement et de la contraception (Mlac) ; a l'extreme gauche, au sein de l'Organisation communiste des travailleurs (OCT) trotskiste ; ou encore, pour la parite dans les annees 90.  <<Elle a toujours ete tres determinee , observe une vieille copine, l'ecrivaine Elisabeth Motsch, ex-MLF, avec laquelle elle a monte le bar non-mixte adosse a Carabosses.  C'est peut-etre pour ca que certains disent qu'elle est raide, mais c'est surtout quelqu'un en qui on peut avoir confiance.>>  Eliane Viennot assume sans sourciller ce bagage militant, parfois juge encombrant par les puristes (reacs ?) du monde academique.  <<On peut faire de la bonne recherche en ayant un objectif d'egalite des sexes , defend, opiniatre, celle qui a defait la reputation de deluree de la reine Margotdans une biographie remarquee.  Je dois beaucoup a ma formation politique car mes lunettes me permettent de comprendre les enjeux societaux de mes recherches. Mais essayer de faire dire aux sources ce qu'elles ne disent pas est sans interet. Montrer la realite d'hier est le meilleur service qu'on puisse rendre aux feministes d'aujourd'hui.>>  La qualite de ses travaux est reconnue par bon nombre de ses consoeurs chercheuses.  <<C'est une savante mesuree avec un trajet intellectuel formidable : ce n'est pas de moi que vous obtiendrez des critiques>>,  releve ainsi la sociologue Francoise Gaspard.  <<C'est une vraie analyste de la langue, coherente avec ses engagements, meme si elle force parfois un peu l'histoire>>,  retient une amie du CNRS, l'historienne Nicole Pellegrin. La bete de travail sort cependant rarement le nez de ses sources pour s'evader. Fada d'operas depuis son adolescence, elle prefere les compositeurs baroques, a l'instar de Georg Friedrich Haendel,  <<aux massacreurs de voix>>  du XIX e  siecle qui ont impose  <<le dogme du genre>>  dans la musique.  <<Je lis peu de litterature contemporaine car je m'endors au bout de trois minutes quand je me couche>>,  ironise-t-elle. A quelques exceptions : les policiers de Henning Mankell et Virginie Despentes, dont elle loue la  <<patte extraordinaire>>.  L'autrice de  King Kong Theorie  est, selon elle, un bon pretexte pour revenir aux chantiers du mouvement feministe : la PMA, a laquelle toutes les femmes devraient avoir droit, le harcelement sexuel, parfois couvert par l'universite, la feminisation de la vie publique, loin d'etre acquise, etc.  <<Pour les femmes, il vaut mieux qu'il y ait la gauche au pouvoir meme si ce n'est pas genial>>,  souligne l'ex-electrice verte, qui a vote Macron par raison au second tour. Aucun defaitisme : l'objectif de l'egalite des sexes passe aussi par la restitution de l'histoire oubliee des femmes de pouvoir aux anonymes. Sa mission, en somme. 1951  Naissance a Lyon.  2006  1 er  des 5 volumes de  la France, les Femmes et le Pouvoir  (Perrin). 2014   Non, le masculin ne l'emporte pas sur le feminin !  (ed. Ixe).  2017  Appel des 314 profs pour l'enseignement de l'accord de proximite.", "theme": "france"}