{"title": "SNCF : Emmanuel Macron lance la reforme en s'attaquant aux retraites", "newspaper": "Liberation", "author": ["Franck Bouaziz"], "date_publi": "2017-09-06", "content": "Bien que tire a 85 000 exemplaires, le magazine interne de la SNCF,  les Infos, le Mag,  a rarement autant fait parler de lui a l'exterieur de l'entreprise publique. Et pour cause, il reprend quelques propositions decapantes du chef de l'Etat sur l'avenir de l'entreprise. Emmanuel Macron envisage ni plus ni moins  <<qu'un grand deal dans lequel l'Etat reprendrait la dette>>  en echange  <<d'un nouveau pacte social>>. En clair, la SNCF pourrait, dans ce cas de figure, tirer un trait sur le <<boulet>> des 44 milliards d'euros qui plombent ses comptes. En echange, une loi-cadre entrerait en vigueur mi-2018, ou debut 2019 pour reformer le regime de retraite de la compagnie ferroviaire. Elle s'appliquerait integralement aux nouveaux entrants mais ne toucherait pas ceux qui sont a cinq ans de leur fin d'activite. Les autres conserveraient leurs droits deja acquis et cotiseraient pour la suite de leur carriere au nouveau systeme mis en place. Une maniere, apres la fin programmee du RSI, de supprimer un autre regime social de retraite et non des moindres. Aujourd'hui, les personnels roulants peuvent cesser leur activite a 52 ans et les  <<sedentaires>>  a 57 ans. Ils peuvent egalement, s'ils le souhaitent, aller au-dela pour bonifier leur pension. Operation de communication Au-dela du contenu des paroles presidentielles, la maniere dont elles ont ete diffusees, laisse penser qu'une operation de communication a ete discretement mais savamment orchestree. Tout commence le 1er juillet, lors de l'inauguration de la ligne a grande vitesse Paris/Rennes. Ce jour-la, Emmanuel Macron discute a batons rompus avec une douzaine de cheminots. Ces agents de la SNCF ont ete <<castes>> a partir de deux criteres : ne pas etre elu syndical et permettre une representation de tous les metiers de l'entreprise. Bizarrement, pendant deux mois, cette publication et son contenu n'ont donne lieu a aucun commentaire, ni a aucune diffusion a l'exterieur de la SNCF. Avant de se retrouver a la une du quotidien  le Monde . Le tout a moins d'une semaine de la manifestation organisee pour contester les dispositions de la loi travail. Certains pourraient etre tentes d'y voir une operation destinee a mobiliser plus d'opposants a ce texte legislatif. D'autres y deceleront un test pour la capacite du PDG, Guillaume Pepy, a deminer un eventuel conflit et a mener a bien une reforme sur le theme sensible des retraites. Obstacles Vu du cote de la CFDT, le <<deal>> propose par Emmanuel Macron est loin d'etre sans obstacles. Le premier d'entre eux serait de nature juridique :  <<L'Etat ne peut pas reprendre la dette de la SNCF ce serait contraire aux regles europeennes>>,  estime Eric Chollet, secretaire national de la CFDT Cheminots qui rappelle, en outre, que le pacte social en vigueur dans l'entreprise se traduit, aujourd'hui, par l'absence de mutuelle sante pour l'integralite des cheminots. Soucieux de calmer le jeu, le porte-parole du gouvernement, Christophe Castaner, a modere les propos du president assurant qu'il ne s'agissait que de  <<pistes de reflexion>>. La suite de cette histoire pourrait s'ecrire les 25 et 26 septembre a Rotterdam. Durant ces deux jours, les 600 plus hauts cadres de la SNCF se verront presenter le projet de l'entreprise. Que le  <<new deal>>  propose par Emmanuel Macron y figure ou pas, il sera, en tout cas, present dans les esprits comme dans les discussions.", "theme": "futurs"}