{"title": "Banque : en France, 20 % des emplois menaces d'ici a 2020", "newspaper": "Liberation", "author": ["Christophe Alix, Amandine Cailhol"], "date_publi": "2017-11-01", "content": "Moins 3 600 dans le reseau Banque populaire et Caisse d'epargne (BPCE), moins 2 500 a la Societe generale, moins 750 a 850 au Credit lyonnais, moins 640 chez BNP Paribas : au cours des derniers mois, plus de 7 000 suppressions de postes a l'horizon 2020, couplees a des fermetures de succursales, ont ete annoncees par les principales banques francaises. Avec, a chaque fois, le meme discours : la necessite de reduire la voilure pour faire face a la revolution numerique. Une evolution plutot acceptee du cote syndical :  <<Les clients consultent leurs comptes par Internet, certaines agences tournent au ralenti, ce n'est pas illogique de les fermer>>,  estime Denis Boutin, de la CFDT-BPCE. En 2016, toutes banques confondues, les effectifs - en baisse depuis 2011 - ont chute de 0,3 % selon la Federation bancaire francaise (et de 0,6 % pour les seules banques commerciales, selon l'Association francaise des banques, AFP). Pour l'heure, la baisse est donc  <<moderee>>,  note Luc Mathieu, de la federation CFDT Banques. Mais qui, selon Regis Dos Santos, du Syndicat national de la banque (SNB), rattache a la CGC, pourrait s'amplifier :  <<Les groupes ont annonce des plans qui tournent autour d'une baisse de 20 % des effectifs a moyen terme. Mais cela ira au-dela. Le monde de la banque de detail est fragilise et le mouvement de fermeture des agences est inexorable.>> Beaucoup craignent que l'arrivee d'Orange Bank n'arrange en rien la situation. Meme si, pour Luc Mathieu, il convient de relativiser l'onde de choc promise par l'intelligence artificielle dans le secteur  (lire ci-dessus)  :  <<La banque a une certaine anteriorite sur la dematerialisation. Cela fait quarante ans qu'elle fait cela. Il est faux de croire que lorsqu'une charge est automatisee, il y a autant d'emplois supprimes derriere.>>  Pour le syndicaliste, la baisse des effectifs ne devrait donc pas depasser 10 %. Surtout,  <<la pyramide des ages pourra absorber>>  la tendance. C'est d'ailleurs un engagement des banques : ces suppressions de postes doivent se faire sans licenciements secs grace aux departs dits <<naturels>>, et notamment les departs en retraite des baby-boomers. <<La diminution sera progressive, sans casse sociale>>,  abonde un syndicaliste. Un optimisme loin d'etre partage par Valerie Lefebvre-Haussmann, de la CGT, qui denonce un  <<sous-effectif organise>>  et une trop forte pression commerciale. De quoi, explique-t-elle, faire  <<peter les plombs>>  aux agents, qui finissent par partir d'eux-memes. Selon l'AFB, les demissions de collaborateurs representaient en 2016 pres d'un tiers des departs (31,1 %, contre 24,8 % en 2014). Soit a peine moins que les departs a la retraite (32,6 %). Preuve, s'il en fallait une nouvelle, de la degradation des conditions de travail dans le secteur.", "theme": "france"}