{"title": "JO 2024 : Paris flambe, la base se consume", "newspaper": "Liberation", "author": ["Pierre Carrey"], "date_publi": "2017-09-12", "content": "Apres Neymar, il y aura Macron. Les ultimes interventions video diffusees ce mercredi pendant l'assemblee annuelle du Comite international olympique (CIO) a Lima, au Perou, apporteront un dernier coup de vernis a la candidature de Paris, seul pretendant pour l'organisation des Jeux olympiques 2024. Le resultat du vote, deja connu, sera proclame vers 20 h 15 (heure francaise). Celebre par les investisseurs prives, qui financent plus de la moitie du budget (3,6 milliards d'euros sur 6,6). Et le monde sportif ?  <<On attend la mise en place d'une reelle politique sportive, absente depuis au moins quinze ans et financierement lesee depuis dix ans>>,  explique a  Liberation  Jean-Paul Krumbholz, secretaire general du Syndicat national des activites physiques et sportives (Snaps). Contraste violent avec le sport business, dont les Jeux olympiques sont le meilleur produit : le sport francais, qui avancait jusqu'a present grace a la passion des benevoles, les combines a l'amiable et de nombreux bouts de ficelles, subit les effets du desengagement de l'Etat. Une rude situation qui concerne 17 millions de licencies, d'autres pratiquants sans <<carte>>, des millions d'educateurs benevoles et des milliers de professionnels repartis dans plus de 160 000 clubs...  <<Le tableau actuel est trompeur,  poursuit Krumbholz, qui represente le personnel du ministere des Sports.  La France obtient des medailles sur les grandes competitions et les licencies forment un nombre correct mais ceci est l'heritage d'un modele qui fonctionnait encore il y a une vingtaine d'annees. Car il faut bien vingt a trente ans pour eduquer, former et detecter des athletes. A Paris 2024, la France fera encore illusion. Ensuite, nous risquons de payer tres cher le decrochage actuel.>> En aout, l'annonce de la fin des emplois aides a seme la consternation parmi les clubs, le monde du sport faisant appel a ce statut precaire tout autant que les associations de la culture et des activites periscolaires. Un  <<coup qui fait tres mal,  selon Bouziane Brini, secretaire general de l'Uspaoc-CGT, qui regroupe les syndicats de l'animation du sport et des centres sociaux.  Nous allons sans doute revenir a la situation precedente, lorsque les educateurs sportifs etaient payes au noir...>> Vieux modele francais Les federations, clubs et autres associations sportives s'alarment aussi de la chute des aides publiques. Le budget previsionnel 2018, qui sera presente en Conseil des ministres le 27 septembre, et les subventions votees par les collectivites feront-ils apparaitre un effet Paris 2024 ? L'Etat debloquera-t-il des fonds supplementaires pour construire de nouveaux equipements, recruter des educateurs diplomes, soutenir le sport de masse ou de haut niveau ? Rien n'est moins certain, la dotation du ministere des Sports degringolant au fil du temps (pour atteindre 261 millions d'euros, soit 0,36 % du budget de l'Etat en 2017). Un autre organisme est cense compenser cette diminution des credits : le Centre national pour le developpement du sport (CNDS), qui ponctionne des recettes sur les droits tele et les paris sportifs. <<Quand bien meme le CNDS permettrait de maintenir a l'equilibre le budget global du sport en France, il y a une nette tendance a la baisse de moyens,  analyse Jean-Paul Krumbholz.  Car le nombre de licencies augmente en France et donc les besoins aussi.>> <<Ces sources de financement peuvent etre prejudiciables pour les petits clubs et petites fedes>>,  ajoute Pierre Lagarde, du Syndicat unitaire de l'education populaire, de l'action sociale, socioculturelle et sportive (EPA-FSU). Le CNDS ne donne de l'argent que pour des projets  <<thematiques>>  - sport en milieu rural, integration des femmes, handisport, etc. Le sport dit  <<traditionnel>>  se retrouve sabre et les clubs qui ne savent pas assez  <<se vendre>>  manquent des opportunites de subventions indispensables a l'organisation d'un stage de cohesion ou d'un semi-marathon. Et ce ne sont pas les villes ou villages qui devraient redonner une bouffee d'oxygene aux associations. Les communes occupent deja le rang de premier argentier du sport en France, tres loin devant les credits ministeriels, avec 12,1 milliards d'euros annuels investis (pour un total de 18,2 milliards d'euros de fonds publics consacres au sport en 2013). Le financement ampute de l'Etat a destination des communes a deja des repercussions sur le club de volley ou de rugby local : 26 % des maires ont ete contraints de rogner leurs subventions pour le sport entre 2015 et 2016, selon l'Association nationale des elus en charge du sport. La lecture de la presse regionale offre chaque semaine des exemples de manifestations supprimees, de filieres et equipes decapitees, d'entraineurs licencies et de dirigeants epuises, qui colmatent les breches en pulverisant les heures de benevolat. Mais pour combien de temps encore ? Emmanuel Macron, chaud partisan de Paris 2024 et visiblement soucieux du sport (son programme pour la presidentielle evoquait une facilitation de la pratique a l'ecole ou dans les entreprises, la creation de  <<maisons du sport sante>>,  des aides a la reconversion des athletes, etc.) confirmera bientot par ses choix economiques son attachement ou non au vieux modele francais. Un compromis trouve en pleines guerre froide et Trente Glorieuses, entre le tout public du bloc sovietique et le tout prive anglo-saxon. Loterie nationale <<On sent aujourd'hui des tentatives d'attaques contre les prerogatives de l'Etat, une volonte de liberaliser le sport en France>>,  s'inquiete Pierre Lagarde. Temoin, cette etude publiee par le cabinet Olbia Conseil, en 2016.  <<A plus court terme, le financement par le pratiquant apparait comme \"la\" question centrale,  releve ce think tank qui travaille pour les collectivites et les entreprises.  Le mecanisme n'est pas populaire et doit tenir compte des inegalites sociales qu'il pourrait provoquer. Mais le cout de la pratique sportive est souvent loin de sa valeur reelle, alors meme qu'il existe de nombreuses aides sociales a destination des familles les plus demunies : caisses d'allocations, collectivites, comites d'entreprise... Certaines federations, comme celles du golf et du tir a l'arc, ont d'ailleurs montre la voie ces dernieres annees en y ayant recours pour financer des evenements et projets de developpement.>> Il serait paradoxal que la France se mette au sport liberal alors que le Royaume-Uni, champion du sport de masse et des podiums olympiques, a oblique depuis 1997 vers un systeme etatique, finance par la loterie nationale. Mais le sport, paillettes ou rillettes, demeure un important terrain d'affrontement politique.", "theme": "sports"}