{"title": "Explosion terroriste a Londres : l'engin n'aurait pas fonctionne correctement", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-09-15", "content": "Le petit garcon, cinq ans peut-etre, pietine de joie. Un fourgon de police est gare juste devant l'entree de son ecole primaire. Et, un peu plus loin, il peut distinguer un enorme camion rouge de pompiers. Hilare, il tend sa petite main vers le policier assis a l'avant qui lui repond gentiment. Les enfants, restes confines toute la journee dans l'ecole sur Peterborough Road, sont enfin autorises a rentrer chez eux en milieu d'apres-midi. La plupart n'ont pas conscience du drame qui s'est deroule quelques heures plus tot, a quelques metres de la, a la station de metro de Parsons Green. Les familles sont nombreuses a avoir choisi de s'installer a Fulham, ce quartier tres cossu du sud-ouest de Londres. Les coquettes maisons victoriennes s'alignent le long de jolies rues arborees. La station de metro est entouree de cafes, petits restaurants et boutiques. Mais ce vendredi, le  <<green>> , cet espace vert que l'on trouve souvent au coeur des quartiers anglais, est ferme par des cordons de police. Le pub  <<The White Horse>> , un repaire tres connu dans la capitale, a ferme ses portes. Detonateur Vingt-deux personnes ont ete blessees, plutot legerement, par l'incendie d'un  <<engin explosif artisanal>> . Selon les premieres constatations, il semblerait que l'engin n'ait pas vraiment explose, mais qu'une  <<boule de feu>>  - une image citee par de nombreux temoins - s'en soit echappee, provoquant une panique monstre. Plusieurs personnes ont souffert de brulures, d'autres ont ete blessees dans la bousculade qui a suivi l'evacuation de la station. A lire aussi  Londres : explosion terroriste dans le metro, 22 blesses La police a indique que l'engin semblait etre equipe d'un detonateur. Ce dernier n'aurait peut-etre pas fonctionne correctement, limitant, relativement, l'ampleur de ce que Scotland Yard a categoriquement qualifie de  <<terroriste>> . La police a lance un appel a temoins, notamment a toutes les personnes qui auraient pu filmer l'incident. Les cameras de surveillance, tres nombreuses a Londres, vont etre examinees attentivement pour essayer d'identifier le ou les suspects responsables de l'attentat. Il etait environ 8 h 15 vendredi matin lorsque l'incident s'est produit. A cette heure, la District Line, qui relie l'ouest a l'est de la capitale, est bondee en direction du centre de Londres. Beaucoup de voyageurs se dirigent vers la City, des enfants se rendent a l'ecole. La station est situee a l'air libre et, pour en sortir, il faut descendre un escalier. <<Fire, fire>> <<C'etait une panique absolue. La rame est recente, elle est tres moderne, sans parois entre les differents wagons, on peut donc voir d'un bout a l'autre du train , raconte a  Liberation  Ben, 49 ans, qui se trouvait dans le metro.  La rame etait arretee a la station et les portes commencaient a se refermer, quand elles se sont rouvertes brusquement et on a entendu des hurlements et des cris \"fire, fire\". On s'est tous precipites dehors dans un chaos indescriptible.>> Sophie Raworth, journaliste a la BBC, se dirigeait vers la station lorsque l'incendie s'est produit.  <<J'ai vu une femme sortir, brulee au visage et aux jambes, les secours lui avaient enveloppe les jambes dans des gazes>> , decrit-elle. Les secours sont arrives quelques secondes apres l'incident, le quartier a ete rapidement boucle. Certains passagers ont ete evacues par l'arriere de la rame, directement sur les rails. Assez vite, une video montrant l'engin explosif a commence a circuler sur les reseaux sociaux. On y distingue un seau blanc en plastique, comme un pot de peinture, pose dans un sac de congelation d'une marque de supermarche. Des cables semblent sortir du sac, d'ou s'echappent des flammes. Et l'engin est pose au sol, juste a cote d'une porte d'entree dans la rame. Cobra Une reunion de crise Cobra (pour Cabinet Office Briefing Room) a rassemble autour de la Premiere ministre, Theresa May, tous les services impliques dans l'enquete : police, renseignements, antiterrorisme. A sa sortie, la Premiere ministre a precise que le niveau d'alerte terroriste resterait place a  <<grave>> , le quatrieme niveau sur une echelle de cinq. Elle a egalement annonce pour les prochains jours une  <<presence plus visible de forces de police armees dans la capitale>> . Theresa May a precise qu'elle coorganisera une session la semaine prochaine avec le president Macron  <<pour discuter de ce que nous pouvons faire de plus pour gerer la propagande terroriste et les discours de haine postes sur Internet>> . Un tweet, poste par le president americain Donald Trump, affirmant que la police connaissait le suspect avant l'incident, a ete qualifie de  <<pure speculation et peu utile>>  par la police metropolitaine. Theresa May a egalement reagi a ce tweet du president americain.  <<Je pense qu'il n'est jamais utile pour quiconque de speculer sur ce qui est une enquete en cours.>> Il s'agit de la cinquieme attaque terroriste pour le Royaume-Uni en 2017. Trente-six personnes ont ete tuees a Londres et Manchester. La police assure que six autres attaques terroristes ont ete dejouees. En fin d'apres-midi, huit blesses avaient pu quitter l'hopital. Si la ligne de metro restait coupee sur le troncon le plus proche de la station Parsons Green, le reste de la capitale fonctionnait normalement.  <<La vie continue, on avait un mariage prevu dans l'eglise bloquee dans le perimetre de securite, alors on s'est adapte, il a eu lieu dans une paroisse voisine>>,  raconte, venu sur les lieux, l'eveque anglican de Kensington, le reverend Graham Tomlin.", "theme": "planete"}