{"title": "Il est 17 heures, <<voici les resultats du premier tour des legislatives>>", "newspaper": "Liberation", "author": ["Johan Hufnagel"], "date_publi": "2017-06-11", "content": "Avec  une passion moindre pour ces elections que pour la presidentielle , on peut parier sur une plus faible vitalite de la viralite du #radiolondres. Nous vous rappelons la regle du jeu qui ambiance nos discussions de pre-soiree electorale :  il est interdit de communiquer des sondages et des resultats avant la cloture des bureaux de vote a 20h . Entre les fausses infos, les blagueurs, et les sondages faisandes ou non sources (et donc non verifiables) qui sont presentes comme frais par les sites etrangers, il y a fort a parier que qu'un gros paquet de chiffres va circuler sur les reseaux sociaux.  Nous avons a plusieurs reprises  dit ce que nous pensions de cette chronologie, de cette loi obsolete, et de ce que nous ferions si des  fake news  capables d'avoir une incidence sur le deroulement du vote venaient a etre diffusees. N'y revenons pas. Voici un petit guide pour vous y retrouver, et eviter de partager tout et n'importe quoi.  A 17 heures , le ministere de l'Interieur publie  le taux de participation . A partir de cette donnee, les sondeurs vont faire tourner leurs calculettes pour publier dans les minutes qui suivent une projection de l'abstention pour ce premier tour. A 18h15 , ces memes sondeurs pourront donner une  estimation de cette abstention .  <<C'est une heure cle de cette soiree electorale,  explique-t-on chez Ipsos.  A 18h, les premiers bureaux viennent de fermer, et les operations de depouillement ont debute. Des observateurs, installes dans des bureaux tests, vont commencer a transmettre aux ordinateurs des instituts les premiers resultats sur les 200 premiers bulletins>> . Voila la difference entre  les <<estimations>>  (sur des vrais bulletins verifies) et  les <<sondages>>  (bases sur les declarations des votants, avec tous les biais que cela peut avoir) : les premiers sont plus fiables que les seconds. Ces premieres estimations, les sondeurs vont les affiner jusqu'a  20 heures . Ce sont ces chiffres que vous retrouverez sur France2 pour Ipsos (ce sont les chiffres que  Liberation  utilisera aussi) et TF1 pour Sofres pour donner une image du rapport de force de ce premier tour entre les differents partis. Puis, sans doute, des premieres <<fourchettes>>, qui prefigureront de la physionomie de l'Assemblee au soir du second tour, le 18 juin prochain. Pour resumer : des chiffres #RadioLondres qui sortiraient avant 18h15 seraient des sondages qui auraient pu etre faits au cours de la journee, ou de la veille. A partir de 18h15, il pourrait y avoir des estimations qui circuleraient mais elles ne pourraient provenir que de fuites des principaux instituts. Et vu le peu de temps de traitement, elles ne seraient pas forcement tres fiables... Alors on boit frais, on s'hydrate, et on attend tranquillement 20 heures les chiffres des instituts. La soiree sera longue.", "theme": "france"}