{"title": "<<Aquarius>> : La Libye, d'un nouveau depart a un nouvel exil\r\n", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot"], "date_publi": "2018-01-06", "content": "Liberation  a embarque a bord du bateau de sauvetage qui vient en aide aux migrants dans le canal de Sicile au large des cotes libyennes.   Retrouvez l'integralite de notre journal a bord de  l'Aquarius. Depuis l'Aquarius, on ne les voit pas a l'oeil nu. Mais les quelques navires militaires que l'on croise de temps en temps presagent de la proximite avec les cotes libyennes. Pour beaucoup de migrants passes par le bateau affrete par SOS Mediterranee, la Libye etait un passage oblige sur la route vers l'Europe. Un endroit ou, esperaient-ils, ils n'auraient qu'a sejourner de maniere temporaire.  <<Les gens n'ont aucune idee de la dangerosite du trajet,  estime Dragos,  qui vient de Roumanie et fait partie de l'equipe de sauvetage de SOS Mediterranee. Ils ne sont pas informes, ils entendent juste que quelqu'un est passe en Europe et pensent qu'ils peuvent le faire>> . Pour d'autres, la Libye etait une terre d'espoir, la promesse d'une vie meilleure. Nombreux sont ceux qui y etaient venus pour y rester. Avant de devoir, a nouveau, s'exiler. Il y a dix-huit ans, Ayesha* et Hamza* ont quitte leur Pakistan natal. Elle ne travaille pas, lui est dans le commerce de l'or. Leur quatre enfants, deux filles et deux garcons dont aucun n'a encore atteint la puberte, sont nes en Libye. Ils ont embarque sur l'Aquarius, avec la niece de Hamza, Anum*, 26 ans. Elle est la avec son mari et leurs trois enfants en bas age. Elle fait office de traductrice :  <<Nous sommes partis a cause de la crise libyenne. Une fois, des hommes armes sont venus dans notre maison. Ils ont dit  \"tu travailles dans l'or, donne-en nous\".  On a donne tout ce qu'on avait dans nos poches. Ils ont pris l'argent et les bijoux. Ils ont casse la voiture>> . Entre le moment ou ils ont decide de partir et leur depart, il s'est ecoule huit mois. Desormais, ils aimeraient s'installer en Italie.  <<Ou peut-etre au Canada>> , suggere timidement Ayesha. Anum se moque gentiment :  <<L'Italie, ca ira tres bien. Ce n'est pas facile d'aller au Canada>> . Tous veulent que leurs enfants puissent faire des etudes et avoir un avenir loin de la Libye ou  <<les gens sont mauvais>> . De nombreux Marocains etaient aussi venus sur le territoire libyen pour y vivre. Zoubeir* a 25 ans. Il y a trois ans, il a quitte Casablanca pour  <<travailler en Libye comme coiffeur. Mais j'ai du partir a cause de la violence. Les Lybiens ne payaient rien, j'ai ete fouette. La police m'a battu>> , raconte-t-il, la mine defaite. Age de 30 ans, Jafar* est un jeune celibataire fan de football. Il soutient le Barca, le Paris Saint-Germain et la Juventus. En 2014, il a quitte son pays.  <<Il y avait du travail en Libye, il n'y en avait pas au Maroc,  explique-t-il.  On etait venus en avion avec des cousins. Je travaillais dans la climatisation>> . Comme tant d'autres, il raconte s'etre vu confisquer son passeport et avoir ete battu par la police. Pour preuve, il montre une cicatrice derriere son oreille - il faudra le croire sur parole, impossible de verifier d'ou elle vient. Jafar declare avoir passe trois mois en prison :  <<Tu sors quand ta famille a paye>> . Sa liberte a coute 800 euros. En novembre, plusieurs familles marocaines ont d'ailleurs manifeste a Rabat devant le ministere des Affaires etrangeres pour demander le rapatriement de leurs proches enfermes en Libye, ou il n'y a plus d'ambassade marocaine depuis 2015. Une fois sorti de prison, Jafar a cherche a quitter le pays. Comme la police ne lui a pas, dit-il, rendu son passeport, il paye un passeur, 1 000 euros, pour aller en Europe. Il embarque de nuit dans un bateau pneumatique, a moteur. La suite est la meme que pour les autres : des heures a deriver, un bateau militaire espagnol les recupere.  <<Ils ont ete gentils, nous ont donne des vetements, des chaussures, un morceau de chocolat et du lait>> . Quand il a quitte le navire militaire a bord du Zodiac de SOS Mediterranee, il s'est trouve assis a cote de nous et on n'a eu aucune peine a croire a sa gratitude, vue la facon dont il les a remercies, chaudement, avec des grands gestes et en espagnol. Sa vie, il la voit desormais en Italie, ou son frere reside dans le nord-est, a Trente. Il voudrait y etudier (il a passe son bac au Maroc) ou continuer a travailler dans la climatisation. Rencontrer une femme, se marier,  <<me faire une bonne vie et aider mes parents>>.  Ages de 50 et 65 ans, eux sont restes au Maroc.  Zakia*, 35 ans, est elle originaire de Oujda. Son regard, surligne par des sourcils redessines au henne, est doux et craintif. Elle etait aide-menagere pendant deux ans en Libye.  <<Au debut, ca allait,  raconte-t-elle avec difficulte.  Les gens etaient gentils. Mais ca s'est degrade a cause de la guerre.>>  Il y a six mois, la femme qui l'employait est morte.  <<Apres, je n'ai plus rien fait>>.  Elle dit avoir verse 3 000 euros pour quitter le pays, en bateau. Lorsqu'on l'on rencontree, une large brulure due au contact avec l'essence, couvrait le bas de son dos. *Tous les prenoms ont ete changes a la demande des interesses", "theme": "france"}