{"title": "Commemorer Mai 68 ? : <<il n'est pas prevu de remettre le pave d'or a Dany Cohn-Bendit>>, pour l'Elysee", "newspaper": "Liberation", "author": ["Alain Auffray"], "date_publi": "2017-11-08", "content": "A l'Elysee, la reflexion sur la politique memorielle, c'est-a-dire les evenements dont il convient d'envisager, ou pas, la commemoration, est confiee a Sylvain Fort, le <<conseiller discours et memoire>> du chef de l'Etat. C'est donc lui qui pilote la reflexion sur l'encombrante memoire des evenements du printemps 1968. Lui aussi qui a planche sur le discours que prononcera Emmanuel Macron vendredi au Hartmannswillerkopf, ce sommet des Vosges que les armees du Reich et de la Republique se sont dispute pendant toute la <<Grande guerre>>. A sept reprises, le controle de ce sommet changera de main. Un combat symbolique qui fera 25 000 victimes. Avec son homologue allemand Franck-Walter Steinmeier, le chef de l'Etat inaugurera sur place un historial realise par un comite scientifique franco-allemand. <<L'Etat doit prendre la main quand le passe ne passe pas>>,  explique l'Elysee. Un siecle apres la Premiere Guerre, et 70 ans apres la Seconde, il subsiste dans la relation franco-allemande des restes de mefiance qui justifieraient pleinement la ceremonie de ce vendredi au Hartmannswillerkopf. L'an prochain, pour les cent ans de l'armistice, ce sont les nations belligerantes venues de tous les continents qui seront invitees en France, ex-champ de bataille planetaire. Ce sera le couronnement des travaux de <<la mission du centenaire>>. Y aura-t-il aussi une mission du cinquantenaire de Mai 68 ?  <<Il n'en a evidemment jamais ete question>> , proteste l'Elysee. De quoi et de qui convient-il de se souvenir ? Chaque annee, sous la houlette du ministere de la Culture, une selection de centenaire et de cinquantenaire d'evenements juges incontournables est etablie par un <<haut comite>> charge du recueil des celebrations nationales. L'exercice generalement consensuel avait fait polemique en 2011 quand il fut question de celebrer Louis-Ferdinand Celine, mort cinquante ans plus tot. Le ministre de la Culture de l'epoque, Frederic Mitterrand, avait fait retirer du recueil le nom de l'auteur du  Voyage au bout de la nuit.  L'annee suivante, on avait juge plus prudent de changer le nom de ce recueil. Il est desormais question de  <<commemorations nationales>>  et non plus de celebrations. Shadoks Au programme de 2018, annonce debut 2017, sous le ministere d'Audrey Azoulay, il etait prevu de commemorer les 50 ans de 1968, annee des Shadocks, de  Belle du Seigneur ... et aussi des fameux <<evenements>>. C'est donc assez naturellement que le <<conseiller discours et memoire>> a engage une reflexion sur cette question. En confirmant mi-octobre cette information, le journal  l'Opinion  a mis le feu aux poudres. A droite comme a gauche, on a aussitot cru pouvoir denoncer l'indecente recuperation qui se preparerait. Avec son bon ami Cohn-Bendit et ses electeurs bobos, le banquier Macron s'appretait a celebrer cinquante ans de derive liberale libertaire. A l'Elysee, on s'amuse plutot de cette colere et de cette mefiance dont  Liberation  s'est fait l'echo :  <<Puisqu'il ne faut ni celebrer ni commemorer, on va redescendre d'un cran. Disons simplement : on va se rappeler...>> A lire aussi Mai 68, Macron ne s'interdit rien Plus serieusement, l'entourage du chef de l'Etat fait l'hypothese que le souvenir de l'annee 1968 s'imposera sans doute, et pas seulement en France, a la memoire collective . <<Qu'on se rassure, il n'est pas question de decorer Cohn-Bendit avec un pave d'or ! Mais il se trouve que quelque chose est advenu il y a cinquante ans.>> <<Ni celebration, ni deploration ; ni Waterloo, ni Austerlitz.>>  Il n'est pas question, assure l'Elysee, de glorifier cette annee ni de la diaboliser en en faisant le debut de la fin. Encore mois de s'approprier - ou de dire aux Francais ce qu'ils doivent en penser. Mais il est legitime de s'interroger sur cette periode de remise en question et sur le debat public dont elle fera probablement l'objet dans les mois qui viennent. L'Elysee se defend de vouloir piloter la memoire nationale. Il n'en est pour le moment qu'a reflechir et a consulter, a se poser des questions sans pretendre avoir les reponses. Alors que la generation 68 est toujours bien presente dans les mondes economiques et intellectuels, il s'agit d'explorer des liens eventuels entre les aspirations de la France contemporaine et l'irruption sociale d'il y a cinquante ans. Peut-etre conviendra-t-il de s'interroger sur la tension entre deux heritages antagonistes du monde contemporain : la constitution gaullienne de 58 et le puissant mouvement de contestation qui l'ebranlera dix ans plus tard. A defaut de reponse definitive, l'Elysee assure qu'il s'agit pour l'heure de  <<mesurer la presence de 68 dans la memoire nationale>>.  On n'exclut meme pas, en fin de compte, que cette reflexion debouche sur le constat que les Francais, finalement, s'en desinteressent. La presidence de la Republique n'aurait, des lors, aucune raison de reserver a ce cinquentenaire un traitement memoriel particulier.", "theme": "politiques"}