{"title": "A Ouistreham, un <<avenir brillant>> ?", "newspaper": "Liberation", "author": ["Scholastique Mukasonga"], "date_publi": "2017-12-17", "content": "Ouistreham est une plage normande, populaire, tres frequentee, a une dizaine de kilometres de Caen. On a donne a l'extension balneaire du vieux bourg le nom de <<Riva-Bella>>, sans doute pour faire rever a la Riviera italienne : sans grand succes. La rue principale, bordee de restaurants, mene a la plage. On traverse l'un de ces innombrables ronds-points grace auxquels les municipalites croient s'attacher la reconnaissance de leurs administres. On parvient a la plage. Le Casino Barriere dresse son architecture d'un modernisme bien tempere, a l'effet plutot modeste (on n'est pas a Deauville !) La plage enfin, si vaste que la mer semble encore bien loin. Les cabines blanches sont alignees selon la tradition. Les chars a voile ont tout l'espace qui leur faut pour evoluer. Au bout de la plage, au debouche du canal de Caen et de l'estuaire de l'Orne, la masse imposante du ferry en partance pour Portsmouth. Sous sa coque blanche, derriere un mole de grosses roches entassees, elles-memes surmontees d'un haut grillage couronne de doubles rouleaux de fils de fer barbeles, le parking des poids lourds en attente d'embarquement. Quatre allers et retours par jour en cette saison, cinq heures de traversee, Portsmouth, l'Angleterre ! Des ombres que l'on croirait invisibles pour ceux qui les croisent errent sur le parking derriere la halle aux poissons, le long des quais du canal, aupres des poubelles du petit supermarche du centre-ville, d'autres, nombreux, sont dans le fosse qui borde la route qui mene au port a l'entree de la ville et ou les camions passent a toute allure. Sous les capuches, on devine des visages noirs, jeunes, tres jeunes, et ils marchent par deux, par trois, jamais plus, ils marchent, ils marchent... Ils regardent au loin, bien au-dela de l'horizon borne de la Manche. Que regardent-ils ? C'est a Ouistreham que je vais souvent acheter mon poisson. Et il m'a fallu du temps pour remarquer ceux que l'on refuse de voir. Et puis je les ai vus, ceux que la presse appelle les <<migrants>>. Et je me suis vue moi-meme, comme il y a quarante ans, marchant, marchant sans savoir ou aller dans cette ville inconnue qu'etait pour moi alors Bujumbura, la capitale du Burundi. Ils sont la mes compagnons, mes freres, je ne sais comment les accompagner, marcher a leurs cotes. Alors ce dimanche, je n'y tiens plus. Je dois au moins leur parler si, pour l'instant, je ne peux rien faire d'autre. J'aborde deux migrants, s'il faut les appeler ainsi, assis sur un banc du parking derriere le marche aux poissons. Je sais qu'ils ne parlent pas francais. Mon fils me servira de traducteur en anglais. Je remarque aussitot leur jeunesse entre 16 et 21 ans. Je m'etonne de leur sourire. J'aimerais dire leur patience, leur calme leur gentillesse a repondre a mes questions que je ressens comme importunes, incongrues. Bientot, ils sont une bonne dizaine. Oui, ils sont soudanais, tchadiens, erythreens. Que veulent-ils ? Passer en Angleterre, ils ont de la famille, ils sont persuades qu'on y obtient facilement un permis de sejour. Et pourquoi ne resteraient-ils pas en France ? Pourquoi ne pas apprendre le francais ? Ca ne sert a rien, un jour ou l'autre, on va nous renvoyer en Italie. Six mois, c'est le maximum qu'on reussit a tenir avant de se faire expulser. Et pourquoi l'Italie ? On est tous arrives en Europe par l'Italie, on nous y renvoie, on dit que c'est le reglement. Mais tous sont d'accord l'Italie, c'est  <<l'inferno>>.  Ils reviendront, malgre les conditions dans lesquelles ils survivent :  <<On est mieux en France, au moins, on ne nous traite pas d'animaux.>> Pendant notre conversation, une voiture de gendarmerie est venue stationner a peu de distance. On nous observe. Je demande si, parmi eux, quelqu'un parle francais. Peut-etre sur le parking de Carrefour, me dit-on. Je dois y aller, mais je leur promets de revenir avec du pain. Je cours a la boulangerie la plus proche, je reviens avec une brassee de baguettes. J'ai honte de ma charite a bon marche. Dans mon coffre, j'ai apporte quelques blousons superflus de mes fils. Le partage des baguettes et des vetements se fait dans le plus grand calme, selon les lois d'une equite qui bien sur m'echappe. Ce dimanche, c'est le premier jour de grand froid, sur le parking, au bord du quai, il souffle un vent glacial, pourtant, ils ne se jettent pas sur les doudounes, tout se passe dans le plus grand calme. L'un d'eux nous demande des chaussures, C'est des chaussures dont ils ont un besoin urgent. Je promets d'aller a la recherche des chaussures. A Emmaus ? Au Secours catholique ? Faire une collecte ? Peut-etre y aurait-il un marchand de chaussures qui voudrait bien ceder ses invendus. Mais surtout, l'urgence, c'est de leur trouver un abri chauffe pour la nuit. Ils dorment, affirment-ils, dans ce qu'ils appellent  <<la foret>>,  sur le bord de la route. Une dame agee passe les voir comme a son habitude, nous dit-elle. Elle est hors d'elle :  <<Pourquoi la municipalite n'ouvre-t-elle pas un de ses gymnases. Personne ne veut m'ecouter. Peut-etre vous ? Vous avez l'air convaincante.>>  Selon  le Point,  du 2 decembre, le maire, tout en reconnaissant que les migrants ne posent  <<majoritairement>>  aucune difficulte, affirme qu'il  << est hors de question qu'il y ait un point de fixation dans la commune, de creer d'appel d'air>>.    Pour empecher cet  <<appel d'air>>,  les migrants sont donc condamnes a dormir en plein air. Les habitants de Ouistreham, du moins certains, ont plus de coeur que leur maire. Une association s'est creee le Collectif d'aide aux migrants de Ouistreham (Camo). Elle offre un repas chaud deux fois par semaine. Un autre collectif propose des petits dejeuners le mercredi et le samedi. Les initiatives individuelles se multiplient. Je pars donc a la recherche des migrants francophones. Carrefour, comme toutes les grandes surfaces, est a la sortie de la ville. Mon fils me dit qu'il lui semble que la voiture de la gendarmerie nous suit. Je n'ai rien entendu. Mon esprit est tout entier concentre sur ce que je vois. Aujourd'hui, en decembre 2017, je ne peux pas m'empecher de me revoir en eux telle que j'etais en avril 1973. Le parking est vide. C'est dimanche. Mes francophones ne sont pas la. Mais de l'autre cote de la route, il y a quelques arbres a l'entree d'une zone pavillonnaire et dans ce bosquet, plutot clairseme, un groupe important de migrants. C'est donc ca la <<foret>> dont on m'a parle, ou viennent camper pour la nuit les refugies. On m'a dit aussi que chaque matin, les employes municipaux saisissent les couvertures et les objets que les migrants n'ont pas eus le temps d'emporter. Monsieur le maire ne veut pas que Ouistreham devienne un nouveau Calais. Nous traversons la route pour nous arreter devant la <<foret>>. Une voiture y stationne deja et un monsieur distribue quelques couvertures. Le vehicule du donateur demarre. Je sors de ma voiture et je constate que deux vehicules de la police se sont arretes derriere moi. Le chef des gendarmes (je ne sais pas dechiffrer les grades) me dit qu'il ne faut pas stationner ici. Il m'explique que pour les migrants, c'est dangereux qu'ils restent au bord de la route car ils s'accrochent au camion qui fonce sur la route.  <<Un de ces jours, il y en a un qui passera sous les roues.>>  Il m'indique meme les endroits ou il est possible de leur distribuer de l'aide. Je ne sais que penser de ce discours humanitaire car, de l'autre vehicule, une petite camionnette, sortent des gendarmes bien equipes et qui, eux, semblent moins causants. De toute facon, il faut partir. Je ne rentre pas desesperee de mon <<week-end>> a Ouistreham. J'ai reconnu dans ces jeunes, qu'ils soient chasses de chez eux par la guerre, la misere, la famine, une energie inebranlable qu'on appelle l'esperance. Il n'y a pas de haine en eux, pas de desespoir. Ils iront jusqu'au bout pour obtenir la vie qu'ils estiment enfin digne de ce qu'ils sont, des etres humains. L'espoir s'appelle, pour eux et pour l'instant, l'autre cote de la Manche, l'Angleterre. Sans doute est-ce une utopie, et certains d'ailleurs semblent a peine en connaitre la langue. Mais cette ile que, bien sur, on ne peut apercevoir de la plage de Ouistreham, mais vers laquelle ils voient plusieurs fois par jour le ferry inaccessible se diriger jusqu'a etre englouti par l'horizon, c'est l'avenir, leur avenir. Ils n'atteindront peut-etre jamais cette Angleterre utopique, mais ils ne reviendront jamais en arriere, ils n'ont pour eux que l'esperance qui les mene dans une direction : leur avenir.  <<Un avenir brillant>>,  me disait mon frere, alors que nous errions perdus dans cette ville inconnue de Bujumbura, perdus au long des journees vides de l'exil. Je l'ecoutais, il avait le meme sourire, le meme regard plein d'espoir :  <<Tu verras,  me disait-il,  il y a aussi pour nous un avenir brillant>>,  et il repetait, << oui, un avenir brillant>>. ", "theme": "debats"}