{"title": "Todd, le divan d'un monde", "newspaper": "Liberation", "author": ["Sonya Faure, Cecile Daumas"], "date_publi": "2017-09-06", "content": "Il fallait oublier Charlie. La polemique, les coups donnes et recus. Dans l'ouvrage  Qui est Charlie ?  paru en mai 2015 au Seuil, quatre mois a peine apres le meurtre des journalistes satiriques, Emmanuel Todd entendait montrer que la foule descendue au lendemain de l'attentat n'etait pas tant mue par une noble cause - la liberte d'expression, les droits de l'homme - que par un automatisme de classe : bourgeois d'extraction catholique ( <<cathos zombies>>,  ecrit-il), europeaniste tendance autoritaire, voire islamophobe.  Qui est Charlie ?  provoque un tolle. L'historien demographe etait connu pour ses emportements theoriques, contre l'euro ou pour la nation. En s'attaquant aux millions de Francais descendus dans la rue, il depassait les bornes. Le livre s'est vendu a 50 000 exemplaires - bon score pour des sciences sociales -, mais son auteur est cloue au pilori : un  <<intellectuel qui ne croit plus en la France>>,  s'indigne Manuel Valls, alors Premier ministre. Dur pour un defenseur de la nation. D r  Folamour des sciences sociales ?  <<Je suis extremement fier d'avoir fait  Charlie,  mais j'ai compris que j'avais blesse des gens,  admet-il.  J'ai perdu des copains et je dirai a ma decharge que j'ai fini par me rendre malade.>>  Il fallait retrouver du credit. Se calmer, se proteger aussi. Mais pas abdiquer sur la <<methode Todd>>. Il paraphrase  l'Homme sans qualites  de Musil :  <<Le but du savant, c'est de voir ce que les autres n'ont pas vu. Et avec un plaisir pervers, de retourner la realite. Le savant n'est pas un type sympa. \"La Terre tourne autour du Soleil\", ca n'a pas du tout ete vecu comme sympa ! C'est tout le plaisir scientifique.>>  Et son plaisir a lui. Le polemiste.  Avec  Ou en sommes-nous ?,  un 500 pages qui vient de paraitre au Seuil patiemment elabore ces six dernieres annees, il veut faire oublier Todd le polemiste, celui qui, en 2012, legitimait son vote socialiste en pariant sur un  <<hollandisme revolutionnaire>>  (cette annee, il a opte pour le combo Melenchon, puis abstention - re-tolle dans son entourage !). Todd le savant veut retrouver le temps long de l'histoire. Theoriser le decrochage peuple-elite sur lequel il a ete l'un des premiers a alerter. Demontrer pourquoi l'esprit des nations perdure malgre la mondialisation. Ce qui ne l'empeche pas, cette fois encore, d'emailler son livre de propos provocateurs, sur la face sombre,  <<ethnique et xenophobe>>,  de la democratie, sur la derive autoritaire  <<a l'allemande>>  de l'Europe ou sur le contre-modele somme toute respectable que serait la Russie de Poutine  (lire page 20-21).  Dans sa grande fresque historique et totalisante, il enjambe allegrement siecles et millenaires, au risque de developpements ahurissants - comme lorsqu'il convoque l' Homo sapiens  pour expliquer pourquoi les Americains sont fondamentalement democrates. Psy au chevet d'un pays, et maintenant d'un monde, Todd veut  <<aller plus profondement que la surface economique et politique des faits>>.  Il devoile le  <<subconscient>>  des nations, met en lumiere la maniere dont les systemes educatifs d'abord, mais plus profondement encore, les reminiscences du religieux et les structures familiales ancestrales faconnent encore nos inconscients.  <<Une revolution intellectuelle d'ampleur copernicienne>>,  ecrit-il immodestement dans son nouvel essai. Structures familiales.   <<Mes analyses semblent sorties de nulle part mais je suis passe par l'ecole d'anthropologie historique de Cambridge>>,  rappelle-t-il bien cale dans un fauteuil de son appartement du XIV e  arrondissement parisien. Grandes pieces un peu vides, moulures passees, cet appartement est l'espace familial entre tous : celui de sa mere, une publicitaire aujourd'hui decedee, la fille de l'ecrivain Paul Nizan, l'ex-epouse du journaliste Olivier Todd, la petite-cousine de Claude Levi-Strauss ! C'est ici que Todd mene, depuis quarante ans, son travail... sur les structures familiales.  <<Ce qui n'a rien d'un hasard pour un homme qui a grandi dans une famille d'une telle complexite,  confie son  \"frere de lait\",  le journaliste Bernard Guetta.  \"Mano\" a consacre sa vie a percer l'enigme de son enfance.>>  Contre le postulat de l' Homo oeconomicus  et la  <<nullite des economistes issus de l'establishment universitaire ou mercenaires de la banque>>,  Todd fait de la primaute du familial l'axe principal de sa recherche.  <<Penser qu'il existe un individu abstrait, politique et economique est totalement irrealiste. Je suis un des rares chercheurs qui ne soit pas schizophrene !>> De son fauteuil, il montre un coin du salon :  <<J'etais allonge dans le canape de ma mere, la-bas, je regardais le plafond. Tout d'un coup, j'ai vu se superposer la carte du communisme acheve, au milieu des annees 70, et la carte des structures familiales communautaires.>>  Eureka, c'est son premier gros coup - scientifique et editorial. On est en 1976, il a 25 ans, et il predit la fin de l'empire sovietique grace a son analyse de variables demographiques lourdes, comme le taux de mortalite infantile. Son livre,  la Chute finale, (Robert Laffont), fait grand bruit. Depuis, il a annonce la stagnation americaine et les revolutions arabes - mais aussi l'affaissement du FN, qui n'est pas encore arrive ! Ce dilettantisme apparent, ce ton de madame Irma, c'est ce qui agace une grande partie du monde universitaire.  <<Todd, c'est l'homme valise,  ironise Patrick Simon, ex-collegue a l'Institut national des etudes demographiques (Ined).  Il y a beaucoup de propositions dans ses livres parmi lesquelles on peut picorer. Les journalistes adorent, et c'est dans une de ses notes pour la Fondation Saint-Simon que Chirac a trouve son fameux theme de la \"fracture sociale\". Dans tout ce qu'il dit, il y a toujours des observations astucieuses, mais la theorie d'ensemble ne tient pas.>> <<Decale>>.  Todd n'a jamais vraiment ete accepte par la plupart de ses collegues a l'Ined, dont il a dirige la bibliotheque et ou il a ete nomme ingenieur de recherche (un grade moins prestigieux que celui de chercheur, dans cet univers tres attache aux codes), avant de prendre sa retraite. Mais il n'a jamais vraiment cherche la reconnaissance de ses pairs non plus. Sauf au debut de sa carriere, il a peu publie dans les revues scientifiques, peu participe aux colloques pour y faire valider ses hypotheses.  <<Ce n'est pas parce qu'il est decale par rapport aux schemas actuels de la vie scientifique qu'il dit n'importe quoi,  previent Vincent Gourdon, directeur de recherches au CNRS et specialiste d'histoire de la famille.  L'idee qu'il y ait un lien puissant entre les valeurs familiales et politiques - et que ce lien se traduise sur le long terme - est tres loin d'etre absurde.>> C'est la cle de voute du <<monde>> Todd. Selon lui, tout territoire reste encore marque par son modele familial historique - <<famille souche>> en Allemagne et au Japon, <<famille nucleaire>> du Bassin parisien ou des Etats-Unis, <<famille communautaire>> chinoise ou russe -, auquel il fait correspondre un ensemble de valeurs politiques : egalitaires dans le Bassin parisien ou l'heritage etait reparti equitablement entre enfants, autoritaires en Allemagne ou l'on designait un heritier unique. La famille nucleaire egalitaire participe de la Revolution francaise. La famille souche allemande a fait le lit des regimes autoritaire et des derives autocrates europeennes aujourd'hui.  <<Des le debut des annees 80, il a pose que les variables familiales pouvaient expliquer davantage les changements et les diversites d'une societe qu'une lecture fondee sur les classes sociales. A l'epoque, c'etait novateur,  pointe Gourdon.  Et le debat historiographique actuel revient en effet sur la maniere dont, dans certains lieux, le choix des heritiers a pu influer sur le rapport au politique des populations.>> C'est en passant par l'Angleterre que l'etudiant Todd se forge cette contre-vision du monde, hors des modeles explicatifs dominants (lutte des classes et rapports economiques). Ses parents ont prepare le terrain.  <<Son attachement a la Grande-Bretagne et son antigermanisme primaire sont inscrits dans son histoire familiale>>,  analyse Guetta. Les deux hommes sont nes a deux mois d'intervalle, dans des familles tres <<PSU>> et visceralement opposees a la guerre d'Algerie, mais sont strictement en desaccord sur tout. Ce qui n'a jamais gate leur amitie.  <<Dans la famille de Mano,  poursuit le journaliste europhile,  on prefere l'ile britannique a la frontiere allemande, c'est tres profond.>>  Une partie est juive et s'est refugiee a Hollywood pendant la Seconde Guerre mondiale. Et meme si sa mere accrochait un crucifix au-dessus de son lit, il le reconnait avec un humour tres  British  :  <<Je suis un bon juif. Je prends la famille tres au serieux !>> Ses parents l'elevent dans le culte tres anglo-saxon du respect des faits.  <<De l'horreur du langage complique aussi, et, je dois l'avouer, un mepris absolu de la philosophie francaise.>>  Jeune homme d'une timidite maladive, il est envoye outre-Manche par son professeur d'alors, l'historien Emmanuel Le Roy Ladurie. Il revait d'ecrire une histoire mathematisee - il excellait dans la matiere -, le voila a explorer des archives sur les structures familiales dans le bassin francais de Saint-Omer, sous la houlette de Peter Laslett, anthropologue et historien, pape du renouveau des etudes sur les systemes familiaux. Laslett decouvre que la famille etait nucleaire au XVII e  siecle en Angleterre, Alan MacFarlane, examinateur de la these de Todd a Cambridge, met au jour le lien entre famille nucleaire et individualisme anglais.  <<Et moi,  raconte Todd du fond de son fauteuil familial, petit etudiant francais, je fais ce qu'on attend d'un Francais : je generalise l'hypothese a l'echelle planetaire  (Rires.).  C'est notre job, nous, les Francais : on a bien universalise les droits de l'homme et la revolution !>> Ainsi debute une carriere iconoclaste, hors des circuits academiques. Emmanuel Todd etudie, generalise, met au point le concept de <<memoire des lieux>> : les structures familiales et religieuses vieilles de plusieurs siecles determineraient encore, de maniere latente,  <<les temperaments regionaux>>. C'est ainsi que les Bretons manifestant, en janvier 2015, en soutien a  Charlie Hebdo  se sont retrouves estampilles  <<cathos zombies>>,  inconsciemment pousses a marcher contre les musulmans. Nations.   <<C'est une boite magique,  tranche le demographe Patrick Simon, l'un des maitres d'oeuvre de la grande enquete <<Trajectoires et Origines>> de l'Ined . Jamais Todd ne formalise comment, selon lui, le lien entre un lieu et une vision sociale et politique subsiste a travers les siecles, malgre les migrations et le changement social .  Todd personnalise les nations, il croit a l'esprit des lieux, a la psychologie des foules. En ce sens, il est l'heritier de Siegfried Gustave Le Bon et de Renan.>>  Son ami Guetta precise :  <<Mano est totalement sincere. Il ne cherche pas a creer systematiquement le scandale. Mais c'est toujours la meme chose avec lui : il a des intuitions geniales qu'il systematise de maniere outranciere. Et va parfois jusqu'a chercher des donnees pour valider ses a priori ideologiques.>> Trop systematique, trop deterministe, Todd ?  <<Les societes n'ont pas envie d'avoir la verite sur elles-memes. Des sa naissance, l'homme porte en lui un programme bien utile d'aveuglement a sa fin ultime qui deborde sur d'autres domaines. Oui, c'est terrible d'expliquer les comportements humains, de dire que les Francais sont liberaux par temperament, et non par choix. Mais si c'est vrai, qu'est-ce que j'y peux ? La mort aussi, c'est affreux>>,  s'esclaffe-t-il. Pour son editeur, le PDG du Seuil Olivier Betourne, l'ambition d'Emmanuel Todd est phenomenale.  <<Une ambition a contre-courant qui a rencontre son public.>>  Un des rares chercheurs en sciences sociales a vendre a 50 000, voire 80 000 exemplaires. Connu du grand public.  <<J'ai toujours considere que Todd etait un symptome,  eclaire Simon.  Il y a actuellement un besoin de se reinscrire dans une histoire longue. Les travaux de Todd donnent une coherence artificielle a l'histoire du monde. On dit que l'histoire serait faite de ruptures, de guerres, de drames ? \"Non\", dit Todd, en fait rien ne change.>>  Ni intellectuel classique - il travaille sur des donnees -, ni chercheur academique, il est un  <<drole de cocktail>>,  dit son editeur :  <<Historien, anthropologue, sociologue, il n'est rien de tout ca, et tout en meme temps. Il s'est rencontre lui-meme, ce n'est pas rien.>>", "theme": "debats"}