{"title": "Jacqueline Gourault, <<agent traitant>> de l'executif aupres des elus", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-11-20", "content": "<<S i on vous dit qu'on va encore prelever sur les collectivites... Eh bien on peut dire ce que l'on veut, ce n'est pas vrai !>>  A la tribune, Jacqueline Gourault discourt ; dans la salle, 200 elus ecoutent. La ministre est a La Chaussee-Saint-Victor, dans le Loir-et-Cher, pour le quarante-et-unieme congres des maires du departement. L'allure est debonnaire ; le ton, plus proche d'une causerie en conseil municipal que d'une adresse solennelle. A son public, la ministre donne du  <<chers collegues>>,  et puis du  <<nous, a La Chaussee-Saint-Victor...>>  Le soir venu, elle restera d'ailleurs sur place, dans cette petite commune dont elle a ete maire durant vingt-cinq ans, et ou elle a conserve son domicile. a lire aussi  Congres des maires : pour Macron, rendez-vous en territoires inconnus <<Quota>> Modem.  Six mois apres son entree au gouvernement, Jacqueline Gourault demeure une inconnue pour la grande majorite des Francais. Cette affable sexagenaire porte l'intrigant titre de ministre sans portefeuille, <<aupres>> du ministre de l'Interieur. Recrutee lors du remaniement de juin, elle represente alors, avec la secretaire d'Etat Genevieve Darrieussecq, le <<quota>> Modem au sein de l'executif : vice-presidente du parti centriste et intime de Francois Bayrou, elle integre le gouvernement alors que son mentor le quitte, victime de l'affaire des emplois presumes fictifs. Depuis, c'est dans la discretion qu'oeuvre la ministre, dont la mission est pourtant bien precise :  <<C'est notre agent traitant aupres des elus>>,  resume Matignon. Une fonction dans laquelle cette ancienne vice-presidente du Senat et de l'Association des maires de France (AMF) serait tout simplement...  <<parfaite>> . Rencontres de l'association des elus de montagne, congres des departements de France, assemblee des maires et presidents d'intercommunalites de la Marne... Au fil des deplacements, la ministre defend l'executif aupres d'elus mefiants.  <<On peut trouver que ce n'est pas une bonne politique, mais dire que cela fera baisser vos ressources, non !>>  a-t-elle encore lance a La Chaussee-Saint-Victor, avant d'inviter les elus a un cocktail place Beauvau, en marge du congres des maires, fin novembre a Paris. Evenement en vue duquel la ministre a ete consultee par Emmanuel Macron, qui s'adressera jeudi a cet exigeant public. Sur le papier, Jacqueline Gourault est une veritable doublure de Gerard Collomb, dont elle partage toutes les attributions. En pratique, toutefois, son activite est presque exclusivement tournee vers ces collectivites dont, en tant qu'elue, elle s'etait fait l'avocate. En 2006, la senatrice protestait ainsi contre les  <<lecons de bonne gestion>>  adressees par l'Etat aux elus locaux.  <<Sa situation n'est pas simple, quand on voit ce qu'elle disait a l'epoque et ce qu'elle defend aujourd'hui : comment elle aurait reagi si on lui avait parle de 13 milliards d'economies, de coupes dans les emplois aides ?>>  interroge le senateur PS Jean-Pierre Sueur, qui a travaille avec elle sur plusieurs dossiers.  <<A l'AMF, je n'ai jamais ete conservatrice>>,  se defend-elle. Dans ce gouvernement riche en novices et en <<techniciens>>, l'ex-elue se distingue par sa place au Modem et ses soixante-sept ans de mandats cumules : malgre sa discretion, elle est bien l'une des figures les plus politiques de l'executif. Scepticisme.   <<C'est un pilier de l'UDF puis du Modem depuis plus de trente ans,  souligne Marc Fesneau, president du groupe Modem a l'Assemblee et ancien assistant de Gourault.  Pour Francois Bayrou, elle est importante politiquement et humainement, ils s'appellent tous les jours. Elle a accompagne les carrieres de beaucoup de monde au sein du mouvement.>> De quoi faire d'elle un morceau d'<<ancien monde>> au sein du macronisme ? Jacqueline Gourault revient volontiers sur son entree en politique, derriere Valery Giscard d'Estaing en 1974... trois ans avant la naissance de l'actuel president. Mais l'engagement traduisait deja  <<un besoin de renouvellement>>,  rebondit-elle, se felicitant qu'Emmanuel Macron ait a son tour  <<casse la vieille organisation politique>> . Le <<renouveau>> a quand meme ses limites : la ministre se montre sceptique face a certains nouveaux standards de la moralite politique. Par exemple dans l'affaire qui menace son propre parti, pour un procede qu'elle juge  <<pas illegal>>  sur le fond :  <<Tous les partis le faisaient !  proteste-t-elle.  Et maintenant, on reproche a certains deputes [LREM] d'employer les enfants des autres. Il y avait sans doute trop de compromissions avant. Mais la...>>", "theme": "france"}