{"title": "Coupe Davis : la France et la Belgique a egalite", "newspaper": "Liberation", "author": ["Gregory Schneider"], "date_publi": "2017-11-24", "content": "Completement amorphe sur sa chaise de capitaine apres la defaite initiale de Lucas Pouille contre David Goffin lors du match qui a ouvert la finale de la Coupe Davis 2017 a Lille, Yannick Noah avait retrouve de l'energie lors de la rencontre suivante, qui a vu Jo-Wilfried Tsonga gaillardement marcher (6-3, 6-2, 6-1) sur le second Belge du jour, Steve Darcis: encouragements, <<bravo>> lance a la volee, poing serre a chaque break, applaudissements a chaque fois que le Manceau regagnait sa chaise... Tsonga se serait sans doute impose tout pareil dans le desert, sous un hangar surchauffe ou sur une surface glace tant l'ecart est apparu net: servant lourd, ecrasant les echanges des qu'il pouvait se decaler pour lacher ses grands coups droits decroises (ce que la surface, suffisamment lente, permet), le 12 e  mondial francais n'a jamais laisse respirer un Darcis qui avait pourtant remporte quatre points en simple cette saison en Coupe Davis. Au fond, la premiere journee n'a rien appris, rien apporte: les meilleurs joueurs de chaque formation ont fait rentrer un point en attendant dimanche et l'epilogue de cette drole de finale. Plus tot, l'equipe Belge avait en effet ouvert la marque a l'issue de la victoire expeditive de Goffin, 7 e  mondial restant tout juste sur une finale (perdue) au Masters de Londres, ou il a avait liquide Rafael Nadal puis Roger Federer, aux depens du Nordiste Lucas Pouille. Lequel n'avait pas assez de mots pour louer la qualite d'un Belge avec qui il a l'habitude de s'entrainer et qu'il avait auparavant battu trois fois sur trois:  <<Je n'ai pas ete envahi par l'enjeu. Simplement, alors que je servais a 220 kilometres heure, Goffin retournait a 30 centimetres des lignes... Il joue le meilleur tennis de sa vie. Ca n'est pas passe si loin que ca dans le premier set: une volee qui prend la bande du filet a 5 partout, un coup droit ou je me decale qui prend la bande, un slice [balle coupee, ndlr] qui prend la bande... Apres le gain du premier set, il a pris confiance et voila.>>  Tout de meme: n'a t-il pas ete impressionne par le contexte d'une finale par equipe,  La Marseillaise  jouee avant le premier point, 2 000 spectateurs - dont un tiers de Belges - faisant un raffut de tous les diables?  <<Je viens de repondre.>>  A qui?  <<Au Monsieur, a ma gauche.>>  Et?  <<Aucun impact du contexte sur ma performance du jour. Goffin jouait mieux.>>  Goffin jouait tres bien, certes. Et il a trouve Pouille tendu:  <<Il etait crispe. Je n'ai pas vu chez lui le relachement que je lui connais d'habitude.>>  Meme si le Francais affirme le contraire. Une finale de Coupe Davis au milieu du gue, c'est le grand bluff. En parlant de ca, le point du double se dispute samedi. Goffin marchant sur l'eau depuis quelques semaines, une victoire de Tsonga contre lui dimanche est pour le moins hypothetique, meme si le tennis est plein de surprises: une defaite du double tricolore et l'equipe de France est au bord du gouffre. Logiquement, c'est Tsonga et Gasquet qui partiront disputer le morceau. La selection du second, auquel le journal  L'Equipe  prete des reseaux ayant pu etre utiles au moment ou Noah l'a prefere mercredi a Nicolas Mahut ou Julien Benneteau, fait jaser dans l'entourage tricolore. Si les Bleus sortent vainqueurs dimanche, aucun souci: l'histoire du tennis francais est ecrite par les vainqueurs et surtout, on ne leur cherche jamais des poux dans la tete.", "theme": "sports"}