{"title": "Le dernier sondage affichant une popularite en baisse pour Melenchon a-t-il ete truque ? ", "newspaper": "Liberation", "author": ["Cedric Mathiot"], "date_publi": "2017-11-28", "content": "Question posee par Hugo sur  Checknews.fr   <<Le dernier sondage Odoxa sur la personnalite de Jean-Luc Melenchon a-t-il reellement ete manipule volontairement ou pas ?>> Bonjour, Vous faites allusion  a ce sondage , realise par Odoxa pour pour franceinfo et  Le Figaro,  et publie par de nombreux media (dont  Liberation ), le 24 novembre. Sselon ses  <<conclusions>>, s euls 36% des Francais ont une bonne opinion de Jean-Luc Melenchon, contre 42% selon une enquete d'Odoxa datant de septembre dernier. Le chef de file de la France insoumise reste neanmoins percu comme le meilleur opposant a Emmanuel Macron. Le depute des Bouches-du-Rhone reste considere pour 37% comme le meilleur opposant, par comparaison avec Marine Le Pen (29%), Laurent Wauquiez (24%) et Benoit Hamon (8%). La baisse de popularite a laquelle aboutit le sondage a ete largement contestee par les insoumis et notamment  yetiblog.org , estimant qu'il s'agissait d'une  <<manipulation>> . Le blog denonce deux choses : d'une part le fait que l'echantillonage de depart soit dans l'absolu defavorable a Melenchon, d'autre part le fait que cet echantillonnage ait ete modifie depuis la derniere enquete de septembre, de maniere  defavorable au leader insoumis . Voila l'echantillon de la derniere enquete d'Odoxa. Et celui de l'enquete de septembre :  Premier grief : le sondeur aurait seulement mis dans son panel 15% de sympathisant pour la gauche du PS. Deuxieme grief, ce pourcentage aurait diminue d'un point entre l'enquete de septembre et celle de novembre, contribuant donc a la baisse de la popularite de Melenchon. Mais cette analyse repose sur une incomprehension de la maniere dont sont constitues les panels. Au moment de faire un sondage, un institut s'assure que cet echantillon est representatif de la population.  Comme l'explique le site vie-publique.fr , l'echantillon rassemble des personnes qui ont les memes caracteristiques socio-demographiques (sexe, age, categorie socio-professionnelle, commune, region) que l'ensemble de la population. Ensuite, le sondeur s'assure une representativite politique par rapport au corps electoral en interrogeant les sondes sur le souvenir de leur vote (dans ce cas, lors de la derniere election presidentielle). Si le panel affiche un vote pour Melenchon de 10%, inferieur au score enregistre par le leader Insoumis, il y aura un redressement. Mais la question de la sympathie actuelle pour un mouvement politique, grief des insoumis, n'est pas prise en compte au moment de determiner le panel :  <<cela n'aurait aucun sens d'exiger du panel une stabilite dans sa sympathie envers un parti, parce que c'est precisement ce que l'on sonde !>>,  explique Gael Sliman, president de l'institut Odoxa. Pour le dire autrement, le sondeur s'assure que le panel est constitue de personnes ayant vote en conformite le corps electoral francais lors de la derniere election majeure, en revanche, l'expression de sympathie pour un parti est, elle, le resultat de l'enquete : elle correspond a l'etat d'esprit des sondes au moment de l'enquete. Que 153 personnes aient dit leur sympathie pour la gauche du PS au lieu de 163 en septembre traduit donc l'evolution de l'opinion... pas un choix d'Odoxa. D'ailleurs, on observe des evolutions pour les autres partis : le nombre de sondes se disant proches du FN diminue par exemple nettement (de 176 a 152). Cela n'aurait que marginalement change le resultat Pour Gael Sliman, l'argument est d'autant plus idiot qu' <<en plus de meconnaitre la methodologie, il exagere aussi l'impact qu'aurait pu avoir une telle manipulation de l'echantillon>> . Quand bien meme il aurait ete decide par le sondeur (ce qui n'est donc pas le cas) le fait de passer de 15,98% a 15,16% de sympathisants de la gauche du PS ne peut avoir un impact superieur a 1 point... La ou la chute de popularite de Melenchon est de 6 points. Voila l'enquete de septembre. Et celle de la semaine derniere En resume : la baisse du nombre de sympathisants de la gauche du PS n'est pas une volonte du sondeur, mais traduit l'opinion des sondes sur le moment. Il n'y a donc pas de manipulation.", "theme": "desintox"}