{"title": "Notre-Dame-des-Landes: 3 mediateurs,  2 options, 1 future evacuation, 0 decision", "newspaper": "Liberation", "author": ["Coralie Schaub"], "date_publi": "2017-12-13", "content": "<<Ou atterrir ?>> Le titre de la synthese du rapport des mediateurs charges d'etudier le projet de construction de l'aeroport de Notre-Dame-des-Landes et ses alternatives est a prendre au sens propre comme au figure. Ce document de 63 pages, commande le 1 er  juin et remis au Premier ministre mercredi matin, est cense permettre a l'executif de sortir au mieux de l'incroyable bourbier qu'est devenu ce dossier vieux de cinquante ans, qui prevoit le transfert de l'aeroport actuel de Nantes-Atlantique vers Notre-Dame-des-Landes, a 20 km au nord de la ville. Bref, d'atterrir en douceur politiquement, avec le moins de cahots possibles, ce qui n'aura rien d'evident, tant les <<pro>> et les <<anti>> NDDL sont devenus irreconciliables. Apres des annees de procrastination, l'heure est donc venue de trancher, car la declaration d'utilite publique du projet expire le 8 fevrier. Edouard Philippe l'a une nouvelle fois promis : le gouvernement prendra  <<d'ici la fin du mois de janvier une decision>>  qui  <<sera claire, assumee>> . Et qui devra permettre  <<un retour a la normale>>  concernant  <<l'ordre public   >>,  alors que sur le terrain, les opposants a NDDL, zadistes ou paysans, ne baissent pas les bras. Et au sens propre, ou atterriront les habitants de la region nantaise ?  <<La ou jusqu'a present le raisonnement qui etait privilegie consistait a se poser la question s'il fallait faire Notre-Dame-des-Landes ou rien, le rapport nous invite a reflechir sur un choix qui se formaliserait plutot de la facon suivante : Notre-Dame-des-Landes ou un reamenagement de l'aeroport de Nantes-Atlantique>>,  a souligne Philippe devant la presse. Il etait entoure de son ministre de l'Ecologie, Nicolas Hulot - la mine etonnamment grave -, de celle des Transports, Elisabeth Borne, ainsi que des trois mediateurs : l'ex-pilote de ligne devenu consultant aeronautique aupres des medias Gerard Feldzer, l'ingenieur Michel Badre et la prefete Anne Boquet. Dans leur rapport tres attendu, ces derniers ont explore en profondeur l'option d'un reamenagement de l'actuel aeroport, passant par la refection de la piste et son eventuel allongement, la creation d'une nouvelle aerogare et de parkings. Ce qui n'avait jamais ete fait avant... et a fait enrager les partisans d'un  <<transfert>>  a NDDL pendant les six mois qu'a dure la mediation. <<Au moins un Handicap>> Officiellement, le rapport ne tranche pas. Il dresse les avantages et inconvenients des deux solutions  (lire ci-contre),  sur la base d'un accueil de 9 millions de passagers en 2040, contre 5,4 millions en 2017. Les mediateurs, qui ont  <<ecoute toutes les parties prenantes>>  et rencontre plus de 300 personnes, prennent soin de souligner que les deux sont  <<raisonnablement envisageables>> . Et admettent qu'aucune n'est parfaite,  <<chaque option apparaissant marquee par au moins un handicap significatif sur un critere particulier>>  : l'environnement et l'etalement urbain pour le projet NDDL, les nuisances sonores  <<significatives>>  pour Nantes-Atlantique. Mais s'ils ne tranchent pas, les mediateurs semblent aller clairement dans le sens d'un reamenagement de l'actuel aeroport, qui a toujours ete  <<conteste par ses opposants dans sa faisabilite meme>> . Les reponses qu'ils apportent sur les points controverses avances par ceux qui refusent une telle option sont eloquentes. D'abord,  <<les besoins de refection de la piste pour accueillir les trafics prevus seraient significatifs mais beaucoup moins importants et moins couteux que ce qui etait annonce jusqu'ici>> . Ensuite, un reamenagement de l'actuel aeroport n'entrainerait  <<pas de restriction nouvelle dans les projets d'urbanisme de l'agglomeration nantaise>> . L'amenagement de Nantes-Atlantique serait aussi  <<sans effet significatif dommageable sur le lac de Grand Lieu>>  et la zone protegee Natura 2000, selon une expertise inedite demandee par les mediateurs au Museum national d'histoire naturelle,  <<l'organisme scientifique le plus qualifie pour en juger>> . Cette option  <<laisse subsister des nuisances sonores significatives>>,  admet le rapport. Mais elle ne les accroit pas et ne restreint pas les zones constructibles, assure-t-il. Et  <<si le bruit reste un sujet, il y a toute une serie de mesures qui peuvent permettre d'ameliorer cette situation>>,  insiste Michel Badre. Reamenager Nantes-Atlantique necessiterait sa fermeture pendant environ  <<neuf semaines>>  - soit moins qu'estime precedemment - et serait aussi moins cher que construire un nouvel aeroport.  <<La comparaison financiere entre les deux options pour l'Etat et les collectivites fait apparaitre un ecart de l'ordre de 250 a 350 millions d'euros [de 270 a 365 millions d'euros exactement] en faveur de l'option de Nantes-Atlantique.>> <<Sortir par le haut>> Ces donnees prennent en compte le fait qu' <<un aeroport du XXI e  siecle ne peut pas etre desservi que par la route et qu'il faudra donc une desserte ferroviaire>>,  ont martele les mediateurs. Mais n'incluent pas une eventuelle indemnisation versee au titulaire du contrat de concession ni le cout des mesures d'ordre public. Ce qui ne manquera pas de faire hurler les <<pro>> NDDL. Tandis que les <<anti>>, telle France Nature Environnement, saluaient  <<un rapport qui conforte les arguments contre le projet>> . Et qui tente, comme l'a souligne Gerard Feldzer (proche de Hulot), de  <<sortir par le haut>>  de ce dossier  <<par des propositions positives auxquelles beaucoup de monde [...] puisse se rallier>> , en particulier un  <<projet collectif de territoire>> .  <<Imaginons pour l'avenir du site un nouveau projet autour de l'agriculture durable>>,  a reagi le depute LREM Matthieu Orphelin, autre proche de Hulot. En attendant,  <<la premiere necessite est celle d'une decision de l'Etat, qui n'a que trop tarde>>,  rappellent les experts. Suivie  <<d'un retour a l'Etat de droit sur la ZAD>>,  a insiste la prefete. Scenario 1: le Reamenagement de l'aeroport de Nantes-Atlantique Nuisances sonores  Point noir de ce projet : le maintien du bruit pour les riverains de l'aeroport, situe en zone urbaine, a 5 kilometres seulement du centre-ville de Nantes. Quelque 3  500 a 6 000 personnes subissent ainsi des  <<nuisances significatives>>,  selon les rapporteurs, et environ 67 000 une  <<gene moderee>>.  Une situation  <<ameliorable>>,  note le rapport, par l'allongement de la piste afin de decaler le seuil d'atterrissage, ou encore le plafonnement du nombre de vols de nuit. Securite aerienne  Le reamenagement de cet ancien aeroport conduira, a terme, a mettre le site aux standards internationaux en termes de securite. En revanche, et toujours en raison de sa proximite avec la ville, les avions continueront de survoler des zones fortement habitees. Impacts environnementaux  Du fait de sa situation, l'aeroport genere, en zone urbaine, des  <<nuisances atmospheriques>>  liees aux particules. Mais son extension devrait etre sans impact majeur pour l'environnement, qu'il s'agisse des zones humides, ou encore de la reserve du lac de Grand-Lieu, a proximite du site. Urbanisme et agriculture  Le reamenagement ne devrait pas entrainer de  <<restrictions nouvelles>>  aux projets d'urbanisme, estime le rapport. La reduction des contraintes du nouveau plan d'exposition au bruit (PEB) devrait meme permettre la construction de 600 nouveaux logements en zone dense. Un tel choix devrait aussi et surtout permettre de conserver les terres de NDDL, et  <<de construire un projet agricole inedit>>. Acces et mobilite  La proximite de Nantes-Atlantique avec la ville, et donc avec les transports urbains, lui confere un atout indeniable. Des etudes restent neanmoins necessaires pour la prolongation du tramway. Couts  Ce pourrait etre l'avantage decisif du projet de reamenagement de l'actuel aeroport : son moindre cout compare a NDDL. Entre 365 et 460 millions d'euros, dont 40 millions pour le tram. Soit entre 270 et 365 millions moins cher que NDDL. Non evaluee, cependant, par les rapporteurs, et qui pourrait alourdir l'addition, l'eventuelle indemnite de resiliation du contrat a verser au consortium charge des travaux de NDDL. Qui pourrait atteindre, selon les sources, entre 150  et 200 millions d'euros. Scenario 2: La Construction d'un nouvel aeroport a Notre-Dame-des-landes Nuisances sonores  Point fort du projet de construction de nouvel aeroport de Notre-Dame-des-Landes (NDDL),  <<le tres faible impact>>  en termes de bruit sur les populations. Et pour cause : il serait implante en zone largement agricole, donc faiblement habitee. Les  <<nuisances significatives>>  ne concerneraient ainsi que 200 personnes, et la  <<gene moderee>>  quelque 1 500 riverains seulement, selon le rapport remis mercredi au Premier ministre. Securite aerienne  Construite ex nihilo, la plateforme sera evidemment aux standards internationaux, en termes de securite, des son ouverture. Par ailleurs, etant beaucoup plus eloignee de la ville de Nantes que l'aeroport actuel, les avions n'auront pas a survoler les zones urbaines. Impacts environnementaux  C'est l'un des principaux points negatifs du projet NDDL, denonce par ses opposants : ses consequences sur l'environnement. Car si la pollution atmospherique sur la population sera marginale, en raison du caractere peu dense du territoire concerne, l'infrastructure aura un fort impact sur les zones humides et les especes protegees. Quant aux dispositifs de compensation, les rapporteurs s'interrogent sur sa  <<faisabilite>>. Urbanisme et agriculture  La construction de l'aeroport generera une  <<consommation directe>>  de 1 100 hectares, conduisant a la disparition immediate de 1  000 hectares de surfaces agricoles. Devrait egalement s'ensuivre un  <<etalement urbain a long terme>>  induit par l'activite de la plateforme. A l'inverse, il liberera des zones deja  <<artificialisees>>  de l'aeroport de Nantes-Atlantique pour la construction de quelque 2 300 logements. Acces et mobilites  Les infrastructures d'acces au nouvel aeroport pourraient profiter au reste du territoire, comme le <<barreau>> routier ou le tram-train, meme si des etudes et un plan de financement sont encore necessaires pour ce dernier. Le projet accentuerait cependant le desequilibre logements -emplois entre le nord et le sud de la Loire, note le rapport. Couts  Point (tres) negatif pour l'option Notre-Dame-des-Landes : son cout, estime a 730 millions d'euros, dont 160 millions pour le seul tram-train. Soit 270 a 365 millions d'euros de plus que le projet de reamenagement de l'actuel aeroport Nantes-Atlantique. Si la facture a gonfle depuis l'estimation de juin 2016 (560 millions), c'est notamment parce que les <<amenagements transitoires>> de Nantes-Atlantique n'avaient pas ete pris en compte, expliquent les rapporteurs. Luc Peillon", "theme": "france"}