{"title": "Congres des maires : pour Macron, rendez-vous en territoires inconnus", "newspaper": "Liberation", "author": ["Alain Auffray"], "date_publi": "2017-11-20", "content": "Chef de l'Etat, sans doute, mais surement pas chef des communes. Comme certains de ses predecesseurs, c'est de pied ferme qu'Emmanuel Macron est attendu ce jeudi devant le congres des maires de France. A l'occasion de ce grand rendez-vous annuel, qui celebre sa centieme edition, il devra convaincre les milliers d'elus rassembles pour trois jours a Paris, porte de Versailles, qu'il n'est pas cet ultra-jacobin que l'on accuse de fouler au pied la democratie locale. La recentralisation serait en marche ? L'Elysee s'en defend. Pour desamorcer la fronde, pas moins d'une quinzaine de ministres ont ete pries de faire oeuvre de pedagogie a la tribune du congres des maires. Quand il ouvrira le bal ce mardi, le premier d'entre eux, Edouard Philippe, ne manquera pas, pour mieux se faire entendre, de se prevaloir de sa qualite d'ex-maire du Havre. Dernier lien direct En ce debut de quinquennat, la colere des maires s'est nourrie d'abord de la suppression de la taxe d'habitation pour 80 % des menages. Outre qu'ils se mefient de la promesse, maintes fois reiteree par l'executif, de la compenser  <<a l'euro pres>>,  les elus s'inquietent de voir disparaitre, avec cet impot, l'un des derniers liens direct entre les communes et ses habitants. Car selon Francois Baroin, le president LR de l'Association des maires de France (AMF), l'impot local serait le garant d'une  <<politique de proximite>>.  Les maires ont ensuite ete choques d'apprendre, le 18 juillet, alors que chef de l'Etat donnait le coup d'envoi de la Conference des territoires, que les collectivites territoriales devaient  <<participer a la baisse du deficit des administrations publiques>>  a hauteur de 13 milliards d'euros sur le quinquennat. Dans les communes, l'addition a paru salee. D'autant qu'elle venait s'ajouter, ici et la, a des suppressions d'emplois aides. Le tout sur fond de revolte des responsables d'offices HLM - souvent eux-memes elus municipaux - furieux de se voir imposer par l'Etat des baisses de loyers pour compenser celle des APL. Pour l'UDI Philippe Laurent, secretaire general de l'AMF,  <<c'est un vrai jacobinisme qui serait a l'oeuvre. L'Etat veut tout controler mais il n'a plus les capacites pour le faire. La seule capacite qu'il lui reste, c'est precisement le controle>> . a lire aussi  Jacqueline Gourault, <<agent traitant>> de l'executif aupres des elus Un president de la Republique accuse de maltraiter la democratie locale ? C'est loin d'etre une premiere. Depuis dix ans, ce serait meme presque devenu la regle. Au congres des maires de 2007, quelques mois apres l'election de Nicolas Sarkozy, l'actuel premier vice-president de l'AMF, le socialiste Andre Laignel, denoncait deja << l'etranglement>>  des collectivites et s'indignait que  <<les finances locales servent de variable d'ajustement des finances de l'Etat, alors qu'elles representent 72 % de l'investissement public civil>>.  Exactement les termes qu'il utilise aujourd'hui. <<Couperet>> Aux congres de 2009, c'est sous les sifflets que le Premier ministre Francois Fillon - depeche au front par Nicolas Sarkozy - avait defendu la suppression de la taxe professionnelle. Comme aujourd'hui, les maires se revoltaient alors contre la perte de leur autonomie financiere. a lire aussi  Francois Baroin et Andre Laignel, avocats ou procureurs ? Leurs frustrations ne feront que croitre sous la presidence Hollande. Et c'est encore Laignel qui denoncera le coup de massue budgetaire inflige aux communes :  <<Du supplice du garrot instaure par le precedent gouvernement, nous sommes passes a celui du couperet>>,  devait-il constater. Comme Fillon avant lui, Manuel Valls sera chahute porte de Versailles quand il reaffirmera l'objectif d'economies de 11 milliards d'euros sur les dotations aux collectivites territoriales pour la periode 2015-1017.  <<La marche est trop haute, inatteignable>>,  avait alors proteste le president de l'AMF, Francois Baroin. Instruit par ce passe, l'Elysee avait de bonnes raisons de craindre un accueil pour le moins mouvemente. D'autant qu'a la difference de ses predecesseurs, Sarkozy et Hollande, le president Macron n'a aucune experience d'elu local. Venant d'un president qui revendique une conception verticale du pouvoir, cette singularite ne fait que renforcer la prevention des maires.  <<Si beaucoup de deficits doivent etre combles, il y en a un a combler d'urgence : le deficit de consideration>>,  constatait Francois Baroin dimanche, dans un entretien au  JDD.  Mais tout en regrettant  <<un manque de dialogue>>,  le premier des maires a multiplie ces derniers jours les signes de bonne volonte.  <<A l'evidence, il y a une volonte de restaurer un dialogue,  reconnait-il, se portant garant d'un accueil  <<profondement republicain>> . Baroin reconnait que  <<la rivalite entre l'Etat central et les collectivites locales>>  est une vieille histoire. N'a-t-on pas deja vu, en 1953, des manifestations d'elus locaux devant le ministere des Finances ? <<Veritable ecoute>> Avant de s'expliquer de vive voix ce jeudi devant la foule des maires de France - ils seront pres de 10 000, selon l'AMF, a se rendre a Paris cette semaine -, Emmanuel Macron a procede a une intense operation de deminage. Recues a l'Elysee, les associations d'elus l'ont aussi ete a Matignon et dans tous les ministeres susceptibles de leur apporter des reponses. Tous les membres du gouvernement sont pries d'aller dans  <<les territoires>>  pour expliquer aux maires  <<le pacte de confiance>>  qui leur est propose.  <<Il faut etre honnete, il y a une veritable ecoute>>,  constate la maire LR de Beauvais, Caroline Cayeux, presidente de la Federation des villes de France et ex-soutien de Francois Fillon. Elle refuse d'assimiler a une  <<mise sous tutelle>>  le contrat qui leur est propose :  <<On sait ou l'on va. Rien a voir avec les baisses de dotation que nous avons eu a subir sous Hollande.>> Le maire LR de Toulouse et president de l'association France urbaine, Jean-Luc Moudenc, s'etonne des  <<postures>>  de certains de ses collegues qui laissent entendre que ce serait  <<pire sous Macron>>.  Plutot qu'une baisse seche des dotations, le gouvernement propose une maitrise des depenses contractualisees, en echange d'une plus grande liberte donnee aux communes.  <<Une idee que nous avons nous-memes defendue>>,  souligne Moudenc, renvoyant a un rapport de 2014 intitule <<Le redressement des finances publiques fonde sur la confiance mutuelle>>. Pour desarmorcer le conflit, Macron a invite mercredi soir a l'Elysee plus d'un millier de maires  <<afin d'echanger avec eux et marquer l'importance de ce tissu d'elus de proximite>>.  Il est precise que tout le palais presidentiel leur sera ouvert... Une belle soiree en perspective qui semble renouer avec la vieille tradition des grands banquets que la III e  Republique offrait a ses maires, quand ils montaient a la capitale.", "theme": "politiques"}