{"title": "En Afrique, les elephants s'eteignent et le trafic d'ivoire s'amplifie", "newspaper": "Liberation", "author": ["Melissa Kalaydjian"], "date_publi": "2017-09-08", "content": "Le  rapport  publie le 7 septembre par WWF International et son bureau <<Trafic>> est la premiere photographie precise du commerce illegal de l'ivoire en Afrique depuis 1999. L'etude revele le circuit parallele qui se developpe autour de l'ivoire.  <<A l'exception de Kinshasa, nous avons constate une disparition quasi totale des marches locaux ou se vendait l'ivoire. Mais le trafic n'a pas disparu, il a simplement bascule dans la clandestinite>> , commente Stephane Ringuet, charge de l'etude au  WWF . Le temps d'une decennie, de 2002 a 2011, le nombre des elephants d'Afrique centrale a chute de plus de 60%. Les reseaux criminels de braconniers sont en partie responsables de cette baisse. Pour autant, ils continuent a prendre de l'ampleur : des trafiquants chinois se sont implantes en republique democratique du Congo et ont desormais la mainmise sur les routes de contrebande, du lieu de prelevement de l'ivoire jusqu'a son exportation. Un moyen efficace pour controler tous les rouages d'un commerce qui menace une des especes les plus emblematiques de la faune sauvage.  <<La demande chinoise est la plus importante. Environ  80% des acheteurs d'ivoire sont asiatiques, d'ou l'implantation de ces expatries chinois en Afrique centrale, plus aptes a repondre aux attentes de la clientele>> , precise Stephane Ringuet. De fortes disparites entre les pays L'enquete, qui a dure trois ans, s'appuie sur les donnees recueillies aupres des marchands et artisans d'ivoire dans 11 pays. Pour obtenir toutes les informations necessaires, l'ONG a du multiplier les tactiques pour eviter de se faire reperer :  <<En 2007, les marchands n'avaient aucune inquietude et livraient facilement des donnees. Une mefiance s'est installee a partir de 2009, et quand la suspicion se developpe, c'est tres complique : les marchands sont au courant, ils ne veulent plus repondre et peuvent meme aller jusqu'a dire des betises>> , poursuit Stephane Ringuet, coauteur de l'etude. La cle pour mettre fin a ce commerce illegal serait d'appliquer la legislation deja existante, selon lui :  <<Les lois qui regissent le braconnage sont deja definies, et le commerce de l'ivoire est bien considere comme illegal. Mais l'application de la loi, elle, differe d'un pays a l'autre.>> Renforcer la collaboration entre chaque pays pour anticiper la <<dynamique commerciale>> de l'ivoire fait partie des principales recommandations du programme <<Trafic>>. Mais pour ce faire, il faudra d'abord resoudre les problemes de gouvernance. Les politiques complices Si le commerce illegal de l'ivoire prend cette ampleur, c'est en grande partie a cause de l'implication des autorites. L'etude de l'ONG precise que << l'implication de fonctionnaires  [dans le trafic d'ivoire]  de haut rang dans l'administration, la justice et la defense a ete mentionnee dans tous les pays observes>> . Selon le programme <<Trafic>>, les politiques africains facilitent le transport aux intermediaires, recoivent des pots-de-vin ou encore relachent des trafiquants arretes par les defenseurs environnementaux appeles <<rangers>>.  <<C'est un probleme majeur. Le demantelement de ces reseaux criminels n'aboutira que si les problemes de connivences de haut niveau et de corruption sont traites>> , ajoute Stephane Ringuet. Proteger les especes menacees n'a jamais ete aussi meurtrier Chaque semaine, ce sont quatre defenseurs environnementaux qui sont susceptibles d'etre tues a travers le monde. La lutte pour la protection des especes (faune et flore) est desormais aussi une lutte pour les droits humains. Leur vie n'a jamais ete  autant menacee  par les reseaux de trafiquants. Depuis le debut de l'annee, 127 defenseurs de l'environnement ont ete tues, selon un  rapport  de l'ONG  Global Witness , la plupart en Amerique latine et en Afrique centrale. Le vice-president de l'ONG PAMS (Protected Area Management Solutions), specialisee dans la lutte contre le braconnage en Tanzanie, a ete  assassine le 16 aout  a Dar es Salaam, la capitale.  <<Ce trafic ne peut pas rester impuni>> , lache le coauteur de l'etude, qui a connu celui qu'on appelait <<le sauveur des elephants>>.", "theme": "planete"}