{"title": "Le prix Nobel de la paix attribue a la campagne internationale pour abolir les armes nucleaires", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-06", "content": "Son laureat a ete devoile a 11 heures tapantes. Le prix Nobel de la paix a recompense vendredi la Campagne internationale pour l'abolition des armes nucleaires (ICAN) - confirmant enfin l'intuition des parieurs - pour ses efforts contre ces armes de destruction massive au coeur de tensions internationales en Iran et Coree du Nord. \n BREAKING NEWS The 2017 Nobel Peace Prize is awarded to the International Campaign to Abolish Nuclear Weapons (ICAN)  @nuclearban   #NobelPrize   pic.twitter.com/I5PUiQfFzs \n-- The Nobel Prize (@NobelPrize)  6 octobre 2017 <<Nous vivons dans un monde ou le risque que les armes nucleaires soient utilisees est plus eleve qu'il ne l'a ete depuis longtemps,  a justifie la presidente du comite Nobel norvegien, Berit Reiss-Andersen.  Certains pays modernisent leurs arsenaux nucleaires, et le danger  que plus de pays se procurent des armes nucleaires est reel, comme le montre la Coree du Nord. >>  Elle a, en outre, appele les puissances nucleaires a entamer des  <<negociations serieuses>>  en vue   <<de la disparition progressive, equilibree et soigneusement controlee de pres de 15 000 armes nucleaires dans le monde>>. <<Un signal fort>> << C'est avec une immense joie que ICAN accepte ce grand honneur d'etre recompensee par ce prix Nobel de la Paix, qui vient souligner notre travail realise toutes ces annees pour l'adoption a l'Assemblee generale de l'ONU, le 7 juillet 2017, du Traite d'interdiction des armes nucleaires>> ,  se sont rejouis dans un communique  les acteurs de cette campagne qui mobilise depuis 2007 plus de 460 ONG. Il s'agit d' <<un signal fort pour renforcer la securite internationale a l'heure de la crise nord-coreenne, ou l'accord avec l'Iran peut-etre remise en cause et ou les puissances nucleaires repensent leurs strategies de dissuasion>> , ont-ils ajoute.  \n . @nuclearban  Laureat du Prix Nobel de la Paix!!! On est bien evidemment aux anges  \n-- ICAN France (@ICAN_France)  6 octobre 2017 En juillet, cette coalition mondiale d'ONG  a pousse a l'adoption d'un traite historique d'interdiction de l'arme atomique , signe par 122 pays malgre une portee essentiellement symbolique en l'absence des neuf puissances nucleaires. Rappelons que cinq des Etats qui possedent actuellement des armes nucleaires - les Etats-Unis, la Russie, le Royaume-Uni,  la France  et la Chine - se sont deja engages a atteindre cet objectif en adherant au Traite sur la non-proliferation des armes nucleaires de 1970. En revanche,  depuis les negociations n'ont pas vraiment avance.   L'an dernier, le Nobel de la paix etait alle au president colombien Juan Manuel Santos, recompense pour ses efforts visant a ramener la paix dans son pays et l'accord signe avec la guerilla marxiste des FARC.  ", "theme": "planete"}