{"title": "Les <<Femmes de militaires en colere>> deposent les armes", "newspaper": "Liberation", "author": ["Pierre Alonso"], "date_publi": "2017-11-01", "content": "Le post Facebook finissait par :  <<Les epouses, vous attendez quoi pour vous bouger ?>>  On est alors mi-juillet et une crise serieuse oppose, sur fond de restrictions budgetaires, le president de la Republique, Emmanuel Macron, au chef d'etat-major des armees, le general Pierre de Villiers. Elle se conclut par la demission du second. Loetitia Carrasco est outree. Elle n'est pas dans l'armee, contrairement a son mari, legionnaire, soumis comme tous les militaires au devoir de reserve. Trois mois apres, la quadragenaire energique est toujours aussi remontee contre Macron.  <<Il ne sait pas comment fonctionne l'armee. Quand on ne sait pas, on apprend>>,  lance-t-elle a la terrasse d'une brasserie dans la zone commerciale d'une ville du sud de la France. En juillet, son cri provoque un sacre echo. Des dizaines de messages prives lui parviennent. Agreablement surprise, elle decide de canaliser ce mecontentement spontane vers une page Facebook. Un peu moins de 9 000 utilisateurs du reseau social suivent <<Femmes de militaires en colere>>, animee par une poignee de volontaires. Entre-temps : un rassemblement aux Invalides (le 26 aout) qui a donne au collectif une visibilite mediatique, consacree par une invitation a  l'Emission politique  pour apporter la contradiction au Premier ministre, Edouard Philippe, le 26 septembre. C'est Mercedes Crepin qui fait face au chef du gouvernement. Femme de legionnaire elle aussi. Un peu plus agee, au mitan de la cinquantaine. La magie algorithmique lui a fait decouvrir la page ouverte par Loetitia Carrasco quelques jours apres sa creation. Sur France 2, face au Premier ministre, son interpellation commence par un  <<cri sur une situation urgente>>  : Louvois. Le logiciel de paie qui a fait les gros titres il y a cinq ans, avant d'etre relegue au second plan, continue de dysfonctionner. Crepin lance, grave, emue et solennelle :  <<Nous ne sommes pas payes, nos hommes ne recoivent pas leur solde, soit integralement, soit en partie, soit trop a cause d'un systeme informatique, Louvois, qui nous saigne depuis six ans.>> Bouscule, Edouard Philippe va dans son sens, qualifiant d' <<abominable experience>>  et d' <<echec>>  le systeme de paie des armees :  <<Je peux vous dire qu'on est determines a faire en sorte que ca marche mieux et qu'a la difference de ce qui s'est passe depuis longtemps, nous allons y mettre les moyens.>>  Il conclut par une promesse : reunir une table ronde avec ces femmes de militaires et la ministre des Armees, Florence Parly. Objectif atteint pour les deux principales animatrices du collectif. <<Percue comme politisee>> Tout au long de la sequence apparaissait Loetitia Carrasco, installee dans les gradins, derriere Mercedes Crepin. Impassible, visage ferme. Unies par des preoccupations communes, les deux femmes ne s'accordent pas sur tout, et de moins en moins sur la strategie a adopter. Au fil des semaines, les divergences se sont creusees. Aujourd'hui, alors que le collectif veut se structurer en association, elles deviennent redhibitoires. Crepin admet que  <<casser du gouvernement>>  et  <<secouer une banniere>>,  ce n'est pas son truc. Elle entend se concentrer sur le combat qui l'avait initialement portee jusqu'a la page <<Femmes de militaires en colere>>, soit le stress post-traumatique des soldats. Son mari en souffre, et sa famille avec. Aux obstacles administratifs (lourdeur des procedures pour etre reconnu blesse de guerre et recevoir la pension correspondante) s'ajoute la prise en charge encore tres incomplete de ces estropies psychiques, qui se limite au duo hopitaux psychiatriques et traitements medicamenteux, quand eux reclament un eventail plus large comprenant par exemple la sophrologie. Une premiere reunion avec des representants de l'etat-major et du cabinet de la ministre des Armees, mi-octobre, a permis a Crepin d'obtenir des engagements sur ces deux points. Son acolyte ne veut pas s'en satisfaire. Carrasco a un tout autre style, elle defouraille a vue, dans toutes les directions. L'equipement, l'entrainement, le gouvernement qui lui ferait presque regretter Francois Hollande alors que  <<pourtant [elle n'est] pas socialiste>>.  Mais aussi Louvois, bien sur, et les mutuelles pour militaires, le parc immobilier des armees... A peu pres tout ce qui touche a la vie des soldats. Pour  <<le plus gros>>,  a savoir Louvois, Carrasco dit essayer une solution  <<pacifiste>>,  tout en fixant un ultimatum :  <<Si fin novembre rien ne change sur Louvois, on attaque devant la CEDH  [Cour europeenne des droits de l'homme, ndlr]  pour non-paiement des salaires. Les dossiers sont prets>>,  menace-t-elle. Cette intransigeance a porte le collectif a ses debuts, elle l'a finalement abime. Depuis la fin de la semaine derniere, la page Facebook n'est plus active. Mercedes Crepin et Loetitia Carrasco ne s'entendent plus assez pour poursuivre ensemble. Cette derniere est aux abonnees absentes, injoignable depuis que  Liberation  l'a rencontree le 17 octobre. Loetitia Carrasco est  <<percue comme politisee>>,  euphemise son ancienne comparse. Il suffit de taper dans Google pour en connaitre la couleur. Aux legislatives, elle s'est presentee dans le Gard face a Gilbert Collard comme suppleante d'une candidate soutenue par les Comites Jeanne, un petit parti reste fidele a Le Pen pere. Une proximite que certains, au ministere des Armees, ne manquaient pas de relever des qu'il etait question de ce collectif, dont les activites sont suivies de pres. Interrogee lors de la presentation de son <<plan famille>> mardi matin, des mesures destinees a ameliorer la vie quotidienne des militaires et de leur entourage  (lire ci-dessus),  la ministre des Armees, Florence Parly, a minimise son influence :  <<Faire parler de soi ne signifie pas etre representatif.>> <<Syndicat des familles>> Carrasco repetait que le combat du collectif n'etait pas partisan, que sa participation aux legislatives etait un service a sa meilleure amie. Elle citait les contacts qu'elle avait eus avec des elus. Eric Ciotti econduit parce que ca  <<sentait la recuperation politique>>.  Louis Aliot (FN) averti qu'elles n'en tolereraient aucune. C'est finalement avec un depute de La France insoumise que les contacts etaient alles le plus loin. Bastien Lachaud, nouveau membre de la commission de la defense, avait recu ces femmes de militaires juste avant leur passage sur France 2.  <<Elles m'apportent un eclairage de personnes directement touchees>>,  explique le parlementaire. La discussion d'une vingtaine de minutes s'est concentree sur des questions concretes : l'equipement, notamment le gilet pare-balles, le delai d'information avant les departs sur les theatres d'operation, le logiciel de paie, evidemment.  <<On n'a pas aborde la question de la couleur politique. Elles etaient tres surprises qu'un elu de La France insoumise les contacte.>> <<Les epouses de militaires representent en quelque sorte le syndicat des familles>>,  analyse l'historienne Benedicte Cheron, specialiste du lien armee-nation. La chercheuse ne voit pas tant dans ce collectif un  <<mouvement representatif>>  qu'un  <<symptome>>  du malaise. Une nouvelle manifestation d'un phenomene apparu dans le debat public il y a une petite dizaine d'annees. En quelques mois, avec un rassemblement et quelques apparitions dans les medias, le collectif a reussi a mettre plusieurs sujets a l'ordre du jour. Avant que le parfum d'union sacree n'acheve de se dissiper.", "theme": "france"}