{"title": "Contre la penalisation du harcelement de rue", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-26", "content": "Depuis quelques jours, la question du harcelement de rue est revenue sur le devant de la scene avec  l'annonce de la secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes, Marlene Schiappa, de la preparation, en collaboration avec le ministre de l'Interieur, d'un projet de verbalisation du harcelement de rue (1).  Quelques jours plus tard, quelques lignes dans  Liberation  expliquaient qu'un groupe de travail allait etre charge de proposer une loi pour faire de ce probleme une infraction et donc le penaliser. Cette question n'est pas nouvelle. Elle traduit les transformations des mobilisations feministes qui, depuis les annees 70, denoncent le controle du corps des femmes exerce par les hommes dans l'espace public, c'est-a-dire dans la rue, mais aussi dans d'autres espaces ouverts au public, les hopitaux, les universites, les lieux de loisirs ou de travail. Plus recemment, les revendications contre le <<harcelement de rue>>, portees sur les reseaux sociaux, ont permis d'interroger la banalite d'actes, de reflexions, voire d'insultes et d'attaques qui agressent les femmes dans la rue. Ces actes ne peuvent s'apparenter a de la simple drague des lors que l'une des deux parties refuse explicitement ou ne manifeste pas d'interet. Ces situations sont autant de manieres de limiter l'usage que les femmes peuvent avoir des espaces publics. On pourrait se rejouir que le droit des femmes a la ville fasse l'objet de l'attention publique. Toutefois, ce projet de penalisation pose probleme. Comme le montrent les difficultes de mise en oeuvre de l'arsenal institue en Belgique. Des 2012, Bruxelles instaurait des sanctions administratives contre le harcelement de rue et les injures sexistes. Deux ans plus tard, une loi contre le sexisme dans l'espace public etait adoptee et s'appliquait au pays. Le depot de plainte est tres faible puisque, comme pour d'autres atteintes aux corps des femmes, la charge de la preuve continue de leur incomber. Qui plus est, ces nouvelles infractions se superposent a un arsenal legislatif deja existant. De la meme facon en France, les insultes, le harcelement et les atteintes physiques et sexuelles sont deja consideres comme des infractions. Pourquoi alors creer une infraction specifique quand il suffirait de former les acteurs de terrain pour les amener a changer leurs pratiques ? Alors que la chaine penale a deja du mal a prendre en compte les crimes de viol et d'agressions sexuelles, mieux vaudrait developper la formation des personnels de police, des juges et des avocats pour expliquer les rouages des violences sexuelles et le continuum existant entre toutes ces formes de violence, dans tous les espaces sociaux. On peut donc legitimement se poser la question de la volonte de penaliser, alors meme que les coupes budgetaires drastiques de ce gouvernement affecteront les associations feministes de promotion des droits des femmes, et notamment celles qui se trouvent au coeur des dispositifs de lutte contre les violences de genre. En inserant la categorie <<harcelement de rue>> dans le domaine penal, la rue devient precisement la cible renouvelee des politiques publiques. Du meme coup, elle vise les populations qui l'occupent, lesquelles appartiennent souvent aux fractions pauperisees et racisees. D'autres terminologies pourraient souligner que le controle du corps des femmes ne s'applique pas seulement a la rue, qu'il existe egalement dans les entreprises, les universites ou les lieux de loisirs, et jusque dans leur foyer. Ainsi, le probleme de cette categorie et plus encore des projets de verbalisation et de penalisation est bien de circonscrire une categorie specifique d'actes juges inacceptables - le harcelement de rue - et une categorie de personnes - les hommes des classes populaires et racisees - qui sera jugee particulierement problematique. Or, on sait que les jeunes hommes des classes populaires et racisees subissent deja, plus que d'autres, le controle policier et les violences des forces de l'ordre. On peut donc legitimement craindre que cette nouvelle infraction viendra renforcer cet etat de fait. Verbaliser ou penaliser le harcelement de rue ne repondra pas aux differentes formes de contraintes sur le corps et la mobilite des femmes, dans la rue et ailleurs. Constituer une nouvelle infraction ne fera que renforcer la repression et le controle des hommes des categories defavorisees. En tant que feministes et chercheur.e.s sur les violences de genre, nous nous opposons a la penalisation d'une question liee aux droits des femmes, qui servira a designer quelles formes de sexisme sont illegitimes, et donc a maintenir dans l'ombre celles qui, commises dans les beaux quartiers et les grandes entreprises, restent legitimes et irreprehensibles. Elizabeth Brown  Universite Pantheon-Sorbonne, Paris-I  Natacha Chetcuti-Osorovitz  Centrale Supelec et Idhes-ENS,  Alice Debauche  Universite de Strasbourg,  Pauline Delage  Universite Lumiere, Lyon-II,  Eric Fassin  Universite de Vincennes-Saint-Denis, Paris-VIII,  Claire Hancock  Universite Paris-Est Creteil,  Maryse Jaspard  Universite Paris-I Pantheon-Sorbonne,  Solenne Jouanneau  Universite de Strasbourg,  Hanane Karimi  Universite de Strasbourg,  Amandine Lebugle  Ined,  Veronique Le Goaziou  Lames-CNRS,  Marylene Lieber  Universite de Geneve,  Marta Roca i Escoda  Universite de Lausanne,  Sylvie Tissot  Universite de Vincennes-Saint-Denis, Paris-VIII,  Mathieu Trachman  Ined. (1) http://www.bfmtv.com/societe/marlene-schiappa-annonce-la-verbalisation-du-harcelement-de-rue-1254290.html \n  \n  \n  \n  \n  \n", "theme": "debats"}