{"title": "Brexit, Barcelone, Berlin : l'Europe sur le fil", "newspaper": "Liberation", "author": ["Alain Duhamel"], "date_publi": "2017-09-27", "content": "L'histoire de la construction europeenne n'a jamais ete un long fleuve tranquille. Elle l'est moins que jamais. Au moment ou Emmanuel Macron lance sa grande entreprise pour une <<refondation de l'Europe>>, de nouveaux obstacles surgissent. Le president francais avait suscite de l'interet et de la sympathie dans de nombreuses capitales europeennes, a commencer par Bruxelles et Berlin, lors de son election. Pour la premiere fois depuis bien longtemps - en fait, depuis Valery Giscard d'Estaing - un president francais avait fait de l'Europe l'un des axes majeurs de sa campagne. Cela lui avait valu l'adhesion, en particulier, des cadres et des jeunes diplomes de l'enseignement superieur. Au moment ou l'Europe etait encore sous le choc du Brexit, Emmanuel Macron avait symbolise a la fois le coup d'arret a la vague populiste et souverainiste qui deferlait sur l'Europe (Grande-Bretagne, Pologne, Hongrie notamment) et la promesse d'une tentative de relance vigoureuse. Angela Merkel avait ouvertement soutenu la demarche d'Emmanuel Macron. Sous sa conduite, l'Allemagne semblait prete a assouplir ses positions a propos du renforcement de la zone euro, de la defense des frontieres exterieures communes et meme d'un embryon de defense europeenne. Une fois elu, Emmanuel Macron avait vigoureusement confirme ses intentions lors de la conference annuelle des ambassadeurs, puis a Athenes et enfin, mardi dernier, avec son discours ambitieux a la Sorbonne devant un public d'etudiants francais et etrangers. La France, desormais seule puissance nucleaire et seul pays europeen membre permanent du Conseil de securite des Nations unies avec le depart du Royaume-Uni, reprenait enfin l'initiative a grande echelle, comme Francois Mitterrand l'avait fait de 1984 a 1995. Un nouveau chapitre de l'histoire tourmentee de l'Union europeenne (UE) s'entrouvrait peut-etre. Deux mauvaises nouvelles sont cependant deja venues troubler cette esperance. En Allemagne, les elections legislatives ont ete bien moins favorables que prevues pour Angela Merkel. La chanceliere dirigera, certes, de nouveau pour un quatrieme mandat le gouvernement federal mais elle sera entravee par sa nouvelle coalition. Faute de pouvoir poursuivre son alliance avec le SPD, lourdement sanctionne par l'electorat avec son plus mauvais score depuis que l'Allemagne est redevenue une democratie, Angela Merkel, elle-meme fort affaiblie (- 9 points pour la CDU - CSU) devra vraisemblablement composer avec les ultraliberaux du FDP et les Verts. Tous deux souhaitent participer a la nouvelle coalition mais tous deux defendent des options opposees sur l'immigration, le nucleaire mais aussi sur l'Europe. Les Verts applaudissent au regain d'Europe propose par Emmanuel Macron, le FDP, mefiant a l'egard de la France cigale, s'oppose resolument a plus d'integration au sein de la zone euro. Au meme moment, Barcelone se prepare a son referendum d'autodetermination, inconstitutionnel mais populaire au sein de la Catalogne. La tentation de la rupture est grande, et avec elle le risque de voir dans plusieurs pays europeens le regionalisme se convertir en independantisme, donc en fractionnement. Si la Catalogne va jusqu'au bout de sa demarche, la Flandre belge, la Ligue du Nord italienne, les Republicains de l'Ulster se sentiront des ailes. Meme si tous se veulent europeens, l'Europe entrera de nouveau en crise. Emmanuel Macron en est conscient. Fidele a son temperament et a sa strategie, il veut donc, bien loin d'attendre et voir, accelerer le pas. Il inflechit cependant sa demarche, estompant ses propositions de reformes structurelles de la zone euro (ministre des Finances de la zone, budget specifique, controle parlementaire ad hoc) pour au contraire insister sur une Europe souveraine : protection accrue des frontieres exterieures, industries de defense, politique commerciale plus combative, numerique, investissements, rapprochements fiscaux... Au lieu d'attendre que le nouvel accord de coalition allemand soit sur pied dans dix semaines, et qu'une issue s'esquisse pour la question catalane, il veut, au contraire, profiter de cette phase d'incertitude pour afficher son projet et avancer ses propositions. Il le fera evidemment en discrete concertation avec Angela Merkel qui lui indiquera jusqu'ou aller trop loin. Il se heurtera inevitablement aux reticences de l'Europe de l'Est et aux interets categoriels de chacun des Etats membres. Il a cependant raison de faire entendre sa voix au moment ou, une fois de plus, l'Europe donne l'impression d'etre sur le fil. La Grande-Bretagne s'en va, les Etats-Unis de Trump sont imprevisibles, la Chine se renforce, et la Russie ne cache pas son hostilite a l'UE. C'est le moment d'innover, d'avancer, d'accelerer. Tout pousse la France a redevenir, comme jadis, le lanceur d'idees : une Europe qui entraine et protege.", "theme": "debats"}