{"title": "Raymond Aron avait raison, helas !", "newspaper": "Liberation", "author": ["Philippe Douroux"], "date_publi": "2017-07-02", "content": "Il faut tendre l'oreille pour entendre la voix de Raymond Aron en 2017. Elle semble partout presente et en meme temps inaudible. Omnipresente dans un monde ou les grandes puissances et les grandes theories qu'elle portait ne parviennent plus a structurer un monde passe de l'etat solide a l'etat gazeux sans passer par l'etat liquide, elle reste inaudible. Raymond Aron a quelque chose a dire, mais on ne l'entend pas. Homme de grande taille, mince, aux oreilles decollees et surdimensionnees, comme pour attraper tous les bruits du monde, il avait une elegance classique faite de costumes gris, de cravates sans fantaisie, de chemises blanches, de pochettes immaculees et de boutons de manchette. Dans les annees 60-70, il servait a lateraliser la societe francaise. Jean-Paul Sartre etait a gauche, il etait la droite. L'un a fonde  Liberation,  l'autre editorialisait au  Figaro , puis a  l'Express . Pas d'ecole mais des heritiers Ne en 1905, avec le siecle du socialisme emergent et du capitalisme triomphant, il a occupe une place singuliere dans le paysage intellectuel jusqu'a sa mort, en 1983. De la publication de  la Sociologie allemande contemporaine,  en 1935, a ses  Memoires,  en 1983, il a explique le monde en s'opposant a Sartre et a l'ecole marxiste. Il refusait une conception alors hegemonique de l'histoire sous-tendue par une logique implacable ; il professait une histoire faite par les hommes avec un penchant pour les grands hommes capables de gouverner par  <<gros temps>>,  disait-il. De Gaulle, qu'il avait rejoint a Londres en 1940, aurait du etre le prince qu'il aurait conseille, mais il n'aimait pas la maniere dont le fondateur de la V e  Republique concevait l'autorite. Raymond Aron n'aimait pas les <<ismes>>, parce qu'il les trouvait inoperants, incapables de rendre compte de la realite, toujours depasses par les ruses de l'histoire faites de chaos successifs. Le socialisme de Blum l'avait attire, mais le Front populaire l'en avait detourne. Les idees le seduisaient, mais le chemin pour y parvenir n'etait pas  <<raisonnable>>,  pour utiliser un mot aronien. Le liberalisme de Hayek et de l'Ecole de Chicago lui paraissait aussi trop dogmatique. Il lui preferait Keynes, qui laissait l'Etat au coeur du jeu politique. La television, passee du noir et blanc a la couleur au milieu des annees 70, avait avec lui un bon client pour expliquer que le partage planetaire en deux spheres d'influence, Moscou et Washington, etait plus complexe et instable. Le paysage de la pensee francaise d'alors epousait le meme dualisme, coupe en deux poles irreconciliables. C'etait Aron contre Sartre, son copain de l'Ecole normale superieure. Le compagnon de Simone de Beauvoir pouvait compter sur le renfort d'une escouade de philosophes ou de sociologues comme Gilles Deleuze, Felix Guattari, Louis Althusser, Pierre Bourdieu, qu'il epaula dans sa carriere, ou Michel Foucault. Ils explicitaient le marxisme ou le postmarxisme quand lui voulait faire vivre un  <<humanisme de la raison>>,  pour reprendre l'expression de Perrine Simon-Nahum, philosophe et coeditrice des oeuvres completes de Raymond Aron. Un peu seul, il avait deja du mal a se faire entendre. Philosophe par gout, sociologue par appetence, economiste par envie de comprendre, celui qui a fait connaitre Tocqueville au grand public n'a pas eu d'ecole a proprement parler dans son sillage, mais plutot des heritiers, Francois Furet, Claude Lefort, Andre Glucksmann, Annie Kriegel pour les morts, Jean-Claude Casanova, homme de cabinet ministeriel de droite et homme d'influence, ou Pierre Manent, philosophe et garde-barriere vigilant de la pensee aronienne sur son versant conservateur, pour les vivants. Pour entendre la voix des aroniens d'aujourd'hui, il faut aller au rendez-vous que cette bande un peu disparate se donne regulierement quand le Centre Raymond-Aron sonne le rassemblement. Ils se sont retrouves fin juin pour dire en quoi leur maitre a penser avait a dire sur l'epoque. Il y avait la les enfants, Jean-Claude Casanova ou Pierre Manent, et beaucoup de petits-enfants, chercheurs en sciences politiques, philosophes ou sociologues. Pour tous desormais, le monde est plus complexe et ne repond pas aux injonctions de la pensee marxiste. Pour Benedicte Renaud-Boulesteix, philosophe aronienne, adopter une approche  <<prudente>>  des evenements, c'est deja etre aronien :  <<Le pragmatisme aronien donne droit a l'inedit et l'imprevisibilite de l'histoire et des passions humaines. Il s'exprime par la prise en consideration d'une realite telle quelle.>> Quand le monde devient fou, avec un president des Etats-Unis multipliant les tweets insenses, mieux vaudrait donc faire appel a Aron. En quoi est-il utile aujourd'hui ? Gwendal Chaton, jeune chercheur, insiste sur  <<la rugosite du reel>>  par opposition aux theories trop lisses. Et conclut son  Introduction a Raymond Aron  (La Decouverte, mars 2017) en ecrivant :  <<Il cherche a se laisser bousculer par l'irruption de l'evenement, sans jamais s'effrayer devant la difficulte de choix politiques toujours enchasses dans \"les combats douteux\".>>   <<Les combats douteux>>,  l'expression estampillee Aron impose de preferer Machiavel, l'homme des petits pas, a Kant, le planificateur de l'histoire en marche. Benedicte Renaud-Boulesteix defend l'entre-deux aronien :  <<Ni realisme pur ni moralisme absolu.>> Un moment aronien Pierre Manent cerne l'epoque dans laquelle nous nous trouvons :  <<Nous sommes dans un \"moment aronien\" dans la mesure ou nous sommes dans un \"moment politique\". Tandis que flechissent les piliers qui tenaient le monde dans un certain \"ordre\", les divers \"agents\" trouvent une latitude d'action inedite. Le \"systeme international\" entre dans une fluidite et une heterogeneite qu'il n'avait pas connues depuis longtemps.>>  L'analyse des determinants economiques ne permet pas de comprendre ce qui se produit sous nos yeux, mieux vaut s'en tenir a une observation patiente des faits et gestes des acteurs de l'histoire.  <<Nous observons que le sort commun reste toujours aussi dependant des actions - raisonnables ou non - des hommes d'Etat>>,  insiste Manent. Pour les contingences, les surgissements, on peut sans difficulte evoquer l'irruption d'un Donald Trump ou d'un Emmanuel Macron comme cristallisation de moments aroniens. En France, si le nouveau president de la Republique a suivi l'enseignement de Paul Ricoeur, le philosophe qui explicitait le fosse impossible a combler entre une pensee inspiree par la raison tendant vers l'absolu et l'action publique pataugeant dans l'approximation, il a en revanche loupe son rendez-vous avec Aron. On pourrait appliquer a l'elu ce que la philosophe Perrine Simon-Nahum dit du penseur :  <<Si Aron est difficilement classable dans les categories actuelles, c'est que les categories actuelles sont depassees, epuisees.>>  On entend la musique du ni de droite ni de gauche, le refrain sur la lutte des classes est supplante par le <<et en meme temps>> macronien. On le voit avec l'Assemblee nationale recomposee, les grandes ideologies se decomposent quotidiennement pour donner naissance a des groupuscules de plus en plus minuscules qui veulent tous relancer le socialisme, la gauche, la droite liberale, constructive ou nationale. Voila bien un paysage aronien-macronien. Alors, si la pensee de Raymond Aron s'impose, comment se fait-il qu'on ne l'entende pas ? Ou si peu. Il faut en revenir a la querelle avec Sartre, son condisciple, qui n'a rien d'anecdotique. On la resume parfois a une dispute de penseurs centres sur leur ego. Perrine Simon-Nahum articule l'opposition entre les deux hommes autour de leur conception philosophique de l'histoire. Elle cite Alain Boyer pour evoquer son maitre a penser :  <<Philosophe de l'histoire sans philosophie de l'histoire.>>  Pour l'auteur de  la Nausee,  elle estime qu'il  <<a passe sa vie a tenter d'articuler une ontologie de l'existence a la conception marxiste et teleologique de l'histoire >>. En vain. Critique supreme de Sartre : le chantre de la liberation de l'homme a fini par construire un antihumanisme dans lequel l'homme ne dispose pas de liberte reelle d'agir. Avec le recul, les choix d'Aron apparaissent evidemment preferables. Il denonce la colonisation de l'Indochine, plaide pour une Algerie independante ou, en tout cas, detachee, denonce le systeme totalitaire de l'URSS et la Revolution culturelle maoiste qui seduisaient tant alors les intellectuels en Occident. A cote de son temps ? Si Raymond Aron a eu souvent raison, comment se fait-il qu'il ne soit pas entendu ? On peut relire  Liberation  et Serge July.  <<On cherche la force a concept, l'accoucheur d'un monde nouveau, le pere d'une pensee capable de comprendre l'inintelligible. On cherche en vain>>,  ecrit le cofondateur de  Libe  dans un editorial sur deux colonnes, un format reserve aux grands evenements, paru dans  Liberation  au lendemain de la mort de Raymond Aron, le 17 octobre 1983. Il reprochait a celui qui avait evite  <<a la pensee de droite de sombrer dans la connerie>>  d'etre passe a cote de son temps en ne voyant pas emerger un courant liberal-libertaire, finalement pas tres eloigne de sa philosophie. Oui, le polemiste du  Figaro  avait eructe contre les  <<enrages>>  de Mai 68, mais il avait su analyser la crise de l'autorite, et donc la crise politique, que traversaient les societes occidentales dans  la Revolution introuvable (Fayard, 1968) . La gauche fera un bout du chemin pour aller vers Aron, mais sans jamais combler le fosse. Pierre Rosanvallon, professeur au College de France, vigie de la gauche democratique, evitera toujours de construire le pont de trop avec les aroniens. Et, finalement, ce sont les penseurs les plus eloignes de Raymond Aron qui trouveraient aujourd'hui un point d'accord solide et profond ? En renoncant a la violence revolutionnaire comme outil necessaire pour bousculer l'ordre etabli, les radicaux comme Jean-Luc Melenchon, Frederic Lordon, Chantal Mouffe ou Alain Badiou pourraient affirmer, qu'ils le veuillent ou non, que Raymond Aron avait raison ! On peut finalement tenter une sortie aronienne -  <<et en meme temps>>  disent les macronistes comme un mantra propre a effacer tout desaccord - en reprenant l'edito de Serge July du 18 octobre 1983 :  <<L'hommage le plus stupide rendu a Aron consiste a dire qu'il a eu raison contre Sartre. La rigueur commanderait au minimum d'ajouter \"Helas\".>>  Raymond Aron a eu raison historiquement contre Sartre et ajoutons <<helas>>. Ce que contient ce <<helas>> est cette limite du possible qui est tout au bout de la pensee de Raymond Aron : le raisonnable.", "theme": "debats"}