{"title": "Chez Airbus, la course a la presidence est ouverte", "newspaper": "Liberation", "author": ["Franck Bouaziz"], "date_publi": "2017-12-15", "content": "Traditionnellement chez Airbus, le dernier conseil d'administration de l'annee est l'occasion d'un passage en revue des cadres dirigeants et de leur avenir. Celui tenu jeudi 14 decembre n'a pas echappe a la regle. Il a clarifie la situation tout au sommet de l'entreprise. Le president executif, Tom Enders, ne demandera pas le renouvellement de son mandat et partira en avril 2019. Le numero 2, Fabrice Bregier, quitte lui l'entreprise dans les deux mois qui viennent et sera remplace par le patron de la branche helicopteres, Guillaume Faury. Corruption Le bal des pretendants va donc officiellement pouvoir s'ouvrir. En coulisses, il a deja debute depuis plusieurs mois, rythme par les ennuis judiciaires d'Airbus, objet de poursuites pour corruption dans trois dossiers differents. Ces <<affaires>> expliquent, en partie, le depart des deux dirigeants acte hier. L'un des premiers candidats pourrait etre Guillaume Faury. Le tout nouveau numero 2 pourrait  briguer le job de numero 1 dans dix-huit mois. Ce polytechnicien de 49 ans a mene discretement mais efficacement campagne tant aupres du conseil d'administration que des pouvoirs publics, pour etre promu au poste de numero 2 du groupe aeronautique. Franchira-t-il pour autant l'ultime marche en avril 2019? Un detail semble jouer en sa defaveur: le perimetre de ses fonctions a ete reduit en comparaison du poste qu'occupe encore pour quelques semaines l'actuel numero 2, Fabrice Bregier. En clair, Guillaume Faury sera patron de la branche avions civils, mais pas directeur general de l'ensemble du groupe Airbus; un titre qui figurait jusqu'a present sur la carte de visite de Fabrice Bregier. Paris et Berlin L'heure de la succession ayant officiellement sonne les candidatures exterieures, jusqu'a present officieuses, vont peut-etre devenir plus officielles. Celle de Thierry Breton, PDG de la societe de services informatiques Atos, a souvent ete evoquee. Ses <<meilleurs ennemis>> font neanmoins remarquer que l'OPA a 4 milliards qu'il vient d'annoncer sur le fabricant francais de cartes SIM Gemalto risque de l'occuper a plein-temps dans les mois qui viennent.  L'actuel patron de l'Association internationale du transport aerien (IATA), Alexandre de Juniac, est egalement dans les starting-blocks et va vraisemblablement jouer sur sa bonne connaissance du monde aeronautique. Il a successivement ete directeur de l'international chez le fabricant de systemes electroniques Thales et PDG d'Air France. Alexandre de Juniac est en outre marie a une Allemande, et son beau-pere a ete ministre regional de la CDU. Cette touche personnelle pesera-t-elle, sachant que Paris et Berlin auront leur mot a dire sur la nomination du nouveau boss d'Airbus. Meme si les Etats francais et allemand n'ont plus de siege au conseil d'administration. L'instance, ou, officiellement ces decisions sont prises.", "theme": "france"}