{"title": "Arrestation, exfiltration, retour a son camp de base: une journee de Mikheil Saakachvili a Kiev", "newspaper": "Liberation", "author": ["Sebastien Gobert"], "date_publi": "2017-12-05", "content": "L'image restera probablement dans les annales. Sur le parvis d'une eglise de Kiev, entoure de centaines de partisans, Mikheil Saakachvili leve une main menottee, et lance un <<V>> de la victoire.  <<Ils ont voulu m'arreter! Me faire taire! Mais ils n'ont pas compris que vous, le peuple, etes avec moi! Et qu'on n'arrete pas le peuple d'Ukraine!>>  <<Misha>> semble ne pas y croire lui-meme. Ce 5 decembre, il l'a echappe belle. Engage dans une lutte a mort contre le president ukrainien, Petro Porochenko, depuis qu'il lui a retire sa citoyennete ukrainienne, Mikheil Saakachvili, ex-president georgien, tient depuis le 17 octobre un camp paramilitaire devant la Verkhovna Rada (Parlement), en reclamant des reformes et des resultats dans la lutte anticorruption. Plusieurs de ses associes ont ete arretes, violentes, et expulses vers la Georgie. La menace d'une arrestation de Mikheil Saakachvili planait depuis des semaines. Le 3 decembre, il a rassemble plusieurs milliers de personnes dans le centre de Kiev pour reclamer la destitution du President. Deux jours apres, ce mardi au petit matin, la police enfonce la porte de son appartement. Le Georgien se refugie d'abord sur les toits avant d'etre menotte et malmene dans la descente de la cage d'escalier. Des dizaines de ses soutiens freinent les forces de l'ordre, a coups d'insultes et de blocages. Ce n'est que deux heures apres son intervention que la police enferme Mikheil Saakachvili dans une fourgonnette. Pendant ces deux heures, des centaines de partisans du Georgien sont arrives sur place. La camionnette ne fait pas 200 metres avant d'etre bloquee dans la rue. <<Faux grossiers>> Des militants du mouvement <<AutoMaidan>> ont gare leurs vehicules imposants au travers de la chaussee. Les manifestants erigent des barricades avec du materiel de construction et des poubelles. Certains s'attellent a faire sauter les paves de la rue. Police et garde nationale apparaissent vite depassees par le flot de protestataires. A lire aussi:   Mikheil Saakachvili, chef d'un village d'irreductibles protestataires a Kiev Ignorant les difficultes des forces de l'ordre, le procureur general Iouri Loutsenko tient une conference de presse. Il y explique, enregistrements telephoniques et videos a l'appui, les liens entre Mikheil Saakachvili et Serhiy Kourchenko, un jeune associe de l'ancien President autoritaire Viktor Ianoukovitch. Tous deux sont aujourd'hui en exil en Russie.  <<Le camp devant la Verkhovna Rada, ces protestations, sont payes par l'ancienne equipe de Ianoukovitch. Et donc par le Kremlin!>> , assene-t-il pour justifier l'arrestation de Mikheil Saakachvili. Ce dernier serait accuse d'avoir voulu preparer un coup d'Etat. Le procureur general, proche de Petro Porochenko, etait bien prepare. La veille, a la surprise generale, il avait annule un deplacement a Washington, ou il devait participer a une conference de haut niveau sur la lutte anticorruption. La raison est devenue plus claire le 5 decembre. Son enquete a ete instantanement mise en doute.  <<Nous avons deja eu de nombreux procureurs generaux qui sont venus nous montrer des films et des preuves compromettantes , s'indigne le depute Oleh Bereziuk.  La plupart n'etaient que des faux grossiers !>> Cacophonie sans nom Ce mardi, Iouri Loutsenko est confiant. Il n'a pourtant meme pas termine son expose que Mikheil Saakachvili est deja en liberte, extirpe du fourgon de police par ses partisans. Exalte, il accuse alors Petro Porochenko d'etre, lui aussi, un  <<agent du Kremlin>> .  <<Il s'est entendu avec Poutine pour m'arreter, m'extrader en Georgie, et laisser les oligarques depouiller en paix leurs pays>> . Dans une cacophonie sans nom, les slogans de  <<Misha!>>,   <<Dehors les bandits!>>  et  <<Gloire a l'Ukraine!>>  s'amplifient, en accompagnant la foule vers le camp installe a proximite du Parlement. Une fois sur place, la tension redescend rapidement. Mikheil Saakachvili, visiblement extenue et malade, appelle les Ukrainiens a continuer la lutte, et a preparer un grand rassemblement citoyen le 10 decembre. Mais le Georgien, figure tres controversee, n'a que peu de partisans. Plus de six heures apres l'intervention de la police, ils ne sont qu'un millier a l'avoir suivi au Parlement. A l'interieur de l'hemicycle, Iouriy Loutsenko tente, lui, de faire bonne figure devant les deputes.  <<Je donne vingt-quatre heures a ces criminels pour se presenter devant la justice>> , declare-t-il. Dans le viseur, Mikheil Saakachvili et ses proches, mais aussi huit deputes  <<complices>> .  <<J'espere qu'ils ne vont pas tomber dans la repression systematique et aveugle>> , s'inquiete Mustafa Nayyem, un des elus incrimines. La journee a certes ete rocambolesque a Kiev, mais elle ouvre des lendemains tres incertains.", "theme": "planete"}