{"title": "L'integration des musulmans en Europe progresse mais les discriminations subsistent", "newspaper": "Liberation", "author": ["Peter Esser"], "date_publi": "2017-09-22", "content": "Trois quarts des musulmans immigres en Europe eprouvent un fort sentiment d'appartenance a leur pays de residence. Et malgre les discriminations dont ils se sentent souvent victimes, le niveau de  confiance dans les institutions publiques  est meme plus eleve chez ces derniers que dans le reste de la population. Tel est le resultat, au contre-courant de bien des idees recues, d'un recent sondage de l'Agence des droits fondamentaux de l'Union europeenne (FRA) realise dans le cadre d'une etude sur les minorites et la discrimination.  <<Les resultats de notre enquete decredibilisent totalement l'affirmation selon laquelle les musulmans ne seraient pas integres dans nos societes>>,  declare Michael O'Flaherty, directeur de la FRA. <<Nous risquons d'aliener les individus et leurs communautes>> Ce constat ne signifie pas pour autant que les musulmans se sentent majoritairement traites de la meme maniere que leurs concitoyens. Pres de 40 % des musulmans sondes estiment etre regulierement confrontes a des situations de discrimination, de harcelement ou encore de violence. Ils se sentent aussi desavantages, par exemple, au moment de chercher un logement ou un travail, chez le medecin ou  au restaurant . Beaucoup de femmes musulmanes vivent leur maniere de se vetir comme une source de  discrimination au travail . Et lorsqu'ils se font controler par les forces de l'ordre, 42 % des sondes le vivent comme un controle au facies. Une situation qui ne s'est guere amelioree au cours des dix dernieres annees. L'etude a ete realisee en 2016 aupres de 10 500 immigres musulmans de premiere ou deuxieme generation qui habitaient depuis au moins une annee dans un Etat membre de l'UE. Les resultats demontrent aussi que les musulmans qui s'estiment discrimines sont generalement moins attaches au pays dans lequel ils vivent.  <<Chaque incident de discrimination et de haine entrave leur pleine inclusion dans la societe et reduit leurs chances de trouver un emploi. Nous risquons d'aliener les individus et leurs communautes, ce qui pourrait avoir de graves consequences>>,  met en garde Michael O'Flaherty. Un avertissement d'autant plus pertinent que le degre de confiance, envers la police et la justice par exemple, est plus faible chez les enfants d'immigres que chez leurs parents. Des plans d'action nationaux Ce decalage s'explique (en partie) par le fait que les immigres de premiere generation ont souvent vecu, dans leur pays d'origine, des situations arbitraires du cote des autorites. Mais aujourd'hui, leurs enfants se sentent plus souvent discrimines que leurs parents, que ce soit pour des motifs religieux ou ethniques. Dans ce contexte, l'Agence des droits fondamentaux de l'Union europeenne se felicite de la mise en route des  plans d'action nationaux pour l'integration  dans la plupart des pays europeens. Mais elle denonce egalement  <<ces plans d'actions qui  negligent la promotion de leur participation active dans la societe. Et cela, notamment chez les jeunes.>>", "theme": "planete"}