{"title": "Vos questions (et nos reponses) sur la tuerie de Las Vegas", "newspaper": "Liberation", "author": ["SERVICE DESINTOX"], "date_publi": "2017-10-03", "content": "\n \n L'EI a revendique la tuerie. Le FBI dit son scepticisme. Qui doit-on croire?  \n \n \n \n Suite a la tuerie de Las Vegas, l'Etat islamique (EI) a poste une revendication via son canal de propagande habituel (l'agence Amaq). Stephen Paddock, l'auteur de la tuerie est decrit comme un  <<soldat>>  de l'organisation qui se serait converti il y a plusieurs mois a l'islam. Jeudi, le calife autoproclame Abou Bakr al-Baghdadi, regulierement donne pour mort, etait reapparu dans un enregistrement audio pour appeler a de nouvelles attaques contre  <<les ennemis>>  du groupe. Mais le FBI a fait part de son scepticisme sur cette revendication, pointant le fait qu'il n'avait pas de preuve, lundi soir, de liens entre le tueur et une organisation internationale. Dans le cas de Stephen Paddock, les doutes peuvent etre encore nourris par le fait  que le tueur s'est suicide dans sa chambre d'hotel de Las Vegas. Lors de leurs attentats, les jihadistes de l'EI ont pour habitude de declencher leur ceinture d'explosifs ou de mourir sous les balles des forces de l'ordre. \n A ce stade, il n'est donc pas possible d'avoir de certitudes. L'enquete n'a revele aucune preuve de lien entre le tueur et l'organisation.  \n Il existe quelques (tres rares) cas pour lesquels on sait que les revendications de l'Etat Islamiste se sont revelees completement fausses. En juin, l'Etat islamique avait affirme a tort etre responsable de l'attaque dans un casino de Manille, aux Philippines. Il a aussi faussement revendique avoir introduit des explosifs dans l'aeroport de Roissy le 17 septembre. \n Il existe aussi quelques cas d'erreurs factuelles dans des revendications de l'EI. Quelques heures apres la fusillade sur les Champs-Elysees, l'EI avait, via son agence de propagande Amaq, revendique la fusillade et l'avait attribuee a Abou Youssef al-Belgiki (le pere de Youssef le Belge). Or le tueur, Karim Cheurfi, etait francais. Certains observateurs avaient attribue cette confusion au fait qu'un avis de recherche concernant un homme de nationalite belge circulait quelques heures apres les faits. Ce n'est que plus tard que l'organisation a reconnu que l'auteur de l'attentat etait francais, le rebaptisant Abou Youssouf al-Firansi  [le Francais]  . Mais cette erreur ne permet pas de mettre en doute la revendication elle-meme. Un mot defendant la cause de l'EI avait ete retrouve sur le trottoir a proximite de Karim Cheurfi. \n Le soir des attentats du 13 novembre, l'EI s'etait aussi felicite d'une fusillade dans le 18e arrondissement de Paris. La fusillade n'a jamais eu lieu. Mais cette erreur, la encore, ne remet nullement en cause le lien, largement avere, entre l'organisation terroriste et les attentats parisiens.  The Atlantic  a publie hier un  article  consacre a la revendication de l'EI, qui rappelle le precedent de la revendication mensongere de l'attentat de Manille, mais insiste sur le fait qu'il s'agit a ce jour d'une exception. \n \n Pourquoi l'attaque de Marseille Saint Charles est-elle qualifiee de terroriste alors que celle de Las Vegas ne l'est pas?  \n \n \n \n Il n'existe pas de definition mondiale du terrorisme. Ellle varie selon les pays. \n En France, un acte terroriste qualifie une infraction commise  <<intentionnellement en relation avec une entreprise individuelle ou collective ayant pour but de troubler gravement l'ordre public par l'intimidation ou la terreur>> , selon  l'article 421-1 du Code penal . Une infraction deja existante est donc qualifiee de terroriste selon ces criteres. \n L'enquete sur l'attaque de Marseille a ete ouverte pour assassinat en relation avec une entreprise terroriste et tentative d'assassinat sur personne depositaire de l'autorite publique. Le procureur de Paris Francois Molins a explique  lors d'une conference de presse  tenue ce lundi midi que la qualification terroriste a ete retenue au vu du mode operatoire (une attaque au couteau dans un lieu public conformement aux appels repetes de l'organisation Etat islamique), des circonstances (plusieurs temoins ont raconte avoir entendu l'assaillant crier <<Allah akbar>>) et des cibles (des passants ainsi qu'une patrouille de militaires). \n Aux Etats-Unis, le terrorisme est  defini  comme  <<l'usage illegal de la force ou de la violence contre des personnes ou des biens, pour intimider ou contraindre un gouvernement, la population civile, ou une partie de celle-ci, dans le but de promouvoir des objectifs politiques ou sociaux>> . Dans le cas de Las Vegas, on en sait encore peu sur les motifs de l'auteur. \n Le sherif de Las Vegas Joe Lombardo a explique en conference de presse :  <<Nous devons d'abord etablir quelles sont ses motivations>> . Le groupe Etat islamique a revendique l'attaque. Mais comme explique dans la reponse precedente, le FBI continue d'assurer qu'aucun lien n'a ete etabli  <<jusqu'a present>>  entre le tireur et une organisation terroriste.  \n \n \n \n \n Combien de morts par balles y a-t-il en moyenne aux Etats-Unis? Et quels sont les debats qui ont emerge sur cette question dans le pays?  \n \n   \n \n Depuis le debut de l'annee, 11 686 personnes sont mortes par balles aux Etats-Unis (sans compter les suicides) et 273 tueries de masse ont eu lieu (une tuerie ou au moins 4 personnes ont ete tuees ou blessees au meme endroit et au meme moment) selon le decompte de l'ONG  Gun Violence Archive . \n Le debat sur la legislation des armes a feu a pris de l'ampleur apres la tuerie de Sandy Hook en 2012, ou 20 enfants ages de 6 a 7 ans et 6 adultes avaient ete tues. Barack Obama avait alors tente de durcir la legislation, sans succes. \n Juste avant la fin de son mandat, il passe outre le congres et annonce une serie de decrets pour elargir les circonstances ou un controle des antecedents est obligatoire pour l'achat d'une arme. Ces decrets ont ete annules par Trump des son arrivee au pouvoir. Les tentatives d'Obama pour encadrer la legislation sur les armes a feu sont resumees dans  cet article  de  Liberation . \n Le debat sur la legislation est revenu sur le devant de la scene mediatique depuis le massacre de Las Vegas. Presque tous les animateurs de talk show ont appele le congres et Trump a agir sur le controle des armes. En guise d'edito,  le  New York Times  a publie une liste recensant toutes les tueries de masse ayant eu lieu depuis 2016. \n Au niveau politique, la senatrice democrate du Massachussets a elle aussi appele a durcir la legislation en rappelant sur Twitter que  <<les pensees et les prieres ne suffisent PAS>> . Son confrere du Connecticut (ou s'est deroule la tuerie de Sandy Hook) a appele le congres a  <<se bouger le cul>> , tandis qu'un representant du Massachussets a reagi a la minute de silence de Donald Trump en tweetant:  <<Ce n'est pas un moment pour le silence, mais pour l'action>> . \n \n Thoughts & prayers are NOT enough. Not when more moms & dads will bury kids this week, & more sons & daughters will grow up without parents. \n-- Elizabeth Warren (@SenWarren)  2 octobre 2017 \n \n Now is not a moment for silence; it's a time for action. \n-- Seth Moulton (@sethmoulton)  2 octobre 2017 \n Plusieurs republicains les ont a l'inverse accuse <<d'opportunistes>>. \n \n To all those political opportunists who are seizing on the tragedy in Las Vegas to call for more gun regs...You can't regulate evil... \n-- Governor Matt Bevin (@GovMattBevin)  2 octobre 2017 \n La porte-parole de la Maison blanche, Sarah Sanders, a de son cote explique:  <<Je pense qu'il y aura, certainement, un moment ou nous pourrons avoir ces discussions. Mais ce n'est pas le moment>> . Donald Trump, lui, a denonce le  <<mal absolu>>  de cette tuerie sans faire aucune reference a la legislation sur les armes. \n \n", "theme": "desintox"}