{"title": "Andrej Babis, le milliardaire populiste favori des elections tcheques", "newspaper": "Liberation", "author": ["Peter Esser"], "date_publi": "2017-10-21", "content": "La Republique tcheque elit ce week-end son nouveau Parlement. Le scrutin, qui a debute vendredi, se poursuivait ce samedi matin : les bureaux fermeront a 14 heures, pour des premiers resultats attendus dans la soiree. Avec 25 % d'intentions de vote, ce qui le place en tete des derniers sondages, le parti populiste ANO (<<oui>> en tcheque et acronyme de << action des citoyens mecontents >>), fonde en 2011 par le milliardaire Andrej Babis, fait figure de favori. Le deuxieme homme le plus riche du pays, souvent compare a Donald Trump et Silvio Berlusconi, a de fortes chances de devenir le nouveau chef du gouvernement a Prague. Une semaine apres  les elections en Autriche , le prochain coup de barre a droite dans un pays europeen ? Le cas tcheque est un peu different. Le parti populiste ANO, qui appartient a l'Alliance des liberaux au Parlement europeen, n'est que partiellement comparable aux partis de droite ultra-conservatrice qui gouvernent dans certains pays de l'est de l'Europe.  <<La formation de M. Babis n'est pas un parti traditionnel comme la Fidesz de Viktor Orban en Hongrie ou le PiS de Jaroslaw Kaczynski en Pologne,  estime la journaliste tcheque Eva Hanakova.  Ce n'est peut-etre meme pas un parti de droite,  s a ligne politique n'est pas tres claire. >> Babis s'oppose fermement a l'accueil de refugies et surfe sur la vague de la rhetorique antimigrants sans pour autant etre islamophobe. Et s'il s'exprime contre l'introduction de la monnaie commune europeenne en Republique tcheque et contre une integration europeenne prononcee, son discours n'est pas nationaliste et il n'a pas l'habitude de blamer Bruxelles pour tous les maux du monde. Ses slogans visent a seduire une majorite de l'electorat (baisser les impots, combattre la corruption, controler les frontieres) mais sans former un corpus ideologique tres identifie. Mecontentement general Economiquement, la Republique tcheque va bien : la croissance annuelle est stable, le niveau d'endettement public faible et le taux de chomage le plus bas dans l'Union europeenne (3,3%). L'immigration n'est pas un sujet reel - le pays n'accueille quasiment pas de migrants - mais le sujet agite les esprits : presque tous les partis qui se sont presentes aux elections refusent des quotas de migrants de l'Union europeenne. Eva Hanakova estime que c'est une sorte de mecontentement general qui pousse les electeurs au vote protestataire : << Presque trente ans apres la revolution tcheque, les gens en ont marre d'etre \"les pauvres\" a cote des voisins riches comme l'Allemagne et l'Autriche. >> Andrej Babis aurait identifie ce mecontentement pour en tirer un profit politique. Cet entrepreneur de 63 ans, d'origine slovaque, a fait sa fortune dans l'agroalimentaire. Son entreprise Agrofert est aujourd'hui le plus grand employeur en Republique tcheque. Tres actif dans les secteurs energetique et agricole, Agrofert est aussi un des plus grands beneficiaires des subventions europeennes. A partir de 2012, Babis, qui est le seul actionnaire du groupe, a fortement investi dans les medias. La societe filiale AGF Media tient le premier et le troisieme journal national tcheque.  <<C'est pour cela qu'il est souvent compare avec Berlusconi. Mais contrairement a l'ex-Premier ministre italien, Andrej Babis n'a pas gagne sa vie dans les medias, il n'a commence d'y investir qu'apres son entree en politique>> , remarque Eva Hanakova. Peu credible contre la corruption Si le combat contre la corruption est un pilier du programme de Babis, il y apporte peu de credibilite. En effet, le milliardaire est mis en examen pour fraude aux fonds europeens. En mai, il avait deja perdu son poste de ministre des Finances en raison des transactions financieres douteuses ainsi que des possibles fraudes fiscales et conflits d'interet. Ces scandales risquent d'attenuer la percee electoral de l'ANO. Meme si l'ANO remporte les elections, Babis ne pourra pas gouverner seul. Les sondages annoncent un Parlement plus morcele que jamais. Jusqu'a neuf formations politiques pourraient franchir le seuil de 5% pour obtenir des sieges. Par consequent, les alliances pour former un gouvernement sont difficilement previsibles.", "theme": "planete"}