{"title": "L'abitrage video debarquera en France la saison prochaine", "newspaper": "Liberation", "author": ["Gilles Dhers"], "date_publi": "2017-12-14", "content": "Apres l'Allemagne et l'Italie, et en meme temps que la Liga espagnole, la Ligue 1 de football sera arbitree a l'aide de la video a partir de la saison prochaine. Un dispositif (VAR) qui n'a pas eteint les polemiques sur l'arbitrage la ou il est entre en vigueur. Un joueur qui s'ecroule dans la surface, un attroupement de coequipiers et d'adversaires revendicatifs que l'arbitre eloigne en dessinant, avec les bras, le rectangle d'un ecran de television: la scene pourra se jouer des le coup d'envoi de la saison prochaine de Ligue 1 a decide la Ligue de football professionnel (LFP) jeudi lors de son assemblee generale d'hiver. Ce sont les presidents de clubs qui ont annoncee la nouvelle a la sortie de cette reunion. <<La video sera en Ligue 1 la saison prochaine>>, a lance le president de Guingamp Bertrand Desplat. <<Si tout est au point, on devrait commencer des le debut de saison>>  2018/2019, a  precise  le president de la Federation francaise (FFF), Noel Le Graet.  <<Je crois que c'est une bonne initiative, tous les presidents de clubs le souhaitent, les arbitres aussi, les autres observateurs aussi je crois>>. <<Je pense qu'il faut faire comme la plupart des pays developpes et suivre le mouvement. Au moins pour certaines actions, la video est necessaire>>, a pour sa part observe le president de Lyon Jean-Michel Aulas. Alors que la Fifa a pour objectif d'introduire la VAR lors du Mondial-2018 - meme si c'est <<trop tot, selon le president de l'UEFA, Aleksander Ceferin -, le championnat de France est donc le quatrieme des grands championnats europeens a se preter aux experimentations sur l'arbitrage video. Quatre situations de jeu L'Italie et l'Allemagne l'utilisent depuis cette saison et la Liga espagnole l'utilisera la saison prochaine, dans le cadre d'experimentations menees par l'IFAB, l'instance garante des lois du jeu du football. Seule la puissante Premier League ne s'est pas encore positionnee, meme si l'assistance video sera utilisee pour la premiere fois le 8 janvier prochain en Angleterre, pour un 3e tour de Coupe d'Angleterre entre Brighton et Crystal Palace. Son utilisation est strictement encadree par l'IFAB. La VAR ne peut etre utilisee que dans quatre situations de jeu: apres un but marque, sur une situation de penalty, pour un carton rouge direct ou pour corriger une erreur d'identite d'un joueur sanctionne. Sur les pelouses ou il est entre en vigueur, l'arbitrage video n'a pas totalement convaincu. Pour l'international allemand Sandro Wagner, qui evolue a Hoffenheim en Bundesliga, c'est a la fois une <<bonne chose>> et une <<catastrophe>>.  <<En soi, c'est une bonne chose, si ca evite des erreurs, je suis pour. Mais sa mise en application n'est pas bonne, c'est une catastrophe>>,  avait-il estime debut novembre. Le dispositif n'a en effet pas mis un terme aux polemiques. Pas besoin de remonter plus loin que le week-end dernier pour en trouver trace: en Italie, le Corriere dello Sport a publie a sa une pas plus tard que mardi <<VARgogna>>, un jeu de mot avec <<Vergogna>>, la honte. <<Jouer au water-polo>> En cause, un carton rouge au joueur de la Lazio Rome Ciro Immobile lors de la reception du Torino lundi, alors que l'arbitre semblait avoir demande la video pour une main dans la surface d'un Turinois, Iago Falque. La decision a ete tres mal percue par la Lazio, dont le coach Simone Inzaghi a par exemple estime que <<le match a ete decide par l'arbitre>>. Un membre du club romain a meme menace de retirer le club du championnat!  L'IFAB reconnait que le systeme est perfectible. Son secretaire, Lukas Brud, pointe, dans le le magazine allemand  Kicker,  que le principal probleme partage par tous les pays qui testent la VAR,  <<c'est que l'on ne sait pas encore tres bien quand l'arbitre assistant doit intervenir>>.  <<C'est actuellement la grande difficulte, nous essayons quelque chose de totalement nouveau, et donc comme aucun arbitre ne veut commettre une erreur, ils preferent consulter l'assistant video plutot une fois de plus qu'une fois de moins. Nous devons aussi travailler sur l'harmonisation internationale, c'est une question de formation et d'experience.>> Des matchs haches par les recours a la video, c'est notamment l'objet de la colere de Gianluigi Buffon, le gardien de la Juventus de Turin:  <<J'ai l'impression de jouer au water-polo (un sport ou les arrets de jeu sont tres frequents, ndlr). On ne peut pas s'arreter toutes les trois minutes.>> <<Personne ne doit oublier que nous sommes dans l'experimentation>> , avait toutefois averti debut octobre le patron de l'arbitrage francais, Pascal Garibian, grand partisan de la VAR.  <<Le protocole technique devra peut-etre evoluer. L'assistance video, cela demande de l'entrainement. S'il n'y avait pas besoin d'experimentations, tout le monde serait parti a fond.>>  Grand adversaire de la video, Michel Platini livrait un plaidoyer imparable a Liberation dans une interview, il y a pile dix ans. L'argumentation n'a pas vieilli. << Je vais vous expliquer en uneminute pourquoi je suis contre. Corner, puis but de lamain. L'arbitre ne le voit pas: 1-0. La video montre la main: 0-0. Mais si on remonte deux petites secondes avant cettemain, cettememe video voit le defenseur accroche au maillot de l'attaquant: penalty. Sauf que si on remonte encore deux petites secondes avant, on voit que c'est l'attaquant qui met un coup de coude a son defenseur: 0-0, coup franc pour la defense. Et ainsi de suite, jusqu'a remonter au coup d'envoi. Non: il faut des yeux, des yeux humains. Sinon, c'est la video, des cellules photoelectriques, la puce dans le ballon... Plus besoin d'arbitre. Ni de joueurs, tenez.>> L'IFAB doit dire en mars prochain si la VAR s'inscrira ou non dans la duree.", "theme": "sports"}