{"title": "Le Modem dans les filets de la justice", "newspaper": "Liberation", "author": ["Christophe Forcari"], "date_publi": "2017-06-09", "content": "Le chantre de la moralisation de la vie publique, le president du Modem, Francois Bayrou, pris a son propre piege ? Le ministre de la Justice se trouve aujourd'hui dans les filets d'une enquete preliminaire ouverte par le parquet de Paris pour  <<abus de biens sociaux>>.  Des investigations qui porteraient sur deux eurodeputes du Modem. Ces derniers auraient accepte que des permanents de la formation centriste soient retribues sur les fonds du Parlement europeen au titre d'assistants parlementaires pour des taches uniquement ou partiellement liees a la vie interne du Modem. A l'origine de ces investigations, les declarations d'un ancien salarie du Modem employe aujourd'hui a la mairie de Paris, qui a reconnu, mercredi aupres du parquet, avoir beneficie d'un  <<emploi fictif au Modem>> . Un temoignage suffisamment fort pour que deux eurodeputes de la maison Bayrou se retrouvent desormais dans le collimateur de la Justice. Cette annonce fragilise au plus haut point la position du nouvel occupant de la Place Vendome, siege du ministere de la Justice. Francois Bayrou se retrouve en effet en conflit d'interets en tant que plus haute autorite des magistrats du parquet qui viennent de diligenter une enquete contre le parti qu'il a preside et deux de ses proches. <<L'honnetete, la vertu, c'est comme l'amour>> Sa position est d'autant plus indelicate que le president du Modem avait pose comme condition a son soutien a Emmanuel Macron l'engagement de celui-ci a faire voter immediatement apres son election une loi de <<moralisation de la vie publique>>. Une loi a laquelle le maire de Pau voulait voir son nom associe. << Lui qui a toujours denonce les conflits d'interets en tout genre, qui s'est plu a donner des lecons de morale a la terre entiere, il risque cette fois d'etre oblige de mettre ses paroles en conformite avec ses actes. L'honnetete, la vertu, c'est comme l'amour. Il suffit pas de le crier, il faut en donner des preuves .  Il n'a plus qu'a demissionner tant que la justice ne se sera pas prononcee. Sinon, tous ses grands discours n'auront ete que du vent>> , tranche un ancien du Modem passe a l'UDI. Ce n'est pas la ligne que semblent suivre, pour l'heure, Francois Bayrou et Marielle de Sarnez, les deux dirigeants du Modem aujourd'hui dans le gouvernement Philippe.  <<Le Modem reaffirme qu'il a respecte toutes les regles et toutes les obligations d'un employeur. Tout salarie qui a travaille dans ses equipes ces dernieres annees, souvent a temps partiel, a ete remunere par le mouvement de maniere parfaitement transparente en fonction du service effectivement assume pour notre formation politique>> , a tenu a preciser dans un communique la formation de Francois Bayrou, en invitant les enqueteurs a venir consulter les archives des contrats de travail de ses membres. En clair, lorsqu'ils travaillaient pour le parti, ces salaries etaient remuneres par le Modem, et par l'Europe dans le cadre de leurs fonctions d'assistants parlementaires des deputes europeens. Bennahmias s'insurge L'affaire, deja evoquee par l'ancienne eurodeputee Corinne Lepage dans un livre en 2014, a donc ete relancee mercredi par le temoignage de l'ancien assistant de l'eurodepute Jean-Luc Bennahmias. Il a temoigne de son plein gre, sans repondre a aucune convocation, devant les magistrats dans le cadre de l'enquete preliminaire.  <<Absolument faux>> , s'insurge l'ancien eurodepute Bennahmias, qui affirme  <<pouvoir prouver que cette personne travaillait bien a temps partiel pour moi. Elle relayait mes activites de depute europeen sur le site web du Modem. Il suffit d'aller verifier. Cette personne etait a la fois payee par le Modem et par le Parlement europeen>> . Cette pratique presumee aurait beneficie a une dizaine de salaries de la formation centriste. Au sein du Modem, Jean-Luc Bennahmias n'etait en effet pas le seul a utiliser ce systeme de double temps partiel. Robert Rochefort et Nathalie Griesbeck y avaient egalement recours. Tout comme l'actuelle ministre des Armees, Sylvie Goulard, alors elue a Bruxelles sous l'etiquette Modem : son assistant parlementaire occupait en meme temps les fonctions de responsable de la formation des elus. Marielle de Sarnez, ministre chargee des Affaires europeennes et numero 2 du Modem, employait, quant a elle, comme assistants parlementaires, la cheffe de cabinet de Francois Bayrou, sa secretaire particuliere ainsi qu'une attachee de presse.  <<Dans certains cas precis, le Modem n'aura aucun mal a se defendre et a prouver ce qu'il affirme. Dans d'autres, ce sera beaucoup moins facile et dans d'autres cas encore, ce sera difficile>> , assure un ancien cadre du parti centriste. Le silence du garde des Sceaux Jean-Luc Bennahmias s'etonne de voir ressurgir son nom dans les affaires internes du Modem, lui qui a pris ses distances avec cette formation apres 2012 et le coup de barre a droite de Bayrou.  <<Je suis un lampiste, le plus mauvais detonateur si l'on veut faire sauter Bayrou avec lequel je n'ai plus rien a voir politiquement, meme si je conserve des liens de sympathie avec lui>>,  explique l'ancien secretaire general des Verts, qui, tout en se defendant de nourrir une vision complotiste, constate, sans etonnement,  <<que tout ceci ressurgit de la part d'une personne situee dans l'entourage d'une maire de Paris, paniquee par l'ampleur de l'offensive des candidats macronistes sur Paris>> . Le Premier ministre, Edouard Philippe, a reaffirme de son cote sa confiance dans son ministre de la Justice. Mais quelques-uns de ses anciens fideles ne manquent pas de pointer le silence du garde des Sceaux lors des revelations sur Richard Ferrand.  <<C'est facile de se draper derriere le rideau de l'independance de la justice pour ne rien dire. Mais a la fin, qui ne dit mot consent et cautionne. L'honnetete aurait ete de demissionner d'un gouvernement qui defend un homme qui moralement a commis des fautes contre lesquelles il a toujours pretendu se battre. Pour un Bearnais, il est en train de manquer singulierement de panache>>,  confie un ancien du Modem.", "theme": "france"}