{"title": "Francois Gabart : <<J'ai saute dans le premier avion quand la fenetre meteo s'est averee correcte>>", "newspaper": "Liberation", "author": ["Didier Ravon"], "date_publi": "2017-12-17", "content": "Son entree dans le port de Brest est digne de celle d'une rock star. Escorte par une flopee d'embarcations, dont le remorqueur de haute mer  l'Abeille Bourbon,  Francois Gabart jubile. Et on le comprend. Il se deplace comme une sauterelle sur les filets de son trimaran, et craque des fumigenes sous l'ovation de la foule qui s'agglutine le long du quai Malbert. On dirait un revival de son triomphe dans le Vendee Globe, il y a plus de quatre ans. La cohue est indescriptible, les agents de securite un poil tendus. En bottes et pantalon de cire, le voir deplacer un foc dans son sac sur le flotteur tribord pour prendre un peu de hauteur et repondre a une cohorte de journalistes rappelle s'il en etait besoin les efforts qu'il a du deployer durant six semaines. Rien que pour regler ses voiles sur les winchs, il a effectue plus de 100 000 tours de manivelles a la seule force des bras ! Lui se pose, savoure et prend le temps d'etreindre chaque membre de son equipe qui a envahi le trimaran.  <<Je suis crame, j'ai mal partout... et si vous n'etiez pas la, je m'allongerai sur le sol pour dormir. Je tiens grace a vous et l'adrenaline>>,  lache-t-il sur le podium avant d'essuyer quelques larmes, submerge par l'emotion.  <<L'extramerestre>>  est finalement un type  <<presque>>  normal ! <<J'ai saute dans le premier avion>> Quelques heures apres l'election de Miss France, Gabart coupe a 2h45 du matin la ligne virtuelle entre le cap Lizard (a la pointe Sud de l'Angleterre) et l'ile d'Ouessant. Mieux, il se filme hilare et montre son bateau franchir l'arrivee a 35 noeuds sur l'ordinateur et en direct sur Twitter. Sur sa fusee de carbone, il a parcouru 27 860 milles (51 596 km) a l'hallucinante moyenne de 27,2 noeuds (50,3 km/h) ameliorant de 6 jours et 13 heures le chrono de Thomas Coville que l'on pensait pourtant accroche au col de sa veste de quart pour plusieurs annees.  <<Je reconnais avoir eu de la chance avec la meteo, mais pour un record, c'est toi qui decide seul, et un moment il faut bien y aller ! J'etais en famille dans le Luberon, je faisais du velo, et j'ai saute dans le premier avion quand la fenetre meteo s'est averee correcte. Quelques heures plus tard, mon equipe technique debarquait du bateau me laissant seul pour ce tour du monde. Ce n'est pas un truc anodin.>> Le champion semble beni des dieux. A croire qu'a son passage, toutes les planetes s'alignent. Il arrive un dimanche entre la fin de la messe et le dejeuner. La pluie a meme cesse et c'est sous un beau lever de soleil hivernal qu'il double le Petit Minou dans le goulet de Brest, apres avoir retrouve ses proches a bord et pique un petit roupillon. Sur son trimaran bleu de 100 pieds (30 metres) dont la plateforme a la taille de deux courts de tennis et la surface de voile celle d'un loft de 650 metres carres, Francois Gabart a l'air d'un lutin. C'est dire la portee de son exploit. Il faut se pincer pour imaginer comment il a pu mettre une telle derouillee dans le Pacifique a des multicoques plus grands et menes en equipage, etablissant le meilleur temps absolu en seulement une semaine. Bluffes Les marins presents a Brest - Michel Desjoyeaux, barbe de loup de mer et qui a decouvert le phenomene il y a quelques annees, Samantha Davies, Bernard Stamm, Marc Guillemot, Franck Profit, Fred Le Peutrec, Jacques Caraes ou Roland Jourdain - ont les yeux brillants. Ils ne cachent pas qu'ils sont bluffes mais guere etonnes par la performance du nouveau prince du tour du monde. Thomas Coville n'est pas la, il reagit depuis La Plagne, ou se deroulent les Etoiles du sport. Lui aussi est estomaque par les moyennes ahurissantes tenues par Gabart sur un bateau certes plus recent et concu pour le solitaire... Mais, forcement, un rien courrouce de voir comment le marin a  <<coupe le fromage>>  en traversant l'anticyclone de Sainte-Helene, qu'il faut habituellement contourner par l'ouest en rasant l'Amerique du Sud avant de plonger dans les mers australes, ses tempetes, icebergs et albatros. Francois Gabart n'est pas du style a gerer. Il  <<tartine>>,  comme disent les coureurs d'ocean. Autrement dit, il attaque et vole d'un ocean a l'autre. Quand ses routeurs, inquiets de le voir foncer dans la boucaille en bordure de l'Antarctique dans une zone de glace, lui conseillent de lever le pied, le navigateur remet le cap au Nord, traverse une depression et une mer a tout casser afin de se replacer a l'avant d'une depression qui l'emmene au cap Horn.  <<Je revais de voir un iceberg, mais la j'avoue que j'ai eu peur,  raconte Gabart.  La nuit allait tomber dans quatre heures, et je regardais toutes les cinq minutes devant. Macif marchait a pres de 35 noeuds et si je tapais un growler  [petit bloc de glace, ndlr],  je ne sais pas ce que je serai devenu.>>  Mais il est dit que le prodige a une bonne etoile. Son souhait immediat tient en un mot :  <<Dodo !>>", "theme": "sports"}