{"title": "Harcelement sexuel : <<Une culpabilite ne se decrete pas sur les reseaux sociaux>>", "newspaper": "Liberation", "author": ["Sonya Faure"], "date_publi": "2017-10-16", "content": "Marie Dose est avocate. Meme si elle partage l'absolue necessite de rompre le silence autour des agressions sexuelles, elle s'inquiete du procede mis en oeuvre par le hashtag #balancetonporc. Elle rappelle que les harceleurs doivent avant tout redouter la parole de leurs victimes en justice. Le  name and shame  (<<nommer et couvrir de honte>>) sur les reseaux sociaux semble plus efficace que la sanction. Pourquoi s'en alarmer ? Je ne remets pas en cause l'utilite des reseaux sociaux pour lutter contre l'arrogance de certains hommes qui se sentent autorises a agir en toute impunite. L'an dernier, le Tumblr <<Paye ta robe>>, lance par deux avocates, denoncait les propos et attitudes sexistes dans le monde judiciaire. Chacun pouvait y ajouter une petite phrase saisie au vol dans sa journee de travail, on en parlait entre collegues, les hommes se sentaient surveilles, tres bien : cela pouvait contribuer a faire evoluer les mentalites. Mais jamais les femmes n'etaient invitees a <<balancer>> quelqu'un. Il ne s'agissait ni de vengeance ni de pseudo-justice. Le hashtag #balancetonporc est different. Justifier ce procede par une pretendue defaillance de l'autorite judiciaire ou par la prescription des faits denonces conduit a une forme de despotisme : une democratie se doit de combattre l'arbitraire avant l'impunite, parce qu'une culpabilite ne se decrete pas sur les reseaux sociaux mais se questionne judiciairement. En se soustrayant a ces regles, on tombe dans l'arbitraire. La tyrannie change de camp. Pourquoi cette inversion ? Parce que la violence du procede ressemble precisement a ce que le harceleur a commis, et que reduire un homme a un porc est aussi meprisable et vain que considerer une femme comme un objet. Moi aussi, j'ai eu mon <<porc>>, mais je ne le <<balancerai>> pas ainsi. Parce que je ne veux pas lui ressembler. Les harcelements ou agressions sexuelles s'appuient peu ou prou sur un sentiment de toute-puissance de l'agresseur qui ne craint plus ni la regle ni sa sanction, s'en emancipe et profite de la surprise de leur victime pour leur imposer son desir. En choisissant de regler leurs comptes via Twitter, ces femmes decident a leur tour, comme leurs agresseurs, de passer en force. Il ne s'agit pas de denonciation, mais bien de delation ; pas de plaignantes, mais de <<balances>> ; pas de justice, mais de vengeance. Elles sont rares a donner des noms. La plupart cherchent surtout a denoncer un phenomene invisibilise... La marge est tenue. Quand un tweet evoque un homme occupant tel poste dans telle entreprise, il y a des chances pour que son entourage comprenne de qui il s'agit. Le plus grave n'est pas ce qui se passe aujourd'hui, mais ce a quoi ce hashtag ouvre la voie. La dynamique est lancee, il y aura sans doute plus de noms <<balances>> la prochaine fois. On parle d'agresseurs sexuels... Ce n'est pas un agresseur qu'on insulte, c'est la reponse a donner a ces agressions. En esquivant la sphere judiciaire, les preuves a apporter et le principe du contradictoire, on condamne un homme avec une violence telle qu'il n'y a plus guere de reponse possible. Les victimes n'ont pas a decider du sort a infliger a leurs presumes harceleurs en contournant l'institution judiciaire. Le procede dessert la cause. Pourquoi ? Parce qu'on ne repond pas a la violence que par l'intelligence. Debattre, ce n'est pas <<balancer>>. Qu'il soit necessaire et urgent de mettre fin a une forme d'omerta et de complicite par abstention ne souffre aucune discussion, mais le procede #balancetonporc ne saurait se justifier par la difficulte qu'eprouvent les femmes a <<liberer leur parole>>. Les auteurs de ces actes ne doivent pas craindre l'arbitraire d'une delation, mais la stricte application d'une sanction penale ; ils doivent redouter la parole des femmes en justice, non leurs tweets.", "theme": "france"}