{"title": "Au bureau, les economies d'energies se nichent dans les pieces jointes", "newspaper": "Liberation", "author": ["Aurore Coulaud"], "date_publi": "2018-01-05", "content": "Retrouvez regulierement  dans la chronique <<Terre d'actions>>  l'actualite des initiatives ecolos en France et dans le monde. L'annee 2018 a peine entamee et vous etes toujours a la recherche d'une bonne resolution ? Si l'environnement c'est votre dada (ou pas d'ailleurs), pourquoi ne pas adopter des gestes simples pour la preservation de la planete et les economies d'energie ? Pres de 46% de la population <<active>> francaise travaille dans des bureaux, environ 200 jours par an selon les donnees de l'Agence de l'environnement et de la maitrise de l'energie (Ademe) recueillies aupres de l'Insee ; des bureaux ou l'on consomme beaucoup d'energie. La source la plus energivore ? L'informatique. Trier, optimiser, recycler 21% : c'est la part des equipements informatiques dans la consommation d'electricite d'une entreprise de bureau, signale  le guide pratique de l'Ademe , qui precise egalement que les deux tiers de ces consommations se produisent en periode d'inactivite. << On s'est rendu compte que beaucoup d'entreprises  [toutes tailles confondues]  nous appelaient pour engager des actions dans ce domaine avec leurs salaries , rapporte Florence Clement, auteure du rapport sur le sujet.  Il y a quelques annees, on ne parlait pas beaucoup de responsabilite sociale des entreprises (RSE), aujourd'hui ca change. >> Primo, on fait le menage dans son ordinateur. Si beaucoup d'entre nous prennent le temps d'archiver les documents papiers, c'est loin d'etre le cas sur notre PC (ou MAC). Consequence : ca alourdit les serveurs. << Ce n'est pas parce que c'est dematerialise que ca ne consomme rien , avertit-elle.  Il faut de l'electricite pour stocker toutes ces donnees. >> Meme chose pour les mails, on trie et on nettoie. On evite aussi de multiplier les destinataires, on remplace les pieces jointes (qu'on s'abstient de retransferer) par des liens hypertextes ou une URL. A lire aussi dans la chronique <<Terre d'actions>> :   Reduire son empreinte ecologique sur Internet, c'est simple Secundo, on eteint son ordinateur au-dela d'une heure d'inactivite et obligatoirement a la fin de sa journee de travail. Pour les plus tatillons sur la chose, on leur conseille d'oublier les economiseurs d'ecrans animes (ces trucs tout excites et de toutes les couleurs qui s'agitent sur notre ecran) et on limite le nombre d'onglets ouverts sur sa page internet, conseille l'Ademe. Enfin, on tache de conserver le plus longtemps possible son ordinateur. Selon Florence Clement, << on peut ameliorer jusqu'a 50% son bilan environnemental en conservant son ordinateur quatre ans au lieu de deux ans >>. A la base, la fameuse machine (essentielle pour bon nombre d'entre nous) se compose de precieux metaux tels que l'or. Outre l'aspect trouble autour du travail dans les mines, sa fabrication genere notamment 240 kilos de combustibles fossiles et 22 kilos de produits chimiques, chiffre l'Ademe par le biais d'etudes qu'elle a soutenues. Toutefois, si la reparation et le reconditionnement ne sont pas envisageables, pensez au recyclage des matieres et preferez un ordinateur portable qui << consomme 50 a 80% de moins qu'un fixe >>. A suivre dans une prochaine chronique, d'autres conseils pour limiter les impacts environnementaux au bureau. N'hesitez pas a nous faire parvenir vos idees d'initiatives ecologiques a notre adresse  terredactions@libe.fr .", "theme": "france"}