{"title": "Brexit : en cedant sur la facture, Londres espere debloquer les negociations ", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-11-29", "content": "Pas vraiment euphorique, mais moderement confiant. Pour la premiere fois depuis des semaines, le gouvernement britannique semble convaincu qu'une nouvelle dynamique s'est installee dans les negociations sur le Brexit. Il envisage desormais possible que le prochain Conseil europeen, le 14 decembre prochain, enterine que des  <<progres suffisants ont ete accomplis>>  pour pouvoir passer a la phase deux, celle des negociations commerciales post-Brexit. <<Il est desormais temps de degager l'ensemble du navire des rochers et d'avancer>> , a ainsi juge le chef des formules a l'emporte-piece du gouvernement britannique, Boris Johnson. Le secretaire d'Etat des Affaires etrangeres, en visite en Cote d'Ivoire, commentait le fait que le Royaume-Uni soit desormais pret a payer plus du double que ce qu'il proposait initialement pour regler l'element financier du divorce d'avec l'Union europeenne. Aucun chiffre precis n'est avance, mais, en gros, le montant definitif a verser sur plusieurs annees pourrait approcher les 50 milliards d'euros. Ce qui correspond a peu pres a ce que l'Union europeenne laisse entendre depuis le debut des negociations. En juillet dernier, devant le parlement britannique, Boris Johnson lachait, grandiloquent, que l'UE pouvait  <<toujours courir>>  pour recuperer une telle somme alors jugee  <<astronomique>> . Adepte de l'art consomme de transformer une defaite en succes, il estime aujourd'hui qu'une  <<offre juste>>  de Londres devrait permettre de debloquer la situation. La somme en question n'est pas le prix a payer pour sortir de l'UE mais bien le paiement d'obligations et d'engagements anterieurs. Il comprend notamment les engagements sur des projets d'investissements ou de depenses agricoles, prevus dans le budget en cours, le reglement d'obligations a long terme, comme les retraites des fonctionnaires europeens, ou encore celui de prets deja engages. Reactions moderees Devant la Chambre des communes, Elizabeth Truss, secretaire en chef au Tresor, a refuse d'elaborer sur la somme avancee.  <<Notre equipe de negociateurs est actuellement a Bruxelles pour discuter du Brexit>> , a-t-elle dit, en refusant de commenter  <<les speculations sur un accord financier>> . La Premiere ministre britannique, Theresa May, devrait pourtant presenter officiellement cette proposition de reglement lors d'une rencontre lundi prochain a Bruxelles avec le president de la commission, Jean-Claude Juncker, et le president du Conseil europeen, Donald Tusk. En septembre, lors d'un discours prononce a Florence, la Premiere ministre avait propose un reglement de l'ordre de 20 milliards d'euros et promit que le Royaume-Uni remplirait ses autres engagements. Les Vingt-Sept avaient demande plus de details. Ce qu'ils devraient desormais obtenir si l'on en croit les fuites soigneusement distillees dans la presse britannique. Curieusement, les reactions dans la presse britannique justement, y compris la plus eurosceptique, ont ete relativement moderees, comme si, apres des mois d'insultes et de bravades, un certain realisme commencait a emerger. Le  Daily Mail,  par exemple, toujours le premier a blamer l'UE pour tout et n'importe quoi, a ainsi relegue l'information tres loin sur son site internet, soulignant juste en majuscules que la somme serait versee pendant des decennies. Bonnes intentions Le gouvernement britannique estimait que la question financiere etait le plus gros obstacle a la suite des negociations. La question de la situation des citoyens europeens qui vivent au Royaume-Uni et celle des Britanniques installes dans l'UE semblent en cours de reglement. En revanche, celle cruciale de l'Irlande et de l'Irlande du Nord est loin d'etre reglee. Le gouvernement irlandais a demande des engagements fermes, et ecrits, de Londres sur l'avenir et notamment sur la question de la frontiere entre la Republique d'Irlande et l'Irlande du Nord, seule frontiere terrestre entre le Royaume-Uni post-Brexit et l'Union europeenne. Cette question est fondamentale pour l'Irlande, economiquement mais aussi politiquement. Ces dernieres semaines, le ton entre Londres et Dublin est monte tres serieusement, atteignant des niveaux oublies depuis des annees. Initialement, Londres avait semble penser qu'une declaration de bonnes intentions pourrait suffire. Comme avec la question financiere, il n'est plus a exclure que le gouvernement britannique s'engage plus precisement sur la question dans les tout prochains jours. Londres ne cache plus etre pret a des concessions pour pouvoir avancer vers la seconde phase des negociations. Le negociateur europeen mandate par les Vingt-Sept, Michel Barnier, a reagi aux rumeurs d'un accord proche sur la question financiere et le reste avec son eloquence habituelle.  <<Nous n'en sommes pas la>> , a-t-il dit,  <<nous continuons a travailler>> .", "theme": "planete"}