{"title": "Harcelement ou agression : ce que dit la loi", "newspaper": "Liberation", "author": ["Anais Moran"], "date_publi": "2017-10-16", "content": "Comment definit-on le harcelement sexuel ? En quoi se differencie-t-il de l'agression sexuelle ou de la drague <<lourdingue>> trop souvent plaidee par le camp des accuses ? D'apres le code penal et son article 222-33, le harcelement sexuel est le fait  <<d'imposer a une personne, de facon repetee, des propos ou comportements a connotation sexuelle qui soit portent atteinte a sa dignite en raison de leur caractere degradant ou humiliant, soit creent a son encontre une situation intimidante, hostile ou offensante>>.  SMS deplaces, sifflements dans la rue, chantage affectif, blagues de cul lors d'une reunion de boulot : ces comportements sont consideres comme des delits de harcelement sexuel  <<des lors qu'ils sont repetes au moins deux fois et sans le consentement de la victime>>,  precise l'avocate Carine Durrieu-Diebolt, specialisee dans la violence des victimes et des dommages corporels. Exception faite au delit <<assimile>> au harcelement sexuel (loi d'aout 2012) qui se caracterise par l'instantaneite du fait, et non la repetition. Quelle difference avec l'agression sexuelle ?  <<Le harcelement sexuel n'implique pas d'attouchements physiques  [sur les cinq parties du corps dites \"sexuelles\" que sont les seins, les cuisses, la bouche, les fesses et le sexe, ndlr]  ni d'agissements dont l'objectif est d'obtenir un acte de nature sexuelle,  developpe M e  Durrieu-Diebolt.  En droit francais, l'agression sexuelle necessite un contact physique entre l'auteur et la victime. Ce n'est pas le cas du harcelement.    Aussi, pour qu'un acte soit qualifie d'agression sexuelle, il faut rapporter la preuve de violence, contrainte, menace ou surprise. Pour le harcelement, on recherche l'absence de consentement de la victime. Il faut demontrer que celle-ci s'est vu imposer les agissements de l'auteur.>> Une victime majeure de harcelement ou d'agression sexuelle dispose d'un delai de six ans pour deposer plainte apres les derniers agissements (jusqu'en fevrier, il n'etait que de trois ans). Les peines encourues sont de deux ans d'emprisonnement et 30 000 euros d'amende pour un delit de harcelement (voire trois ans de prison et 45 000 euros d'amende dans certains cas) et de cinq ans et 75 000 euros d'amende pour une condamnation pour agression sexuelle. La loi distingue egalement le viol, qui est un crime, des autres agressions sexuelles. Sa specificite : la penetration non consentie (vaginale, anale ou de quelque type que ce soit) qui est punie de quinze a vingt ans d'emprisonnement. Marlene Schiappa, la secretaire d'Etat a l'egalite entre les femmes et les hommes, a annonce ce week-end vouloir faire passer le delai de prescription de vingt a trente ans pour les affaires de viols sur mineurs.", "theme": "france"}