{"title": "Cyberharcelement : les mots ont un sens", "newspaper": "Liberation", "author": ["Julie Hainaut"], "date_publi": "2017-09-20", "content": "Depuis une semaine, j'en ai lu, des mots. Des beaux, des moches, des violents. J'ai ete fascinee, mais aussi petrifiee, par tous ces gens qui ont un avis sur tout, surtout sur celui des autres. Ceux qui jugent sans chercher l'information a la source. Ceux qui confondent presse et publicite, liberte d'expression et liberation de la parole, deontologie et consequentialisme, devoir d'information et droit de se taire. Je m'appelle Julie Hainaut, je suis journaliste freelance depuis dix ans. Je travaille pour divers medias, dont  le Petit Bulletin , un hebdomadaire culturel lyonnais. Le 12 septembre paraissait mon article intitule  <<La Premiere plantation, ou l'art de se planter>> , dans lequel je m'indignais des propos des patrons d'un bar a cocktails. Dans ce lieu, dont le nom fait  <<reference aux plantations de canne a sucre dans les colonies francaises>> , les patrons affirment  <<chercher a retranscrire l'esprit colonial, un esprit a la cool, une epoque ou l'on savait recevoir, une periode sympathique ou il y avait du travail>>.  Les mots ont un sens. Pas besoin d'etre journaliste pour le savoir. Ces mots prononces avec legerete - et enregistres sur bande-son avec le consentement des interesses - sur ce qu'il convient d'appeler un crime contre l'humanite m'ont heurtee. Beaucoup. J'ai d'abord cru a un humour un peu gras ou un manque de connaissance, mais apres plusieurs perches lancees, ils me confirment le serieux de leurs propos lorsque j'evoque la partie  <<esclave>>  de la colonisation.  <<Ah, on a mis quelques photos de gens dans les toilettes>>,  me disent-ils. Certes. J'ai reecoute l'interview dix fois. Puis je l'ai retranscrite et j'ai exprime ma desapprobation dans mon papier, de la meme maniere que je l'ai fait pendant l'interview. Mon article provoquera ensuite un veritable tolle. Les proprietaires ont souhaite avoir  un droit de reponse , qu'ils ont bien evidemment obtenu.  <<Contrairement a ce qui a ete retranscrit dans l'article, notre etablissement n'a jamais eu la volonte de faire une quelconque apologie de la periode colonialiste, periode que nous condamnons.>> <<L'affaire>> aurait pu s'arreter la. Mais non. Sur les reseaux sociaux, la facon dont l'interview s'est deroulee sera reecrite. Je serais venue en plein service, sournoisement, poser des questions auxquelles ils n'ont pu repondre avec attention parce qu'ils etaient occupes a faire leur boulot. J'ai beau preciser - et donc me justifier d'avoir retranscrit des faits, l'essence meme de mon metier - etre venue avant l'affluence et que l'interview a bien ete enregistree, l'engrenage continue. De nombreuses associations, dont le CRAN (Conseil representatif des associations noires), condamnent fermement ces propos. Mais beaucoup d'internautes semblent penser qu'il est plus acceptable de les tenir que de les denoncer. Je ne suis pas l'Elise Lucet de la tapenade, l'Albert Londres du gin tonic, la Florence Aubenas de l'espuma. Avec la casquette du  Petit Bulletin , je ne traque pas le scoop, je ne denonce pas des injustices. Je viens - en toute independance - mettre en lumiere des endroits de ma ville ou l'on consomme (du boire, du manger, du vetement, de la culture). Et pourtant, cette semaine, je me suis retrouvee au coeur d'une tempete numerique et mediatique d'une violence inouie. Tres vite, une quinzaine de medias ont relaye l'information, avec parfois des titres bien plus accrocheurs qu'informatifs, et parfois des propos deformes qui n'avaient au final plus beaucoup de rapport avec l'article initial. Au risque de me repeter, les mots ont un sens. Sur les reseaux sociaux, les simples commentaires sont devenus des appels a la haine. Contre les barmen d'abord, ce que je desapprouve fermement, bien evidemment. Contre moi ensuite. Le 16 septembre, le site neonazi democratieparticipative.biz publie un article intitule  <<Lyon : une pute a negres feministe veut detruire un bar a rhum \"colonialiste\", mobilisation !>> . Vient alors le temps des mots denues de sens. Parce qu'a un moment, leur en donner, c'est leur faire trop d'honneur. Les fines plumes du site evoquent la  <<vaginocratie negrophile>> , me qualifient - entre autres - de  <<grosse pute>> ,  <<vermine>> ,  <<putain a negre hysterique>> ,  <<femelle negrophile>> ,  <<hyene puante>>  et appellent a inonder mon fil Twitter et ma boite mail, en devoilant des photos volees, le tout illustre - entre autres - par une video de Goebbels et un GIF d'Hitler. Je depose immediatement une plainte pour injure publique et diffamation. Je suis inondee d'insultes et de menaces. Ils  <<cherchent mon adresse>> . Je complete ma plainte pour harcelement. Je respire difficilement, je dors peu, j'ai peur.  <<Il ne faut pas le dire, Julie, sinon ils ont gagne>> . Tant pis, je le dis. J'ai peur. Un elan de soutien emerge sur Twitter. Ca fait du bien. Le site est signale sur Pharos (la Plateforme d'harmonisation, d'analyse, de recoupement et d'orientation des signalements du ministere de l'Interieur) et ferme. Puis renait. Deux autres articles sont publies. Il est desormais question de ma  <<negrophilie pathologique>> . Et c'est reparti.  <<Hyene terroriste>> ,  <<pue-la-pisse>> ,  <<prostituee>> . Vous en voulez encore ? J'en ai en stock.  <<Obsedee par les negres>> ,  <<serpilliere a foutre africain>> . J'ai la nausee. Je complete neanmoins une nouvelle fois ma plainte, j'y depose de nouvelles pieces, de nouveaux mots. Le site est signale une nouvelle fois sur Pharos mais reapparait par intermittence. Savoir de quoi l'esthetisation de la periode coloniale est le symptome ne fait pas partie de mon domaine de competence. Mais je sais que les mots ont un sens. Entre autres parce qu'ils provoquent des emotions. Et on sous-estime bien trop souvent leur haut pouvoir en nitroglycerine. Depuis une semaine, certains m'ont reconfortee, d'autres m'ont outrageusement blessee. J'ai vu des personnes applaudir, ravies de ce ramassis sexiste, raciste, diffamatoire et injurieux menacant la liberte d'expression et mon integrite physique tout en appelant a la violence sous fond d'apologie du nazisme. Tous ces mots pour mes mots a moi. Enfin, surtout leurs mots a eux. C'etait assourdissant, tous ces mots. Pour tenir bon, j'ai du tres vite apprendre a vider de leur sens ceux qui m'ecorchent et a voir toute la force que me conferent ceux, mille fois plus nombreux, que m'adressent des inconnus en soutien. Les mots ont un sens. Et c'est avec justesse qu'ils se doivent d'etre choisis. Parce que des petits mots tout betes peuvent devenir de grosses blessures. Ces mots sur la partie la moins glorieuse de notre histoire, celle durant laquelle l'on enchainait des humains, on les mutilait et pillait leur pays. Ou ces mots pour me decrire. Des mots d'une violence misogyne inouie. Des mots tout sales et humiliants, pour se venger de celle qui les rapporte. Un peu de respect pour les mots. Ils sont puissants. Et dans ce flot d'insultes et de menaces de mort, le pouvoir des mots gentils m'est apparu comme une bouee de sauvetage. Merci pour vos mots, en reaction aux miens. J'ai appris que le meilleur est mille fois plus puissant que le pire. Mes batteries sont rechargees. Au boulot.", "theme": "france"}