{"title": "Aurelie Filippetti : <<Il faut savoir qui on veut defendre>>", "newspaper": "Liberation", "author": ["Rachid Laireche, Laure Bretton"], "date_publi": "2017-10-29", "content": "Un pied a l'interieur, un autre a l'exterieur : Aurelie Filippetti, qui vient d'etre exclue de sa section (Moselle), regarde le PS de loin. A l'entendre, ce n'est pas une mauvaise chose. L'ancienne deputee et ministre de la Culture profite de sa nouvelle vie sans mandat pour chercher des solutions afin que la  <<gauche se releve collectivement>>.  Elle s'oppose a Emmanuel Macron,  <<l'incarnation triomphante du neoliberalisme>>. Vous etes la derniere socialiste a passer sur le divan de  Liberation.  Avant vous, vos camarades ont explique qu'il fallait tourner definitivement la page du quinquennat pour passer a autre chose. Vous etes d'accord ? Ceux qui disent <<on ne va pas refaire le match, on ne va pas regarder en arriere...>> se trompent. Nous devons faire l'inventaire. Actuellement, les principaux artisans du quinquennat sont en train d'essayer de cacher le bilan sous le tapis pour mieux recommencer dans une hypothetique alternance automatique. Pourtant, la majorite des socialistes semblent conscients que le mecanisme du balancier, c'est termine... Peut-etre, mais on ne va pas reconstruire la gauche sans s'interroger sur les raisons de l'echec. Il ne faut pas oublier qu'il y a peine cinq ans nous avions toutes les cartes en main. Toutes ! Departements, regions, Senat, Assemblee nationale... C'etait une conjoncture exceptionnelle. Aujourd'hui, nous ne devons pas nous comporter comme des enfants gates qui attendent Noel pour avoir un nouveau jouet apres avoir casse l'ancien. L'echec du quinquennat ne vient donc pas d'un probleme de pedagogie ? Il faut arreter avec ca ! Dire qu'on n'a pas fait de pedagogie, c'est sous-entendre que le peuple est trop stupide pour comprendre. Et c'est refuser la remise en question. Il faut egalement arreter de croire qu'on sortira de la crise en se repliant localement. Le PS est en train de mourir de son effondrement ideologique, intellectuel et ethique. Un parti politique n'est pas juste fait pour etre meilleur que les autres au niveau local. Mais le socialisme local peut permettre de reconstruire, de repartir... Il faut etre realiste : le PS n'a plus beaucoup de militants, les sections sont vides. Moi, j'attends d'un parti qu'il donne du sens, organise des debats sur les grands sujets. A gauche, notre priorite, c'est de combattre les inegalites. Ces dernieres annees, on s'est completement laisse pieger par la droite sur   <<l'egalitarisme>>  . Nous devons l'assumer : l'egalite, c'est notre raison d'etre. Pour vous, le quinquennat de Hollande etait inegalitaire ? Il ne s'est pas attaque a bras-le-corps a cette question. Il s'est coule dans le moule ideologique impose par le neoliberalisme. Le gouvernement a ete pris au piege de la fameuse legende qu'il y aurait trop d'impots pour les riches en France. On a fait des economies avant de creer des richesses. Et la classe ouvriere a ete oubliee. La classe ouvriere oubliee, c'est le titre de votre livre en 2003... Oui. A l'epoque je parlais des annees 70 et 80. Malheureusement, rien n'a change depuis et j'ai vecu des episodes que je ne pensais jamais vivre, comme la mauvaise gestion du site de Florange. C'est terrible. Nous devons redonner du sens a la gauche. Nous sommes dans un moment ou l'offensive du neoliberalisme est terrible, inouie. Sa propagande est sans limites. Oui, il y a des conflits de classes et la gauche doit savoir de quel cote elle se place. L'ecrivaine Virginie Despentes a recemment declare :  <<Les riches nous ont declare la guerre.>>  Elle a raison. Cette offensive, en plus, vise a faire porter la faute sur ceux qui la subissent. C'est inacceptable. On ne peut pas dire a un ouvrier de GM&S : <<C'est de ta faute, tu n'as qu'a bouger.>> Ca, c'est le pire de ce qu'on peut faire quand on est president. C'est une faute morale et politique, et cela revele une meconnaissance de ce qu'est le travail, la dignite au travail, la fierte, le savoir-faire... Macron, qui n'a jamais ete elu de terrain, ne connait-il pas assez la France ? Ce qui m'etonne, c'est qu'il est intelligent, cultive, construit mais qu'il n'a aucune distance par rapport a son propre milieu. Il en est l'incarnation et le porte-voix totalement triomphant. Or, pour moi, la modernite c'est l'ere du doute. Douter de soi-meme, c'est fecond, fertile, stimulant. En politique le doute amene a l'humilite qui amene a l'ecoute. Il faut organiser des deliberations collectives pour prendre en compte les besoins de chacun, alors que le President multiplie les references a la monarchie, au pouvoir vertical qu'autorise la V e  Republique. Il ne doute jamais. A gauche, tous les matins on doit se demander comment faire pour que le pouvoir ne vienne pas d'en haut. Vous voulez dire la democratie continue ou participative ? La democratie en rhizome, comme diraient Gilles Deleuze et Felix Guattari. On n'a jamais raison tout seul parce qu'on est le chef. Tout part de l'egalite : si tous les citoyens sont egaux, on ne peut plus s'estimer elu de droit divin. Il faut donc changer les institutions ? Le PS le dit toujours dans l'opposition mais ne le fait jamais au pouvoir... C'est vrai, mais je reste persuadee qu'on peut exercer le pouvoir differemment. Nous, on nous a appeles les frondeurs a l'Assemblee parce qu'on tirait la sonnette d'alarme. Or quand il y avait des propositions acceptables, qui allaient dans le bon sens, on les votait fierement. Mais il y avait certaines choses qu'on n'acceptait pas de faire. Un elu ne doit pas voter le matin et rentrer chez soi en ayant honte le soir... La fronde a echoue ? On pourrait faire le bilan de nos oppositions : la decheance ? Aujourd'hui, tout le monde dit que c'etait bien sur une erreur. Le CICE ? Il a permis aux enormes groupes, notamment la grande distribution, de gonfler leurs marges et n'a pas cree d'emplois. La loi travail... Bref, je ne regrette aucune des positions que j'ai prises. L'analyse qui voudrait que les frondeurs aient fait echouer le quinquennat et renvoye la gauche dans l'opposition serait donc fausse ? Ca, c'est juste une blague ! Ca s'appelle tuer le porteur de mauvaises nouvelles ! On etait 35 ! A 35, on aurait tue la gauche ? On est vraiment tres forts. Bon, c'est un retournement assez pervers de l'histoire. Au fond, nous, tout ce qu'on a dit pendant cinq ans c'est : il y a des problemes, les gens se sentent trahis, les classes populaires ne se sentent pas considerees. Nous n'avons pas ete entendus. Quelles sont les differences entre Hollande et Macron sur le plan economique ? Une difference de degre : beaucoup de choses etaient deja en germe sous Hollande, par exemple la loi travail, la volonte de donner des gages aux liberaux, et la mainmise de la technocratie. Et ils ont travaille ensemble en parfaite intelligence, sans aucun conflit sur le fond. Le depart de Macron du gouvernement, c'etait pour son ambition personnelle, pas un desaccord ideologique. Francois Hollande a mis en place le CICE et aujourd'hui, Macron, le president des riches, nous parle des premiers de cordee... Mais Hollande n'aurait jamais prononce certaines paroles qu'a osees Macron vis-a-vis des classes populaires. Quelle est votre situation au PS ? J'ai ete exclue de ma federation sans procedure, sur un pretexte. J'ai depose un recours par principe, mais ce genre de methode en dit long... Surtout quand on sait que les macronistes, eux, siegent toujours au bureau national. Le PS peut-il se relever ? Il ne sait plus ou il est, donc il ne peut plus etre une force d'innovation politique. Si le PS, c'est ce qui n'est pas Macron et ce qui n'est pas Melenchon, ca n'est rien. Aujourd'hui, au sein du parti, il y a tellement de desaccords que je ne vois pas comment on peut construire ensemble. Je ne crois plus au congres et au changement du parti de l'interieur. Ce qui me preoccupe, c'est la gauche. Je souhaite qu'elle se releve collectivement. Mais il faudra un peu de temps pour que les choses se decantent. Avec par exemple le mouvement de Benoit Hamon ? Vous pourriez le rejoindre ? J'ai beaucoup de sympathie pour Benoit et son mouvement. Pour le moment j'ai besoin de prendre du recul, de reflechir, car ce qui s'est passe est aussi le desaveu des partis traditionnels. Comment fait-on de la politique sans mandat ? On s'engage au quotidien dans des associations, avec ses proches. Ce n'est pas une militance mais des actions concretes. Je donne des cours a des refugies, j'ecris, je discute avec des collegues europeens. Dernierement, tout le monde a vu Yanis Varoufakis, eh bien moi aussi  (rires).  On l'oublie un peu, mais la question europeenne est primordiale. Avec qui faut-il <<relever>> la gauche francaise ? Franchement, avec tous ceux qui reconnaissent la difference entre la gauche et la droite. Et surtout avec la gauche d'autres pays, pour nous donner de l'air. Vous etes surprise par la gauche portugaise, des communistes et socialistes qui travaillent ensemble, respectent les engagements europeens tout en augmentant les salaires... Et en refusant l'austerite ! C'est donc bien possible ! Il faut etre inventif, imaginatif et courageux. Le monde politique et liberal fonctionne constamment dans le rapport de force. Quand les gens en face comprennent que vous ne lacherez pas, ils vous respectent davantage. Il faut savoir qui on veut defendre, et nous, la gauche, on doit defendre les gens qui ne sont pas gates par la naissance, la fortune, l'heritage. On a trop renonce sur ce terrain-la. Au-dela de la critique du neoliberalisme, la gauche n'a-t-elle pas un probleme de combats, de nouveaux droits a ouvrir ? Mais rien n'est acquis ! Regardez l'ecologie, le debat sur les biens communs ou le droit a un environnement sain, qui ne nous empoisonne pas, ne nous rend pas malade. Ces questions sont loin d'avoir abouti. Le droit au logement, il n'existe toujours pas, sans parler du droit a la sante qui est de moins en moins acquis. Le droit au respect des donnees privees ; le droit de se soigner dans des bonnes conditions quel que soit son revenu recule a cause des politiques d'austerite dans les hopitaux... Le dernier budget de la Secu est terrifiant. A l'universite, on est dans un moment de bascule. Les categories ultradominantes envoient leurs enfants a l'etranger, juste en dessous, ils les mettent dans des grandes ecoles tres cheres, la bourgeoisie eclairee va dans les classes preparatoires et l'universite est laissee a elle-meme, seul choix pour les classes populaires. Le discours neoliberal consiste a utiliser un mot positif - l'autonomie - pour les universites mais, en realite, c'est une rupture d'engagement republicain. Ceux qui parlent toujours de Republique, ca devrait etre leur seule priorite. Cette promesse n'est plus tenue, les gens le sentent, le ressentent. Et la colere s'installe. Que pensez-vous du mouvement <<balance ton porc>> et de la liberation de la parole des femmes ? Voila encore un combat qui n'est pas termine, loin de la, l'egalite femmes-hommes. Le mouvement actuel concerne tous les pays, toutes les classes sociales. Et comme a chaque fois, il y a un retournement : on lance des injonctions aux femmes. Elles doivent porter plainte, elles doivent dire, parler. Mais elles ont toujours parle ! C'est qu'elles ne sont pas entendues ! On se pince quand on entend certains dire : <<Il n'aurait pas fallu prendre ce hashtag.>> Le debat ce n'est pas le hashtag, le probleme, c'est qu'il y a des dizaines milliers de femmes qui ont subi une agression. En Italie, aux Etats-Unis, en France. C'est un tsunami, un phenomene ecrasant aux consequences sociales enormes. Changer les comportements, ca passe par l'education ou la loi ? Il faut se battre tous azimuts. Plus j'avance, plus je suis feministe. Quand j'etais ministre de la Culture, j'ai commence a nommer des femmes a la tete des institutions et des theatres publics. Et certains, des hommes ont dit que c'etait une  <<saloperie>> . Pas la peine de vous dire ce que ce mot contient... Pour que ca change, il faut une presence massive de femmes, partout, a tous les niveaux. Il y a une urgence. Elle est planetaire.", "theme": "france"}