{"title": "Le tresorier du FN relance l'intox sur le compte de Macron aux Bahamas", "newspaper": "Liberation", "author": ["SERVICE DESINTOX"], "date_publi": "2018-01-05", "content": "C'est ce qu'on appelle avoir le sens du timing. Alors que l'initiative annoncee d'Emmanuel Macron  de lutter contre les fake news par la loi  a relance le debat sur les moyens de lutter contre les fausses informations, Wallerand de Saint-Just, tresorier du FN et president du groupe FN au Conseil regional d'Ile-de-France s'est permis de relancer benoitement... une belle intox de la derniere campagne : celle du compte en banque cache d'Emmanuel Macron, deja relayee par Marine Le Pen en direct a la tele en mai dernier. Reagissant a un tweet du service Desintox de  Liberation  qui rappelait la  fake news  du compte d'Emmanuel Macron aux Bahamas, le tresorier frontiste ecrit :  <<Comment savez-vous que cette nouvelle est fausse ? Elle n'est pas demontree pour le moment, c'est different.>> Selon ce curieux raisonnement, toute elucubration, meme denuee de tout fondement, n'est donc une  fake news ... que si on a demontre l'inverse. Voila qui ouvre des perspectives interessantes aux calomniateurs de tout poil. On peut donc raisonnablement affirmer que Marine Le Pen a un compte cache dans un paradis fiscal sans risquer d'etre taxe de menteur. A elle de demontrer que ce n'est pas le cas ! Pour memoire, l'affaire du compte d'Emmanuel Macron est probablement la plus grosse  fake news  de la campagne, si on entend <<fake news>> au sens litteral. Le terme, utilise a tort et a travers, designe une fausse information fabriquee dans le but de nuire. On est loin des exagerations ou des menus bobards qui emaillent le debat politique au quotidien. Comme  le rappelait  Libe ,  l'affaire du faux compte debute le 3 mai, quand deux documents censes appuyer l'accusation de compte offshore sont postes sur le forum americain 4chan, dans sa section dite  <<politiquement incorrecte>>,  trustee par l'extreme droite anglophone. L'internaute anonyme qui les a mis en ligne pretend les avoir envoyes a des  <<centaines de journalistes francais [qui] se sont tous assis dessus>>,  et s'appuie sur les critiques qui avaient vise la declaration de patrimoine du candidat d'En marche.  <<Si nous pouvons faire en sorte que #MacronCacheCash devienne une tendance en France pour le debat de ce soir, ca pourrait decourager les electeurs francais de voter Macron>>,  ecrit-il. Un peu plus tard, c'est un site baptise Disobedient Media, cree quelques mois avant la campagne (l'enregistrement du nom de domaine date du 29 decembre 2016), qui publie un article consacre aux documents. L'auteur, William Craddick, a tweete a 21 h 37 un lien vers son article.  Cet article de  Libe  permet de se faire une idee du profil de Craddick, activiste pro-Trump. Mais les documents publies sont en fait des faux. Et ceci a ete prouve. Le premier <<document>> cense demontrer l'ouverture d'une societe offshore au nom d'Emmanuel Macron ne prouve rien en tant que tel. Il se presente comme un <<operating agreement>> visant a immatriculer une coquille a Saint-Kitts-et-Nevis, paradis fiscal des Caraibes. Sans le moindre en-tete au nom du gestionnaire offshore, c'est un document type visant a monter une structure opaque par delegation : en l'espece, la societe Dixcart Management, sise a Nevis et specialiste de la chose. Simple modification par rapport a un contrat standard, la premiere ligne mentionne :  <<Cet accord est signe le 4 mai 2012 par Emmanuel Macron.>>  A le lire tres rapidement, le candidat a la presidentielle serait ainsi l'ayant droit d'une coquille intitulee <<La Providence LLC>>. Comme le faisait remarquer  Libe  a l'epoque, ce document est faux pour plusieurs raisons. Notamment car Macron apparait comme le seul signataire d'un contrat qui devrait aussi etre signe par le cogestionnaire de ce soi-disant compte offshore, mais surtout car la signature d'Emmanuel Macron ne correspond pas du tout a celle que l'on peut retrouver sur des documents officiels. Par ailleurs, le journaliste de  Mediapart  Fabrice Arfi avait immediatement contacte la societe Dixcart Management qui avait assure que Macron ne figurait pas parmi ses clients. \n Voici la reponse du managing director de Dixcart:  pic.twitter.com/8g5hnNDr3d \n-- Fabrice Arfi (@fabricearfi)  4 mai 2017 Autre document cense prouver le pire, cette fois date du 11 fevrier 2015 : il est ici question d'une societe nommee <<la Providence Ltd>>, immatriculee cette fois aux iles Caimans. En apparence, rien a voir avec <<la Providence LLC>> logee a Nevis, si ce n'est le plaisir d'entretenir la confusion : la Providence est le nom de l'ecole catholique autrefois frequentee par Brigitte Trogneux (alors enseignante) et Emmanuel Macron (alors eleve). Ce document est en fait constitue d'un calque de deux documents differents. Il suffisait de l'ouvrir avec un logiciel d'edition de photos pour s'apercevoir, comme  l'a revele Numerama , que le calque du texte a ete ajoute a un document vierge comportant l'en-tete de la compagnie. Le trucage est donc assez grossier. Meme le site Dreuz Info,  epingle   plusieurs fois  par Desintox pour avoir partage des fausses informations, a supprime son article de depart sur ce faux compte Bahamas en reconnaissant que  <<toute l'affaire est donc un hoax>> . Resumons : nous avons donc deux faux documents mal truques sur Internet, comportant des fausses signatures, un jeu de mot evident, et surtout la compagnie censee etre gestionnaire du compte qui refute la veracite du document et l'existence du compte. On ne sait pas trop ce qu'il faut de plus a Wallerand de Saint-Just pour qu'il reconnaisse cette  fake news,   emblematique de la campagne . Mais l'explication tient peut-etre au fait que Marine Le Pen avait elle-meme relaye le mensonge, lors de son debat catastrophique face a Emmanuel Macron, le 3 mai :  <<J'espere que l'on n'apprendra pas que vous avez un compte offshore aux Bahamas>>,  avait lance la candidate d'extreme droite, seulement quatre heures apres la premiere publication du faux, aux Etats-Unis, et seulement une heure apres la premiere publication par des comptes francophones.", "theme": "desintox"}