{"title": "Entre Apple et Attac, c'est la lutte fiscale", "newspaper": "Liberation", "author": ["Renaud Lecadre"], "date_publi": "2017-11-10", "content": "Le rapport est sobrement titre :  <<Apple, le hold-up mondial.>>  Joignant le geste a l'ecriture, des militants d'Attac ont une nouvelle fois peinturlure vendredi matin une boutique parisienne du fabricant de smartphones et d'ordinateurs. Comme le resume leur porte-parole, Annick Coupe :  <<Apple use et abuse de l'evasion fiscale. On nous dit qu'il n'y a plus d'argent dans les caisses, mais il manque surtout la volonte politique d'aller le chercher.>> Apple, premiere entreprise mondiale par sa capitalisation boursiere, est desormais celebre pour ses petites et grandes astuces fiscales visant a eluder l'impot sur ses benefices. Dans son rapport (qu'on peut consulter sur son site), Attac calcule que sur un profit annuel de 70 milliards de dollars (60 milliards d'euros, moyenne sur les trois dernieres annees), Apple ne paie que 17,6% d'impots. Et encore ce chiffre inclut-il ses profits sur le sol americain, ou l'impot sur les benefices est aussi important qu'en France (35%). Mais pour le reste du monde, soit les deux tiers de son business, le taux de prelevement n'affiche - selon les calculs d'Attac, apres avoir epluche de multiples comptes sociaux - qu'un tres modeste 4,5%. Grace a l'Irlande, principalement, ou sont loges trois de ses principaux holdings internationaux. Outre un arrangement avec les autorites locales, ses profits europeens n'etant taxes qu'a 0,005%, l'un de ces holdings est un SDF (pour sans domicile fiscal) d'un nouveau genre, denonce Attac : ni resident irlandais, au motif que ses dirigeants sont bases aux Etats-Unis, ni resident americain, au motif que ses activites sont europeennes. Un veritable trou noir de la fiscalite mondiale. Tout comme Google, Apple aura peu a peu amasse un pactole de 230 milliards de dollars, dont une partie se trouve aux Bermudes, ou l'impot sur les benefices n'existe tout simplement pas. Personne n'ose taxer ce magot, pas meme les Etats-Unis, du moins tant qu'il ne regagne pas le sol americain - Apple, evidemment, s'en abstient. Le president americain Donald Trump envisage bien une sorte d' exit tax  a 10%, pour tous les capitaux offshore rejoignant la mere patrie. Mais Apple est plutot du genre a negocier avec un zero de moins... En attendant, Attac appelle les citoyens consommateurs a boycotter la sortie du nouvel iPhone.", "theme": "france"}