{"title": "Brexit et immigration : Tony Blair met (encore) les pieds dans le plat", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-09-10", "content": "Il a un plan. Apres des annees de retrait de la vie politique britannique, Tony Blair intervient de plus en plus dans le violent debat qui agite depuis maintenant seize mois le Royaume-Uni au sujet du Brexit. Pour cet europhile convaincu, la decision de quitter l'Union europeenne est une catastrophe, mais pas totalement inevitable. D'ou son idee, detaillee dans un rapport ecrit par un ancien fonctionnaire de Downing Street, Harvey Redgrave, et publie par le Tony Blair Institute for Global Change, une plateforme qu'il a lancee en mars, en reponse au Brexit mais aussi a la montee des populismes dans le monde. Ce rapport, le premier d'une serie qu'il entend publier au cours de l'automne, insiste sur la necessite d'utiliser tous les leviers deja en place dans la regulation europeenne, et quelques nouveaux, pour limiter et controler l'immigration en provenance de l'UE. Et ainsi permettre au pays de rester dans l'Union. <<L'air du temps>> Ces leviers, a-t-il reconnu dimanche dans un article pour le  Sunday Times  puis dans une interview a la BBC, n'ont jamais ete utilises au Royaume-Uni, y compris lorsqu'il etait en charge du gouvernement. En 2004, il n'avait ainsi impose aucune restriction a l'immigration en provenance des nouveaux membres de l'UE (Pologne, Republique tcheque, Hongrie, Slovaquie, Slovenie, Estonie, Lettonie et Lituanie, plus Chypre et Malte). A l'inverse, la France et l'Allemagne, notamment, avaient impose a ces pays un calendrier de transition avant un acces complet a leurs marches interieurs en 2011. <<A l'epoque, l'economie etait forte, les travailleurs (immigres) necessaires>> , s'est defendu l'ancien Premier ministre avant d'ajouter que  <<l'air du temps etait different, les sentiments etaient differents, et une politique intelligente doit prendre en compte ces changements>> . A lire aussi :   Tony Blair : <<Macron serait une force de changement en Europe>> Sous ses gouvernements et les suivants, conservateurs (sous l'oeil de Theresa May, pendant six ans secretaire d'Etat a l'Interieur), le Royaume-Uni, qui ne delivre pas de cartes d'identite a ses ressortissants - seul un passeport pour sortir du pays est obligatoire - n'a jamais exploite tout ce que lui permettait la legislation europeenne en matiere de controle de l'immigration. <<Integration culturelle>> Il s'agit desormais de prendre en compte les inquietudes de ceux qui ont vote  leave (<<les pressions sur les services publics>> ; <<les salaires a la baisse>> ; <<l'integration culturelle des immigres>>),  a declare Tony Blair. Mais  <<le Brexit est une distraction, pas une solution aux problemes existants>> , a-t-il affirme sur la BBC. Il preconise de  <<renforcer>>  les controles sur la liberte de mouvement. Il est ainsi deja possible, en utilisant les lois de l'Union, d'expulser un immigre europeen qui, apres six mois de presence dans le pays, n'a pas trouve d'emploi, ne dispose d'aucune perspective realiste d'en trouver un et depend des aides sociales. Mais pour cela, il faudrait imposer aux nouveaux arrivants de s'enregistrer afin de determiner les raisons de leur venue (ce que font deja plusieurs pays de l'UE). Frais de scolarite Tony Blair suggere egalement de reduire l'acces aux soins gratuits pour les immigres sans emploi, d'imposer aux personnes en provenance de l'Union europeenne d'avoir deja une offre d'emploi avant d'arriver sur le sol britannique, et d'interdire a ceux qui se verraient refuser le droit de rester la possibilite d'ouvrir un compte bancaire ou de louer un logement. Les universites devraient egalement pouvoir, selon lui, imposer des frais de scolarite superieurs pour les etudiants europeens que pour les Britanniques. A l'heure actuelle, les etudiants en provenance de l'Union payent les memes frais que les ressortissants du Royaume-Uni, a savoir environ l'equivalent de 10 000 euros par an. Les etudiants hors-UE payent parfois plus du triple. L'ancien chef du gouvernement suggere egalement de negocier avec l'Union europeenne un  <<frein d'urgence>>  a l'immigration pour certains secteurs de l'economie, qui seraient satures. Cette notion avait ete negociee par l'ancien Premier ministre David Cameron, avant le referendum de juin 2016. <<Decision sans precedent>> Le probleme de Tony Blair au Royaume-Uni reste sa credibilite. S'il est sans conteste l'homme politique britannique le plus couronne de succes depuis trente ans (trois elections consecutives gagnees), il est aussi l'un des plus critiques, notamment en raison de la guerre en Irak. Il l'a reconnu lui-meme : le Brexit est inevitable,  <<a moins qu'il devienne clair que le public change d'avis>> . Mais, en depit d'une serie de signes alarmants pour l'economie, ce changement dans l'opinion publique n'est  <<pas encore evident>> . Tony Blair, qui a rencontre il y a deux semaines a Bruxelles Jean-Claude Juncker, a appele les deputes britanniques a  <<placer leur pays au-dessus de leur parti>> . Il n'est pas sur du tout qu'il sera entendu. Dans ce cas, a-t-il juge,  <<si nous continuons avec le Brexit, nous aurons pris la decision, sans precedent pour un pays majeur, de nous releguer nous-meme, comme si l'une des meilleures equipes de football de premiere division decidait de se releguer elle-meme en deuxieme division>> .", "theme": "planete"}