{"title": "La petite musique de droite", "newspaper": "Liberation", "author": ["Christophe Forcari"], "date_publi": "2017-12-05", "content": "En musicienne accomplie, Florence Portelli joue sa campagne  <<allegro ma non troppo ou parfois meme vivace>>,  sourit l'optimiste. Et elle entend bien faire entendre sa voix. Sans forcer la note pour autant, sans pousser dans les aigus. Mais avec assez de combativite pour ne pas s'en laisser compter. Portelli, candidate a la presidence de LR, ne se laisse pas impressionner par Laurent Wauquiez, donne gagnant. Elle suit la partition qu'elle a composee et l'execute en solo sans l'apport des grands tenors du parti.  <<Avant, se presenter sans le soutien des barons etait plutot disqualifiant. Aujourd'hui, les militants s'en foutent. Si je me suis lancee dans cette bataille, c'est que j'y ai ete poussee par des soutiens sur les reseaux sociaux. Vous ne me ferez jamais dire ce que je ne pense pas, simplement pour etre dans l'air du temps ou pour des raisons electorales>>,  jure la politique. Les autres partitions sont sagement ouvertes sur le piano du salon de sa maison de Taverny (Val-d'Oise). Il y a notamment celle du  concerto ndeg5 de Beethoven, recuperee chez les parents de son compagnon, joueur de bandoneon professionnel. Divorcee, la femme aux cheveux blonds est mere d'une gamine de 9 ans qui pratique le violoncelle. La musique, Florence Portelli dit l'ecouter  <<en boucle. De maniere presque compulsive. Quand j'aime un morceau, je fonctionne toujours de cette maniere>> . Que personne surtout ne vienne lui dire que sa presence dans cette competition est anecdotique. Avec plus de 6 000 parrainages, trois fois plus que le nombre requis, la maire de Taverny, qui a enleve cette commune de 26 000 habitants a la gauche en 2014 et a ete la porte-parole de Francois Fillon lors de la derniere presidentielle, represente une reelle sensibilite au sein de ce parti. Elle prolonge une tradition seguiniste et revendique la nostalgie du vieux RPR.  <<Avant-hier, le RPR etait un parti de masse alors qu'hier l'UMP et aujourd'hui LR ne sont que des partis de cadres qui ne se rendent plus compte de la realite de la vie des gens. Il y a un hiatus avec les militants qui, toutes ces dernieres annees, ont eu l'impression d'etre pris pour des abrutis>>,  explique-t-elle. Comme le proclame Wauquiez, elle entend, elle aussi, rendre la parole aux militants.  <<Sauf que moi je ne suis pas candidate a la presidentielle. Wauquiez veut utiliser le parti comme un levier pour 2022. Il ne parle pas de sa refonte. Je veux une vraie refondation a la fois fonctionnelle et ideologique.>> \n Florence Portelli s'agace quand on lui fait remarquer qu'entre Wauquiez et elle, les differences ideologiques n'ont pas l'epaisseur d'une feuille de papier a cigarettes. Elle insiste :  <<Je n'irai jamais dire que le grand remplacement est une theorie comme une autre.>>  Cette catholique, qui ne se voit pas en grenouille de benitier, precise :  <<On peut tenir un discours ferme sur l'immigration tout en appreciant la parabole du Bon Samaritain.>>  Elle a soutenu jusqu'au bout Francois Fillon pour qui elle avoue  <<un tres grand respect>>.  Elle a participe a l'organisation du meeting du Trocadero \n... Mais s'est gardee d'y participer, ne cautionnant pas certains discours agressifs a l'encontre des journalistes notamment...\n  Elle parle de fracture sociale et territoriale, de l'ascenseur republicain en panne. Elle juge ces thematiques  <<totalement abandonnees par Macron et les inspecteurs des finances de Bercy, mais aussi par la droite>> . Elle n'est pas loin de retrouver les accents de 1995 lorsque Jacques Chirac denoncait la fracture sociale. Une thematique developpee alors par Henri Guaino dont elle se dit proche.  <<Sauf qu'a l'epoque, je soutenais Balladur parce que je pensais que Chirac n'avait pas de veritable colonne vertebrale.>> \n En 2005, elle vote pour la Constitution europeenne  <<parce que vu d'ou on partait, ce texte representait une avancee>> . Mais elle estime que  <<la maniere dont les partis de gouvernement ont gere les suites de ce referendum reste une immense tache noire. Ils ont fait un bras d'honneur a la volonte exprimee par le peuple et ca, ce n'est pas admissible>> . Un principe avec lequel cette diplomee en droit ne badine pas. Et pour cause. Florence Portelli est la fille du professeur de droit a Assas Hugues Portelli. Admire de ses etudiants, ce senateur du Val-d'Oise de 2004 a 2017 a donne son dernier cours l'annee derniere. Elle est aussi la niece du magistrat Serge Portelli. Une lignee dont elle se revendique avec fierte tout en refusant categoriquement qu'on la resume a cet heritage. Des proches de Wauquiez n'ont pourtant pas hesite a attaquer sur sa famille celle qui fut attachee parlementaire de son pere. Elle a aussitot sorti les griffes.  <<Parce que je suis une femme, on reduit mon identite a mon pere et a mon oncle. C'est incroyable, alors que j'ai fait mes preuves. J'ai ete elue maire en 2014, conseillere regionale en 2015 et je suis vice-presidente du conseil regional>>,  rappelle-t-elle, histoire de remettre les pendules a l'heure, non pas par un exces de militantisme feministe mais  <<simplement pour etre consideree pour ce que je suis>> . Face a ce genre d'attaques, son temperament latin se reveille. Ses racines viennent de l'autre cote des Alpes,  <<100 % toscane du cote de maman>>,  corse, italienne et pied noir du cote paternel.  <<Mes parents se sont rencontres a la fac de Nanterre grace a Gramsci>>,  raconte-t-elle. Son pere a ete un des premiers a introduire et commenter l'oeuvre du penseur de gauche italien en France. Il lui a consacre deux ouvrages. Son prenom, Florence le doit aussi a la ville italienne. Trois a quatre fois par an, elle retourne au pays, voir la parentele, du cote de Massa.  <<Pour me ressourcer et me retrouver moi-meme sans tricher>>,  pour rompre avec les jeux de role parfois imposes par la vie publique et auxquelles elle ne se plie guere.  <<Quand j'arrive a l'aeroport, ma cousine regarde si je n'ai pas l'air trop creve, si je n'ai pas trop de cernes sous les yeux. Et puis, elle me dit : \"Allez gioia\n[ma joie en italien, ndlr], on file a la maison.\">>  Elle se delecte de tous les cliches associes a l'Italie : sens de la famille, grandes tablees ou l'on s'interpelle,  pasta  servie genereusement et  <<tutti quanti>> . Jusqu'a l'amour du football et de l'opera :  <<Si j'assiste a une representation, c'est avec un paquet de Kleenex. Je pleure comme une Madeleine.>> \n Cette ainee de quatre enfants avoue juste une obsession, celle de  <<la peur du temps qui passe. Il faut que j'apprenne a tourner le dos a cette angoisse>> . Pourquoi cette hantise des heures qui s'egrenent ? Florence Portelli se mure. Sur le piano, le metronome, muet, se retient de donner le tempo.  23 mars 1978 Naissance. 2001 Maitrise de droit public a Assas.  2008 Naissance d'Elena, sa fille.  2014 Maire de Taverny. 2016 Porte-parole de Fillon.  10 decembre 2017 Premier tour du scrutin pour la presidence de LR.", "theme": "france"}