{"title": "Faux medicaments : un fleau mondial tres lucratif", "newspaper": "Liberation", "author": ["Cecile Brajeul"], "date_publi": "2017-10-01", "content": "Interpol a annonce lundi 25 septembre une saisie record de 25 millions de medicaments contrefaits  et interdits dans le monde, et distribues sur Internet, pour un montant de plus de 51 millions de dollars (43 millions d'euros). En France, les douanes ont annonce mardi 26 septembre avoir recupere plus de 433 000 produits de sante illicites et 1,4 tonne de produits de sante en vrac, au cours de cette operation internationale nommee <<Pangea X>>, la plus vaste de ce type menee pour des produits vendus sur Internet. 70% des produits saisis proviennent d'Asie, principalement d'Inde et de Singapour. \n Resultats de l'operation PANGEA X de cooperation contre la vente illicite de  #medicaments  sur internet [?] https://t.co/fPhKOajnHN   pic.twitter.com/T0xClrlrKl \n-- Douane Francaise (@douane_france)  26 septembre 2017 Le 25 aout, Interpol avait deja annonce avoir saisi 420 tonnes de medicaments illegaux, entre fevrier et juin, en Cote-d'Ivoire et au Benin. L'equivalent des saisies europeennes de 2015. L'operation, denommee <<Heera>>, avait vise des marches, des pharmacies, des laboratoires clandestins. Bilan: 18,5 millions d'euros de marchandises, 150 personnes incarcerees ou placees en garde a vue, 41 millions de comprimes et 13 000 cartons de produits medicaux illicites et d'equipements d'impression et d'emballage retires du marche. Des chiffres impressionnants qui refletent l'ampleur du fleau mais egalement la volonte des Etats de le combattre.  Un trafic en plein essor Le continent africain, l'Asie du Sud-Est et l'Amerique latine sont particulierement touches par ce probleme majeur de sante publique. Mais le trafic, en pleine expansion, est desormais mondial. La vente de medicaments illicites ou frauduleux est en effet lucrative. L'Institut de recherche anticontrefacons de medicaments (Iracm) estime que pour 1 000 euros d'investissements, les benefices s'elevent entre 200 000 et 400 000 euros. Soit dix fois plus que le trafic d'heroine. Ces activites illegales sont souvent liees a d'autres formes de criminalite tout en etant beaucoup moins penalisees que le trafic de drogues, par exemple. Meme si les sanctions ont ete durcies en Europe ou en Chine (ou la vente de medicament entrainant le deces du patient est punie de mort), l'Afrique n'a pas encore pris de telles dispositions. Wilfrid Roge, directeur adjoint de l'Iracm, precise qu'a sa connaissance  <<la peine la plus lourde infligee a un trafiquant de medicaments en Afrique de l'Ouest a ete de quinze jours d'emprisonnement au Senegal>>.  Pas de quoi dissuader. D'autant plus que des moyens rudimentaires sont suffisants pour fabriquer des contrefacons correctes.  <<La fabrication de medicaments, c'est de la chimie de base qui necessite peu de moyens logistiques. Un espace restreint suffit. Et pour le sechage, les comprimes sont directement exposes sur la route en plein soleil ou dans des etuves artisanales comme de simples boites en bois dotees d'ampoules>> , ajoute-t-il. L'amelioration de la cooperation entre les services administratifs, douaniers, policiers nationaux ou internationaux et les industriels du medicament a permis de moderer un tant soit peu le phenomene. Interpol, l'Organisation mondiale de la sante (OMS), l'Organisation mondiale des douanes et les laboratoires pharmaceutiques travaillent de concert. Mais pour Wilfrid Roge, meme si la porosite des frontieres ou la corruption entravent l'action des Etats, l'implication des gouvernements demeure indispensable:  <<La volonte politique de casser les marches et les approvisionnements est essentielle pour demanteler des trafics. La saisie realisee en Afrique de l'Ouest au cours des derniers mois est directement liee a l'implication des gouvernements ivoiriens et beninois dans la lutte contre les medicaments illicites.>> L'Iracm, en partenariat avec Interpol, assure des formations aupres des agents douaniers et des policiers nationaux. En France, un diplome specifique, <<Criminalite pharmaceutique>>, a ete cree en 2012 a l'universite Paris-II-Pantheon-Assas pour former des professionnels a detecter les contrefacons. Des formations sont egalement dispensees par les industries pharmaceutiques aupres des douanes, car meme si l'essentiel des medicaments contrefaits est originaire de Chine et d'Inde - et dans une moindre mesure, de laboratoires clandestins en Afrique pour le marche continental -, les pays europeens, dont la France, servent de plaques tournantes au trafic international. Mais il est tres difficile de remonter les filieres.  <<Nous militons pour que des peines d'emprisonnement d'au moins quatre ans soient prononcees afin que ces infractions puissent tomber sous le coup de la convention de la criminalite transnationale organisee des Nations unies, et que des poursuites soient menees au niveau mondial>> , revendique Wilfrid Roge. La legislation internationale a donc du s'adapter pour permettre d'engager des poursuites au-dela des frontieres nationales. La  convention Medicrime,  etablie en 2010, criminalise desormais la fabrication et la distribution de faux medicaments. Elle est a ce jour signee par 27 pays, principalement europeens, mais egalement la Turquie, Israel, le Burkina Faso ou la Guinee. Danger de mort Actuellement, les medicaments sont principalement epingles car les distributeurs ne respectent pas les reglementations en vigueur pour l'importation, les autorisations de mise sur le marche ou les conditions de transport et de stockage (exposition a des temperatures excessives qui endommagent le medicament), plus rarement pour contrefacon.  <<Pour prouver la fraude, il faut recourir a des analyses, dont le cout est extremement eleve. Les Etats africains n'ont pas les ressources suffisantes>> , affirme Wilfrid Roge. L'entreprise pharmaceutique francaise Sanofi a cree a Tours, des 2008, le Laboratoire central d'analyse des contrefacons, seul departement a controler l'authenticite des medicaments sur le marche a ce jour.  <<Quand un de nos medicaments a travers le monde parait suspect, il nous est adresse pour analyse. Ca peut etre un emballage abime, une faute d'orthographe, le moindre signe met en alerte>> , assure Nicolas Kressmann, de la direction de la communication du groupe. Depuis sa creation, le laboratoire a effectue 35 000 tests. La majorite des produits contrefaits identifies sont des medicaments a usage veterinaire ou des vaccins. Pourtant ce sont bien les contrefacons qui peuvent nuire a la sante des consommateurs, soit parce qu'il n'y a pas de principe actif ou que les medicaments sont sous-doses, soit parce que les ingredients utilises sont nocifs. Ainsi, pour s'assurer de l'homogeneite des medicaments et les rendre plus compacts (donc plus conformes aux originaux), les trafiquants ajoutent des substances aussi deleteres que la mort-aux-rats, l'antigel ou l'arsenic.  << Il n'existe aucune statistique exhaustive sur l'implication des medicaments falsifies dans la mort de patients. Dans la plupart des cas, il est difficile d'imputer exclusivement la responsabilite du deces au medicament.  Parfois, cependant, c'est manifeste comme en Haiti ou 87 enfants ont perdu la vie en 1996 apres l'absorption d'un traitement antalgique contenant de l'antigel. Un autre enfant, age de 3 ans, est reste lourdement handicape>>, ajoute Wilfrid Roge. Dans les pays en voie de developpement, les antiretroviraux, les antipaludeens ou les traitements contre la tuberculose sont les principales classes therapeutiques falsifiees, alors que dans l'Union europeenne, ce sont les produits amincissants, les complements alimentaires, les pilules contre les troubles erectiles ou les anabolisants.   L'Union europeenne n'est pas epargnee Les ventes illegales en Europe ne representent qu'1% des volumes mondiaux, mais leur augmentation est exponentielle. Elles ont augmente de 45% entre 2011 et 2012. En cause, la vente par Internet. Selon l'Iracm, 50% des medicaments vendus en ligne sur des sites dont l'adresse est dissimulee seraient des faux. L'operation internationale Pangea IX, menee en 2016 dans 103 pays, a identifie 4 932 sites de vente frauduleuse - dont 55 en France - et 12,2 millions de comprimes contrefaits ou sans autorisation de vente. Philippe Lamoureux, directeur general de Leem (<<Les entreprises du medicament>>, organisation representant les entreprises pharmaceutiques en France) precise que  <<seuls les sites de vente de medicaments enregistres aupres de l'Ordre des pharmaciens sont fiables>>.  La volatilite des plateformes offshore rend leur eradication extremement difficile. Le directeur de Leem estime que   <<qu'a peine identifies et fermes, les sites illegaux se reimplantent. Seule une veille accrue sur Internet permet de les traquer >>. Plus grave encore, certains reseaux de trafiquants ont pu penetrer le systeme legal de distribution pharmaceutique. Des traitements contre le cancer ou plus recemment un neuroleptique (administre dans le traitement de la schizophrenie) se sont retrouves dans les officines d'Europe de l'Est, au Portugal, en Italie, en Grande-Bretagne ou en Allemagne. La France reste encore peu exposee a ces fraudes.  <<Le monopole de distribution du medicament attribue en exclusivite aux pharmacies assure une securisation du circuit. Et le remboursement des produits pharmaceutiques limite l'attrait des consommateurs pour d'autres modes d'approvisionnement, notamment virtuels>> , explique Philippe Lamoureux. La sophistication des contrefacons sur le territoire europeen les rend desormais quasiment indetectables sans analyse. Non seulement les produits et boites sont similaires aux medicaments ayant recu une autorisation de mise sur le marche, mais ils sont estampilles avec de veritables numeros de lot. Un systeme de tracabilite a l'echelle europeenne a ete mis en place et un systeme de codage des boites a l'unite est en cours d'implantation. Ainsi, les pharmaciens pourront scanner ces codes et savoir instantanement si le medicament a deja ete vendu ailleurs dans le monde, ainsi que reperer les codes reproduits pour ecouler des stocks frauduleux. Le vol de medicaments certifies, revendus apres dilution du principe actif aux distributeurs legaux et la falsification de documents officiels d'homologation, augmente encore la difficulte d'identification des contrefacons. Pour Philippe Lamoureux,  <<la vigilance reste de mise car dans cette lutte, il faut toujours avoir un coup d'avance pour prevenir la propagation>>.", "theme": "planete"}