{"title": "Grandeur et limites du pouvoir <<jupiterien>>", "newspaper": "Liberation", "author": ["Marc Crepon"], "date_publi": "2017-11-28", "content": "Il est un paradoxe qu'on ne saurait trop inciter les gouvernants de tout pays a mediter. D'un cote, la responsabilite politique ne s'exerce pas autrement que dans son pouvoir de decider. De l'autre, les decisions que prennent les gouvernants, qui ont ete choisis pour le faire, sont necessairement vecues par ceux auxquels elles s'appliquent comme une disposition, plus ou moins arbitraire de leur existence. Dans tous les domaines de la vie (la sante, l'education, le travail, la justice, la securite), le pouvoir fait ses choix. Il n'est, au demeurant, pas concevable qu'il n'en aille pas ainsi. Nous n'en attendons pas moins de son action, au moment ou, par le biais d'un vote democratique, nous nous en remettons a lui pour des protections que nous exigeons dans chacun de ces domaines. Nul en realite ne desire, pas meme le plus farouche de ses opposants, un gouvernement qui se revelerait incapable d'agir et donc de decider. Et rien ne lui serait davantage prejudiciable que l'attentisme, l'inertie, l'impuissance ou la paralysie. A supposer que l'on veuille donner droit a la reference mythologique qui a fait couler tant d'encre depuis les dernieres elections, la <<verticalite>> qui en resulte est constitutive de ce qui, dans ces conditions, pourrait faire la grandeur d'un <<pouvoir jupiterien>>. Elle suppose, cette hauteur, que les decisions soient prises a l'abri des trois forces contraires qui empechent le pouvoir de s'exercer en toute independance : d'abord, la versatilite de l'opinion maladroitement restituee par les sondages ; ensuite, la puissance des lobbys, desireux de faire valoir leurs interets particuliers a l'encontre de l'interet general ; enfin, l'embarras des querelles de partis et de courtisans. Comme l'indique suffisamment la metaphore olympienne, un pouvoir se reclamant de Jupiter aurait ainsi la vocation, sinon la pretention, de se tenir  a distance  des simples mortels que sont les citoyens ordinaires, au-dessus de leurs passions (la peur, la colere, le ressentiment) et de leurs querelles partisanes. Pour autant, quand bien meme le pouvoir disposerait d'une legitimite democratique incontestable, il est inevitable que les decisions qu'il prend depossedent ceux dont elle inflechit l'existence de leur capacite d'agir sur ces conditions. Des lors que la vie humaine est conditionnee par des decisions qui ne lui appartiennent pas, il lui est impossible de ne pas ressentir le pouvoir qui exerce sa force sur elle comme une violence. Voila le paradoxe du politique. Sa verticalite, en partie necessaire, est une  depossession,  par definition violente. On pourrait meme dire que plus les decisions verticales sont olympiennes - avec ce que cela peut supposer de hauteur, de condescendance ou de mepris pour les opinions et les passions des simples mortels - plus la contrainte, mal vecue, est percue comme l'effet d'une force arbitraire. De la verticalite du pouvoir donc, on retiendra qu'elle est consubstantielle a la force qu'il exerce sur la vie des citoyens. Mais a quoi, au juste, sa domination fait-elle violence ? A rien de moins qu'a ce qu'on decrira comme une horizontalite composite. Paul Ricoeur en avait retenu la lecon de Hannah Arendt : la politique trouve sa raison d'etre dans <<la pluralite humaine>>. L'interet de la notion d'horizontalite est qu'elle permet aussi bien de la decrire que de prescrire quelques regles organisant la coexistence de ses composantes. Pour que la <<pluralite>> soit assumee et protegee, il faut reconnaitre au moins trois principes. Le premier est que rien n'autorise l'uniformisation des croyances et des opinions. L'humanite reste plurielle, dans un lieu donne, des lors qu'aucune facon de penser, mais aussi de vivre ne s'y impose de facon unilaterale, au detriment des autres. Le deuxieme est que l'horizontalite qui procede de cette egalite se traduit du meme coup par une diversite de voix et d'expressions. Elle ne se maintient qu'en resistant a la confiscation ou a l'interdit de la parole, sous quelque motif que ce soit. Aussi n'est-elle jamais autant menacee que lorsqu'un pouvoir arrogant revendique le privilege de parler  pour  les autres ou  a la place  des autres. Quant au troisieme principe, il vient completer les deux premiers. Il suppose la  consideration  ou encore la  reconnaissance  de l'ensemble des <<prises de position>> qui resultent de cette pluralite. Il ne suffit pas, en effet, de laisser les voix divergentes s'exprimer ni de les tolerer avec condescendance - de haut en bas. Il faut encore les ecouter, leur reconnaitre la part qu'elles sont appelees a prendre dans la discussion - leur accorder l'attention qu'elles attendent. Est-ce toujours le cas dans une democratie comme la notre, la consideration et la reconnaissance de la pluralite des voix sont-elles assurees, le partage de la parole garanti ? Rien n'est moins sur. Les moyens mis en oeuvre pour minimiser, sinon ignorer la part democratique de ces contre-paroles susceptibles de contrarier, sinon contester les decisions du pouvoir vertical relevent de ce qu'on pourrait nommer sa <<pulsion demo-phobique>>. De quoi s'agit-il ? Comme l'etymologie de ce mot-valise l'indique, la <<demo-phobie>> est la phobie (ou la hantise) du peuple, sinon son allergie. Elle se traduit par la construction de son image pejorative. Le peuple, en ce sens, il ne faut pas l'entendre comme le corps <<democratique des citoyens>>, mais comme l'ensemble des classes populaires : tous ceux et celles qui, ordinairement, n'ont pas voix au chapitre, et que les dirigeants ne font mine d'ecouter que le temps d'une election. Autant ils sont courtises, tant que leurs voix sont necessaires aux candidats pour etre elus, autant la pente naturelle de ceux qui sont appeles a exercer le pouvoir est-elle, aussitot elus, de se les representer (et de les presenter) comme victimes de leurs affects,  <<ignorants>>, <<deraisonnables>>,  prisonniers de leurs  <<reflexes corporatifs>>,  quand ce n'est pas  <<retrogrades>>, <<attentistes>>  ou  <<faineants>>.  Ainsi leur voix peut-elle etre discreditee et ses effets minores. Ce n'est pas, s'excuse un pouvoir demo-phobique, de reconnaissance et de consideration que le peuple contestataire a besoin, mais de pedagogie, comme un enfant qui aurait mal compris la lecon du maitre ou ses consignes. Voila pourquoi la demo-phobie est inquietante. Elle mine le partage des voix, au risque de demoraliser la parole. Elle accredite, lentement mais surement, l'idee qu'il faut laisser les gouvernants gouverner, parce qu'eux seuls disposent d'une expertise juste dans un monde trop complexe pour qu'on pretende le comprendre, sans avoir une connaissance suffisamment eclairee des imperatifs et des contraintes economiques, sociales et politiques qui inspirent les decisions. La demo-phobie, c'est l'ombre de la democratie et le revers de toutes les conceptions jupiteriennes du pouvoir qui s'inscrivent dans ce cadre. Le risque est de tenir ces voix pour une donnee avec laquelle il faut seulement  faire semblant  de compter, faire croire, pour  la forme,  qu'on compte  avec elles,  mais jamais  sur elles,  en escomptant qu'elles s'epuiseront d'elles-memes. <<Nous avons entendu, mais nous ne changerons rien, nous avons pour nous la legitimite democratique, nous avons ete elus pour mener la politique que nous menons>>, repetent a l'envi les gouvernants, assures de la position dominante que leur donnent le sens et l'exercice des responsabilites. Et chacun d'entendre, du personnel hospitalier aux enseignants et autres fonctionnaires, des ouvriers licencies, aux agriculteurs etrangles : <<Vous avez manifeste votre mecontentement, tres bien, vous vous etes mis en greve, c'est votre droit, maintenant, laissez-nous gouverner !>> Est-ce ce surplomb et cette distance demo-phobiques que mettent en avant l'invocation et la revendication d'une conception <<jupiterienne>> du pouvoir ? On peut au moins le redouter, tant il est vrai qu'elles sont completees par l'affirmation repetee que <<le pouvoir n'appartient pas a la rue>>. Car c'est tout l'inverse qu'on devrait dire. Il faut bien sur, il est vital pour la democratie que la rue ait du pouvoir ! Qu'est-elle, en effet, sinon la metaphore la plus parlante de ce lien horizontal, auquel il importe par-dessus tout que reste articule le rapport hierarchique de commandement et d'autorite, dans lequel s'incarne la verticalite ? Voila pourquoi, loin d'etre percue par le pouvoir vertical comme un empecheur de gouverner, elle devrait lui apparaitre, au contraire, comme l'une des conditions de son exercice. Un pouvoir democratique credible est un pouvoir, dont on peut contester les decisions ; un pouvoir contre lequel on  veut croire  qu'il vaut encore la peine de protester. Une democratie qui n'aurait plus l'occasion que la rue le lui rappelle se serait figee en autre chose qu'elle-meme. Petrifie, sidere, le lien horizontal qui porte la vie partagee des citoyens se reduirait a leur soumission commune. Auteur de :  l'Epreuve de la haine. Essai sur le refus de la violence,  Odile Jacob, 2016.", "theme": "debats"}