{"title": "Un Parlement resserre, des elus plus eloignes ?", "newspaper": "Liberation", "author": ["Laure Equy"], "date_publi": "2017-12-21", "content": "Six mois apres l'avoir annonce aux deputes et senateurs reunis en grande pompe a Versailles, Emmanuel Macron ouvre son chantier constitutionnel. Le chef de l'Etat a recu jeudi soir les presidents de l'Assemblee nationale et du Senat, la garde des Sceaux, Nicole Belloubet, le ministre de l'Interieur, Gerard Collomb, et le Premier ministre, Edouard Philippe, pour une premiere discussion sur la reforme censee aboutir d'ici a l'ete 2018. Si plusieurs mesures font consensus (comme la suppression de la Cour de justice de la Republique ou la fin de la presence des anciens presidents de la Republique au Conseil constitutionnel comme membres de droit), d'autres pistes sont deja aprement discutees. Ainsi de la limitation a trois mandats identiques consecutifs, a laquelle s'oppose Gerard Larcher, ou la reduction du nombre de parlementaires. Le president du Senat n'y est pas defavorable, mais s'inquiete de la representation des territoires ruraux et pose ses conditions, notamment celle de conserver un ratio de 0,6 entre les deux Chambres (348 senateurs et 577 deputes aujourd'hui qui deviendraient demain 244 senateurs et 403 deputes). Devant le Congres, en juillet, Macron a renouvele cette promesse de campagne de  <<reduire d'environ un tiers le nombre de deputes et de senateurs>>,  plaidant pour  <<un Parlement moins nombreux mais renforce dans ses moyens [...], ou le travail devient plus fluide>>.  Une telle mesure ne necessite pas techniquement de reviser la Constitution, car seul un nombre maximum de parlementaires y est fixe. Le vote d'une loi organique suffirait, mais dans la majorite, certains souhaiteraient inscrire ce nouveau plafond dans le texte de 1958. A l'Assemblee nationale, le president, Francois de Rugy, a installe sept groupes de travail charges de plancher sur une modernisation du Parlement. Ils ont remis leurs premieres propositions debut decembre, en incluant cette baisse du nombre de parlementaires. Le groupe de reflexion mis en place au Senat devoilera ses propres pistes fin janvier. Si la majorite defend l'idee d'un Parlement resserre dotant les elus d'equipes renforcees, l'opposition accuse Macron de brosser l'opinion dans le sens du poil en surfant sur l'antiparlementarisme. POUR Ils sont prets a saborder un tiers de leurs effectifs... Pour la bonne cause, assurent les deputes macronistes, et conformement au voeu presidentiel : des Chambres modernisees et des elus plus performants grace a des equipes renforcees. Quitte a assumer un lien moins fort avec leur territoire. Des deputes moins nombreux mais plus puissants Les defenseurs d'un Parlement resserre l'assurent : reduire de 30 % le nombre de deputes et senateurs ne reviendra en aucun cas a amputer d'un tiers les budgets des deux Chambres. La reforme, qui n'est pas une mesure d'economies, visera a redeployer la meme enveloppe (550 millions d'euros par an pour l'Assemblee nationale) afin de developper les moyens alloues aux parlementaires. Et ce,  <<sans augmenter le budget de l'Assemblee, ce qui est impossible au vu de la situation des finances publiques>>,  precise Laetitia Avia, deputee LREM. Les parlementaires se plaignent souvent de ne pas pouvoir mieux remunerer leurs collaborateurs ou en embaucher davantage : au Senat, ils disposent de 7 500 euros brut par mois pour salarier jusqu'a trois assistants ; a l'Assemblee nationale, 9 561 euros par mois pour en payer jusqu'a cinq. Un credit maigrichon compare aux 16 000 euros mensuels accordes pour l'equipe d'un parlementaire allemand ou les 21 000 euros d'un depute europeen. Or, pour muscler le controle et l'evaluation de l'action du gouvernement - actuellement parent pauvre des missions du parlementaire -, ceux-ci ont besoin de ces moyens techniques supplementaires.  <<On veut renforcer leur capacite d'action en les dotant d'une equipe plus importante et performante>>,  explique le vice-president de l'Assemblee, Hugues Renson, qui ajoute que des parlementaires moins nombreux  <<seront aussi mieux identifies et auront donc plus de pouvoir>>. La suite logique du non-cumul des mandats En 2012, 16 presidents d'executifs regionaux ou departementaux et 228 maires siegeaient au Palais-Bourbon. Au Senat, ils etaient 166 a cumuler l'une de ces casquettes avec leur mandat. Avec l'entree en vigueur du non-cumul des mandats cette annee, ces nouveaux elus, plus disponibles, se consacrent en principe pleinement a leur tache. Pour les partisans d'une baisse du nombre d'elus, celle-ci decoule assez naturellement de ce nouveau Parlement qui tournerait desormais a plein regime.  <<L'Assemblee n'est pas concue pour autant de deputes a l'oeuvre a plein temps>>,  tranche Laetitia Avia. Par ailleurs, les deputes de La Republique en marche theorisent une nouvelle conception du parlementaire qui serait essentiellement tourne vers sa mission de legislateur a Paris et moins attache a son territoire.  <<On assume le role de representation nationale du depute. Il y a une confusion, y compris dans l'esprit public, entre le caractere national et l'echelon local. Nous avons un role de facilitateur et d'intermediaire, mais nous ne sommes pas des elus locaux>>,  revendique Laetitia Avia. Tout comme Hugues Renson, lui aussi elu dans la capitale, qui rappelle son etiquette de  <<depute de la nation>>  :  <<Nous sommes elus dans une circonscription mais pas l'elu d'une circonscription.>>  Dans cette logique, avoir moins de parlementaires sur des territoires elargis ne leur pose pas de probleme. Le fait de s'exprimer au nom d'un plus grand nombre d'habitants renforcerait la legitimite des elus, arguent-ils. Moins de parlementaires aux Etats-Unis ou en Allemagne Notre pays serait dans la fourchette haute du nombre de parlementaires ramene a la population. Le comparatif avec les autres democraties - a prendre toujours avec des pincettes, les systemes politiques etant differents - est souvent avance par les defenseurs d'un degraissage du Parlement. Avec un total de 925 deputes et senateurs, soit un pour 72  000 habitants, la France est bien dotee. Surtout si on compare ce ratio avec celui allemand (un Etat federal), ou 699 membres du Bundestag et du Bundesrat representent 82 millions d'habitants, soit un pour 117 562. Toutefois, en Europe, seuls trois Etats comptent moins de parlementaires proportionnellement a leur population : l'Allemagne donc, l'Espagne (un pour 75 399 habitants) et les Pays-Bas (un pour 75 463). Aux Etats-Unis, le Senat et la Chambre des representants reunissent 535 membres, soit un  congressman  pour 603 977 Americains. Mais la structure federale fausse un peu le parallele. CONTRE Emmanuel Macron n'est pas au bout de ses peines. L'idee d'un Parlement a 647 membres (contre 925 aujourd'hui) met vent debout communistes et insoumis. Et les socialistes et les deputes LR sont nombreux a la desapprouver - meme si tous les candidats de droite a la primaire de 2016 ont propose cette reduction. L'opposition ne manque pas d'arguments : Parlement affaibli car bureaucratise, elus eloignes des citoyens, etc. Un Parlement plus techno et moins pluraliste La reforme devant se faire a enveloppe constante, les deputes et senateurs verraient individuellement leurs moyens renfloues. Mais que faut-il pour un Parlement fort : davantage d'assistants ou plus de parlementaires censes rendre des comptes aux electeurs ?  <<Remplacer des elus qui representent des territoires par des fonctionnaires et des collaborateurs revient a technocratiser et a bureaucratiser le Parlement>>,  tranche Olivier Faure, depute socialiste et president du groupe Nouvelle Gauche.  <<Au lieu d'en faire une assemblee souveraine de representation du peuple, [Macron] veut une espece d'assemblee technique consultative>>,  denonce le patron du PCF, Pierre Laurent. Loin de l'intention affichee par le chef de l'Etat de revaloriser le Parlement, le senateur de Paris y voit la volonte de  <<renforcer la concentration du pouvoir>>  au profit de l'executif. Une telle mesure nuirait par ailleurs au pluralisme des opinions. Si le groupe majoritaire ne souffrira guere d'un allegement des effectifs, les groupes d'opposition feront encore plus cruellement les frais d'une defaite electorale. Autant un groupe plethorique pourra absorber le travail legislatif, autant la repartition des roles devient plus compliquee au sein d'un petit groupe qui serait encore affaibli.  <<Si tous diminuent d'un tiers, les groupes minoritaires ne seront meme plus capables de suivre les travaux dans toutes les commissions>>,  pointe Olivier Faure. Un lien distendu avec le terrain Pour ce qui est de l'Assemblee, la reforme, conjuguee a l'introduction annoncee d'une dose de proportionnelle (30 %) aux elections legislatives, rendra necessaire un redecoupage des circonscriptions. Il faudrait alors agrandir sensiblement les 577 actuelles pour n'en garder que 313 (du fait des 90 deputes elus a la proportionnelle). Voila un nouveau territoire electoral tricote large que les parlementaires ne pourront plus ratisser aussi facilement pour aller a la rencontre de leurs electeurs, denoncent les opposants a la reduction du nombre de parlementaires.  <<Dans ces super-circonscriptions, le lien avec nos concitoyens sera deteriore>>,  previent Clementine Autain (La France insoumise). Ils predisent du coup des elus deconnectes de la realite sociale et des Chambres hors sol,  <<une democratie abstraite>>,  dixit Marc Le Fur :  <<On sera moins accessibles. Or notre legitimite provient de notre proximite. Voir et ecouter les gens, c'est une source d'information gigantesque, presque une hygiene de vie>>,  plaide le depute LR et vice-president de l'Assemblee. Olivier Faure fait a son tour l'eloge de cette immersion en circonscription pour eclairer le legislateur :  <<Je decouvre tous les jours des sujets que je ne connaissais pas, des trous dans la raquette de l'action publique. Mon seul regard serait tres insuffisant.>> Cote Senat, le president, Gerard Larcher, a pose une condition :  <<Que la representation de tous les territoires soit assuree, et notamment les territoires ruraux pauvres en demographie.>> Des effectifs stables pour une population en hausse Les deux Chambres, il est vrai, en ont vu d'autres : le nombre de parlementaires n'a cesse de fluctuer au cours de la V e  Republique. De 579 deputes en 1958, ils sont passes a 482 en 1962, apres l'independance de l'Algerie et la suppression des sieges dans les departements algeriens et le Sahara. C'est d'ailleurs la seule fois, sous la V e , ou le nombre de deputes a baisse. Les effectifs ont ete legerement releves avec les reorganisations des departements franciliens (1966), lyonnais (1972) et corses (1975). En 1986, le nombre de deputes a bondi de 90 sieges avec la decision de Francois Mitterrand d'instaurer une dose de proportionnelle aux legislatives. Et s'est stabilisee a 577, malgre le retablissement du scrutin majoritaire a partir de l'election de 1988. Les senateurs sont passes, de leur cote, de 301 en 1958 a 348. Sauf que la population francaise a augmente de 20 millions depuis 1958. Le ratio actuel du nombre de parlementaires par habitant n'aurait donc historiquement rien d'indecent.", "theme": "france"}