{"title": "Bertolucci, Bonnaud et les demi-folles", "newspaper": "Liberation", "author": ["Daniel Schneidermann"], "date_publi": "2017-11-12", "content": "Le cinema est-il hors de la societe ? Vaste question. C'est le theme du debat de la semaine de  Mediapart.  Pas vraiment un debat, d'ailleurs : le directeur de la Cinematheque francaise, Frederic Bonnaud, y est invite seul. Bonnaud est un ancien journaliste. Il a dirige  les Inrocks.  Quatre ans durant, il a anime cette meme emission de  Mediapart,  dont il est aujourd'hui l'invite-accuse : pourquoi a-t-il maintenu la retrospective hommage a Roman Polanski, en presence du realisateur, malgre l'affaire Weinstein ? Sur le plateau, deux hommes, Bonnaud et Francois Bonnet, directeur de la redaction de  Mediapart,  et une femme, Lenaig Bredoux, journaliste a  Mediapart. Dans nombre de redactions, l'affaire Weinstein, comme l'affaire Polanski avant elle, a creuse un fosse entre les journalistes culture et leurs confreres et consoeurs charges des violences faites aux femmes. Comment sauver l'oeuvre, si son createur est un agresseur ou un violeur ? Comment traiter le delinquant sexuel dont on admire l'oeuvre ? Pourquoi avoir maintenu l'invitation de Polanski ? demande-t-on a Bonnaud. Parce que Polanski. Parce que grand cineaste. Parce que, depuis que Polanski vit en France, il n'a jamais recidive. D'ailleurs, si Bonnaud convient sans difficulte que Weinstein est un porc, il avertit neanmoins :  <<Cette liberation de la parole, est-ce qu'elle ne s'accompagne pas d'un flash totalitaire et d'un retour a l'ordre moral, sous la direction de ligues de vertu ?>> Ce que l'on entend a ce moment, c'est une certitude en perdition. Homme de gauche, combattant pour la liberte d'expression et contre les <<ligues de vertu>>, travaillant avec le monument Costa-Gavras (president de la Cinematheque), autant dire sous l'ombre gigantesque d'Yves Montand, Frederic Bonnaud a toujours ete <<du bon cote>>. Et soudain, dans le siderant miroir que lui tend l'epoque, il se decouvre du cote des oppresseurs. Bref, circulez ligues de vertu, on n'a rien a discuter. Et alors, tres doucement, se fait entendre la voix de Lenaig Bredoux.  <<S'il n'y a aucun debat, pourquoi avez-vous suspendu la retrospective Brisseau a la Cinematheque ?>>  Car une seconde retrospective etait prevue en janvier, autour du cineaste Jean-Claude Brisseau, condamne en 2005 et 2006 pour harcelement et agression sexuelles sur ses actrices. Et l'on vient d'apprendre qu'elle etait ajournee. Et d'un seul coup, c'est un autre Bonnaud. Le resistant capitule.  <<Tu sais pourquoi nous avons renonce ? Mettre dix gardes du corps dans le hall, ca coute 10 000 euros. Nous ne sommes pas de taille. Je dis a Osez le feminisme ! \"vous avez gagne\". Moi, je suis pas venu travailler a la Cinematheque francaise pour entendre Marlene Schiappa me dire que j'avais la culture du viol. On ne me l'a pas encore dit, mais on va me le dire. Et c'est normal qu'on me le dise.>> Et Bonnaud part en roue libre, sur le mode <<plus rien a perdre>>. On vient de restaurer  1900,  ce tres grand film.  <<Je pourrais inviter Bernardo Bertolucci, son auteur. Mais je ne vais pas l'inviter pour qu'il se fasse traiter de violeur par des demi-folles.>>  Bertolucci, violeur ? Il y a du sous-texte. Bonnaud parle ici d'un autre film,  le Dernier Tango a Paris,  reste celebre pour la scene de sodomisation (simulee) de Maria Schneider par Marlon Brando a l'aide d'une plaquette de beurre. De longues annees plus tard, Bertolucci a avoue que cette scene, non prevue, avait ete imaginee par Brando et lui le matin meme du tournage, sans que Schneider en fut avertie.  <<Je voulais sa reaction d'humiliation en tant que femme, et pas en tant qu'actrice>>,  a dit Bertolucci - aveu justement livre a la Cinematheque de Paris. Bertolucci avait alors explique se sentir  <<coupable>>  mais ne pas regretter. A noter que ce debat, en 2013, n'avait pas provoque de reactions particulieres en France, jusqu'a ce que son enregistrement soit exhume trois ans plus tard par la version americaine de  Elle. Il faudrait prendre Bonnaud entre quatre-z-yeux et lui expliquer que ce qui arriva jadis a Maria Schneider s'appelle bien un viol. On ne parle pas de cinema. On parle de deux hommes, Brando et Bertolucci, qui montent un traquenard a une femme, Maria Schneider, sous un pretexte artistique. Que cela n'empeche peut-etre pas d'aimer le film, mais que le temps est venu d'appeler les choses par leur nom. Au risque de se faire traiter de demi-fou, ou de demi-folle.", "theme": "debats"}