{"title": "Pesticides : des neonicotinoides dans trois quarts des miels mondiaux", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-06", "content": "Les pesticides s'infiltrent dans les sols, dans l'eau des nappes phreatiques,  dans nos organismes et ceux des animaux . Maintenant, dans les miels.  Une etude franco-suisse publiee  vendredi dans la revue scientifique  Science  demontre avoir trouve des composants de ces pesticides, appeles <<neonicotinoides>>, dans 75% des 198 echantillons etudies a travers le monde. Les neonicotinoides sont actuellement les insecticides les plus utilises sur la planete. A lire aussi:   Henri Clement: <<Si vous avez des carottes, c'est grace aux abeilles>> Selon leurs resultats, deux (ou plus) des cinq molecules etudiees (imidaclopride, acetamipride, thiamethoxame, clothianidine et thiaclopride) se trouvent dans 45% des echantillons, et quatre ou plus de ces composants chimiques sont presents dans 10% des cas. Cette carte etablie par les cinq auteurs de l'etude montre la repartition de ces cinq composants, toxiques pour les abeilles et les plantes, et leur concentration, dans differentes regions du monde: <<La concentration varie considerablement d'une region a l'autre , est-il explique dans l'etude.  Les plus fortes se trouvent en Amerique du Nord (86%), en Asie (80%), et en Europe (79%). Et les plus faibles sont dans les echantillons sud-americains (57%).>>  Les chercheurs notent, tout de meme, qu'en moyenne, les concentrations en neonicotinoides observees sont en dessous des niveaux autorises pour la consommation humaine, et ne seraient donc pas nocives pour les humains (entre 1,8 et 0,56 nanogramme par gramme). Ils le sont, par contre, pour les insectes, et notamment les abeilles dont les populations ont fortement baisse.  <<Depuis quelques annees, le taux de mortalite des abeilles est tres eleve, autour de 30% en moyenne, avec parfois des pertes de 50% a 80% dans certains endroits>>,  a ainsi indique Henri Clement, le porte-parole de l'Union nationale de l'apiculture francaise  a  Liberation  en juin . En 2016, la production de miel francaise a ete la plus basse de l'histoire de l'apiculture moderne. Les neonicotinoides sont une famille d'insecticides neurotoxiques derives de la nicotine. Ils agissent sur le systeme nerveux central des insectes, provoquant une paralysie mortelle. Ces pesticides sont aussi ingeres par les plantes et transportes dans tous leurs organes, y compris les fleurs, et contaminent le pollen et le nectar.  <<Il y a des inquietudes croissantes sur l'impact de ces pesticides, non seulement sur les pollinisateurs comme les abeilles a miel ou sauvages, mais aussi sur les invertebres terrestres et aquatiques et les vertebres, comme les humains>>,  detaille les chercheurs. Introduits dans les annees 90, les neonicotinoides se sont vite imposes dans plus de 120 pays et representent desormais un juteux marche (40% des ventes d'insecticides, pour des ventes mondiales depassant 2 milliards d'euros). Meme si l'Union europeenne a restreint l'utilisation de trois substances actives (clothianidine, thiamethoxam, imidaclopride), ces pesticides sont encore massivement utilises. En France, la loi sur la biodiversite prevoit une interdiction des neonicotinoides a partir du 1 er  septembre 2018, avec des derogations possibles jusqu'au 1 er  juillet 2020. A lire aussi   Neonicotinoides : Matignon pris dans le pot de miel", "theme": "futurs"}