{"title": "Legislatives : aux origines...", "newspaper": "Liberation", "author": ["Sophie Wahnich"], "date_publi": "2017-05-31", "content": "En 1789, le temps n'etait plus aux prophetes traducteurs de la loi divine dans le langage du peuple mais aux legislateurs. Un legislateur est alors un homme dont l'effort consiste a enoncer, a traduire la volonte du peuple comme volonte de liberte. Etre libre, c'est exprimer sa volonte et faire en sorte qu'elle soit realisee sans nuire a celle d'autrui. Que seront nos legislateurs en ces temps ou non seulement, le pouvoir executif continue de prendre toute la place dans l'investissement symbolique de ce pays <<France>>, mais ou les candidats a la presidentielle comme le nouveau president se prennent pour des prophetes ? Ces derniers pensent, en effet, etre seuls a meme de traduire la nature de la situation historique, les futurs legislateurs n'etant  in fine  que leurs vicaires. Comment, en ce cas, exprimer comme legislateurs une quelconque volonte populaire mobile ? En se representant deja en armee de majorite presidentielle ou d'opposition au President, comme si tout etait scelle par l'election presidentielle, ils semblent avoir deja renonce a leur propre responsabilite. Cela est d'autant plus alarmant que le president elu l'a ete dans un rapport de contre. Le soulagement vecu ne peut qu'etre relatif, et savoir trouver une fin. Ce bruit qui a couru qu'il faut desormais donner une majorite au president elu pour empecher la crise d'arriver a maturite ressemble au dernier raffinement de la tyrannie d'une V e  Republique finissante. Les dernieres annees du XVIII e  siecle etaient hantees par une pensee du declin, Helvetius parlait d'une France incurable, mais un revolutionnaire radical comme Jacques-Nicolas Billaud-Varenne (1) annonce qu'il faut cesser de se lamenter et faire autre chose, faire advenir  <<une administration populaire, sous la sauvegarde d'une federation formidable>>.  Il est dans la quete d'une  <<amitie formidable>>,  d'une  <<sociabilite naturelle>>  et developpe une mefiance a l'egard de tout pouvoir executif. Ce dernier doit etre soumis et controle par le pouvoir legislatif qui ne doit envisager que l'avenir, inventer et non imiter, ce qui est aussi le leitmotiv de Saint-Just. Chez Billaud-Varenne, le travail des legislateurs est celui d'une destruction-construction, sans fidelite preconstruite a un quelconque prophete encore moins au despote de l'executif. Ou en sommes-nous aujourd'hui de cet effort a reprendre ce travail de destruction-construction ? Peut-etre a un moment ou il revient vraiment au peuple de renoncer une fois encore aux prophetes, fussent-ils secularises, aux monarques, fussent-ils nommes presidents, et de retrouver le chemin de la liberte. Il ne peut etre celui de la guerre civile. Une democratie agonistique n'est pas democratique a ce titre. Ce chemin de liberte, dans les mots du jeune Fichte en 1796, consistait a  <<manifestement pouvoir mettre en oeuvre les concepts que l'on a forges de ses actions (2)>>.  Cela ressemble deja un peu a de l'anarcho-syndicalisme. Loin de toute soumission de soi comme de toute apathie. C'est depuis nos lieux de vie et de travail que nous pourrons, par civisme, redevenir des etres libres. Loin de separer l'experience professionnelle de l'experience politique, il s'agit en chaque lieu de prendre la mesure de ce qu'il faut destituer de la puissance deshumanisante neoliberale et faire de nos reves alternatifs des puissances d'agir. Mais il ne faut pas en rester la et entendre, comme le disait Marx en 1843, que c'est le pouvoir legislatif qui fait les grandes revolutions, le pouvoir executif ne faisant que les revolutions reactionnaires et etriquees sans emancipation sur le modele du  Guepard  immortalise par Visconti.  <<Tout change pour que rien ne change>>,  la corruption, la reaction, l'abandon des plus demunis a leur situation de demunis. C'est pourquoi cet anarchosyndicalisme d'un nouveau genre, d'un genre a venir, peut-etre sans genre, doit prendre le risque de la verticalite et inventer sa capacite non seulement critique et propositionnelle, mais sa capacite elective. Les legislateurs qu'il produira seront en conscience investis du role de dire la volonte souveraine populaire pour chacun des lieux du monde ou la liberte est en jeu. Mais il faut patiemment y travailler. Y travailler vraiment dans un rapport a notre actualite. Le progres ne se mesure pas a des chiffres de majorite presidentielle, mais a une capacite a dire que la politique ne doit plus avoir partie liee avec des adhesions prophetiques, quelles qu'elles soient, mais bien avec ce travail patient et critique capable de produire, loin des propheties religieuses et belliqueuses, des propositions qui negocient une justice ici bas. Combien de temps encore les Francais refuseront-ils cet effort ? (1) Sur Billaud-Varenne nous renvoyons aux travaux de Francoise Brunel. (2) Johann Gottlieb Fichte,  Fondement du droit naturel,  1796. Cette chronique est assuree en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat.", "theme": "debats"}