{"title": "Exclusion des Constructifs : le <<sketch>> continue", "newspaper": "Liberation", "author": ["Christophe Forcari"], "date_publi": "2017-10-11", "content": "Les huit jours de sursis sont tombes mais pas le couperet. Les membres du gouvernement ex-LR et les deputes LR ayant rejoint les rangs du groupe <<Les constructifs>> restent toujours sous la menace d'une exclusion de leur parti. Sauf que la direction du parti ne semble pas tres pressee de mettre celle-ci a execution. Petit retour en arriere.  Il y a une semaine, le bureau politique du parti de droite p rononcait l'exclusion de Gerald Darmanin,  le ministre de l'Action et des Comptes publics, pour cause de <<dissidence electorale>>. Celui-ci figurait sur une liste LREM dans le Nord lors des dernieres elections senatoriales. Mais l'instance de LR ne se prononcait pas sur le sort du  Premier ministre, Edouard Philippe,  ni sur celui de Sebastien Lecornu, ministre de la Transition ecologique, et encore moins sur ceux des deux figures de proue des <<Constructifs>> a l'Assemblee, Thierry Solere et Franck Riester, les deux ex-LR devenus apotres du macronisme. Quels motifs invoques pour justifier leur eviction alors qu'aucun des quatre ne s'est rendu coupable de <<dissidence electorale>> ?  <<Prononcer leur exclusion pour macronisme assume ou deviationnisme ideologique, cela aurait fait un peu trop proces stalinien et donc totalement ridicule, non ?>> , sourit un des membres du bureau politique, inquiet comme beaucoup des possibles retombees de cette sanction collective. Le BP decide donc de revenir sur sa decision de ne faire un sort particulier qu'a Gerald Darmanin et donne alors aux fautifs un delai supplementaire de huit jours pour s'expliquer devant le triumvirat forme de Jean Leonetti, maire d'Antibes, Patrick Ollier, maire de Rueil-Malmaison, et Isabelle Le Callennec, deputee d'Ille-et-Vilaine, charges d'instruire les dossiers. A l'issue de ce delai de grace, sans explication de leur part, leur exclusion devait etre actee de maniere unilaterale, avait prevenu le BP. <<Les vaches seront bien gardees>> Mardi, Jean Leonetti a pris un cafe a l'Assemblee nationale avec Thierry Solere et rencontre dans la foulee Franck Riester, co-president du groupe <<Les Constructifs>>. Thierry Solere assume ses choix et n'entend pas  <<de toute facon, rester dans un parti qui, au soir du premier tour, face a Marine Le Pen n'a pas appele a voter Macron>> . Pour Christian Jacob, le president du groupe LR a l'Assemblee nationale, les choses sont claires.  <<Nous n'avons plus rien a voir avec les eux>> , tranche le depute de Seine-et-Marne, enjoignant son parti a  <<arreter le sketch>>  et a prendre une decision rapidement.  <<Chacun chez soi et les vaches seront bien gardees>>  a lance l'ancien president du Centre national des jeunes agriculteurs avant d'ajouter:  <<Cette fois, ca a beaucoup trop dure. Des ministres  qui sont aujourd'hui dans le gouvernement, donc soutenus par la majorite En Marche, voudraient a la fois etre dans le gouvernement et en meme temps membres de l'opposition. Tout cela est totalement ridicule.>> Si la decision de couper les tetes n'a pas ete prise, c'est qu'au sein de LR la question divise. Le juppeiste Mael de Calan defend ainsi une ligne plus nuancee.  <<Pour les membres du gouvernement la question ne se pose pas. Ils ne sont plus membres de LR>> , tranche le  candidat a la presidence du parti . Mais, ajoute-t-il, LR ne doit pas  <<s'enferme(r) dans une ligne sectaire et instrui(re) un proces de Moscou contre les Constructifs alors que LR est bien deja bien malade. Amputer un corps deja malade, ce n'est jamais tres bon>> . La presidente de la region Ile-de-France, Valerie Pecresse s'est egalement declaree  <<defavorable>>  a cette procedure d'exclusion, tandis que Laurent Wauquiez, donne comme le favori pour la presidence de LR, estime que  <<ce mauvais feuilleton doit s'achever>> .  <<Jusqu'au bout j'ai voulu leur tendre la main, maintenant il faut arreter avec le cynisme. Certains comme Thierry Solere disent que LR est mort, mais qu'ils veulent y rester ? Je trouve assez petit qu'ils n'aient pas le courage d'aller jusqu'au bout. Ce sont les tristes sires de la politique et il est temps que cela s'arrete>> , a ajoute le president de la region Auvergne-Rhone Alpes. Mais le feuilleton risque de connaitre une nouvelle saison. Mardi, Gerald Darmanin a relance le scenario en demandant a son tour a etre entendu  <<de maniere contradictoire et pas dans un proces stalinien>>  par les instances de LR.  <<Je constate que parmi ceux qui me font ces reproches se trouvent tous ceux qui n'ont pas su choisir entre le bulletin de vote Macron et Le Pen a la presidentielle ! Il est certain que je n'ai rien en commun avec ceux-la, en particulier Laurent Wauquiez, qui cree des passerelles culturelles entre la droite et la droite extreme>> , a-t-il declare dans un entretien au  Figaro . Un depute LR revendique une lecture clairvoyante de l'episode:  <<La manoeuvre est claire. Darmanin et les autres jouent la montre et attendent que la campagne pour la presidence de LR soit vraiment lancee et saisir l'opportunite d'une expression ou d'un raidissement un peu trop droitier d'un des candidats pour claquer la porte d'eux-memes en disant : \"vous voyez on vous l'avait bien dit. nous n'avons plus rien a faire avec ces gens-la\">>.", "theme": "france"}