{"title": "La Chine, influenceuse planetaire", "newspaper": "Liberation", "author": ["Nadege Rolland"], "date_publi": "2017-09-26", "content": "Les revelations relatives a l'ingerence russe dans le processus electoral de plusieurs pays, y compris la France, ont ramene sur le devant de la scene des pratiques et methodes que l'on croyait croupissantes dans les oubliettes de la guerre froide. L'ingerence a pour but d'orienter le cours de la politique d'un pays donne dans une direction favorable aux interets de la puissance etrangere. Elle s'appuie sur une panoplie d'outils subversifs (corruption, coercition, propagande, desinformation) relayes par des medias, des associations, ou des personnalites publiques, dans le but d'influencer l'opinion publique et les elites. La Russie n'est pas la seule puissance a pratiquer l'art de la guerre politique. La Chine mene le meme combat, utilisant des armes similaires. Au cours des derniers mois, les exemples d'ingerence chinoise se sont accumules : pressions financieres exercees sur la prestigieuse Cambridge University Press, lui intimant de retirer de ses bases de donnees des centaines d'articles dont le contenu deplaisait a Pekin ; atteintes repetees a la liberte d'expression dans plusieurs universites australiennes et americaines operees par des associations d'etudiants chinois rattachees a des organes centraux du Parti communiste chinois (PCC) ; rachat de journaux locaux ou coproduction de programmes mediatiques. Le monde politique n'est pas epargne : des tycoons lies au PCC ont verse plusieurs millions de dollars sous forme de donations aux principaux partis politiques australiens ; le directeur de la CEFC China Energy, une compagnie chinoise aux origines opaques, est depuis deux ans conseiller personnel du president tcheque. Alors que la Nouvelle-Zelande se prepare a tenir ses elections legislatives, les services de contre-espionnage neo-zelandais ont declare avoir ouvert une enquete sur un ex-professeur de l'universite d'Auckland, devenu depute du Parti national en 2011. Avant son arrivee en Nouvelle-Zelande, Yang Jian avait enseigne a l'Institut des langues etrangeres de Luoyang, une institution formant les officiers de renseignement du 3 e  departement de l'Armee populaire (l'equivalent de la NSA). Il avait  <<oublie>>  de le mentionner. Les objectifs de la guerre politique menee par la Chine sont differents de ceux de Moscou, mais leurs tactiques ont un point commun : la manipulation de la liberte et de l'ouverture offertes par les societes democratiques. La ou la Russie veut diviser l'Europe, detourner son attention et la dissuader de reagir a ses agressions repetees, Pekin souhaite etablir sa preponderance sur une region Asie-Pacifique elargie qu'elle souhaite debarrassee de la presence americaine. Afin d'y parvenir sans declencher de conflit militaire, elle s'attache a decredibiliser Washington aupres de ses allies, a diviser les acteurs regionaux et a les dissuader d'intervenir dans l'espace maritime est-asiatique qu'elle souhaite etablir comme son pre carre. Au-dela de la rivalite strategique sino-americaine, c'est aussi un acces a des marches, des savoir-faire et des technologies, que recherche une Chine qui s'est donnee pour objectif de depasser la premiere puissance economique mondiale. Le reve du <<grand marche chinois>> ou la promesse d'opportunites lucratives offertes par son programme des <<nouvelles routes de la soie>> servent d'appats a des entreprises et gouvernements souvent prompts a cooperer sans se soucier des potentielles consequences negatives a long terme. Enfin, le controle de l'information et l'effort de propagande chinois ne s'arretent pas a la frontiere virtuelle creee par la <<grande muraille digitale>> qui scelle le cyberespace de la Republique populaire. Xi Jinping souhaite que la <<voix de la Chine>> resonne dans le monde, martelant les succes de la <<solution chinoise>> presentee comme une alternative a un modele de globalisation en faillite. Une alternative dans laquelle les <<droits au developpement>> passent avant le respect des valeurs universelles. Toutes les democraties sont concernees et chacune se doit d'etre vigilante.", "theme": "debats"}