{"title": "Macron aux Allemands : <<Je ne me prends pas pour un roi>>", "newspaper": "Liberation", "author": ["Alain Auffray"], "date_publi": "2017-10-14", "content": "A l'une de l'hebdomadaire  Der Spiegel , Emmanuel Macron s'affiche en gros plan avec son inevitable regard hypnotique.  <<Je ne suis pas arrogant>> , lui fait dire le journal en gros titre. Il est vrai que les austeres Allemands, souvent perplexes ou parfois fascines par les envolees lyriques et l'assurance de ce jeune president avaient besoin, sur  ce point d'etre rassures. Le seront-ils vraiment ? Pas sur. Car Macron assume et revendique cette part de  <<grandeur>> , selon lui inherente a la fonction presidentielle. Contrairement a l'Allemagne protestante, il explique que la France catholique a le gout de la verticalite. Avant d'etre politique, sa fonction aurait  <<une haute valeur symbolique>>  qui ne peut se comparer a celle d'un simple chef de gouvernement.  <<Je ne me prends pas pour un roi>>  prend-il toutefois soin de preciser.  <<Mais que cela plaise ou non l'histoire de la France est unique en Europe. En forcant le trait, on pourrait dire que la France est un pays de monarchiste regicide, ou encore que les Francais elisent un roi mais qu'ils veulent a tout moment pourvoir le renverser>>. \n Der neue SPIEGEL ist da! Emmanuel Macron spricht uber sein Projekt fur Europa. Ab jetzt hier zum Download:  https://t.co/IHtP9VNc7O   pic.twitter.com/DuaAyM9ic2 \n-- DER SPIEGEL (@DerSPIEGEL)  13 octobre 2017 C'est pourquoi le locataire de l'Elysee doit se preparer a etre  <<denigre, insulte, moque>> . Car on ne peut etre president et  <<vouloir etre aime>> . On notera toutefois que ces cruelles paroles sont prononcees en presence du chien de l'Elysee, Nemo, un sympathique labrador noir croise de Griffon. Le  Spiegel  a d'ailleurs juge bon de publier un portrait  de l'animal. Une touche de tendresse et de simplicite dans  cet entretien tout en majuscule ... <<Je ne suis pas arrogant, je suis determine>> Comme dans le grand entretien qu'il a donne  au  Point  fin aout , Macron explique qu'il est temps de  <<renouer avec l'heroisme politique>>  et de retrouver le sens du  <<recit historique>> , un discours assez exotique au pays d'Angela Merkel meme si, la encore, le chef de l'Etat prend soin de preciser qu'il n'est pas dans ses intentions  <<de jouer au heros>> . Pour mener a bien cette entreprise de reappropriation de l'heroisme, Macron constate, pour le regretter, qu'il ne faudra pas compter avec les medias, trop souvent impregnes de cette idee  <<postmoderne>>  selon laquelle  <<le recit historique devrait etre deconstruit>> . Le president se desole de voir que  <<les medias sont souvent les premiers a entretenir la mefiance>> , comme s'il y avait  <<necessairement quelque chose de mal dans la grandeur>> Et ce sont encore ces memes medias qui seraient a l'origine de l'injuste proces en arrogance qui lui est fait. S'il se tient a distance des journalistes c'est qu'il veut privilegier  <<le contact direct avec les Francais>>.  Ce n'est pas parce qu'il  <<bavarde sans cesse >> avec presse qu'un president peut se prevaloir d'etre  <<proche du peuple>>  fait-il valoir, visant implicitement ses predecesseurs Hollande et Sarkozy. Il revendique, lui, d'avoir  <<mis un terme aux marchandages entre politique et media>> . Pourquoi donc traite-t-il les gens de faineant ? En guise de reponse au  Spiegel , Macron proclame son amour des Francais :  <<Si je ne les aimais pas, je ne serais pas ici. Je ne suis pas arrogant avec les Francais, je suis determine>>.  Il se decrit comme un enfant de la  <<classe moyenne provinciale>> , loin de cette elite dont serait forcement issu le <<president des riches>>. Selon lui, la caricature du banquier coupe du peuple qu'agitent ses adversaires serait une expression d'une  <<jalousie francaise>> , ce  <<triste reflexe>>  qui, selon lui,  <<paralyse le pays >>. Avec Merkel, une relation <<tres amicale>> et un <<grand respect>> Mais ne la joue-t-il pas un peu trop personnel sur le terrain diplomatique et europeen, demande le journal allemand en citant l'initiative europeenne de la Sorbonne ? Macron proteste qu'il a pris soin de donner a lire a Merkel avant de le prononcer le texte de son discours du 26 septembre. Il confie meme que cela l'a amene a  <<laisser ouverts certain points>>  afin de ne pas  <<declencher en Allemagne des discussions qui auraient amene la chanceliere a prendre ses distances avec [son] discours>> . Allusion implicite au budget de la zone euro, point sur lequel Macron est effectivement reste particulierement tres vague a la Sorbonne. Sur la chanceliere, le president francais ne tarit pas d'eloge. Leurs relations sont  <<tres amicales>>,  il lui temoigne un  <<grand respect>>  et prend bien soin de  <<ne pas repete les erreurs que ses predecesseurs ont pu commettre, ces 12 dernieres annees>> . En fait, Macron se trouve beaucoup de ressemblance avec son amie Angela :  <<nous sommes tous deux methodiques, attentifs aux details. Dans les sommets internationaux, nous sommes parmi les rares a nous echanger des mots...>>.  Saluant son courage au moment de la crise des migrants, il estime que la chanceliere qui  <<incarne le destin allemand au 20 e  siecle>>  sera aussi celle de  <<la refondation>> de  l'Europe.  <<A aucun moment elle n'a essaye de freiner mon elan. (...) Elle m'a dit : je ne serai pas celle qui pretend avoir tout vu et tout vecu>> ,   confie Macron au Spiegel. Alors qu'on lui demande s'il n'aurait pas l'intention ceder lui aussi a cette manie litteraire des responsables politiques francais - l'hebdomadaire rappelle qu'Edouard Philippe et Bruno Le Maire ont tous deux publie des romans, autre etrangete francaise aux yeux des Allemands - Macron repond qu'il ne cesse pas d'ecrire mais que, pour l'instant, sa production rejoint  <<dans les tiroirs>>  ses trois romans non publies.  <<Je n'ai jamais publie mais je me suis toujours dit que je le ferai un jour>> .  La confidence fera rever le monde de l'edition, reunit a Francort pour sa foire annuelle inauguree mardi par le president Francais : son livre programme, <<Revolution>> aurait trouve preneur chez une vingtaine d'editeurs internationaux.", "theme": "france"}