{"title": "L'e-sport prend la roue du cyclisme, et vice versa", "newspaper": "Liberation", "author": ["Nicolas Dhinaut"], "date_publi": "2017-09-18", "content": "Les 4 800 sieges du Velodrome national de Saint-Quentin-en-Yvelines sont vides en ce debut d'apres-midi. Elles le resteront toute la journee. Sur l'ovale en parquet, un coureur, multiplie les tours de piste. Seul. Au centre de ce cratere, devant des tribunes autant degarnies, dix velos sont alignes roue arriere manquante devant un ecran. Cinq dans un sens, cinq dans l'autre. Une heure plus tard demarre la finale elite de la CVR World Cup, une competition qui mele cyclisme et realite virtuelle. Les efforts sont bien reels mais le parcours est fictif. Le procede : un  home trainer,  materiel d'entrainement des pros, est relie a un ordinateur et au logiciel de modelisation Zwift. La technologie materialise un parcours, aujourd'hui totalement fictif, et ordonne au  home trainer  d'augmenter la difficulte de pedalage lorsque ca monte, de donner un peu d'air au coureur lorsqu'il est dans la roue d'un autre. Bref de souffrir comme un cycliste le ferait sur une vraie route. Le risque de chute et l'apprehension des virages en moins. Les tunnels sous la mer, les routes des volcans et des bonus version  Mario Kart  en plus. Le coureur Scottie Weiss : << Les sensations sont tres proches de celles que l'on a sur la route. La competition permet de rencontrer les gens que l'on affronte depuis chez soi le reste de l'annee. Et de jeter un coup d'oeil au-dessus de l'ecran pour voir l'etat physique des autres. Aujourd'hui, c'etait dur. Mais de savoir que ma femme et mes enfants etaient a l'autre bout de la webcam... >> Aux frontieres du e-sport Le potentiel de cette competition, les Americains y croient. La boite d'informatique Cycligent s'est liee au projet. Son patron, Frank Garcia, a debauche 4 personnes pour la realisation. 3 journalistes, 2 au poste de commentateurs et un autre en mode <<bord terrain>>, assurent la couverture. A coup de  <<Oh my goodness>>,   <<It's so amazing>>  et d'interviews en pleine course, ils animent les debats pour une dizaines de milliers de personnes connectees depuis les Etats-Unis et la Grande-Bretagne pour la plupart. Frank Garcia :  <<On se situe entre le e-sport et le sport. La devise de notre groupe : faire entrer le sport dans le e-sport. On est encore loin des grandes competitions e-sport mais on croit reellement en ce projet. Pourquoi ? Car tout le monde peut s'identifier au velo.>>  A la base de Zwift, Eric Min. Ce solide coureur coreen amateur a cherche a reinventer le cyclisme d'interieur pour son plaisir personnel avant de mettre le jeu en ligne avec succes. Une carte fictive puis la modelisation du parcours du championnat du monde sur route 2015 a Richmond (Etats-Unis) puis de certaines rues de Londres   ont ete publiees. A l'heure ou les etapes de 200 km sur la Grande Boucle sont jugees barbantes, au moment ou la finale mondiale de  League of Legends , jeu video de bataille en arene, reunit plus de 40 millions de telespectateurs, l'idee d'un cyclisme semi-virtuel reunissants les amoureux du numerique et ceux de la pedale ne pouvait que seduire. Sur leurs ecrans, les <<ordispectateurs>> peuvent voir les 10 finalistes, qualifies la veille, jouer des coudes sur trois etapes d'une vingtaine de minutes avec cinq minutes de coupures entre chacune. La premiere, une ascension longue de 4 km, la deuxieme enchaine montees et descentes et enfin un mini-criterium qui s'acheve (forcement) au sprint. Cote homme, de suspense, il n'y en a pas vraiment. Le Britannique Ian Bibby (ex-champion de Grande-Bretagne de cyclocross, passe a la route) remporte les deux premieres manches, le classement general et un peu plus de 3 000 dollars (2 500 euros) au passage. Somme identique pour la gagnante. Et des gains pour l'ensemble des participants, venus de partout dans le monde. Cyclistes de 20 a 50 ans professionnels dans le monde reel pour certains et anglophones pour la plupart, ils sont heureux de se faire un nom dans le monde entier. Course et strategies bien reelles Cote feminin, il n'y a qu'une favorite, la Britannique Rachael Elliott. Jusqu'a present, elle s'est imposee dans toutes les courses qu'elle a disputees, meme lorsqu'elle s'est alignee a cote des hommes. Sur son velo, tete legerement inclinee pendant les soixante minutes d'efforts et quelques <<fuck off>> laches sur les pentes les plus raides, la Britannique ressemblerait presque a un Thomas Voeckler des grands jours. Mais en face, il y a Marion Sicot, 3 e  de la Coupe de France sur route cette annee. Lors de la premiere course, dans un style tout en retenue et avec pour seul supporteur ou presque son entraineur, Sicot accroche la Britannique mais termine deuxieme. Dans la manche suivante, la Francaise inverse les roles. Des spectateurs arrivent autour de son velo et de son ecran et l'encouragent a coups d'<< Allez Marion >>, << reste dans sa roue >>, << tu as fait l'ecart >>, << c'est dans la tete maintenant >>. Une premiere defaite pour Elliott dans l'histoire de Zwift. La derniere etape sera decisive. A egalite parfaite, les deux coureuses ont trouve leur public. Quelques visiteurs du Velodrome sont venus se greffer a la dizaine de personnes qui entourent la Francaise d'un cote et la Britannique a l'oppose. L'etape est ecrite, celle qui aura le plus de jambes dans le dernier kilometre de ce circuit ultra plat l'emportera. 900 metres, Rachael et Marion ne se voient pas mais se regardent. Aucune n'ose encore lancer le sprint. Au milieu des coules de lave, deux candidates en profitent pour se faire la malle. Sans importance au classement general. Mathieu Drujon, qui a realise le parcours chez les hommes, donne ses derniers conseils, prend l'initiative de lancer le bonus aerobie en utilisant le clavier fixe sur le guidon. Une sorte de recompense inspiree des jeux video. Comme si, sur la route, un coureur avait le droit d'enclencher un moteur pendant quelques secondes. 700 metres, Elliott enclenche, Sicot reagit, mais ca ne passe pas. L'Anglaise termine troisieme de l'etape, remporte cette manche du CVR World Cup made in Paris. La Francaise se contente de cette deuxieme place. Il y a encore 48 heures, elle n'avait jamais donne un coup de pedale sur Zwift. Elle s'est alignee avec une version d'essai qui offre 7 jours ou 50 kilometres, qu'elle a largement faits ce week-end.  <<T'imagines,  ils m'auraient coupe la connexion  a 2 metres de la ligne d'arrivee...>>  ", "theme": "sports"}