{"title": "Au tour du ministre de la Justice Jeff Sessions d'etre interroge devant le Senat", "newspaper": "Liberation", "author": ["Aude Massiot"], "date_publi": "2017-06-13", "content": "Apres James Comey, l'ex-directeur du FBI , jeudi dernier, le comite sur le renseignement du Senat va interroger Jeff Sessions, mardi apres-midi, lors d'une audition publique et largement televisee. A la surprise generale, le ministre de la Justice a propose, samedi, de temoigner devant le comite. Les senateurs qui enquetent sur les possibles collusions entre l'equipe de campagne de Donald Trump et le Kremlin, ont la un temoin de premier choix. Le cabinet de Sessions a confirme qu'il avait  rencontre a deux reprises l'ambassadeur russe aux Etats-Unis, Sergey Kislyak , pendant la campagne presidentielle. Pourtant, en janvier, lors de son audition de confirmation a la tete du ministere de la Justice, l'ancien senateur de l'Alabama avait assure sous serment aux legislateurs qu'il n'avait aucun lien avec des representants du Kremlin. Jeudi, James Comey a evoque l'existence d'un troisieme rendez-vous avec Kislyak que Sessions aurait essaye de dissimuler. Les senateurs ne vont surement pas manquer de confronter le republicain a ses secrets. Pret a demissionner Apres la publication par le  Washington Post  de l'existence des deux premieres rencontres entre Kislyak et Sessions, debut mars, ce dernier s'est recuse de l'enquete sur la Russie. Pourtant, tel que Comey l'a sous-entendu lors de son audition, le ministre de la Justice n'aurait pas respecte sa recusation :  <<Si, comme le President l'a declare, j'ai ete renvoye a cause de l'enquete sur la Russie, pourquoi [Jeff Sessions] etait-il implique ?>> A lire aussi Trump attaque de tous les cotes Si l'ex-senateur de l'Alabama a bien joue un role dans le limogeage de Comey, les senateurs vont, sans nul doute, l'interroger sur les raisons de ce licenciement par le President. Le temoignage devrait apporter d'autres elements sur la maniere dont Trump a essaye d'etouffer l'enquete du FBI sur Michael Flynn, son ancien conseiller en securite nationale, lui aussi proche des Russes. La question divise toujours l'Amerique : y a-t-il eu, ou non, tentative par le president de faire obstruction a la justice ? La semaine derniere, plusieurs medias americains ont rapporte que Jeff Sessions aurait propose sa demission au president. Motif : Trump en aurait voulu a son fidele allie de s'etre recuse dans l'investigation sur la Russie. Robert Mueller bientot renvoye ? Mardi apres-midi, devant le comite sur le renseignement, Sessions pourrait ne pas repondre a toutes les questions des senateurs. Le <<privilege executif>> lui permet de ne pas devoiler le contenu de conversations privees avec le president Trump. Certains senateurs ont deja declare qu'ils ne le laisseraient pas se defiler ainsi. Pendant ce temps-la, Trump serait en train reflechir a renvoyer Robert Mueller, a rapporte un des proches du president, lundi sur la chaine PBS.  L'ancien directeur du FBI a ete designe, mi-mai, procureur special pour l'enquete sur la Russie  par le ministere de la Justice. Si le milliardaire venait a le renvoyer, un tel geste pourrait bien avoir l'effet d'une bombe.  Trump suivrait ainsi un a un les pas empruntes par Richard Nixon dans l'affaire du Watergate  qui a conduit a sa demission en 1974.", "theme": "planete"}