{"title": "Matthias Fekl : <<La politique de Macron c'est une sorte de giscardisme 2.0>>", "newspaper": "Liberation", "author": ["Rachid Laireche"], "date_publi": "2017-12-14", "content": "Matthias Fekl sort de l'ombre et du silence. L'ancien ministre de l'Interieur met fin au suspens : il y a reflechit un petit moment mais il ne sera pas candidat au poste de premier secretaire du Parti socialiste. Par contre, il ne compte pas rester en retrait. Membre de la direction collegiale du PS, Matthias Fekl, qui a repris une activite professionnelle, souhaite garder un pied en politique afin de  <<reconstruire>>  la gauche et son parti. Le tout, en gardant ses distances avec Emmanuel Macron, un president de  <<droite moderne et decomplexee>> . Vous etes discret politiquement depuis un moment, que faites-vous ? Apres dix annees d'engagement total dans la vie publique locale et nationale, il est normal de prendre un temps de recul. J'ai d'abord pris un long ete a lire, beaucoup ; a ecrire, un peu ; a m'occuper des miens, et a <<cultiver mon jardin>>. A la rentree, je suis redevenu magistrat, le metier que j'exercais avant de faire de la politique a plein-temps pendant quelques annees. Je vais devenir avocat, principalement en droit public, et reprendre l'enseignement a Sciences-Po. J'ai dit non, parfois apres mure reflexion, a des offres professionnelles passionnantes, mais incompatibles avec un engagement public en toute liberte. Je me suis rendu dans de nombreuses federations PS pour echanger avec les militants : je reste fidele au Lot-et-Garonne et a la Nouvelle-Aquitaine. Vous pensez encore au quinquennat precedent, quels sont vos regrets ? Les regrets ne servent a rien. Il faut un bilan serein et lucide, sans esquive, sans recherche facile de boucs emissaires. La gauche francaise n'est pas la seule en crise : c'est le cas dans de nombreux pays europeens. Le quinquennat de Francois Hollande a fait reculer les inegalites, ce doit etre une fierte pour la gauche. Plusieurs debats ont divise et meme fracture, comme la version initiale de la loi travail ou la decheance de nationalite. En France comme ailleurs, c'est la question du role, de l'utilite meme de la gauche de gouvernement qui est posee. Quel est votre premier bilan d'Emmanuel Macron depuis son arrivee a l'Elysee ? Six mois apres son election, l'heure du bilan n'est pas venue, cela ne serait pas honnete. Mais il est possible de caracteriser lucidement le pouvoir en place au vu des decisions prises. Il me semble que la representation de la France au niveau international continue d'etre bien assuree, d'ailleurs beaucoup plus en continuite avec les lignes de fond de la diplomatie francaise que ce que les prophetes du <<nouveau monde>> veulent bien dire. Au final, seuls compteront les resultats. A ce stade, contrairement a ce qu'esperait M. Macron, ni la poignee de mains, ni l'accueil de Donald Trump a Paris le 14 juillet n'ont permis d'inflechir en quoi que ce soit les decisions de politique etrangere des Etats-Unis. La pertinence des choix et la capacite a faire entendre la voix de la France dans le monde se mesureront sur le long terme, a la realite des resultats obtenus. Mais vous avez des points communs sur la vision de l'Europe... Oui, la campagne comme le discours de la Sorbonne ont marque une ambition forte qu'il faut saluer. Mais les premiers resultats sont decevants, notamment pour l'accord sur les travailleurs detaches, sujet majeur sur lequel rien n'a ete regle. Tous ceux qui veulent la perennite du projet europeen doivent oeuvrer a faire correspondre les discours, les ambitions et les resultats concrets. Le futur accord de gouvernement en Allemagne sera un test important pour mesurer l'impact des propositions europeennes de la France, et l'octroi du prix Charlemagne au President est un signal fort outre-rhin. Quant a la politique interieure, elle me semble assez classiquement de droite, avec un budget injuste et des cadeaux fiscaux pour les plus aises, qu'eux-memes n'osaient esperer. Au final, cette droite moderne et decomplexee me fait penser a une sorte de giscardisme 2.0, a ce stade sans modernisation societale, mais ponctue de coups de communication permanents, trop souvent relayes avec complaisance par les medias au lieu d'etre decortiques et mis en perspective. <<Les medias>>, vous aussi vous etes dans la critique... Jean Luc Melenchon souhaite un tribunal professionnel des medias, c'est une bonne chose ? Deja Balzac ecrivait que la presse etait le plus puissant des pouvoirs, car le seul sans contre-pouvoir. Mais placer la liberte de la presse sous controle politique est contraire a la democratie. La seule reponse possible, c'est l'autoregulation. Il y a deux grands problemes aujourd'hui : l'independance de la presse a l'egard des grands interets economiques et la course au scoop sans verification de l'information. Pas besoin de controle politique pour y remedier : le  New York Times  publie ainsi chaque jour, en bonne place, les rectificatifs, dementis et droits de reponse, ce qui renforce sa credibilite. Une presse libre, des journalistes ayant les moyens de faire leur travail en toute independance sont indispensables a un debat democratique de qualite. Sinon, le congres du PS approche, vous echangez, discutez, avec la <<bande des quadras>>, a titre personnel, vous comptez jouer un role au sein de votre parti, si oui lequel ? Quand je m'engage, c'est a 100%, non pour briguer des postes mais avec la volonte de faire. Mon metier m'assurera une pleine liberte de pensee et d'action, pas une disponibilite a plein-temps. Je m'impliquerai dans la reconstruction de la gauche, une tache longue, ardue et passionnante. Non en faisant de la politique a plein-temps comme je l'ai fait pendant quelques annees, mais autrement, non moins fortement. En travaillant en lien avec d'autres gauches europeennes, car nous devons penser et agir en Europeens autant qu'en Francais. En contribuant au debat d'idees, notamment avec Movida, le Mouvement que j'ai cree en 2016. Nous allons relancer des cycles de travail avec un objectif simple, comparable en termes de methode a ce qu'a fait le Centre d'etudes, de recherches et d'education socialiste (Ceres) pendant le cycle d'Epinay : alimenter en idees, structurer une pensee politique, ne fuir aucun debat pour des raisons tactiques. Enfin, si je me reconnais dans la ligne portee, en apportant un soutien total a la personnalite qui, demain, dirigera le PS. Faut-il tourner la page de l'ancienne generation, c'est a la votre de prendre le pouvoir ? Le PS tel que nous l'avons connu est mort et notre projet n'est pas de le ressusciter sans rien changer. De nouveaux visages, de nouveaux talents, une nouvelle generation doivent trouver toute leur place dans le nouveau PS. Mais je n'ai jamais cru au jeunisme : une annee de naissance n'est ni une qualite ni un defaut, et ne fait pas un programme. Ce qui compte, c'est le projet et la qualite de l'equipe. A titre d'exemple, j'espere que Bernard Cazeneuve continuera de jouer un role majeur dans notre vie publique. Il a ete un ministre et un chef de gouvernement respecte car profondement republicain. Par sa stature d'homme d'Etat et ses qualites personnelles, il est, a tout juste cinquante-quatre ans, un homme d'avenir pour notre pays. Selon vous, sur le fond, quelle est la priorite du PS lors des prochains mois ? Nous devons redefinir notre identite, reaffirmer nos valeurs, plus pertinentes que jamais, dessiner de nouveaux horizons. Ca va prendre du temps, mais ce sera passionnant ! La priorite absolue est d'approfondir le travail de fond, de mener la <<bataille culturelle>> comme nous y invite Gael Brustier, et de le faire dans une approche resolument europeenne et internationale qui doit etre le point de depart de notre action. Comment jugez-vous les trajectoires de Benoit Hamon et Manuel Valls qui ont quitte, chacun de leur cote, le PS ? Je regrette que l'ancien Premier ministre et l'ancien candidat a la presidentielle aient quitte le PS. Benoit Hamon a porte des idees novatrices dont beaucoup, sur l'ecologie, sur la democratie, qui feront partie du patrimoine commun de toute la gauche d'ici quelques annees. De Manuel Valls, je retiens le combat contre les precheurs de haine. Je l'ai toujours soutenu a ce sujet, y compris dans votre journal s'agissant de Dieudonne ; j'ai moi-meme fait expulser Hani Ramadan de France lorsque j'etais ministre de l'Interieur. Pour redevenir elle-meme, la gauche de demain devra concilier intransigeance republicaine et volonte transformatrice, emancipation des individus et aspirations collectives. C'est quoi aujourd'hui un social-democrate ? Aux yeux de beaucoup de monde, partout en Europe, c'est quelqu'un qui assiste meduse et impuissant aux bouleversements en cours, a la financiarisation du capitalisme, et a la destruction de l'environnement, a l'ensauvagement du monde. Alors que la social-democratie c'est, historiquement et philosophiquement, exactement l'inverse : la capacite a partir du reel tel qu'il est, a etablir des rapports de force pour transformer le monde, sans effets de tribune, sans fanfaronner, avec determination. Chaque generation doit se retrousser les manches et definir les combats de son epoque. La social-democratie a longtemps ete au pouvoir en Europe, aujourd'hui, elle est en crise : vous avez des pistes pour rallumer la lumiere ? La social-democratie paie le prix de ses propres renoncements : lorsqu'il n'y a plus de differences claires entre la gauche et les neoliberaux, beaucoup de citoyens se disent, a quoi bon encore voter pour elle ? J'insiste : la social-democratie doit retrouver le sens des rapports de forces, y compris au niveau europeen et international. C'est ce que nous avons commence a faire, par exemple quand je me suis oppose au TAFTA/TTIP. L'election de Trump offre a l'Europe l'occasion historique de sortir d'un certain sommeil dogmatique en s'affirmant comme le premier continent de la democratie, de l'ecologie et d'une puissance publique capable de fixer des regles d'interet general. L'executif francais reflechit aux modalites du scrutin europeen de 2019 : et si la social-democratie europeenne se reunissait, non pour lister des noms, mais pour batir ce programme ?", "theme": "france"}