{"title": "Il etait une fois le salarie du futur", "newspaper": "Liberation", "author": ["Luc Peillon"], "date_publi": "2017-09-10", "content": "Dominique est chanceux. A 28 ans, il vient de decrocher un CDD dans la PME situee a deux pas de chez lui. Une boite de fabrication de pieces pour automobiles ou il peut exercer ses talents de fraiseur. Un CDD... de cinq ans, qu'il s'est empresse de signer. Fini, la duree maximale de 18 ou 24 mois pour les contrats a duree determinee : la branche de la metallurgie a decide de profiter a fond de la nouvelle loi reformant le code du travail, et de choisir la duree maximale autorisee par la jurisprudence europeenne, dernier rempart, desormais, dans ce domaine. Son patron a aussi indique a Dominique que son CDD pourrait eventuellement etre renouvele plusieurs fois, avec un delai de carence reduit au minimum. Et tant pis si la banque lui a refuse son pret immobilier pour manque de visibilite sur son avenir professionnel. Supprimer le 13 e  mois Deux ans plus tard, comme Dominique travaille bien, son employeur le convainc de rompre d'un commun accord son CDD et d'accepter un CDI. Un CDI <<d'operation>>. Car la aussi, la branche a utilise pleinement la nouvelle legislation en instaurant des CDI <<de chantier ou d'operation>>, dont la rupture intervient avec la fin des taches predefinies dans le contrat. Pour Dominique, il s'agit de la mise en place des trois nouveaux robots fraichement arrives d'Allemagne. Une fois ceux-ci installes, le CDI s'eteindra de plein droit. Dominique est un peu decu mais la remuneration continue de le motiver : il touche une prime de vacances et un 13 e  mois - les partenaires sociaux de la branche de la metallurgie viennent de l'adopter. Sauf que les temps sont durs. Peugeot menace de faire une croix sur les commandes, et les comptes risquent de virer au rouge. Pas tres difficile, dans ces conditions, de persuader les elus du personnel de signer un accord supprimant a la fois le 13 e  mois et la prime. Une pratique permise par le nouveau code du travail, qui a exclu du domaine de la branche la plupart des thematiques qu'elle pouvait traiter et imposer a toutes les entreprises de son champ, avant la reforme. Dont les primes (hors travaux dangereux) et le 13 e  mois. S'aligner sur les autres Dominique est quand meme heureux. Son salaire, 1 400 euros net par mois, est bien au-dessus du smic. Son secteur industriel paie toujours mieux que le batiment ou les services. Sauf que cette fois, c'est presque sur, l'a prevenu son patron, ses concurrents sont alles plus loin dans les souplesses accordees par la nouvelle legislation : Peugeot est a deux doigts de rompre son contrat avec la PME, qui represente presque 30 % du chiffre d'affaires. Pas le choix, il faut s'aligner sur les autres, au risque, sinon, de perdre un des plus gros clients. Mais le chef d'entreprise se rassure vite : la nouvelle loi permet de negocier de nouveaux accords de competitivite, ou tout ou presque est permis. Fini les garanties de l'ancien monde qui prevoyaient notamment que le salaire ne pouvait pas baisser. Pour  <<repondre aux necessites liees au fonctionnement de l'entreprise>>,  ou (au choix) pour  <<preserver ou developper l'emploi>>,  son patron a propose aux salaries un accord qui reduira la remuneration de Dominique au niveau du minimum conventionnel, soit 230 euros de baisse mensuelle. Et qui l'oblige egalement a travailler en horaires decales. L'accord a convaincu d'autant plus facilement les salaries que c'est Philippe, le delegue du personnel, proche du patron c'est vrai, qui a negocie. Les choses ont bien change depuis le dernier accord, quand la CGT avait mandate un salarie et suivi de pres les negociations, comme l'imposait l'ancien code du travail. Avec la nouvelle loi, plus besoin de syndicat dans les entreprises de moins de 50 salaries pour negocier et signer un accord. Nouveau bareme aux prud'hommes Dominique reste neanmoins (encore un peu) optimiste. Il a toujours son boulot. Et depuis huit mois qu'il bosse en CDI (<<d'operation>>), il a deja installe deux robots. Ne reste plus que le troisieme a mettre en place. Sauf que... Dominique ne comprend pas, il vient de recevoir une lettre qui lui annonce la fin de son contrat.  <<Et le troisieme robot ?>>  s'insurge-t-il. Il se plaint aupres de son collegue Antoine, dans les vestiaires :  <<C'est totalement injustifie !>>  Antoine est sympa et lui livre les dernieres rumeurs qui circulent : le patron aimerait bien embaucher son petit-neveu. Et il a les competences parfaites pour le poste... de Dominique.  <<Mais chut, tu ne dis rien>>,  lui demande Antoine. Cette fois-ci, c'en est trop pour Dominique :  <<Un CDD de cinq ans puis un CDI d'operation, la prime de vacances et le 13 e  mois supprimes puis la baisse de salaire de 230 euros par mois. Et maintenant un licenciement injustifie ?>>  Comme Dominique n'est pas du genre a se laisser faire, il va saisir les prud'hommes. Sur, il va arracher un beau pactole a son patron pour cette injustice. Quelques mois plus tard, quand les juges des prud'hommes lui expliquent, il ne veut pas y croire : oui, ils savent que c'est le petit-neveu qui a ete embauche. Et oui, ils auraient voulu sanctionner le patron. Mais Dominique ne pourra pas toucher plus de trois mois de salaire en compensation. C'est le nouveau bareme qui veut cela : avec trente-deux mois de presence dans la boite, et meme si le licenciement est irregulier, il ne peut pas toucher plus de trois mois de salaire brut d'indemnites. Quelques mois plus tard, Dominique n'est plus seul : le patron a licencie un tiers des salaries de la boite. L'entreprise allait mal, parait-il.  <<Meme si elle faisait partie d'un groupe international qui petait le feu ?>>  demande Dominique a Antoine, au chomage lui aussi. Antoine ne sait pas trop quoi repondre. Mais en allant aux prud'hommes, les juges leur disent qu'ils n'ont plus le pouvoir, avec la nouvelle loi, de juger des difficultes economiques au niveau du groupe. Seulement de la France. Dominique et Antoine attendent desormais avec impatience la reforme a venir de l'assurance chomage, prochain dossier social au menu du gouvernement.", "theme": "france"}