{"title": "<<Et maintenant que vais-je faire ?>>", "newspaper": "Liberation", "author": ["Mathieu Lindon"], "date_publi": "2017-06-23", "content": "Si j'ai bien compris, les votes, tout ca, c'est fini pour un moment. Alors c'est peut-etre notre tour a nous, non ? Ca fait un an qu'on passe toutes les epreuves, les preselections, les elections, on a toujours pu compter sur nous, on a dejoue tous les pronostics, on a renouvele la classe politique de fond en comble, certes, sur la fin, on a manifeste moins d'enthousiasme pour voter une enieme fois, ayant deja fait le gros du boulot - mais bon, maintenant, on a bien merite une recompense, il est temps de passer a la caisse. <<Les cadeaux, les cadeaux.>> On a fait tout ca : qu'est-ce qu'on gagne ? On parle d'un troisieme (ou neuvieme ou on ne sait combientieme) tour social. Mais il ne faudrait pas qu'il se passe dans la rue, celui-la, c'est dans nos poches qu'on l'attend. Puisqu'avec Emmanuel Macron l'optimisme triomphe, la premiere chose a faire est de le proroger comme n'importe quel etat d'urgence. Il serait temps de nous faire aussi un peu plaisir a nous, qu'on soit de la fete pendant cinq ans. Le nectar et l'ambroisie, est-ce que ce ne serait pas le moment de s'en fourrer jusque-la ? Tout le monde entre au Palais-Bourbon comme dans un moulin, c'est la grande garden-party. On veut en etre. Mais peut-etre va-t-on en etre reduits a devoir actionner le plan B, le plan rouge, le plan alerte enlevement social. On les attend au coin de la courbe, ces super-heros de la lutte contre le chomage. Le rideau se leve, il va falloir qu'ils soient au niveau. On en veut pour nos votes. On est arrives sans oeufs et sans tomates, plein d'optimisme, mais on ne va pas se contenter de faire la claque eternellement. Peut-etre faudra-t-il en donner quelques-unes, peut-etre meme que certains vont s'en ramasser de bonnes pelletees. Esperons que ce ne sera pas comme avec Francois Hollande, que toute la chance dont dispose Emmanuel Macron aura servi a le mener a l'Elysee pour se dissiper immediatement apres les legislatives. <<Vous avez adore la maniere dont il a conquis le pouvoir ? Vous apprecierez peut-etre moins la facon dont il va le conserver.>> Parce qu'il y a un point sur lequel la politique n'a pas de lecon de management a recevoir de la societe civile, c'est le code du travail : les huit jours, les preavis, les indemnites, on ne s'encombre pas avec ca quand on est president. Ouste, les ministres, et merci pour ce moment. Apres cette surcharge de votes, on va pouvoir se reposer, enfin passer aux vrais problemes. Mais apres tous ces votes utiles, on a l'impression que c'est nous qui ne sommes plus tres utiles. On pourrait voir comme une satisfaction d'etre en vacances, de ne plus avoir a nous prononcer pendant quelques annees. Mais peut-etre que tres vite ca nous manquera, qu'on ne fasse plus appel a notre sagacite, de n'etre plus representes que par des sondages. C'est bien beau d'avoir un president ambitieux, mais le peuple sera-t-il a la hauteur de ses ambitions ? On n'aime pas trop ca, quand le gouvernement est tout entier devoue a la France et pas du tout aux Francais ni aux Francaises, quand il conduit sa politique independamment de l'opinion publique et pretend s'en faire une fierte. Qui sait si, a 44 ans, Emmanuel Macron ne sera pas le plus jeune ex-president de la Republique que le pays ait connu ? Si j'ai bien compris, Jupiter va finir par se rendre compte que l'Olympe et ses banlieues, c'est pas du tout cuit.", "theme": "debats"}