{"title": "Reveillon : la police sur son 31", "newspaper": "Liberation", "author": ["Franck Bouaziz"], "date_publi": "2018-01-01", "content": "Dimanche, 16 h 10, deuxieme sous-sol de la prefecture de police, salle du centre d'information et de commandement. Laurent Simonin, le chef d'etat-major a la direction de l'ordre public et de la circulation, semble etre le seul haut grade de la maison en pull, pantalon cigarette et baskets au milieu d'un areopage de chemises blanches et cravates bleu marine. Il est pourtant, depuis treize ans, le chef d'orchestre de la securisation de Paris et des trois departements de la petite couronne (Seine-Saint-Denis, Hauts-de-Seine et Val-de-Marne). Et, sa partition se joue dans cette salle de pres de 250 metres carres, d'un seul tenant et sans cloison. Vingt-quatre ecrans relies aux cameras de la prefecture mais aussi a celles de la RATP ou encore de la SNCF permettent, avec un effet de zoom impressionnant, de scruter le moindre evenement en cours sur la voie publique. Pour le moment, on observe l'installation de palissades sur les vitrines du magasin Hugo Boss sur l'avenue des Champs-Elysees, histoire de decourager d'eventuels casseurs attires par cette marque de vetements haut de gamme. Progressivement vont arriver, dans ce centre nevralgique de la securite francilienne, des representants des pompiers, de la SNCF, de la RATP ou du Samu, de maniere a ce qu'en cas de pepin, petit ou grand, les transports, les secours et le maintien de l'ordre puissent se coordonner sans trop de couacs. Mais en ce milieu d'apres-midi, une question importante n'est pas encore tranchee. Le feu d'artifice prevu a minuit sur les Champs-Elysees sera-t-il tire ? Si le vent souffle a plus de 57 km/h, impossible de faire partir la moindre fusee, qui risquerait, ensuite, de devier de sa trajectoire initiale et de faire des degats parmi les quelques centaines de milliers de spectateurs attendus dans le perimetre des Champs-Elysees. De fait, la zone comprise entre la place de l'Etoile et la place de la Concorde, mais aussi toutes les rues et avenues adjacentes sont interdites a la circulation pour la derniere soiree de l'annee. Un espace de 100 000 m 2  hautement securise :  <<Des escadrons de gendarmes mobiles sont positionnes pour proteger les vitrines et des compagnies d'intervention de la prefecture sont presentes pour dissuader ceux qui voudraient se livrer a des exactions>>,  detaille Laurent Simonin. Au total, 2 000 agents de tous corps d'origine confondus (police, gendarmerie, armee), y compris les tireurs situes sur les toits et les terrasses. La preoccupation numero 1 du directeur de l'ordre public de la circulation demeure le risque terroriste. Depuis trois ans maintenant, l'acces aux Champs-Elysees est filtre. Des policiers sont installes a chaque point d'entree et 250 agents de societes privees payees par la mairie de Paris effectuent fouille des sacs et palpations corporelles. A l'interieur du perimetre, lorsque des comportements bizarres sont observes, Laurent Simonin a donne aux equipes d'intervention une consigne... sportive :  <<Le marquage individuel, comme au football.>> 18h20 Commissariat du XX e  arrondissement de Paris, rue des Gatines Le ministre de l'Interieur arrive pour une revue des effectifs et du dispositif special jour de l'an. Depuis la veille, Gerard Collomb effectue, dans toute la France, la tournee de tous les services places sous son autorite. Il a rendu visite aux gendarmes, dejeune avec les pompiers et termine par les policiers.  <<Combien de gardes a vue ce soir ?>>  s'enquiert-il en regardant les ecrans de controle des cellules. Au premier etage, les effectifs de police attendent le discours du ministre. Les nouveaux fusils HK G 36 achetes depuis les attentats de 2015 rutilent et le commissaire du XX e , stylo laser en main, detaille la maniere dont ses equipes patrouillent sur les  <<points sensibles>>.  Il n'a cependant pas prevu le coup de fil impromptu d'Emmanuel Macron et le portable tendu au ministre. Petit moment de flottement. Gerard Collomb s'eclipse pour prendre l'appel presidentiel visiblement lie a l'allocution qui sera diffusee une heure plus tard. Pendant ce temps, chacun meuble le silence republicain en regardant ses chaussures. Quelques minutes plus tard, le ministre enchaine sa visite sur la salle de commandement ou il se fait expliquer en detail le systeme de <<videovigilance>>. Le prefet de police, Michel Delpuech, vante lui-meme l'efficacite du materiel et la precision des images. Gerard Collomb renvoie la balle au bond :  <<Vous connaissez notre salle des cameras, elle n'est pas mal non plus.>>  Comme s'il voulait rappeler que la maison mere n'est pas a la traine sur le plan technologique. La concurrence seculaire entre le ministere de l'Interieur et la prefecture de police de Paris a, visiblement, encore de beaux jours devant elle. A  Liberation , Gerard Collomb indique craindre, outre les attentats , <<les tirs de mortiers et de petards et les affrontements entre bandes accentuees par le caractere exceptionnel de cette nuit>>. Le ministre de l'Interieur, Gerard Collomb, s'est rendu dans un commissariat du XX e arrondissement. e arrondissement de Paris. 19 heures Place de l'Etoile, VIII e  arrondissement de Paris Laurent Simonin quitte les sous-sols de la prefecture et traverse la Seine, pour grimper, sur une nacelle de chantier installee a proximite de l'Arc de triomphe... d'ou la tenue confortable et les baskets. L'edifice lui permet de visualiser la zone des Champs-Elysees. Trois outils essentiels ne le quittent pas : un telephone mobile, une radio et une tablette numerique sur laquelle il peut visionner les images des cameras de surveillance. Au cas ou un probleme se presenterait, des messages en francais et en anglais ont ete preenregistres pour etre diffuses par la sono installee pour les festivites. Il est meme prevu, si le besoin s'en fait sentir, que l'Arc de triomphe se transforme en ecran geant sur lequel s'afficheront des consignes de securite. 20h30 Avenue des Champs-Elysees Gerard Collomb acheve ses visites de terrain sur le site le plus expose de la capitale et devant le public. Il salue les effectifs de la Brigade de recherche et d'intervention (BRI) cagoules de noir comme il se doit et s'enquiert du fabricant d'un 4 x 4 sigle aux couleurs de cette unite d'elite. Bonne pioche, il sort des usines francaises de Panhard-Levassor. A quelques centimetres pres, il aurait designe un enorme pick-up produit par Volkswagen. Patron de l'ensemble des forces de police et de gendarmerie, le ministre de l'Interieur n'est pas particulierement gene par les societes privees de securite qui officient, ce soir, pour les controles individuels :  <<Elles agissent sous le controle des officiers de police judiciaire et il ne peut avoir de grand evenement sans ce dispositif.>> 21h30 Centre d'information de la police, rue des Saussaies (VIII e ) Cette salle situee au troisieme etage de la Direction generale de la police nationale (DGPN) est ouverte uniquement pour les evenements d'ampleur comme le 14 juillet ou le 31 decembre. Entre 18 heures et 7 heures, elle centralise tous les actes de delinquance commis dans l'Hexagone et l'outre-mer. Douze ecrans d'ordinateur, directement encastres dans une table de bois clair, sont relies a chaque direction departementale de la police. Elles transmettent, toutes les heures, un resume des principaux evenements intervenus sur le territoire. En bout de table, Christian Meyer, le chef d'etat-major a la Direction generale de la police nationale (DGPN), regarde les dernieres remontees : une patrouille a ete caillassee dans le quartier du Mirail a Toulouse, il n'y a pas de blesses. A cette heure, cinq vehicules ont ete incendies en region parisienne, mais la nuit promet d'etre encore longue.  <<Le pic de delinquance se situe entre 23 heures et 2 heures du matin, puis entre 4 heures et 5 heures>>,  precise Christian Meyer, qui ne compte plus vraiment les 31 decembre passes a surveiller les soubresauts du territoire. Avant d'etre en poste au ministere de l'Interieur, il a ete chef d'etat-major a Bobigny en Seine-Saint-Denis. Il connait les subtilites de la carte de la delinquance, comme d'autres celles de la carte electorale.  <<Le Sud-Est et l'Ouest demeurent relativement calmes ce soir. En revanche, nous avons des \"valeurs sures\" comme la banlieue de Lille et celle de Lyon ou encore des communes comme Sartrouville, Trappes ou Mantes-la-Jolie.>>  Ici aussi, un mur de 18 ecrans permet de recevoir, en direct, des images de la region parisienne mais aussi celles d'un policier de la BAC equipe d'une camera embarquee. La salle est sonorisee afin de pouvoir entendre les liaisons radio des services de police. La dizaine de fonctionnaires presents echangent a voix basse et le calme est olympien. Mais, qu'un evenement grave se produise et la tension montera immediatement. Dans ce type de situation, Christian Meyer doit gerer l'ingerable :  <<Le probleme, a ce moment-la, est de savoir precisement et rapidement ce qui se passe sur le terrain, alors que ceux qui sont a meme de nous donner l'information sont precisement en action et en train de chercher des solutions.>> Le centre d'information de la police du ministere de l'Interieur, dans le VIII e  arrondissement. A 23 heures, les chiffres continuent de tomber : 36 interpellations et 151 voitures incendiees. C'est un peu plus que l'an dernier a la meme heure pour les vehicules brules.  <<A Strasbourg nous avons positionne une compagnie de CRS en plus>>,  rappelle le controleur general. La metropole de l'Est et les communes avoisinantes tiennent traditionnellement le haut du pave en la matiere. Il semblerait que des bandes se fassent concurrence et que la pratique se transmette de generation en generation. Cette annee, les premieres voitures ont meme commence a flamber des le 23 decembre. Ceux qui ont ete pris en flagrant delit etaient encore plus jeunes que les annees precedentes. 02h16 Place de l'Etoile (VIII e ) Laurent Simonin donne le signal de la reouverture a la circulation des Champs-Elysees. L'an dernier, le retour a la normale des fetes du reveillon s'etait produit... six minutes plus tot, a 02 h 10. Il semble neanmoins que l'edition 2017 ait attire plus de monde. La foule est restee compacte jusqu'a la place de la Concorde. Le directeur de l'ordre public et de la circulation peut descendre de la nacelle sur laquelle il etait poste et reprendre le chemin de la prefecture de police dans le I er  arrondissement de Paris, afin de deposer son materiel de liaison. La nuit sera courte. Premier debriefing sur le deroulement des festivites : lundi 1 er  janvier a 11 heures.", "theme": "france"}