{"title": "Mexique : Onze ans d'efforts, 200 000 morts... et des cartels au plus fort", "newspaper": "Liberation", "author": ["Emmanuelle Steels"], "date_publi": "2017-12-25", "content": "Onze ans sont passes depuis que l'ex-president mexicain Felipe Calderon declarait, debut decembre 2006, la guerre aux cartels de narcotrafiquants, deployant l'armee dans les zones les plus sensibles du pays. Plus de 200 000 personnes, selon les chiffres officiels, sont mortes dans cette guerre, un conflit sans victoire a l'horizon pour les autorites mexicaines  (lire ci contre).  Dopes par la demande croissante de drogues aux Etats-Unis, d'opiaces en particulier, les cartels mexicains sont plus puissants que jamais. Ils controlent pratiquement la totalite de la production d'heroine et de drogues synthetiques consommee au nord de la frontiere, ainsi que le trafic de la cocaine sud-americaine destinee aux grandes villes des Etats-Unis, sans compter une partie des cargaisons envoyees en Europe.  <<Les organisations criminelles mexicaines montrent des signes continus de croissance et d'expansion>>,  signale le rapport annuel de la Drug Enforcement Administration (DEA), l'agence antidrogue americaine, publie fin octobre. Qui ajoute :  <<Aucun autre groupe n'est en mesure de les concurrencer.>>   mort par simple  contact avec la peau La production d'heroine est le meilleur indicateur de la montee en puissance des narcotrafiquants mexicains, au detriment des Colombiens. Leur domination territoriale dans plusieurs regions du Mexique explique l'extension sans precedent des cultures de pavot a opium. En 2015, l'Organe international de controle des stupefiants, dependant des Nations unies, realisait le premier projet de surveillance par images satellites des cultures de pavot a opium au Mexique, estimant leur extension a 24 800 hectares. Les autorites americaines parlent, elles, de 32 000 hectares cultives en 2016.  <<Presque toute l'heroine saisie aux Etats-Unis est mexicaine>>,  rappelle a  Liberation  Melvin Patterson, porte-parole de la DEA. Il explique que les analyses les plus recentes effectuees sur les echantillons saisis par les agences americaines montrent que la part d'heroine asiatique ou colombienne s'est reduite a moins de 5 %. En 2016, 81 tonnes d'heroine pure auraient ete produites au Mexique, selon la DEA, contre 26 en 2013. Entre 2010 et 2015, la quantite d'heroine saisie par les services americains a la frontiere avec le Mexique a egalement triple, passant d'une tonne a plus de trois tonnes. D'annee en annee, la production bondit. Malgre tout, le Mexique, troisieme producteur mondial derriere l'Afghanistan et la Birmanie, est le pays qui eradique annuellement la plus grande superficie de cultures de pavot a opium, plus de 20 000 hectares en moyenne. Les cartels - en particulier le Cartel de Sinaloa, qui a survecu a l'arrestation de son leader, Joaquin Guzman, dit El Chapo, en 2016 - ont ameliore leur marchandise : c'est l'une des raisons du boom de l'heroine mexicaine. Dans leurs labos, la poudre blanche, plus pure, autrefois monopole des Asiatiques, a supplante la <<Mexican tar>>, l'heroine brune populaire sur la cote ouest, au degre de purete inferieur.  <<Aujourd'hui, la China White est fabriquee au Mexique, et elle est de plus en plus raffinee>>,  confirme un ancien policier federal, qui s'exprime sous couvert d'anonymat. Selon lui, la production d'un kilo coute 8 000 dollars aux cartels, qui le revendent 50 000 dollars a Chicago. Aux Etats-Unis, cette nouvelle heroine mexicaine cause des ravages en particulier lorsqu'elle est coupee avec du fentanyl, un opioide de synthese. Cinquante fois plus puissant que l'heroine, le fentanyl peut causer la mort par simple contact avec la peau.  <<La nouvelle drogue favorite des cartels mexicains>>,  comme l'a decrite le  New York Times,  est mise en cause aux Etats-Unis dans l'epidemie d'addiction aux opioides et dans l'augmentation des deces par surdoses. Ceux-ci ont plus que triple entre 1999 et 2015 selon le rapport mondial sur les drogues 2017 de l'Office des Nations unies contre la drogue et le crime, atteignant un niveau historique de plus de 50 000 par an  ( Libe  du 26 juin).  Parmi les victimes, le chanteur Prince, mort en 2016 d'une overdose de fentanyl. Creneau porteur Ce piege mortel frappe autant les addicts a l'heroine que les consommateurs d'antidouleurs sur prescription, medicaments de plus en plus souvent coupes au fentanyl. La substance est-elle surtout fabriquee en Chine comme l'affirment habituellement les rapports officiels ?  <<A part egale avec le Mexique>>,  conteste Melvin Patterson. Selon la DEA, le fentanyl est un creneau porteur pour les cartels mexicains :  <<La Chine a durci ses controles a l'encontre du fentanyl. Et les organisations mexicaines ont les moyens financiers pour le produire. Contrairement a l'heroine ou la cocaine, il ne depend pas de cycles de recoltes. Il est entierement fabrique en laboratoire, a un cout inferieur, et la marge de profit est beaucoup plus elevee. Il est trafique en plus petites quantites, plus faciles a dissimuler. Les cartels mexicains vont exploiter cela au maximum. Jusqu'a present, ils introduisent principalement le fentanyl par les memes canaux que l'heroine, dissimulee dans des vehicules qui franchissent les postes-frontieres. Mais ils utilisent aussi le trafic par courrier postal, depuis la Chine et vers les Etats-Unis. Le fentanyl est extremement complique a detecter. Les agents doivent prendre davantage de precautions pour ne pas s'exposer a son contact, qui peut etre mortel.>>  Quand on l'interroge sur l'impact plus mesure du fentanyl en Europe par rapport aux Etats-Unis, le porte-parole de la DEA s'exclame :  <<L'Europe et le monde entier devraient etre en alerte face a cette drogue si puissante, addictive et letale !>> L'ete dernier, 66 kilos de fentanyl, un record aux Etats-Unis, ont ete decouverts chez un couple de quinquagenaires mexicains a New York. Dans cette ville, les saisies de fentanyl ont ete multipliees par dix depuis l'an dernier. Elles sont majoritairement connectees, selon la DEA, au Cartel de Sinaloa, dont la flotte serait plus importante que celle d'Aeromexico, la plus grande compagnie aerienne. A la mi-decembre, le ministre de la Justice americain, Jeff Sessions, insistait sur l'apparition de laboratoires de fentanyl au Mexique. Interroge a ce sujet, le parquet federal mexicain reconnait une production locale de cette substance, mais tres peu de saisies sur son territoire, seulement 44 kilos depuis 2013. Le 26 octobre, Donald Trump qualifiait la crise des opiaces d' <<urgence sanitaire nationale>> .  <<Une quantite impressionnante d'heroine, 90 %, vient du sud de la frontiere, ou nous allons construire un mur qui va enormement aider a resoudre le probleme>>,  declarait alors le president americain. Controle des ports Cote mexicain, on ricane. Si c'est par les postes-frontieres, par courrier et par avion, que les cartels inondent les Etats-Unis de leur production comme le disent les agences americaines, quel mur les arretera ? Par crainte d'envenimer davantage la relation avec la Maison Blanche, deja mise a mal par les desaccords sur les questions migratoires, le trafic d'armes americaines vers le Mexique, et le commerce - l'Accord de libre-echange nord-americain fait actuellement l'objet d'une rude renegociation -, l'entourage du President, Enrique Pena Nieto, se refuse a tout commentaire officiel. <<La drogue passe au nord par la meme voie que les armes qui viennent des Etats-Unis,  analyse Alberto Islas, directeur de Risk Evaluation, consultant specialise en securite et crime organise.  La grande lacune du Mexique, ce sont les controles douaniers. Ici, les gens sont tues par des armes vendues aux Etats-Unis, qui ont franchi clandestinement les postes-frontieres.>>  A ecouter cet expert, le controle par les cartels des ports maritimes, egalement soumis a des inspections deficientes, contribue a expliquer l'essor de la production de drogues synthetiques, l'autre inquietude des Americains. Le cartel Jalisco Nueva Generacion, issu d'une scission avec le Cartel de Sinaloa, s'est ainsi empare d'une grande part du marche florissant des methamphetamines. Importes de Chine, d'Inde et d'Amerique du Sud, les precurseurs chimiques qui servent a leur fabrication entrent par le port Lazaro-Cardenas, sur le Pacifique.  <<Cette region, l'Etat du Michoacan, est truffee de laboratoires>>,  affirme l'ex-policier federal. Depuis 2012, l'armee mexicaine a confisque plus de 90 tonnes de methamphetamines et demantele plus de 600 narcolaboratoires a travers le pays.  <<En realite, seule une infime partie de ces centres de production est detruite par les autorites>>,  pointe l'ancien policier, qui accuse les militaires d'etre largement impliques dans le trafic de precurseurs et dans la protection accordees a certains narcolaboratoires. Internationalisation Depuis la guerre contre les cartels, officiellement declaree en 2006, des dizaines de narcotrafiquants de premier rang, outre El Chapo, ont ete arretes. Toutes les organisations ont ete visees par ces arrestations ciblees. Et pourtant, paradoxe supplementaire de cette guerre qui tourne en rond, les cartels en sont sortis renforces.  <<La strategie de la decapitation des cartels, via les arrestations de leurs leaders, n'a rien resolu>>,  confie Martin Gabriel Barron, de l'Institut national de sciences penales, un centre d'etudes qui depend du parquet federal mexicain. Il explique :  <<A la fin du mandat de Calderon, en 2012, il y avait 7 cartels importants et 49 sous-groupes. Cinq ans plus tard, il y a 9 cartels et plus de 130 sous-groupes>>,  detaille ce specialiste du narcotrafic. Les arrestations ont avive les rivalites entre les differentes factions a l'interieur des cartels, qui se sont livrees a une guerre de succession, sans pour autant s'affaiblir.  <<Ils se sont fragmentes, mais ils sont toujours aussi actifs. Ils se sont globalises davantage>>,  estime Martin Gabriel Barron. Preuve de cette internationalisation : le seul Cartel de Sinaloa est present dans 54 pays et les Zetas ont des liens plus etroits que jamais avec la 'Ndrangheta, la mafia calabraise, qui importe la cocaine en Europe. Dans l'Etat du Tamaulipas (nord-est du Mexique), fief des Zetas, le capo Giulio Perrone, l'un des membres de la mafia napolitaine les plus recherches en Italie, a d'ailleurs ete interpelle en mars.  <<Ce n'est pas un hasard>>,  commente Barron. Ces dernieres annees, plusieurs ex-gouverneurs mexicains ont egalement ete arretes et certains sont actuellement juges aux Etats-Unis pour leur protection accordee aux cartels. Le dernier en date, Eugenio Hernandez, ex-gouverneur du Tamaulipas, a ete interpelle en octobre, accuse de blanchir l'argent du crime organise. Parmi les cinq temoins, deux ont ete assassines, un s'est suicide et un autre a disparu. L'affaire des temoins liquides est citee ces jours-ci par la presse mexicaine comme l'un des exemples macabres de la corruption, la cle du succes des cartels mexicains. La condition indispensable a la prosperite des narcos.", "theme": "planete"}