{"title": "Nouvelle plainte pour viol contre Tariq Ramadan ", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-27", "content": "Une plainte pour viol a ete deposee jeudi a Paris contre Tariq Ramadan, trois jours apres l'ouverture d'une enquete sur des accusations similaires contre l'islamologue et theologien suisse.  <<J'ai adresse au parquet de Paris hier soir (jeudi) une plainte accompagnee du recit detaille de ma cliente>> , a affirme a l'AFP son avocat Eric Morain, confirmant une information du journal  le Parisien  et  du  Monde .  <<Elle attend sereinement de repondre aux enqueteurs et ne parlera plus>> , a-t-il indique. Me Morain ajoute qu'il a recu d'autres temoignages de femmes qui reflechissent a porter plainte a leur tour contre l'intellectuel pour des faits de harcelement ou d'agressions sexuelles. Cette plainte s'ajoute a  celle deposee le 20 octobre par une ancienne salafiste devenue militante feministe et laique . Ce jour-la, Henda Ayari, 40 ans, avait egalement publie ses accusations sur sa page Facebook, en plein debat autour du harcelement sexuel dans la societe. Mardi, elle a ete entendue pendant six heures par la police a Rouen, selon son avocat, au lendemain de l'ouverture d'une enquete par le parquet de Paris pour  <<viol, agression sexuelle, violences et menaces de mort>> . Selon  le Parisien , la nouvelle plaignante est une  <<femme de 42 ans, convertie a l'islam et souffrant d'un handicap aux jambes>>  qui denonce  <<des scenes de violence sexuelle d'une grande brutalite>> .Les faits denonces auraient eu lieu dans un grand hotel lyonnais en 2009. La plaignante, raconte  le Monde , entretenait une correspondance avec Tariq Ramadan depuis pres d'un an, en quete de conseils. Ils se seraient d'abord retrouves au bar de l'hotel, avant qu'il ne lui demande de monter dans sa chambre pretextant qu'un employe le regardait.  <<C'est la qu'au bout de quelques minutes aurait eu lieu l'agression>> , ecrit le quotidien du soir.  <<Il a donne un coup de pied dans mes bequilles et s'est jete sur moi en disant :  \"Toi, tu m'as fait attendre, tu vas prendre cher !\" >>,  assure la plaignante.  <<Suivent alors, selon ses declarations, des gifles au visage, aux bras, aux seins et des coups de poings dans le ventre. Fellation, sodomie imposees de force, nouveaux coups, nouveau viol>> , poursuit  le Monde . Il l'aurait ensuite viole avec un objet et lui aurait uriner dessus. La plaignante, qui a fournit a l'appui de son temoignage des certificats medicaux etablis a l'epoque, n'aurait reussi a s'enfuir que le lendemain matin.  Au lendemain de la premiere plainte, Tariq Ramadan a, via son avocat Me Yassine Bouzrou, oppose  <<un dementi formel a ces allegations>>  et a son tour depose plainte lundi pour  <<denonciation calomnieuse>>  contre Henda Ayari. Contacte vendredi soir, il n'a pas reagi. Tariq Ramadan, petit-fils du fondateur de la confrerie egyptienne islamiste des Freres musulmans, age de 55 ans, est professeur d'etudes islamiques contemporaines a l'universite d'Oxford. Jouissant d'une forte popularite dans les milieux musulmans plutot conservateurs, il est aussi tres conteste, notamment dans les milieux laiques, qui voient en lui le tenant d'un islam politique.", "theme": "france"}