{"title": "La finale de la Ligue des champions en dix chiffres", "newspaper": "Liberation", "author": [""], "date_publi": "2017-06-04", "content": "Le Real Madrid a remporte la Ligue des champions samedi soir en battant la Juventus de Turin 4-1 a Cardiff. Compte rendu en chiffres. 4.  La Juventus et son gardien Buffon ont encaisse plus de buts en 90 minutes que pendant l'ensemble de la competition avant la finale (3). 3.  C'est le nombre de joueurs ayant touche le ballon sans qu'il ne retouche le sol pour parvenir au but splendide de Mario Mandzukic pour la Juventus : longue ouverture de Bonucci, centre de Sandro, remise de Higuain, geste acrobatique dos au but de Mandzukic, but (27 e  minute, 1-1). 3  minutes ont separe le 2 e  but (Casemiro) du 3 e  but (Ronaldo) madrilene, entre la 61 e  et la 64 e  minute, douchant les espoirs du club italien alors que les deux equipes etaient a egalite a la mi-temps (1-1). A voir   Toutes les videos des buts 12.  C'est le nombre de titres supremes europeens remportes par le Real Madrid depuis la creation de la competition en 1956 (Coupe des clubs champions puis Ligue des champions). Record absolu devant l'AC Milan (7). 3.  Pour les internationaux francais Raphael Varane et Karim Benzema, titulaires samedi soir, c'est la troisieme Ligue des champions en quatre ans (2014, 2016, 2017). 21  ans (et 133 jours), c'est l'age de Marco Asensio, auteur du 4 e  but madrilene, ce qui fait de lui le plus jeune buteur du Real Madrid en finale de la Ligue des champions. 7.  C'est le nombre (record) aussi de finales de Ligue des champions perdues par la Juventus Turin, qui connait sa deuxieme defaite en trois ans. Le club italien a remporte deux fois la competition (1985 et 1996). 17 mois,  c'est le temps qu'a passe Zinedine Zidane sur le banc du Real. Moins d'un an et demi pour decrocher deux Ligues des champions consecutives (une premiere depuis Sacchi et l'AC Milan en 89-90) ainsi qu'un titre de champion d'Espagne cette annee. A lire aussi   Zidane, il est vraiment pheno-Real 106.  C'est desormais le record du nombre des buts marques en Ligue des champions, augmente samedi de deux unites par Cristiano Ronaldo. En 140 matchs. Il a marque dans trois finales de Ligue des champions. 600.  C'est le nombre total de buts marques par le meme Cristiano Ronaldo depuis hier soir (6 e  meilleur de l'histoire, record pour un joueur en activite).", "theme": "sports"}