{"title": "Liberez d'urgence Oleg Sentsov", "newspaper": "Liberation", "author": [""], "date_publi": "2017-11-19", "content": "A tous ceux qui aiment le cinema, le football et la democratie... ou au moins l'un des trois. Du 14 juin au 15 juillet 2018 aura lieu en Russie la grande fete du football. Il serait malvenu de la gacher. Mais il faut peut-etre rappeler a chacun - footballeurs, supporteurs, spectateurs - ou ils s'appretent a mettre les pieds et a diriger le regard. En Russie, la presse libre n'est pas la regle, mais l'exception. La corruption est partout. La justice n'est pas independante. Le jeu politique est factice, car les partis d'opposition sont harceles et ne peuvent participer aux elections. La censure regne dans le domaine artistique. Des personnalites d'opposition, comme Boris Nemtsov en fevrier 2015, ont ete assassinees. Des journalistes et des ONG sont harceles. Des centaines d'artistes, d'entrepreneurs, de militants sont emprisonnes de facon arbitraire - comme le metteur en scene Kirill Serebrennikov, en residence surveillee. Vladimir Poutine s'apprete a se representer pour un quatrieme mandat. Il est quasiment assure d'etre elu. Il sera alors president jusqu'en 2024. Quant a Oleg Sentsov, il est en prison, au nord du cercle polaire, jusqu'en 2034. Ce realisateur ukrainien a ete arrete peu apres l'annexion de la Crimee par les forces speciales russes en mars 2014. A partir de preuves fabriquees et de faux temoignages, ce militant du Maidan a ete accuse de fomenter des actions terroristes : destruction de statues de Lenine ou de batiments officiels. Il a ete juge en 2015 et condamne a 20 ans de prison. En septembre, il a fait parvenir une lettre glacante a la journaliste russe Zoia Svetova. Il ecrit notamment :  <<Physiquement, bien sur, personne ne me touche. Mais tu sais parfaitement que ce systeme peut punir et harceler de maniere perverse, sans utiliser la force brute.>>  Nous n'en savons pas plus, car le detenu est pratiquement coupe du monde. Nous venons seulement d'apprendre que son etat de sante se degrade. Il faut agir vite. Le monde du cinema mondial, jusqu'en Russie, appelle a la liberation de cet homme injustement condamne. Il est temps d'elargir ce cercle. Nous aussi, nous reclamons sa sortie de prison. A la veille de la probable reelection de Vladimir Poutine et de la grande fete du football, c'est le moment de lui rendre sa liberte. PREMIERS SIGNATAIRES Souleymane Bachir Diagne philosophe, David Bobee metteur en scene, Sandie Bompar monteuse, Stephane Braunschweig metteur en scene, Pascal Bruckner ecrivain et philosophe, Emmanuel Carrere ecrivain, Ascanio Celestini ecrivain, cineaste et metteur en scene, Sarah Chiche ecrivaine et psychanalyste, Olivier Cohen editeur, Dany Cohn Bendit ancien eurodepute, Catherine Corsini cineaste, Francois Croquette ambassadeur pour les droits de l'homme, Sophie Deschamps- scenariste, Arnaud Desplechin cineaste, Michel Eltchaninoff philosophe, Annie Ernaux ecrivaine, Jacques Fansten realisateur, Jerome Ferrari ecrivain, Maciej Fiszer scenographe, Francis Geffard editeur, Denis Gheerbrant cineaste, Raphael Glucksmann essayiste, Romain Goupil cineaste, Frederic Gros philosophe, Michel Hazanavicius cineaste, Eva Illouz sociologue, Didier Jacob journaliste, Antoine Jaccottet editeur, Paula Jacques ecrivaine et journaliste, Pierre Jourde ecrivain, Andrei Kourkov romancier et essayiste, Camille Laurens ecrivaine, Virginie Linhart realisatrice, Andre Markowicz traducteur et ecrivain, Tonie Marshall cineaste, Vera Michalski Hofmann editrice, Edgar Morin philosophe, Eric Naulleau- editeur, essayiste et chroniqueur, Agnes Obadia realisatrice, Michel Parfenov editeur, Nicolas Philibert realisateur, Christophe Ruggia cineaste, Nicolas Saada cineaste, Felwine Sarr ecrivain et economiste, Maren Sell editrice, Jacques Semelin historien, Malgorzata Szczesniak metteur en scene, Bertrand Tavernier cineaste, Chantal Thomas ecrivaine, Augustin Trapenard journaliste culturel et critique litteraire, Vlad Troistkyi metteur en scene, Krzysztof Warlikowski metteur en scene, Volydymyr Yermolenko philosophe, Slavoj Zizek philosophe.    \n  \n  \n  \n  \n  \n", "theme": "debats"}