{"title": "Une nation  en perdition", "newspaper": "Liberation", "author": ["Celian Mace"], "date_publi": "2017-10-24", "content": "Tout en bas. Dans le dernier classement du Programme des Nations unies pour le developpement, la Centrafrique est a la 188 e  place sur 188. Dernier pays de la planete pour l'indice de developpement humain. Etat fantome dont l'autorite ne depasse guere la capitale, Bangui. Partout ailleurs, les groupes armes font la loi : depuis cet ete, le niveau de violences intercommunautaires rappelle les pires heures de la crise centrafricaine, entre 2013 et 2014. Coalition de mouvements rebelles, composes majoritairement de combattants musulmans (dont une partie venue du Tchad et du Soudan voisins), la Seleka s'empare a l'epoque du pouvoir par la force. Ses abus declenchent un elan de <<resistance>> parmi la population : les anti-balaka, des miliciens chretiens et animistes, s'en prennent a tous les musulmans, accuses d'etre complices de la Seleka. Celle-ci ordonne des expeditions punitives. Bangui s'enfonce dans un cycle de represailles de plus en plus meurtrieres, des quartiers entiers sont rases  (lire ci-contre).  Le 5 decembre 2013, le president Hollande declenche l'operation <<Sangaris>> pour stopper les massacres, comme le prevoit la resolution 2127 du Conseil de securite des Nations unies, adoptee a l'unanimite quelques heures plus tot. Il s'agit de la septieme intervention francaise depuis l'independance du pays, en 1960. Au total, jusqu'a 2 000 soldats francais seront deployes sur le territoire. <<Une crise oubliee>> Depuis, la Seleka a ete chassee de Bangui, les Casques bleus (12 500 aujourd'hui) ont construit des bases aux quatre coins du pays, un president, Faustin-Archange Touadera, a ete elu en fevrier 2016, et <<Sangaris>> a pris officiellement fin le 31 octobre 2016. Sauf que les violences n'ont jamais cesse. La Seleka s'est fragmentee en plusieurs groupes armes qui s'affrontent desormais pour le controle des ressources  (lire page 4) . Car, ironie supreme, le sous-sol du pays le moins developpe du monde regorge d'or et de diamants. La religion, ou l'ethnie, ne sont souvent que des pretextes pour enflammer la population et justifier des attaques contre un quartier ou un village. Mais a force de tirer sur la corde communautaire, certaines regions ont bascule dans une spirale sanglante de vengeances et de massacres que plus personne ne semble en mesure de pouvoir arreter. C'est le cas dans le sud-est du pays, ou les tueries se sont succede cet ete sans que la Mission des Nations unies en Centrafrique (Minusca) ne parvienne a proteger les populations. Le secretaire general adjoint pour les affaires humanitaires de l'ONU, Stephen O'Brien, a meme evoque des  <<signes avant-coureurs de genocide>> \n \n (lire  Liberation  du 28 aout). \n \n Ce mardi, c'est son patron, Antonio Guterres, le secretaire general des Nations unies, qui est attendu dans le pays pour alerter sur  <<une crise dramatique mais une crise oubliee>>  - seuls 30 % des fonds prevus pour repondre au desastre humanitaire ont ete effectivement verses. Ce sera sa premiere visite a une mission de maintien de la paix depuis sa prise de fonctions, le 1 er  janvier. Le deplacement du numero 1 de l'ONU intervient surtout a deux semaines du renouvellement du mandat de la Minusca : Antonio Guterres demande l'envoi de 900 soldats supplementaires, au moment ou les Etats-Unis de Donald Trump rechignent a financer les operations de maintien de la paix. Mais 900 soldats de plus feraient-ils la difference ?  <<Les Casques bleus ont toutes les apparences d'une armee, mais ils ne sont pas une armee. Il n'y a pas une chaine de commandement mais au moins deux (celle de l'ONU et celle de leur pays d'origine), et surtout combattre est parfois totalement exclu de leur mission,  ecrit Thierry Vircoulon, chercheur associe a l'Institut francais des relations internationales (1).  Cette difference entre l'apparence et la realite des Casques bleus est au coeur de l'incomprehension entre l'ONU et les populations qui ne comprennent pas pourquoi des milliers d'hommes en uniforme deployes avec des moyens de combat ne combattent pas.>> \n Pire, dans certaines zones de Centrafrique, les hommes de la Minusca sont regulierement pris pour cibles car percus comme partiaux : le contingent marocain installe a Bangassou (sud-est du pays), par exemple, est accuse d'une trop grande proximite avec les deplaces musulmans de la ville, et harcele par les anti-balaka : sept de leurs Casques bleus ont ete tues par cette annee par ces guerriers locaux qui s'autoproclament  <<groupe d'autodefense>>. \n Raid a huis clos Mercredi dernier, les anti-balaka ont mene un raid contre la population musulmane du village de Pombolo, pres de Bangassou. Selon l'Agence France-Presse, 26 personnes auraient ete tuees. L'ONU a depeche des soldats gabonais et marocains le lendemain : deux d'entre eux ont ete blesses, et les affrontements ont repris dans la ville. Un helicoptere de la Minusca a essaye de se poser, mais n'a pu le faire en raison des combats.  <<Une centaine>>  de civils blesses sont en attente de soins. Sans que ni l'Etat centrafricain, ni l'ONU, ni les ONG ne puissent y acceder.  (1) Extrait de <<le Maintien de la paix, version ONU : radiographie d'une impuissance>>, publie sur le site The Conversation.", "theme": "planete"}