{"title": "On n'est pas des betes ? Ben si, encore un peu", "newspaper": "Liberation", "author": ["Luc Le Vaillant"], "date_publi": "2017-07-10", "content": "Il est etonnant de voir une cause annexe gagner en visibilite, imposer ses exigences et commencer a gangrener les habitudes. Il en est ainsi de la cause animale sur laquelle je n'aurais pas parie un euro. Elle va de pair avec la montee en gamme de la decroissance alimentaire et avec la mise a mort des carnivores. Essayons de voir pourquoi ce qui faisait ricaner grassement un pays de bombance reussit desormais a declencher les bravos rien qu'en poussant les wagonnets du depouillement sur les rails d'une mystique recessive.   Philosophie d'une dilution pas dissolue.   Pour les antispecistes et autres vegans, l'homme n'a plus aucune legitimite a se pretendre maitre de l'univers. Il a trop salope la beaute supposee de la nature pour ne pas devoir expier a jamais. Entre masochisme christique et desinvestissement bouddhiste, les observants deviennent les cobayes d'une ascese reparatrice, les apotres d'un jeune moins regenerant que culpabilisateur. Il ne s'agit plus de sauver le monde, mais de se perdre en lui, de se dissoudre dans le grand tout au lieu de sortir du fourre-tout technologique de quoi se bricoler un kit de survie. Il n'y a plus de ligne droite partant d'un zero ensauvage et allant vers un progres infini a la relativite enjouee. Au mieux, il y a le cercle de l'eternel retour du recyclage permanent quand ce n'est pas l'abime en siphon du neant se vidant dans le trou noir des origines. Politique du plus petit que soi . La gauche a longtemps voulu la transformation du reel, l'egalite dans l'excellence, la levee en masse vers la connaissance. Il s'agissait de se dresser sur ses deux jambes, de saisir l'etat des choses a pleine main et de regarder droit devant, en Promethee ambitieux et collectif. Il fallait etre pave lance plutot que pierre qui roule, cent fleurs epanouies plutot que belle plante vite fanee. Il importait de vivre debout plutot que de mourir a quatre pattes. Il etait question d'echapper au determinisme mineral, vegetal et animal. Il semblerait que la tendance s'inverse et qu'il faille oublier Darwin. La gauche d'aujourd'hui se passionne pour les minorites. Elle prend soin de donner le sein aux identites disgraciees. Elle se complait dans la prise en charge des plus petits que soi. Les droits dissemines sont enfin acquis au tiers etat, aux Juifs, aux Noirs, aux femmes, aux gays, etc., etc. Bravo ! Cela est bel et bon... Mais voici venir un saut de carpe conceptuel. Ces braves betes, qui evidemment ne demandent rien a personne, sont bombardees avant-garde du proletariat ecolo. Elles sont les victimes a ne surtout pas immoler, les totems a venerer avant que l'apocalypse n'emporte les quatre cavaliers, les poneys, les buffles et tout le troupeau. J'ai bien peur que cette sollicitude en herbe soit surtout le signe d'un rebours regressif vers un etre originel, d'un recours gracieux depose pour retrouver une innocence d'enfance. Desir de legerete.  Cette assistance a especes en danger d'etre mangees survient a un moment ou la majorite des Francais n'a jamais vu plumer une volaille, depiauter un lapin, courir un canard sans tete et moins encore crier un cochon qu'on egorge. C'est comme si cette hypersensibilite eveillee par le realisme gore des images d'abattoir temoignait de la nostalgie d'une rudesse paysanne perdue et d'une promiscuite rurale enfuie. A s'eloigner de l'animal, on le porte aux nues et on le fantasme en frere de sang. Dans l'evolution des mentalites alimentaires, il faut voir deux choses et en craindre une troisieme. 1) Choisir le regime desincarne est une maniere de s'imaginer ange, elfe ou sylphide. Vous voila esprit fugace et taureau aile, pensee degagee des servitudes physiologiques et grain de poussiere balaye par la vacuite de l'existence. Il s'agit de satisfaire un besoin d'evanescence, de s'absenter de cette realite desastreuse. Preferer le vert au rouge est un vote blanc au scrutin des morts de faim. 2) Cela temoigne aussi d'un refus de mordre dans le jarret de l'adversite. A l'inverse des activistes post-Bardot qui s'exhibent sanguinolents et nus pour choquer le cochon de passant et partager sporadiquement le destin tragique de leurs heros a poil et a plumes, les consommateurs veggies sont dans l'exercice de leur droit de retrait. Ils ne veulent plus en croquer, au risque de l'anorexie sociale. Ils refusent d'incorporer la force de l'autre, de cannibaliser sa difference. 3) Ce souci d'humaniser l'animal est aussi une maniere de desanimaliser l'homme, au risque d'affadir l'epoque. Ne vous deplaise, j'aimerais pouvoir continuer a me rouler en goret dans la fange de ma souille, a bramer a la lune en biche au bois dormant et a charger en taurillon baveux la courageuse poupee a cape rouge qui se pavane sur le sable des arenes.", "theme": "chroniques"}