{"title": "Rassemblements prevus a travers la Russie en soutien a l'opposant Navalny", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-12-24", "content": "Vladivostok, Rostov-sur-le-Don, Moscou, Saint-Petersbourg... Des rassemblements sont prevus ce dimanche dans une vingtaine de villes en Russie pour soutenir la candidature du principal opposant russe Alexei Navalny qui compte defier le president Vladimir Poutine a la presidentielle de mars 2018. Les partisans du charismatique avocat et blogueur anticorruption doivent se reunir a l'appel de Alexei Navalny pour en faire leur candidat. En octobre, cet opposant numero un au Kremlin a pourtant ete declare ineligible jusqu'en 2028 par la Commission electorale en raison d'une condamnation de justice pour detournement de fonds, une affaire qu'il juge montee de toutes pieces. <<Je veux m'assurer de votre soutien! >>, a ecrit samedi Alexei Navalny dans un message a ses partisans publie sur Twitter. << Allons montrer aux autorites qu'il y a des gens reels qui souhaitent designer leur candidat alors que les autorites, elles n'ont que des ressources administratives >>, a-t-il lance, estimant qu'il sera alors << impossible de ne pas nous laisser participer au scrutin >>. Alexei Navalny, qui a de nombreuses fois ete condamne par la justice et a connu courtes periodes de detention cette annee pour des manifestations non autorisees, a multiplie ces derniers mois ses rencontres avec les electeurs. Souhaitant briguer la presidence en tant que candidat auto-designe, il a cependant besoin d'etre soutenu par un groupe d'au moins 500 electeurs pour pouvoir demander a la Commission electorale centrale de l'inscrire sur la liste officielle des candidats, en vertu de la legislation russe. En appelant a des rassemblements censes reunir chacun 500 personnes dans 20 villes russes a la fois, il espere ainsi montrer l'ampleur du soutien dont il beneficie en Russie et faire pression sur la Commission electorale pour que sa candidature soit enregistree malgre son ineligibilite. Une fidele base de soutiens Alexei Navalny lui-meme doit participer au principal rassemblement prevu a Moscou. Il a assure samedi qu'un representant de la Commission electorale centrale assisterait a ce rassemblement, qui sera organise dans une tente erigee sur les rives de la Moskova dans un parc de la capitale russe, faute des locaux plus appropries. Il etait extremement difficile de trouver des locaux a louer pour ce rassemblement a Moscou, selon lui. Alexei Navalny, 41 ans, a monte pendant des mois une campagne qui lui a permis de gagner une fidele base de soutiens, souvent tres jeunes, par le biais de videos virales exposant la corruption des elites. Il a egalement organise en mars et juin des manifestations d'une ampleur inedite depuis les protestations de 2011 et 2012, qui ont debouche sur des centaines d'arrestations. Sa popularite reste cependant loin de celle de Vladimir Poutine, dont les activites sont approuvees par environ 80% des Russes, selon les derniers sondages. Devenu president en 2000, Vladimir Poutine, qui se presente lui aussi en tant que candidat auto-designe a l'election de mars 2018, parait quasiment assure de remporter ce nouveau scrutin. Samedi, dans un discours devant le parti au pouvoir Russie Unie, le maitre du Kremlin a appele a << traiter avec respect l'opposition responsable et capable d'agir >>, tout en precisant qu'<< etre responsable veut dire avoir un plan clair d'actions positives >>.", "theme": "planete"}