{"title": "Pourquoi la Brigade de repression de la delinquance astucieuse s'appelle-t-elle ainsi ?", "newspaper": "Liberation", "author": ["Adrien Franque"], "date_publi": "2017-10-19", "content": "Ce mardi, le parquet de Paris a ouvert une enquete apres une plainte de l'hebdomadaire  Valeurs actuelles  pour abus de confiance, escroquerie, faux, usage de faux, complicite et recel de ces delits. En cause : un ancien cadre du magazine,  soupconne d'avoir detourne plusieurs millions d'euros , via, notamment, des surfacturations et des commissions occultes aupres de certains fournisseurs de l'entreprise. On a appris ce mercredi que la plainte avait donc ete confiee a la police judiciaire, et plus particulierement a la Brigade de repression de la delinquance astucieuse. <<Delinquance astucieuse>> : le terme interpelle, tant il semble flatter l'ingeniosite des personnes incriminees. La Brigade de repression de la delinquance astucieuse (BRDA) est en fait une des sept brigades de la sous-direction des affaires economiques et financieres de la prefecture de police de Paris. Elle s'occupe en priorite des escroqueries, des abus de confiances et des abus de faiblesse. Ces dernieres annees, elle s'est par exemple occupee d'affaires d'escroquerie  concernant Thomas Fabius  ou de  l'affaire de detournements de fonds publics au profit de senateurs UMP . Carambouille, <<wash-wash>> et escroqueries a la nigeriane Les typologies des escroqueries traitees par la BRDA ont, elles aussi, des denominations assez improbables pour le monde judiciaire, et qui doivent ravir les passionnes de la langue francaise. La carambouille est une escroquerie qui consiste  <<a revendre au comptant une marchandise achetee a credit et a disparaitre sans acquitter sa dette>>,   selon le Larousse . Pour l'escroquerie aux billets noircis ou <<wash-wash>>, l'arnaqueur demande une somme d'argent en echange d'une mallette remplie de billets taches d'encre noire et d'un produit miracle cense les nettoyer. Seulement, les billets noircis ne se reveleront que de simples bouts de papiers apres lavage. Une arnaque qu'on imagine d'un autre temps mais qui a  pourtant encore fait des victimes ces dernieres annees . Parmi les autres escroqueries traitees par la BRDA, on retrouve l'escroquerie <<a la nigeriane>> ou le fameux mail provenant generalement d'une personne habitant en Afrique, vous demandant d'avancer une certaine somme contre un juteux heritage. Le cadre de  Valeurs actuelles  est bien loin de ces pratiques mais cumule, tout de meme, plusieurs delits <<astucieux>> puisque, en plus de l'abus de confiance et de l'escroquerie, la plainte du magazine concerne aussi la fabrication et l'usage de faux documents, autres infractions traitees par la BRDA. Un  document de l'Observatoire national de la delinquance (OND)  rapportait en 2004 que ces contentieux avaient connu une forte hausse depuis le debut des annees 2000, la cause principale etant le  <<developpement des paiements par cartes, et en particulier la possibilite d'utiliser des numeros falsifies pour faire des achats a distance>> . Pour donner un ordre d'idee, 18 011 cas d'escroqueries et d'abus de confiance et 874 cas de falsification de documents ou de monnaie ont fait l'objet d'une procedure judiciaire transmise au parquet en aout 2017 selon le fichier <<Etat 4001>> de la Direction centrale de la police judiciaire. Entre machiavelisme et ingeniosite Reste le terme <<astucieux>>. L'OND nous eclaire un peu en expliquant que l'epithete  <<n'est pas empruntee au code penal>>  mais que  <<l'organisation de certains services de police judiciaire  [tels que la BRDA, ndlr]  ou de certains parquets y fait reference>> .  <<Le terme \"astucieux\" se refere au mode operatoire, c'est-a-dire a la methode qui permet l'appropriation frauduleuse,  explique le document de l'organisme.  Dans le cas d'un vol, qu'il soit simple, avec menaces ou avec violences, le bien est soustrait physiquement a son detenteur.>>  Tout en prenant bien soin de preciser plus loin :  <<Choisir l'adjectif \"astucieux\" pour definir un ensemble d'infractions n'est en rien une maniere d'emettre un jugement positif sur ces dernieres.>>  L'OND semble, elle aussi, interpellee par l'usage de ce terme plutot melioratif pour qualifier des infractions penales, sans savoir trop l'expliquer. En essayant de trouver l'etymologie d'<<astucieux>>, on se rend en fait compte rapidement que l'usage courant du mot a perdu un de ses sens premiers. Bruno Dewaele, champion du monde d'orthographe en 1992, <<chroniqueur de langue>> a  la Voix du Nord  et auteur du blog  Par mots et par vaux , nous redirige ainsi vers le  Dictionnaire historique de la langue francaise . Celui-ci indique que le premier emploi du mot <<astuce>> en francais date de 1267 et  <<oppose l'habilete et le bon sens utilises a bon escient a la malice>> . Son sens pejoratif, l'astuce comme  <<moyen pour tromper>>  apparait un siecle plus tard et semble le plus usite jusqu'au XIX e  siecle, et le retour de l'astuce comme  <<invention ingenieuse>>  ou  <<plaisanterie amusante>>  et qui  <<pourrait venir de l'argot des grandes ecoles>> .  <<Le mot n'a cesse d'hesiter entre ces deux poles>>,  resume Bruno Dewaele. Pour ce qui est d'<<astucieux>>, son sens a ete presque exclusivement pejoratif ( <<qui trompe par la ruse>> ) jusqu'au XX e  siecle, d'ou, certainement, son usage dans la qualification d'un type de delinquance visant a s'approprier des biens par la tromperie. Ce n'est donc qu'au siecle dernier, peut-etre avec la proliferation des <<trucs et astuces>>, que les versions melioratives d'<<astucieux>> et d'<<astuce>> ont presque gomme l'une de leurs premieres definitions. Heureusement, ou plutot malheureusement, les faits de <<delinquance astucieuse>> sont la pour temoigner de cette evolution de la langue francaise.", "theme": "france"}