{"title": "Harcelement sexuel : la naissance d'un mouvement redresseur de porcs", "newspaper": "Liberation", "author": ["Eric Jozsef, Didier Peron, Isabelle Hanne, Laure Bretton"], "date_publi": "2017-10-16", "content": "En France, le flot ne se tarit pas depuis vendredi soir. Sur Twitter, le hashtag #balancetonporc a submerge le reseau social, en donnant le sentiment d'un ras-le-bol qui couvait et dont la retentissante affaire Weinstein a servi de revelateur. Lance a l'initiative de la journaliste Sandra Muller, l'appel a denoncer les harceleurs et leurs pratiques a ete massivement suivi. Extraits de cette maree :  <<Maitre de stage qui s'invite chez toi, enleve son alliance et essaie de passer a l'acte... menace de denonciation>>,   <<A mon boss il y a 15 ans qui pensait ameliorer mon quotidien en baissant son pantalon devant mes yeux>>, <<Ce producteur d'une boite de prod pour Canal +, qui m'avait bombardee de textos pour dire qu'il revait de moi en cuissardes>>,<<C'est pas pour ton intellect qu'on t'a recrutee>>, <<Un red chef, grande radio, petit couloir, m'attrapant par la gorge : \"un jour, je vais te baiser, que tu le veuilles ou non\">>,  etc. Viralite Aux Etats-Unis, un mouvement similaire s'est declenche dimanche apres-midi, a partir d'un tweet de l'actrice americaine Alyssa Milano :  <<Si toutes les femmes qui ont ete victimes de harcelement ou d'agression sexuelle ecrivaient \"moi aussi\" (#metoo) en statut, peut-etre que les gens se rendraient compte de l'ampleur du probleme.>>  En toile de fond, bien sur, l'affaire Harvey Weinstein et la vingtaine d'actrices ou de mannequins qui ont affirme a visage decouvert la semaine derniere avoir ete victimes du tout-puissant producteur dechu - ce dernier, qui nie toutes les accusations en bloc, vient d'etre exclu de l'Academy of Motion Picture Arts and Sciences, qui remet les oscars, et plusieurs enquetes ont ete ouvertes aussi bien aux Etats-Unis qu'en Grande-Bretagne. Mais l'initiative de Milano a rappele, s'il en etait besoin, que des femmes de tous les milieux sont concernees. A cette heure, les mots de l'actrice de  Madame est servie  ont ete retweetes 13 000 fois, ont genere 36 000 reponses, et ont ete likes 26 000 fois. La viralite du message de Milano, qui n'est pas une victime de Weinstein mais a ete touchee de pres par l'affaire - elle est amie avec la femme du producteur, et a joue dans la serie  Charmed  au cote de Rose McGowan, l'une de ses victimes presumees -, donne la mesure du phenomene. C'est un indicateur sans doute biaise, mais il permet de mettre le sujet sur la place publique, prouvant une nouvelle fois la formidable chambre d'echo cathartique que sont les reseaux sociaux. Des anonymes du monde entier ont poste des messages, allant du lapidaire <<me too>>, a des histoires d'agression, de harcelement ou de viol, dans le cercle familial comme professionnel. Plusieurs hommes ont egalement repondu a l'appel, disant leur  <<degout>>  et leur  <<tristesse>>,  reaffirmant leur  <<responsabilite>>  pour faire cesser ces violences.  <<Ces derniers jours, au moins six femmes de mon entourage ou que je viens de rencontrer m'ont raconte avoir ete agressees ou harcelees sexuellement,  a tweete dimanche soir l'acteur et producteur Mark Ruffalo.  Le couvercle a saute.>> En Italie, une meme liberation de la parole, une meme catharsis via les reseaux, s'est declenchee a l'initiative de l'ecrivaine et bloggeuse Giulia Blasi qui dans un long post, <<Cendrillon a l'envers>>, publie vendredi, ecrivait :  <<#quellavoltache [<<la fois ou>>] se veut un projet narratif pour raconter toutes les fois ou nous avons ete harcelees, agressees, ou nous nous sommes senties en danger sans savoir tres bien pourquoi et qu'on nous traitait de cretines pour s'etre mises dans cette situation.>>  Pour sa part, citee par le  New Yorker,  l'actrice et realisatrice italienne Asia Argento affirme avoir ete violee par Harvey Weinstein, qu'elle a cependant continue a frequenter apres son agression. Elle a depuis implique Fabrizio Lombardo, patron de Miramax Italie, accuse d'avoir  <<procure des jeunes filles>>  a Weinstein et  <<organise des fetes>>  dans ce but. Mis en cause, Lombardo a dementi. Le phenomene #quellavoltache a provoque un vif debat dans la presse italienne, jusqu'a l'insanite puisque le directeur du quotidien de droite  Libero , Vittorio Feltri, n'a pas hesite a ecrire :  <<Comment a-t-elle pu etre contrainte a se faire lecher ? Il l'a attachee ? C'est quoi ce viol ? Personne ne t'oblige a devenir une grande actrice. Si tu y vas, c'est pour obtenir un avantage, c'est une forme de prostitution.>> Au total, c'est un sentiment de violent deblocage d'une parole hier encore confinee, marginalisee ou inaudible qui eclate. Ces paroles ou se melent indifferemment dragues relous et actes delictueux ont des resonances de nomenclature sadienne pour des jeux de pouvoir non consentis.  <<Le decalage devient trop grand pour les femmes,  analyse le psychiatre et essayiste Serge Tisseron.  D'un cote, on leur reconnait une place a part entiere dans l'economie, la politique, des postes a responsabilites ; et de l'autre, elles continuent a subir des stereotypes machistes. Malgre leur rang social, malgre leurs efforts, on les traite encore de soubrettes ou de prostituees. Ce fosse entre ce que les femmes percoivent d'elles et ce que les hommes leur renvoient comme image est devenu insupportable.>> <<Identification>> Commentant cette galaxie de temoignages en perpetuelle expansion dans un brouhaha de commentaires contradictoires et parfois plus que desobligeants (le hashtag #balancetatruie ne tardant pas a surgir), Muriel Salmona, psychanalyste, fondatrice de l'association Memoire traumatique et victimologie, assure :  <<Les femmes se mettent a y croire parce qu'il n'y a plus de fatalite. Avant, \"c'etait comme ca\". Ce n'est plus \"comme ca\". On ne demande plus aux femmes de faire avec, de se taire et de faire comme si tout allait bien. C'est une bonne nouvelle. La parole se libere, mais l'ecoute est tout aussi importante. Il y a aussi que les stars qui temoignent sont des modeles d'identification, des femmes puissantes qui se revelent etre aussi des victimes au coeur meme d'un monde qu'on croyait privilegie. Cela change le regard sur les victimes, et redonne une legitimite a toutes celles qui ne se sentaient pas la force de temoigner.>> Ce lundi, d'ailleurs, Marion Cotillard, qui a cotoye a plusieurs occasions Weinstein, notamment durant la campagne pour les oscars autour du film  la Mome  (elle finira par gagner le prix d'interpretation feminine) et qui etait restee silencieuse jusque-la, a publie un communique en anglais sur Instagram :  <<Il est temps de faire notre examen de conscience et de se demander jusqu'ou avons-nous tolere ces abus ? Il est temps de guerir>>,  affirmant qu'elle avait elle-meme du a plusieurs reprises se defendre contre des  <<predateurs>>.  Toujours sur Instagram, le mannequin americain Cameron Russell a lance un appel  <<a briser le silence>>.  Symptomatique d'un climat d'ebullition qui pourrait mal tourner si la vindicte ne trouvait pas a se canaliser par des procedures judiciaires en bonne et due forme, le  New Yorker  revele qu'un fichier intitule <<Shitty Media Men>>, partage par de nombreuses journalistes, dresse une liste des personnalites masculines (jusqu'a 70 noms !) dans le milieu mediatique se comportant mal avec les femmes, les situations incriminees allant du rendez-vous galant un peu  pushy  a des agressions physiques et des viols. Les hommes, qui peuvent se croire, a tort, designes a une vindicte generale, ne le sont en realite pas du tout. Ce n'est evidemment par leur desir pour les femmes qui est en accusation, comme certains essaient de le faire croire au nom d'une nouvelle guerre des sexes qu'il ne faudrait surtout pas attiser. Patron du cinema sur Canal + pendant plus de vingt ans, Manuel Alduy est un des rares <<puissants>> du milieu a avoir pris position sur son compte Twitter. Joint par  Liberation (lire ci-contre),  il ne cherche en rien a edulcorer sa pensee concernant ses collegues hommes soudain ejectes de leur zone de confort :  <<Tant mieux si cela cree du stress. Tout aurait du sortir plus tot...>> <<Regles et codes>> <<Le harcelement sexuel entre dans l'outillage de l'homme de pouvoir. Il n'y a pas de renouvellement generationnel magique. Reussir dans un systeme, c'est savoir en appliquer les regles et les codes. Il faut etre tres fort ou etre un outsider pour s'en affranchir>>,  pointe Eugenie Saitta, chercheuse a l'universite de Rennes, qui travaille sur les relations entre les journalistes politiques et leurs sources. Cette force semble, peut-etre fugacement, traverser de plus en plus de femmes trop longtemps assignees au silence ou a la honte, claquemurees dans une omerta systemique dont on a vu comment elle pouvait couvrir pendant des annees les agissements d'un Weinstein pourtant connu comme le loup blanc. La peur a change de camp. Tout renversement de rapport de force commence par la.", "theme": "france"}