{"title": "Vos questions et nos reponses sur le rejet des recours contre l'election legislative de Valls", "newspaper": "Liberation", "author": ["Fabien Leboucq"], "date_publi": "2017-12-08", "content": "Voila six mois que le Conseil constitutionnel a ete saisi, par Farida Amrani (La France insoumise) et Gauthier Albignac, concernant l'election a l'Assemblee nationale de l'ancien Premier ministre. Les recours portaient a la fois sur le financement et le deroule de la campagne de Manuel Valls, et sur des votes et des depouillements juges suspects. Dans une  decision argumentee  rendue publique le vendredi 8 decembre, les <<sages>> ecartent d'abord la plupart des griefs, pour se concentrer sur les decomptes litigieux et les signatures des registres de vote pointes du doigt par les opposants a Manuel Valls. Le Conseil constitutionnel a-t-il indique que 66 votes doivent etre regardes comme des irregularites ? Question posee par Aymane Les <<sages>> ont examine les 141 signatures dont Farida Amrani et son suppleant ont mis en doute l'authenticite. Parmi elles, 31 etaient discutees parce qu'une signature a l'encre recouvrait une signature au crayon, selon les insoumis. Mais le Conseil constitutionnel leur a oppose que cela n'etait avere que dans un cas et que ce fait << ne revele par lui-meme aucune irregularite >>. Parmi les 110 cas litigieux restants, 108 ont ete clairement identifies par les requerants. A chaque fois, ils estiment que la signature du second tour differe de celle du premier, ce qui devrait permettre d'annuler le vote. Selon les <<sages>>, l'argument ne tient pas pour 42 paires de paraphes. Soit que les differences entre les signatures des deux tours sont peu probantes, parce qu'elles sont << imputables au fait que le mandant a vote a l'un des deux tours, que l'electeur a utilise successivement un paraphe ou sa signature ou encore, pour les femmes mariees, leur nom de famille ou leur nom d'usage>> , ou qu'elles  <<s'expliquent, ainsi qu'en a formellement atteste une des electrices, par un probleme de sante survenu entre les deux tours et l'ayant contrainte a signer d'une autre main >>. Si 42 des 108 votes sont juges reguliers, les 66 autres ne le sont pas. Les <<sages>> ecrivent que << 66 votes, correspondant a des differences de signature significatives [entre le premier et le second tour] doivent etre regardes comme irregulierement exprimes. >> On peut donc repondre a votre question par l'affirmative. De quel genre d'irregularites parle-t-on ? Question posee par Stephane Comme explique dans la precedente reponse, les principales irregularites constatees par le Conseil constitutionnel portent sur les << 66 votes correspondant a des differences de signature significatives >>. La seule autre irregularite que le Conseil constitutionnel considere comme averee est la publication sur Twitter par le maire d'Evry, Francis Chouat, le jour du second tour, d'une photo ou on le voit prendre part au vote en compagnie de Manuel Valls. La campagne etant terminee au moment du scrutin, la publication d'un tel cliche est donc interdite par la loi. Mais de par son caractere isole, et parce qu'elle n'apportait aucun element nouveau dans la campagne (Francis Chouat avait deja fait part de son soutien a Manuel Valls), << cette irregularite ne saurait etre regardee comme ayant pu influer sur le resultat du scrutin >>. En revanche  <<l'ensemble des griefs relatifs au financement de la campagne>> , egalement souleves par les opposants,  <<doit etre ecarte>> , ont juge les <<sages>>. Comme se fait-il que l'election a ete quand meme validee ? Question posee par Aymane Parce que le nombre de ces votes  <<irregulierement exprimes>>  (66) est inferieur a la difference de voix entre les deux candidats au second tour (139),  selon le depouillement opere en juin . Est-ce que le Conseil constitutionnel a clairement declare que Manuel Valls a triche ? Question posee par Guillaume Non, le Conseil constitutionnel n'ecrit rien de tel. Yves Claisse, l'avocat de l'interesse, est d'ailleurs ferme sur ce point : << Nul ne peut imputer a Manuel Valls d'etre le concepteur de ces fraudes. >> Et de marteler : << Nul ne peut dire qu'il en a tire profit. >> En effet, rien ne permet de dire que les 66 votes exprimes de maniere irreguliere selon le Conseil constitutionnel etaient des votes favorables a Manuel Valls. Comment expliquer, dans une meme circonscription, que le nombre d'inscrit augmente entre le premier et le second tour des legislatives ? Ce fut le cas dans la circonscription de Manuel Valls. Question posee par Romain L'un des recours d'Amrani contre Valls portait sur << l'augmentation du nombre d'electeurs inscrits sur les listes electorales de la commune de Courcouronnes, qui a progresse de 23 electeurs entre le premier et le second tour >>. La reponse du Conseil constitutionnel ? << Le nombre d'electeurs inscrits est demeure egal a 897 a chacun des deux tours >> sur la liste d'emargement de l'unique bureau de vote de la commune. Quant au nombre de 920 retenus pour le second tour par la commission chargee du recensement general des votes pour la circonscription, c'est une << erreur d'interpretation des mentions de la liste d'emargement et du proces-verbal du bureau de vote.  Cette erreur ne revele pas de tentative de fraude et est d'ailleurs restee sans influence sur le nombre des suffrages recenses pour chacun des deux candidats du second tour >>. Sur les  293 saisines  du Conseil constitutionnel posterieures aux elections legislatives, les <<sages>> doivent encore en trancher une vingtaine.", "theme": "desintox"}