{"title": "La Grece lutte contre trois grands fronts d'incendie", "newspaper": "Liberation", "author": [""], "date_publi": "2017-08-15", "content": "Sur la cote orientale de l'Attique - la region d'Athenes - le feu s'approchait de nouveau ce mardi en debut d'apres-midi de residences de vacances dispersees, a une cinquantaine de kilometres a l'est de la capitale grecque. Trois habitations ont ete evacuees preventivement sur le conseil des autorites locales, a indique a la television Skai Mihalis Dassis, le maire du village de Kapandriti, situe non loin de la station balneaire de Kalamos ou le feu avait pris dimanche. Dans cette zone de pinedes et de maquis, les flammes etaient attisees par des vents instables, toutefois moins forts qu'en matinee, selon les pompiers. Sur les autres grands fronts, pres d'Amaliada dans l'ouest du Peloponnese, et sur l'ile touristique de Zante, en mer Ionienne, le feu restait a l'ecart des zones habitees, a precise un porte-parole des pompiers. Soldats en renfort En Attique, l'armee a ete appelee en renfort, avec cent soldats deployes dans la matinee pour assister les 240 pompiers et les volontaires mobilises, soutenus par trois avions et quatre helicopteres. L'odeur de brule etait perceptible jusqu'au centre d'Athenes, au ciel periodiquement assombri par des trainees de fumee. Au moins cinq habitations ont jusque la ete detruites dans cet incendie, selon les autorites locales. A Zante, parmi de multiples foyers, deux feux principaux continuaient de progresser au sud-ouest et au nord-est. Controverse En visite sur l'ile, le ministre de la Justice Stavros Kontonis a impute les incendies a des actes criminels, une these reprise par les autorites locales apres le depart d'une vingtaine de feux pour le seul week-end. Depuis dimanche, un total de 146 departs de feu ont ete recenses sur tout le pays, la plupart vite maitrises, apres une periode relativement clemente en matiere d'incendies estivaux, plaies traditionnelles en Grece en raison des temperatures elevees et des vents forts. Comme de coutume, les flammes ont attise une controverse entre l'opposition et le gouvernement, accuse d'incurie.  <<En cette heure cruciale, la priorite>>  est a la lutte contre le feu,  <<le moment des bilans viendra plus tard>> , a commente le bureau du Premier ministre, Alexis Tsipras. Les derniers incendies les plus devastateurs pour la Grece etaient survenus en 2007 dans le Peloponnese et sur l'ile d'Evia. 77 personnes etaient mortes et 250 000 hectares avaient ete ravages par les flammes.", "theme": "planete"}