{"title": "Paris 2024 : Jeux verts ou greenwashing ?", "newspaper": "Liberation", "author": ["Aurelie Delmas"], "date_publi": "2017-09-14", "content": "Pour remporter les Jeux olympiques de 2024, le comite de candidature parisien n'a pas hesite a brandir la carte de la  <<durabilite>>  et de l' <<ambition d'excellence environnementale>> . Dans  le dossier  de candidature, il est par exemple promis que  <<les Jeux de Paris 2024 [...] serviront d'accelerateur pour le developpement de programmes a impacts positifs sur l'environnement, la societe et la biodiversite>> . L'objectif affiche est ambitieux : reduire de  55 % les emissions de gaz a effet de serre  par rapport aux JO de Londres en 2012. Un argumentaire qui a visiblement servi la cause de Paris aupres du Comite international olympique. Dynamique reelle ou coup de bluff, on fait le point. Que promet le comite de candidature ? Les organisateurs francais sont parvenus a vendre des Jeux responsables pour 2024 en declinant dans leur dossier l'argument de la  <<durabilite>>  en plusieurs points cles. * Partenaires La candidature a ete elaboree avec le concours d'un comite dedie et charge du suivi du dossier, un peu pompeusement baptise  <<d'excellence environnementale>>.  Il est preside par l'ancienne navigatrice Isabelle Autissier, presidente du WWF France, avec lequel un partenariat a ete conclu debut 2017.  <<L'objectif n'est pas simplement de faire des Jeux plus verts, c'est de faire des Jeux alignes sur l'accord de Paris >>, a declare a l'AFP le directeur general de l'ONG, Pascal Canfin. Le WWF a formule des preconisations et contribue a realiser un inventaire des sources d'emissions de gaz a effet de serre. Selon ces previsions 1,56 million de tonnes d'equivalent CO2 seront emises a l'occasion des JO, contre 3,42 millions a Londres, qui devront etre compensees (par exemple par de la reforestation) grace a un budget dedie de 30 millions d'euros. *  Construction Un des arguments principaux du dossier est la limitation des espaces utilises. D'apres le dossier, 95% des sites sont deja construits ou seront temporaires. Tous seront soumis a des  <<normes les plus strictes en matiere de performances energetiques, sanitaires et environnementales et de contribution a la biodiversite>> , precise le comite de candidature. Le seul batiment construit specifiquement pour les Jeux est un centre aquatique, pres du stade de France, vendu comme perenne, a energie positive et a haute performance environnementale. De plus le dossier de candidature est marque par la volonte de regrouper les sites de competition. Quant au village olympique, ou seront heberges les athletes, il doit etre transforme en ecoquartier de logements apres les Jeux. *  Energie Le dossier evoque rien de moins qu' <<un approvisionnement a 100% en energies renouvelables  des sites pendant les Jeux>> .  <<Aucune source d'alimentation complementaire ne sera necessaire pour completer la capacite existante>> , est-il garanti. Un point sur lequel les associations devraient se montrer particulierement vigilantes. *  Transports Cote mobilite, le comite s'engage a ce que tous les spectateurs se deplacent en transports en commun ou a velo, et les athletes feront plus de voyages en train et en vehicules electriques. * Alimentation L'organisation des JO promet de reduire drastiquement la quantite de viande fournie et de privilegier les labels de qualite et l'approvisionnement local. *  Dechets On risque pas mal d'entendre un chiffre cle sur ce point : 100%. <<100%  des biodechets valorises en compostage ou en methanisation>> ,  <<100% des materiaux des equipements et mobiliers temporaires reutilises apres les Jeux>>  mais aussi  <<80% de dechets reutilises et recycles pendant la phase operationnelle des Jeux>> , promet la  plaquette , qui assure que le reste sera collecte et trie. Le point de vue de France Nature Environnement Pour autant, tout n'est pas rose dans le monde vert des JO. Consultee des 2016, France Nature Environnement Ile-de-France, qui regroupe plusieurs associations locales, entend bien poursuivre le dialogue entame avec le comite d'organisation.  <<On nous a ouvert les dossiers, notamment les plans des sites et, sur un certain nombre de points, nos critiques ou recommandations ont ete prises en compte>> , se felicite la vice-presidente, Muriel Martin-Dupray. <<On n'est pas bloques sur une position \"sports de riches, tous pourris!\". Si les JO accelerent la baignabilite de la Seine ou la qualite de l'air et sont une opportunite d'ameliorer l'environnement des Franciliens, c'est bien. En revanche on demande a etre associes a la suite, on ne se contente pas des bonnes paroles et on reste tres vigilants sur un certain nombre de points. On ne les lachera pas>> , previent-elle en enumerant les dossiers: Roland-Garros et  les serres d'Auteuil  ou Bercy Arena II (qui relevent de financements prives), la colline d'Elancourt, l'occupation des Invalides et du Champ-de-Mars, le parc Georges-Valbon a La Courneuve, autour duquel  les projets se multiplient...   <<On est pragmatiques, mais on ne veut pas etre la caution du greenwashing>> , resume Muriel Martin-Dupray. Que redoutent les opposants ? Mais en n'hesitant pas a parler  <<d'impacts positifs>>  ou de  <<Jeux qui contribuent a proteger les gens et la planete>> , le comite a fache certains opposants moins conciliants. Frederic Viale, chef de file du collectif <<Non aux JO 2024>> a reclame en vain un referendum local sur les JO. Et il ne semble guere convaincu par le dossier presente. Les infrastructures bas carbone ?  <<Cela pollue moins, mais cela pollue quand meme.>>  Le zero dechet ?  <<Cela ne peut etre que de la communication, meme si on a des couverts en bois et des assiettes en papiers, on ne peut pas accueillir trois millions de personnes sans creer de dechets.>>   Les transports propres pour les spectateurs ?  <<Cela releve de la pensee magique. Ils vont venir a la nage ou en avion ?>> , s'amuse le militant. Quant aux impacts negatifs, ils existent bien selon lui, notamment avec la construction du stade Bercy Arena II  <<qui va forcement detruire une partie du parc de Bercy alors que le stade existant peine deja a etre rentable>> . Un chantier  <<deja  prevu>> qui doit etre acheve << d'ici 2021, quelle que [devait etre] l'issue de la candidature>> , repond  le dossier . Jacques Boutault, maire EE-LV du II e  arrondissement de Paris, pointe lui aussi le betonnage du parc de Bercy, pourtant en zone inondable, et qui  <<ne repond a aucune utilite pour les Parisiens>>,  ainsi que   la construction du centre aquatique en Seine-Saint-Denis,  <<dans un departement qui manque de bassins ecoles>> .  <<Quant aux transports, une partie des travaux est deja en route, et pour l'eau de la Seine, l'argument est un peu specieux. Si on n'a pas les JO on laisse le fleuve souille ? Pourquoi faut-il attendre pour nettoyer ?>> , interroge-t-il. Pour Frederic Viale,  <<l'argument selon lequel ce sera moins pire que si c'etait plus mauvais ne veut pas dire que cela va etre bon>> . S'il concede que  <<les choses se presentent de maniere un peu moins mauvaise qu'a Rio ou Tokyo, dont les Jeux sont calamiteux>> , il estime que  <<l'effort porte essentiellement sur les promesses et la communication>>.  Et reste determine a  <<faire capoter>>  ce qu'il appelle  <<la fete des sponsors, du beton et du pognon>> . D'autant que, comme le rappelle Jacques Boutault, Anne Hidalgo n'etait pas favorable aux JO quand elle s'est presentee a la mairie de Paris. Les Parisiens auraient donc du etre consultes, estime-t-il. Dans une tribune publiee mardi sur le site  Reporterre , il recuse :  <<Non, les JO verts que certains veulent nous vendre n'existent pas.>>  Les Jeux  <<ne promettent sur le plan environnemental que l'ecoblanchiment habituel des grands projets inutiles et un cortege de dettes ecologiques>> , denonce-t-il. A  Liberation , le maire explique vouloir  <<creer du debat politique la ou il est ecrase par la puissance de frappe de la communication autour de la candidature>> . Alors que Paris, premiere destination touristique du monde, prend le risque de voir s'accelerer la gentrification du centre-ville, il juge  <<important d'alerter quand il y a unanimite sinon on se rendra compte que les gens ont ete dupes lorsqu'on recevra la facture>> , met-il en garde. Annonces aujourd'hui a 6,6 milliards d'euros, les JO pourraient depasser largement le budget annonce,  comme beaucoup d'autres villes organisatrices. Budapest, Boston, Hambourg, Rome, Toronto... de nombreuses villes ont refuse d'organiser les Jeux olympiques, pointant notamment les depenses excessives qui devaient etre engagees. A Rio, un an apres les JO d'ete 2016,  le gachis est immense:  les installations sportives sont a l'abandon, et les hotels sont vides... ", "theme": "france"}