{"title": "L'honneur se degrade, et la honte est legion", "newspaper": "Liberation", "author": ["Luc Le Vaillant"], "date_publi": "2017-11-06", "content": "La Legion d'honneur est un colifichet qui met la rosette a la boutonniere et le rose aux joues de ceux qui aiment voir fetes leurs meritoires efforts pour sortir de l'insignifiance. C'est aussi devenu un avantage acquis pour bien des corporations qui comprendraient mal que le pouvoir politique cesse de leur passer rhubarbe et sene. Il est un age ou il ne fait pas bon ne pas avoir ete decore. Disons qu'on a rate sa carriere si, a 58 ans (age moyen des recipiendaires), on n'est pas epingle, comme on a rate sa vie si, a 50 ans, on n'a pas de Rolex au poignet. Petit caporal avide de nettoyer les ecuries d'Augias de l'ancien monde, Emmanuel Macron veut passer a la paille de fer l'institution creee en 1802 par un devancier, Napoleon, dont il ne deteste pas s'inspirer. Macron tient a resserrer les rangs d'une congregation qui se serait trop democratisee, qui aurait dilue son exigence en distribuant ses bienfaits selon des criteres sociologiques (parite, diversite, etc.). On n'obtiendra plus sa breloque en guise de cadeau de depart a la retraite. Il faudra etre un premier de cordee ayant gravi des sommets d'importance pour y pretendre. Deja, Napoleon voulait recreer une elite et s'inscrivait en faux contre la passion de l'egalite des revolutionnaires (1). Comme le premier consul, Macron pretend ecarter les rentiers de toutes extractions et exalter les leaders de toutes conditions. Mais ceux-ci doivent etre en nombre reduit. Car, si les elus deviennent une multitude, le dieu de l'Olympe n'y reconnaitra plus les siens. Il fut un temps ou il etait du dernier chic de gauche de mepriser le ruban rouge. Sartre, Beauvoir, Camus se sont inscrits en faux contre le systeme scolaire du tableau d'honneur. Je veux croire qu'il y avait dans leur refus, un soupcon d'antimilitarisme qui leur faisait tordre le nez quand il s'agissait de s'engager dans la Legion de l'ordre etabli. Et je voudrais reprendre a mon compte le mot du compositeur Erik Satie :  <<Il ne suffit pas de refuser la Legion d'honneur, encore faut-il ne pas l'avoir meritee.>> Au-dela du durcissement du processus de selection, la Legion pourrait aussi perdre une partie de ses troupes. Ces temps-ci, les hommes de pouvoir de plus de 50 ans qui squattent les bancs de l'institution sont sur la sellette. Certains devraient finir par voir <<balancees>> leurs agressions sexuelles, reelles ou supposees. L'Elysee a deja mis sur liste noire le premier d'entre eux, l'ineffable Harvey Weinstein. Desormais, la fleur de l'honneur sera de plus en plus dure a cueillir, quand le rouge de la honte pourra monter instantanement au front des pris en faute, enduits illico de goudron et de plumes numeriques. Comme le capitaine Dreyfus mais aussi comme le marechal Petain, ils verront leurs epaulettes digitales arrachees et leur epee brisee, tandis que resonnera un mixte d'hallali et de sonnerie aux morts. En tete de page des referencements internet, surgira perpetuellement l'infamie d'un crime juge d'avance par la virulence virale. Oubliez presomption d'innocence, instruction a charge et a decharge et diffamation sanctionnee. Les garanties du droit dit bourgeois ne sont plus qu'une aimable plaisanterie quand la mort sociale se decrete en 140 signes. La pratique du  name and shame  est en train d'imposer sa logique. Il s'agit de donner le nom des presumes coupables. Il s'agit de coller la honte aux beaufs porcins comme aux fraudeurs a la taxe carbone, aux pedophiles comme aux voleurs a l'etalage, aux entreprises qui maltraitent leurs sous-traitants comme aux <<profiteurs>> des allocations chomage. Les croisades peuvent etre estimables, telle la lutte contre le harcelement sexuel, ou completement anodines. Les Anglo-Saxons sont friands de ces mises a l'index qui charrient le meilleur comme le pire (2). Et donnent parfois lieu a des emissions de tele. La civilisation protestante estime que chacun doit se reformer sans recourir a une quelconque mediation. Le passage par le secret du confessionnal catholique n'est plus de saison. La mise a nu doit etre totale et le repentir feroce, sinon le moralisme en reseau aura la peau du refractaire. Et tant pis si ca fait du degat, tant que c'est pour la bonne cause. La France resistait encore a cette tentation justiciere, laquelle finit souvent en sporadique chasse aux sorcieres avant que les mouches changent d'ane et se concentrent sur d'autres cibles. C'est termine. Les vieux traumas de la delation disparaissent. Vouloir oublier est deconseille, il faut parler a jamais. Bienvenue dans un monde de transparence ! (1)  Le Figaro  du 2 novembre. (2)  Marianne  du 27 fevrier 2016.", "theme": "chroniques"}