{"title": "L'UE se range derriere Madrid", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2017-10-02", "content": "L'Espagne est maitre chez elle et l'Union europeenne n'a nullement l'intention de se meler de ses  <<affaires interieures>>  en lui proposant une mediation, de crainte de legitimer davantage les secessionnistes catalans. Dans un communique publie ce lundi, la Commission s'est rangee clairement du cote de Madrid :  <<En vertu de la Constitution espagnole, le scrutin organise hier en Catalogne n'etait pas legal [...]. Il s'agit d'une question interne a l'Espagne qui doit etre reglee dans le respect de l'ordre constitutionnel de ce pays.>>  En d'autres termes, Mariano Rajoy, le Premier ministre espagnol, a carte blanche pour regler ses problemes domestiques et Barcelone ne peut compter sur le soutien d'aucun des gouvernements europeens, ceux-ci craignant l'effet de contagion que pourrait susciter une declaration unilaterale d'independance. Meme les violences policieres qui ont emaille le <<presque referendum>> de dimanche ne suscitent guere de condamnations dans les capitales europeennes, en depit de l'emotion des opinions publiques. Ainsi, l'Elysee n'en a pas souffle mot en annoncant qu'Emmanuel Macron avait eu un entretien telephonique lundi avec le Premier ministre espagnol au cours duquel le chef de l'Etat l'avait l'assure de  <<son attachement a l'unite constitutionnelle de l'Espagne>>  et qu'il  <<n'avait qu'un seul interlocuteur en la personne de M. Rajoy>>.  Seul le Premier ministre belge, Charles Michel, qui gouverne avec les independantistes flamands de la NVA, s'est illustre en condamnant dimanche la gestion de la crise par Madrid sur Twitter :  <<La violence ne peut jamais etre une reponse. Nous condamnons toute forme de violence et nous reiterons notre appel au dialogue politique.>> <<En dehors de l'Union>>.  Les institutions communautaires, chargees de veiller au respect des valeurs europeennes, se sont montrees plus pressantes pour appeler Madrid a retenir sa matraque. La Commission a souligne que  <<la violence ne peut jamais etre un instrument politique>>  et a appele  <<tous les acteurs concernes a sortir au plus vite de la confrontation pour revenir au dialogue>>.  Donald Tusk, le president du Conseil europeen, a lui aussi demande a Rajoy de  <<trouver des chemins pour eviter l'escalade et l'usage de la force>>.  Le Parlement europeen, en pointe dans la lutte contre les <<democratures>> polonaise et hongroise, n'est pas en reste. Il a decide d'organiser cette semaine un debat a Strasbourg sur la crise catalane : lancee par les socialistes et les liberaux, l'initiative a ete endossee par les conservateurs du PPE, le groupe auquel appartient le PP de Rajoy... Si la gestion madrilene de la crise catalane, que l'UE n'a pas voulu anticiper, suscite un fort malaise, sur le fond, les Europeens soutiennent Mariano Rajoy sans barguigner. Pour eux, seul un processus referendaire accepte par l'Etat central, a l'exemple du Royaume-Uni avec l'Ecosse, est acceptable. Et encore. La Commission n'a ainsi jamais cache son hostilite a une telle independance, du moins jusqu'au Brexit. Ainsi, en 2004, l'executif europeen (alors preside par l'Italien Romano Prodi) avait affirme sans que l'on sache tres bien sur quelle base juridique il se fondait, qu'une Ecosse independante devrait readherer a l'Union. Une position repetee lundi afin de faire comprendre aux Catalans qu'il n'y aura pas de lendemains qui chantent :  <<Si un referendum etait organise d'une facon qui serait conforme a la Constitution espagnole, cela signifierait que le territoire qui partirait se retrouverait en dehors de l'Union europeenne.>>  La menace est claire pour toutes les regions tentees par l'independance (notamment Flandre et Lombardie). Et pour etre sure d'etre bien comprise, elle a ajoute :  <<Dans les temps actuels, nous avons besoin d'unite et de stabilite et non de division et de fragmentation>>...  Le probleme est qu'il n'y a en realite pas de reponse juridique certaine, aucun precedent d'une secession interne a l'Union n'existant. Jusqu'a present, les Etats se sont scindes, parfois les armes a la main, avant d'adherer, ce qui n'a pose aucun probleme a l'UE qui a reconnu tous ces nouveaux pays : Estonie, Lettonie, Lituanie, Republique tcheque, Slovaquie, Slovenie, Croatie. Mieux, Jean-Claude Juncker, le president de la Commission, et Emmanuel Macron se sont prononces en faveur de l'adhesion du Montenegro, de la Serbie, du Kosovo et de la Macedoine (ainsi que de l'Albanie qui, elle, ne s'est pas scindee). Interroge sur la difference entre le Kosovo, qui s'est separe en violant la Constitution serbe, et la Catalogne, le porte-parole de la Commission Margaritis Schinas a admis que l'appartenance a l'Union changeait tout. Perennite de l'euro.  Mais, a la difference de l'Ecosse, la Catalogne est membre de la zone euro. Comment justifier aux yeux des marches l'expulsion de l'une des regions les plus riches de la zone alors que la Commission a tout fait pour eviter l'expulsion de la Grece dont le PIB est bien inferieur, et ce au nom d'un risque de contagion ? Si apres la Catalogne, l'Union expulse d'autres regions qui auraient la mauvaise idee de se declarer independant, peut-on avoir confiance en la perennite de l'euro ? Aucune reponse de la Commission, qui prefere sans doute ne pas anticiper le probleme.", "theme": "planete"}