{"title": "Le surprenant retour en force d'une Ve Republique fatiguee", "newspaper": "Liberation", "author": ["Gregoire Biseau"], "date_publi": "2017-06-11", "content": "Au lendemain du premier tour de l'election presidentielle, on avait annonce le retour probable de la IV e  Republique. Sept semaines plus tard, on assiste, meduse, a la spectaculaire restauration de la V e  Republique. Tout a la fois dans ses symboles et sa puissante logique electorale. Emmanuel Macron avait reve d'une majorite a l'Assemblee nationale, il est en train de recevoir un plebiscite. Et force est de reconnaitre qu'il le doit, cette fois, non pas a un concours de circonstances, mais a une redoutable habilete politique. Il y avait pourtant dans les resultats du premier tour de l'election presidentielle tous les ingredients pour penser qu'Emmanuel Macron ne disposerait pas, ou alors tres difficilement d'une majorite au Palais-Bourbon : un score de premier tour parmi les plus faibles de la V e  Republique (a l'exception notable des 19 % de Jacques Chirac en 2002), des reserves de voix quasi inexistantes, et pire encore, un pourcentage de vote par defaut encore jamais vu (autour de 40 %). En clair, le petit socle d'adhesion de Macron annoncait en toute logique des elections legislatives, pour le moins compliquees. Au sein d'En marche, on reconnaissait en prive que le pari allait etre difficile a gagner, meme avec une prime pour le parti du president elu. Ambivalence de la psyche francaise Que s'est-il donc passe pour faire lever un tel raz-de-maree ? Au moins deux phenomenes se sont cumules. D'abord et peut-etre surtout, Emmanuel Macron n'a pas perdu son temps. Beaucoup de Francais doutaient que l'ancien collaborateur de Francois Hollande puisse <<faire president>>. Lors de la passation des pouvoirs, il a remis au gout du jour le protocole aux effluves monarchistes de cette V e  Republique vieillissante. Macron a fait l'analyse qu'il y avait, dans l'opinion, une attente pour restaurer une fonction presidentielle abimee par les quinquennats Sarkozy et Hollande. Il avait raison. Sur ce sujet, comme sur beaucoup d'autres, la psyche francaise est d'une rare ambivalence : elle peut crier tout a la fois,  <<vive le roi>>  et  <<a mort le roi>>.  Aspirer a la solennite et la verticalite d'un president, et fustiger une classe politique coupee de la vie quotidienne des Francais. Macron a mise a la fois sur l'apparence du renouveau et le conservatisme des institutions. Surtout, il a fait l'eclatante demonstration que l'on peut faire beaucoup de politique avec une poignee de main et 140 signes. C'est un talent, qui n'est pas donne a tout le monde. En une conference de presse (avec Vladimir Poutine), une allocution televisee et un tweet (a la suite de la decision de Donald Trump de sortir de l'accord de Paris), il a fait <<l'evenement>>. Et le bruit a reussi a combler son silence sur l'affaire de son ministre Richard Ferrand, les ordonnances sur la loi travail et son revirement spectaculaire de sur l'etat d'urgence. Du grand art. Enfin, la composition du gouvernement a ete un modele du genre de tactique politicienne, que n'aurait pas renie un Francois Mitterrand. La nomination d'Edouard Philippe a Matignon et du duo Le Maire-Darmanin a Bercy ont ebranle la droite. Le debauchage de Nicolas Hulot a un gros ministere de l'environnement a rejoui la gauche ecologique. Les deux principaux partis, LR et PS, ne s'en sont pas remis. Apres s'etre divises sur une ligne de front incomprehensible (faut-il revendiquer une opposition constructive avec la nouvelle majorite presidentielle ?), ils sont devenus totalement inaudibles. Quant a La France insoumise, les outrances de Jean-Luc Melenchon lui ont fait perdre beaucoup de son credit. Fatigue democratique Le reflexe legitimiste a fait le reste.  <<Il faut lui laisser sa chance>>  a ete la phrase qui a ete le plus entendue sur les marches de cette drole de campagne . Il y avait les convaincus, les curieux de cette nouvelle experience macroniennne, et tous ceux qui, faute de mieux, voulaient d'abord une stabilite et une coherence. Quant aux opposants ou aux dubitatifs, beaucoup sont restes chez eux, pensant que les jeux etaient faits. Ce taux d'abstention record n'est pas forcement la manifestation d'une grave crise. Juste le signe d'une petite (et legitime) fatigue democratique. Ces elections legislatives ont ete vecues comme un troisieme tour de l'election presidentielle. Avec l'inversion du calendrier electoral, elles auront ete totalement ecrasees. Macron voulait restaurer le faste de la V e  Republique. Il a fait bien plus que cela : jamais, dans notre histoire politique recente, le pouvoir legislatif n'est apparu autant dans la main d'un seul homme. Retrouvez  les resultats de la presidentielle  par ville et par departement et tous  les resultats  des scrutins precedents.\n            ", "theme": "elections presidentielle legislatives 2017"}