{"title": "Un record de femmes a l'Assemblee, mais pas encore la parite\r\n", "newspaper": "Liberation", "author": ["Constance Daire"], "date_publi": "2017-06-19", "content": "Pour la premiere fois, l'Assemblee nationale sera composee a 38,82% de femmes. 224 deputees siegeront aux cotes de 353 hommes, soit une nette augmentation par rapport a 2012 :  elles etaient 155 sous la precedente legislature , et occupaient 26,9% des sieges, un score deja remarque il y a cinq ans. Emmanuel Macron peut se rejouir de ce record qui fait gagner a la France quelques places dans les classements internationaux. Mais la parite n'est toujours pas atteinte, malgre les efforts de La Republique en marche. \n Je structure  @enmarchefr  avec l'idee de faire emerger autant de femmes que d'hommes, dans un travail de reequilibrage.  #CausettePresidente   pic.twitter.com/rnYl0DXng9 \n-- Emmanuel Macron (@EmmanuelMacron)  16 fevrier 2017 Le programme du mouvement se faisait le defenseur de la representation des femmes dans les structures politiques. LREM avait presente 52% de candidatures feminines pour ces legislatives, respectant ainsi ses engagements. Resultat, les femmes etiquetees LREM sont les mieux representees dans la composition de la nouvelle Assemblee, meme si elles ne sont pas aussi nombreuses que les hommes. 47% des deputes LREM sont des deputees. En comparaison, les elues LR sont en tres nette minorite face a leurs homologues masculins. Elles ne sont que 24%, moins que la France insoumise (41%), le Parti socialiste (40%) ou le Front national (25%). Dans les autres partis, les femmes representent 20% des elus du PCF et 17% des elus de l'UDI. Le Parti radical de gauche obtient trois sieges, tous occupes par des femmes. Si La Republique en marche est la bonne eleve de ces elections, on note toutefois un ecart entre le nombre de candidates a l'election et le nombre de deputees elues. Ce schema peut s'expliquer par le choix d'investir les femmes dans les circonscriptions les plus difficiles a gagner. Un choix que l'on reprochait au mouvement d'Emmanuel Macron, comme aux autres partis en lice et notamment aux Republicains. Le parti avait presente moins de 40% de femmes aux legislatives, et la plupart ont ete envoyees dans les circonscriptions ou Francois Fillon avait fait ses pires resultats a la presidentielle. La France insoumise et La Republique en marche ont ete plus egalitaires, meme si du cote de LREM, les candidates etaient plus nombreuses dans les circonscriptions les plus defavorables au parti.  Sur les 192 candidates LREM arrivees en tete au premier tour, 144 accedent a la deputation. Il faut aussi noter qu'aux 224 elues de ces legislatives  devraient s'ajouter deux autres deputees, du fait du remplacement des ministres elus par leurs suppleants , qui sont majoritairement des suppleantes. Dans un article paru  ce lundi, l'Observatoire des inegalites note qu' <<a ce rythme de progression, la parite serait atteinte lors des prochaines legislatives, ce qui reste malgre tout peu probable tant l'election de 2017 aura ete exceptionnelle>> . Il souligne toutefois le contraste entre la meilleure representation feminine et celle des categories sociales,  <<l'Assemblee ne comptant quasiment plus de representants des milieux populaires>> .    ", "theme": "france"}