{"title": "L'Agence France Info : priorite au correct", "newspaper": "Liberation", "author": ["Jerome Lefilliatre"], "date_publi": "2017-11-16", "content": "Installee au coeur de France Info avec son equipe, Estelle Cognacq reconnait, sourire quasi imperceptible aux levres, que son travail fait  <<parfois un peu \"ayatollah\">> .  <<C'est complique de retenir nos journalistes quand la concurrence a deja donne une information>> , explique la directrice adjointe de la radio du service public, qui supervise son  <<agence interne>>,  creee en janvier 2016. Avec une vingtaine d'employes, ce drole de service, tres original dans le paysage francais des medias, agit comme un bureau de verification des faits. Il passe au crible et valide (ou pas) les informations qui tournent ici et la avant qu'elles soient reprises a l'antenne ou mises en ligne sur le site. Estelle Cognacq justifie la demarche sans prendre de gants :  <<Je ne fais plus    confiance aux autres medias.>>  Meme a l'AFP, la grande agence de presse francaise, qui fournit en nouvelles l'ensemble des medias et que la profession considere comme une reference de fiabilite. <<C'etait le bordel>> Mais voila, le debut de l'annee 2015 est passe par la, avec les emballements lies a l'attentat de  Charlie Hebdo,  qui avait engendre un festival d'imprecisions et la (fausse) mort de Martin Bouygues annoncee a tort par l'AFP. A la suite de ces evenements, le directeur de France Info de l'epoque, Laurent Guimier, recemment promu numero 2 de Radio France, demande a Estelle Cognacq de reflechir a la  <<circulation de l'information>>  au sein de la radio. Une mission qui aboutira a la creation de cette agence.  <<C'etait le bordel a l'epoque,  se souvient un ancien redacteur en chef de la radio.  On reprenait des trucs que l'on voyait sur Twitter, les journalistes ne savaient pas a qui donner leurs infos pour qu'elles arrivent a l'antenne, la redaction internet travaillait dans son coin...>>  Tout juste repositionnee sur le creneau de l'actu tres chaude, la radio a alors besoin de blinder sa production journalistique : pour Guimier, c'est la cle du succes dans le secteur ultraconcurrentiel de l'info en continu. Desormais, la radio ne relaie plus aucune information basee sur une ou plusieurs  <<sources proches du dossier>>,  selon la formule consacree dans le milieu. Elle ne le fait que lorsque la source est nommement identifiee. Ou apres que l'agence interne de France Info a reussi a la croiser.  <<Nous partons du principe que nous ne sommes pas dans la course a l'info en continu,  explique Estelle Cognacq.  Nous preferons perdre cinq a dix minutes. Parfois c'est long : on met une heure a avoir une confirmation.>>  L'agence ne va quand meme pas jusqu'a repasser derriere les reporters de France Info, a l'egard desquels la confiance a valeur de postulat. En revanche, elle <<fact-checke>> les collegues de France Inter et France Bleu sur les sujets de police et de justice - l'une des marottes de la radio. Chaque validation debouche sur une depeche editee par l'agence, a destination de l'ensemble de la redaction et des autres entites de Radio France.  <<On se definit comme un fournisseur d'infos pour des clients qui sont les presentateurs de notre antenne, les reseaux sociaux de France Info, mais aussi France Bleu, France Inter...>> <<Rythme Haletant>> L'agence produit une cinquantaine de depeches par jour. L'equipe dirigee par Estelle Cognacq a aussi pour missions d'ecouter l'antenne de France Info, en quete de declarations faisant avancer l'actualite, et de faire de la veille sur les productions du reseau France Bleu. Elle s'occupe egalement du bandeau d'information s'affichant en bas de l'ecran de la chaine d'information en continu que la radio a cocreee avec France Televisions, sur le canal 27 de la TNT.  <<Ce n'est pas toujours fun-fun,  constate Estelle Cognacq.  Il faut aimer l'info en continu, sinon c'est l'enfer. Le rythme est trepidant, haletant.>> A l'annonce de son lancement, l'agence avait ete accueillie avec scepticisme au sein de la radio.  <<On nous l'avait presentee comme le moyen de se passer des agences externes comme l'AFP ou Reuters>>,  se rappelle un journaliste de France Info. Une ambition depuis rangee au placard.  <<C'est impossible tant que l'agence compte 20 personnes>> , poursuit ce meme journaliste. Il n'empeche, de l'avis de plusieurs personnes, la greffe a pris.  <<L'agence a prouve son utilite dans les moments de grosse actualite, comme les attentats,  raconte une autre membre de la redaction.  Elle a trouve son rythme de croisiere depuis six mois meme si, dans les faits, ce n'est pas toujours parfaitement huile. Il est arrive deux ou trois fois qu'un presentateur donne des choses non verifiees a l'antenne.>> Pour Vincent Giret, directeur de France Info (et ancien numero 2 de  Liberation ), l'agence  <<fonctionne tres bien. Elle a vocation a renforcer sa position de certification de l'info au sein du media global que devient France Info, en tant que radio, television et site internet>>. Point nevralgique de France Info, la structure a ete creee pour devenir le point d'entree et de sortie de tous les flux d'actualite qui arrivent en son sein. Pour diriger ce service, Estelle Cognacq, qui ironise elle-meme sur son cote caporale-cheffe, reconnait qu'il faut etre  <<organise>>  - un euphemisme :  <<C'est complexe mais cela fonctionne tres bien.>> Rassembles sur deux lignes de postes dans un petit espace de travail, les employes de l'agence interne consignent toutes les actions et decisions par ecrit, via les messageries en ligne Whatsapp et Slack. Ce qui ne garantit pas pour autant le risque zero :  <<L'erreur est impossible a eviter. Une source peut se tromper, un journaliste peut mal interpreter. Mais assumer ses erreurs, d'accord. Assumer celles des autres, non.>> ", "theme": "france"}