{"title": "Nice-Paris : requiem pour un train de nuit", "newspaper": "Liberation", "author": ["Mathilde Frenois"], "date_publi": "2017-11-27", "content": "Les vitres sont rayees. Et le produit acide cense les nettoyer n'a pas vraiment fait son effet. Mais a travers la fenetre du train couchettes Nice-Paris, ce n'est pas la crasse qui empeche d'apprecier le paysage. Sur la Cote d'Azur ce vendredi soir, la nuit est deja tombee depuis trois heures. Seuls les lampadaires dessinent encore le contour du littoral. Bientot, les passagers ne pourront plus profiter de ces lueurs qui percent l'obscurite. Le train de nuit Nice-Paris effectue l'un de ses derniers voyages. Faute de repreneur apres l'ouverture a la concurrence par l'Etat, la ligne reguliere disparaitra le 9 decembre avec la mise en place des nouveaux horaires de la SNCF. Pour des raisons de rentabilite, la societe a fait le choix de stopper l'exploitation de la liaison entre le sud-est de la France et la capitale. Sarah, Amel, Tamara et Lydia ont grimpe dans cet Intercites en gare de Nice a 20 heures, pretes pour un trajet de onze heures. Assises par terre entre la porte des toilettes et celle du sas, les quatre etudiantes ont transforme la plateforme en  <<un salon sans canape>>  :  <<C'est la premiere fois qu'on prend le train de nuit,  dit Lydia devant un McDo froid.  On a reserve il y a deux mois. Pour 84 euros, on fait l'aller-retour et on economise deux nuits d'hotel.>>  La bande de copines a prevu un week-end a Paris  <<pour voir des expos, aller au Jamel Comedy Club et rencontrer pleins de gens>>.  Le train stoppe en gare de Cannes, les  <<rencontres>>  ont deja commence. Julien, 22 ans, est le cinquieme et dernier pensionnaire du compartiment. <<On ne se connaissait pas il y a dix minutes, mais ca roule deja entre nous. On a le meme age, ca tombe bien>>,  se rassure l'etudiant en informatique, qui a prefere un sandwich au poulet aux nuggets tiedes. Les filles iront visiter le musee Yves Saint Laurent en arrivant a Paris. Lui a prevu des verres avec des copains. <<Petit-dejeuner a la mer>> Deja la quatrieme halte. Arret aux Arcs-Draguignan. A l'autre bout de la rame, Christine se debat avec sa grande et  <<tres lourde>>  valise. Cette retraitee va  <<voir [son] arriere-petite-fille a Paris>>.  Le bagage pose sur le lit, la Varoise enfile vite ses pantoufles au motif leopard. Elle voyagera en premiere classe avec sa fille, son gendre et un inconnu. Dans la cabine, chacun debite son experience du train de nuit, point commun assure entre les quatre passagers. Christine :  <<A l'epoque, mon pere avait electrifie la ligne Marseille-Nice et mon mari s'etait occupe de l'aiguillage. On ne payait donc pas nos deplacements avec la SNCF. Mais on avait un chien noir qui devait avoir un billet. Quand le controleur est arrive, il a rigole de voir que seul l'animal avait paye.>>  Son gendre Pascal, ancien militaire :  <<J'ai use mes pantalons dans les trains. Et je trouve logique de voyager la nuit. On ne perd pas de temps.>>  Il se cale contre la fenetre pour laisser passer un controleur, et poursuit :  <<Ce n'est pas une question de nostalgie, c'est une question pratique. Meme si ce n'est pas le lit de la maison, dormir chez moi ou dans un train, c'est pareil.>>  Son epouse, Evelyne, enchaine avec l'experience d'un compartiment reserve aux femmes, ferme a triple tour et plonge dans l'obscurite des 20 heures :  <<C'etait trop tot, je n'arrivais pas a dormir.>>  Le quatrieme passager, Gael, s'amuse de voir les differences d'ambiance entre la seconde et la premiere classe, qu'il reserve lorsque  <<la difference de prix est faible>>  :  <<J'ai essaye tous les modes de transport, c'est de loin l'option la plus reposante,  dit cet entrepreneur nicois.  C'est aussi la seule pour passer deux jours pleins a Paris en un seul week-end. La solution de repli, c'est de prendre le TGV ou l'avion. J'ai calcule, ca me fait perdre du temps.>> Pascal, ancien militaire :  <<J'ai use mes pantalons dans les trains. Et je trouve logique de voyager de nuit. On ne pred pas de temps.>>  (Photo Laurent Carre pour Liberation) Quand des wagons russes (avec lavabo, douche, lino et lumiere bleue) ont debarque l'annee derniere, pour les premieres classes, meme Damien, le controleur, a eu  <<un petit espoir>>  que la ligne soit sauvee. Deux fois par mois depuis quatre ans, ce trentenaire quitte sa routine des TER en Rhone-Alpes pour enfiler sa veste bleue a lisere rouge. Il est l'un des seize controleurs inquietes par la suppression de celui qu'il appelle encore <<le Train bleu>>  (lire ci-contre). <<Depuis des annees, ce service n'est pas valorise. Il n'y a jamais de publicite a la television. Et sa reservation n'est pas mise en avant sur Internet. On dirait que quelqu'un s'amuse a bloquer l'evolution des trains de nuit. Pourtant, c'est la seule facon de prendre le petit-dejeuner a la mer en venant de la capitale.>>  Et inversement. Si Damien est sur de retrouver les controles dans ses montagnes des Alpes mi-decembre, ses collegues employes pour le service a bord sont dans l'incertitude. En novembre, ils se sont rassembles au cote de l'association Les Amis du rail azureen.  <<Il y a une volonte politique de casser le ferroviaire,  estime Jean, accompagnateur, sur le parvis de la gare Thiers de Nice.  On fait face au lobby du routier, de l'aerien, et la SNCF se concurrence elle-meme en proposant des trajets en bus.>>  Les employes estiment que les couchettes sont occupees a 60 % en moyenne.  <<Supprimer cette liaison est un scandale. C'est le service public qui se degrade,  pointe Philippe Montiel, delegue CGT Cheminots qui travaille sur ce train de nuit.  Quinze emplois sont en jeu et les salaries ne savent pas ce qu'ils vont devenir. On ne nous dit rien, on est dans l'incertitude.>>  Sur tous ces points, la SNCF indique ne pas communiquer. Sans reprise par une autre entreprise ni financement de la region, la liaison s'arretera le 9 decembre. Pyjama party Dernier arret a Valence, pour recuperer des passagers venus de Briancon, seule ligne de France a survivre avec Paris-Latour-de-Carol. Dans les couloirs, le passage des voyageurs se fait rare. Les lumieres sont encore plus blafardes, et les paysages defilent sans que l'on puisse distinguer si l'on est encore en Provence, deja en banlieue parisienne, ou quelque part entre les deux. Dans le compartiment de Sarah, Amel, Tamara, Lydia et Julien, pour que tout le monde puisse se coucher, on a joue a Tetris avec les bagages :  <<Une sixieme personne, ca ne tenait pas>>,  reconnaissent-ils, avant de se glisser dans les duvets. Dans cette ambiance pyjama party, Lydia n'a pas oublie d'apporter son plaid  <<pour eviter les puces de lit>>.  Sarah serre fort son doudou Pinpin et Julien se fait gentiment chambrer. Ils eteignent la lumiere. Il est 1 heure du matin. Le temps file. Les kilometres defilent. Et des petits papiers apparaissent. Au compte-gouttes. L'un sur la porte coulissante du wagon des sieges inclinables. Un autre sur le miroir des toilettes. Tous font l'eloge du train de nuit et appellent a signer une petition, qui a deja recueilli 25 500 signatures.  <<Demandons le maintien et la relance de ce service de bon sens en France,  enonce le tract.  Defendons ensemble ce moyen de transport plus ecologique que l'avion, plus confortable que le bus, plus economique que le TGV, essentiel pour relier les regions excentrees, pratique pour transporter les velos.>>  Parfois, des voyageurs ont gribouille des annotations et des smileys qui font la tete :  <<avec vous>>, <<bonne idee>>, <<bravo et bonne chance>>. Affichettes appelant a signer une petition qui a recueilli 25000 signatures pour le maintien des trains de nuit. (Photo Laurent Carre pour Liberation) Au detour d'un couloir, Sebastien promene son rouleau de scotch. C'est lui qui, depuis le debut du voyage, essaime ses papiers a la maniere d'un personnage d'un film de Jean-Pierre Jeunet.  <<J'en ai trente a coller. Et arrive a Paris, j'en reimprimerai pour le retour.>>  Sebastien est un passionne. En juillet, il a fait Nice-Moscou par le rail. Il prend le train quotidiennement entre Cagnes-sur-Mer et Antibes pour se rendre au travail. Chaque matin a la gare, il tourne ses lunettes ovales vers les ecrans pour voir si le Train bleu a du retard. Un rituel.  <<Nice est a la pointe sud-est. Avec cette suppression, notre region s'eloigne de Paris,  regrette-t-il en collant l'un de ses derniers papiers avant d'aller s'allonger.  Dans un train de nuit, je suis comme un enfant. Je serai berce mais je sais deja que je n'arriverai pas a dormir.>> Les lueurs du jour percent a travers les stores. La moquette bleue du couloir retrouve les chaussettes des voyageurs, les prises murales les chargeurs des smartphones. Derriere la vitre, la ville se fait plus dense. Le quatuor de filles avait mis le reveil a 7 heures. Depuis la veille, Julien est devenu  <<Juju>>,  la couchette a ete rebaptisee  <<dortoir a lemuriens>>  et Tamara, qui aurait tout donne pour prendre l'avion, a finalement  <<bien dormi dans le duvet>>  :  <<Il y a juste une dame qui est venue tambouriner a la porte pendant un quart d'heure, ca faisait un peu peur>>,  nuance la jeune fille.  <<La pauvre, elle devait etre perdue dans le noir des couloirs>>,  tente Amel. Lydia, elle, a mal au dos et a un  <<debut de creve>>  :  <<J'ai dormi dans la couchette tout en haut, pres de l'aeration.>>  La bande prendra un cafe sur le quai de la gare Paris-Austerlitz et rejoindra son Airbnb pour  <<enfin prendre une douche et se laver les dents>>.  Julien remontera dans le train de nuit le soir meme, apres avoir passe une journee entiere a Paris sans y avoir dormi. Le <<Train bleu>>, une liaison historique C'est en juillet 2016 que l'Etat a annonce son desengagement de six lignes de trains de nuit sur huit. Seules Paris-Briancon et Paris-Rodez-Latour-de-Carol sont maintenues. Les associations de voyageurs se mobilisent regulierement pour le sauvetage des lignes nocturnes mais, faute de repreneurs, l'heure est clairement au demantelement. Avant d'etre un Intercites, la liaison ferroviaire Nice-Paris s'appelait le Train bleu, en reference a la couleur de ses wagons. C'est en 1886 qu'est assure le premier trajet, qui reliait Calais a Rome en passant par la capitale et la Cote d'Azur. En 1980, periode faste, trois trains assurent la liaison entre Paris gare de Lyon et Vintimille. <<C'est l'arrivee du TGV en 1987 et de la democratisation de l'avion qui entrainent le declin des trains de nuit>>, estime Germain Mallino, president l'association Les Amis du rail azureen. Desormais, le voyage demarre a Nice ; le wagon-restaurant a disparu ; six personnes dorment par cabine ; le petit-dejeuner est reserve aux premieres classes et le terminus est fixe a Austerlitz. Seul le restaurant Le Train bleu, en gare de Lyon, reste un hommage a l'historique liaison entre Paris et le sud-est de la France.", "theme": "france"}