{"title": "Contre la Nouvelle Zelande, les Bleus jouent une mi-temps sur deux", "newspaper": "Liberation", "author": ["Gilles Renault"], "date_publi": "2017-11-12", "content": "En arrivant a la conference de presse d'apres match, le selectionneur neo-zelandais, Steve Hansen, et le capitaine des Blacks, Kieran Read, ont malencontreusement fait valdinguer le panneau servant de fond d'ecran a la Federation francaise de rugby. Ca les a fait rire. Peu auparavant, sur la meme estrade, les visages des tricolores etaient autrement fermes au moment de reagir a la 46 e  defaite (contre 12 victoires et 1 nul) dans l'histoire de leurs confrontations avec la Nouvelle-Zelande. Un score sec de 38-18 qui, sur la (mauvaise) foi d'une deuxieme mi-temps ou les Bleus se sont escrimes a galoper derriere quarante premieres minutes passees en enfer et boucle sur la marque de 5-35, aurait pu etre plus serre, apres que l'impayable Sonny Bill Williams a commis une faute aussi onereuse (13 points durant ses dix minutes d'exclusion) qu'enfantine avec ce ballon volleye dans l'en-but,  <<un geste autorise en rugby a XIII>>  que pratique aussi Williams, justifiera Steve Hansen. Une remontee qui, a defaut de biffer le scenario trop limpide d'une enieme berezina, a eu le merite ambigu d'entretenir une dramaturgie susceptible de reveiller le stade (et de preserver l'audimat) jusqu'au gong. Ou les Bleus sont neanmoins apparus sonnes par l'ecart, un an apres, qu'au meme endroit, une autre defaite, bien plus serree (19-24), contre les memes Golgoths, ait nourri la promesse illusoire de lendemains enchanteurs. Novembre est en principe la <<bonne periode>> pour les nations de l'hemisphere nord qui recoivent des adversaires harasses par une saison dont ils commencent a voir le bout. Or ce sont les Bleus qui devaient composer avec une avalanche exceptionnelle de blesses. Peu experimentee, sinon experimentale, l'equipe de samedi soir aura alors au moins permis au demi de melee toulousain Antoine Dupont de saisir sa chance avec tout l'aplomb de ses 20 ans (21, mercredi) et, d'une maniere plus collective, de rendre febriles, maladroits, voire irritables des Blacks prematurement assures de leur suprematie. Le selectionneur, Guy Noves, dont le bilan demeure resolument negatif depuis sa prise de fonction voici deux ans, a eu l'honnetete de ne pas se planquer derriere le verre a moitie plein du deuxieme acte pour admettre une realite plombee :  <<Comment avons-nous pu partir en etant aussi mauvais [...] et en abordant ce match avec si peu de saine agressivite pour pouvoir esperer rivaliser sur des actions paraissant relativement simples ?>>  Le silence consecutif a sa question a ete beant. Et Noves s'est dit  <<peu rassure>>. <<Peut-etre qu'on avait moins envie qu'eux sur cette premiere periode>>,  a ensuite candidement avance Antoine Dupont, sans imaginer que si l' <<envie>>  manque le jour ou l'on recoit les doubles champions du monde en titre, on peut des lors attendre la suite avec perplexite. Pas plus tard que samedi prochain contre l'Afrique du Sud (estourbie 38-3 samedi en Irlande), apres un autre France-Nouvelle Zelande placebo mettant en scene les equipes bis des deux nations, mardi, a Lyon.", "theme": "sports"}