{"title": "Aux Philippines, l'EI monte d'un cran, Duterte baisse d'un ton", "newspaper": "Liberation", "author": ["Arnaud Vaulerin"], "date_publi": "2017-06-13", "content": "L'occasion etait trop belle pour le 119 e  anniversaire, lundi, de l'independance de la Republique des Philippines : la liberation de la ville de Marawi, en proie a la guerre entre les jihadistes qui se reclament de l'Etat islamique (EI) et l'armee nationale. Vendredi, le general brigadier Restituto Padilla avait claironne que ses troupes reprendraient en trois jours la cite de 200 000 habitants etablie dans le nord-ouest de Mindanao, la grande ile a majorite musulmane du sud de l'archipel. Il n'en a rien ete. Mardi, le conflit est entre dans sa quatrieme semaine. Les autorites ont du reconnaitre que les combattants islamistes occupaient encore 20 % de Marawi alors qu'elles soutenaient il y a quelques jours qu'ils n'en controlaient plus que 10 %... Entre annonces cacophoniques et impreparation chronique, les autorites sont a la peine avec ce conflit. Le president, Rodrigo Duterte, qui a concentre son energie dans une guerre fratricide contre la drogue, affronte a Mindanao sa plus grave crise depuis son arrivee a la presidence de la Republique il y a un an. Au moins 58 membres des forces de l'ordre ont ete tues a Marawi. Rien que pour la seule journee de vendredi, 13 marines ont ete fauches au terme de combats acharnes, qui ont dure pres de quatorze heures dans le village de Lilod Madaya, pres de Marawi. Il s'agit de la plus grosse perte des forces philippines depuis que la guerre a eclate, le 23 mai, dans cette region du sud, pauvre, enclavee et delaissee par Manille. Ce qui ne devait durer que quelques jours, aux dires des responsables philippins, est en passe de devenir un long conflit qui revele l'emprise grandissante du terrorisme islamiste. Signe de l'urgence, la loi martiale a ete instauree a Mindanao. <<Les Philippines apparaissent dorenavant comme l'epicentre de l'EI en Asie,  assure Rohan Gunaratna, qui dirige a Singapour le Centre international de recherches sur la violence politique et le terrorisme.  Le sud du pays est desormais considere par les combattants a la fois comme une base operationnelle et un champ de bataille ou ils peuvent acquerir des connaissances et des competences avant de repartir dans leur pays d'origine.>>  Et cela aura des implications pour toute la region.  <<En ce sens,  poursuit-il,  Marawi est un tournant pour l'EI et aussi pour Manille. Meme s'ils ne la controlent plus aujourd'hui, les islamistes ont demontre qu'ils pouvaient s'emparer d'une grande ville.>> Outre les 58 forces de l'ordre, au moins 24 civils auraient ete tues et 138 combattants sont morts, selon un bilan etabli lundi. Plusieurs quartiers restaient inaccessibles mardi. Aidee par les forces speciales americaines deployees avec hommes et drones a Marawi - ce que conteste Duterte malgre les evidences et les declarations des Etats-Unis - l'armee philippine a aligne au moins 3 000 hommes et une trentaine d'avions et d'helicopteres. Elle affronte des militants retranches, terres dans des tunnels, apres avoir pris en otage des habitants. Entre plusieurs centaines et 2 000 civils seraient coinces entre deux feux. <<Combat urbain>> La crise de Marawi a revele la faiblesse, l'impreparation des autorites de Manille, voire une  <<grave erreur des services de renseignement>>,  comme l'evoquait un politologue au debut du conflit.  <<Les assaillants sont une agregation de differents groupes qui ont joint leurs forces pour l'occasion. Le niveau de resistance sort donc de l'ordinaire puisqu'on a une concentration d'insurges d'environ 500 personnes>>,  explique Romain Quivooij, chercheur associe au Centre d'excellence pour la securite nationale de l'universite de Nanyang Technological a Singapour. Cet ancien de l'etat-major francais estime que les  <<troupes philippines ne sont pas vraiment entrainees et habituees au combat urbain, car ces forces armees impliquees dans la lutte antiterroriste interviennent traditionnellement en milieu rural, dans les jungles de la partie sud-ouest de Mindanao. Enfin, les otages rendent toute solution purement militaire tres compliquee a mettre en oeuvre>>. Manille doit surtout faire face a une nouvelle donne. Region a la corruption endemique, en proie a des insurrections regulieres et a des activites criminelles operees par des clans independantistes et islamistes, Mindanao n'a jamais ete un havre de paix. En 2013, l'armee philippine avait deja affronte un siege dans la ville de Zamboanga, a 400 kilometres au sud-ouest de Marawi, au cours duquel plus de 220 personnes avaient trouve la mort. La crise avait dure vingt jours. Mais cette fois, le scenario est different. Cela  <<montre que le gouvernement a echoue a comprendre comment la nature meme de l'extremisme aux Philippines a change>>,  ecrivait la semaine derniere, dans les colonnes du  New York Times,  Sidney Jones, de l'Institut d'analyse strategique des conflits (Ipac) a Jakarta, en Indonesie. Selon lui, les autorites ont  <<dedaigne la menace croissante>>  de l'EI et  <<l'importance du facteur ideologique>>  dans cette crise regionale. En octobre, l'Ipac avait publie un rapport qui alertait sur les dynamiques et les rapprochements entre les groupes terroristes. Quelques mois plus tot, les militants d'Asie du Sud-Est combattant en Syrie dans les rangs de l'Etat islamique avaient appele leurs compatriotes a se battre aux Philippines au lieu de venir au Moyen-Orient. Depuis debut 2016, une coalition de l'EI, dopee aux reseaux sociaux, a emerge dans ce pays. Elle est constituee de quatre groupes leaders. L'un est une des factions d'Abu Sayyaf, qui s'est rendu celebre pour des actes de piraterie et de kidnapping de touristes. Il est dirige par Isnilon Hapilon, un precheur de 51 ans devenu <<l'emir-leader>> de l'Etat islamique en Asie du Sud-Est. Des 2014, il etait apparu dans une video d'allegeance a l'organisation jihadiste. Sa tete est mise a prix par les Etats-Unis et les Philippines. D'ailleurs, le 23 mai, la crise a Marawi a commence quand l'armee a tente de le capturer. En entrant dans une cache supposee, elle s'est retrouvee face a des dizaines de combattants qui avaient projete depuis plusieurs mois de prendre la ville. Depuis au moins trois ans, l'armee philippine a lance des offensives pour s'emparer de l'emir de l'EI en Asie du Sud-Est, notamment en janvier, quand il a ete blesse lors d'une frappe aerienne a Lanao del Sur. Isnilon Hapilon s'est entoure d'un bras droit, un Malaisien diplome, Mahmoud Ahmad, qui pourrait prendre sa succession s'il devait disparaitre. Et Hapilon s'est allie avec les freres Maute : Omar, qui s'est defini comme une  <<bombe humaine a retardement>>,  et Abdullah, originaires d'une famille nombreuse de Marawi. Le groupe Maute a fait surface dans le pays en 2013 en plastiquant une boite de nuit : six chretiens avaient trouve la mort. Radicalises sur le tard, ils se sont affirmes a partir de l'annee derniere en se constituant trois bastions dans la region de Lanao del Sur. Ils ont notamment decapite deux hommes suspectes d'etre des informateurs de la police, et attaque le 2 septembre un marche de Davao, la ville du president Duterte : quinze personnes avaient ete tuees. Fin novembre, ils ont fait main basse sur Butig, une petite ville au sud de Marawi, qu'ils ont occupee pendant six jours avant que l'armee les en deloge au terme de lourds combats.  <<Les freres Maute ont les militants les plus intelligents, les mieux eduques et les plus sophistiques de tous les groupes pro-EI des Philippines>>,  notait l'Institut d'analyse strategique des conflits l'annee derniere. Deux autres groupes, moins influents, ont rejoint la banniere de l'Etat islamique : les Combattants islamiques de la liberte de Bangsamoro (BIFF), un clan dissident du Front Moro islamique de liberation (MILF), et l'Ansarul Khilafa des Philippines (AKP), qui compte des Indonesiens et a etabli des liens avec la Syrie.  <<Les Philippines font face a un extremisme qui n'a plus grand-chose a voir avec les mouvements independantistes du passe, qui se sont en quelque sorte normalises en entamant des negociations de paix avec Manille>>,  reprend Romain Quivooij du Centre d'excellence pour la securite nationale a Singapour. <<Phase de consolidation>> L'autre nouveaute est la presence de jeunes et d'etrangers au sein de cette coalition. Outre les Indonesiens, les Malaisiens, on compte des combattants saoudiens, tchetchenes, indiens, a en croire l'expert en securite Rohan Gunaratna :  <<L'EI leur fournit une plateforme commune, une unite et une force pour combattre le gouvernement. Ces groupes sont entres dans une phase de consolidation militaire. Et leur modus operandi a egalement change. Apres avoir opere des raids pour s'emparer d'armes, multiplie les kidnappings avec lesquels ils ont d'ailleurs bien finance leurs operations, ils veulent maintenant conquerir un territoire, s'installer et gouverner. Car l'etape ultime est la reconnaissance par Abou Bakr al-Baghdadi  [dirigeant de l'EI]  des Philippines, ou de Mindanao, comme un  wilaya,  une province islamique.>> Le but des combattants de l'Etat islamique aux Philippines n'est pas encore a portee de main. Pour l'heure, les gouvernements de la region redoutent surtout la contagion d'un terrorisme islamiste sans frontiere. L'Indonesie n'est qu'a cinq heures de bateau de Marawi. Les arrestations de militants radicaux a Singapour, en Malaisie, se sont multipliees depuis 2015. L'ete dernier, le Bangladesh a ete secoue par une serie d'attaques terroristes. Et l'absence de solution viable pour les Rohingyas, ces musulmans persecutes de Birmanie, est un terreau fertile pour faire naitre des vocations.", "theme": "planete"}