{"title": "Cadres, elus locaux, neophytes... qui sont les 122 candidats FN qualifies pour le second tour ?", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot, Tristan Berteloot, Rebecca Birna"], "date_publi": "2017-06-13", "content": "Dans la petite salle Jacques-Prevert d'Henin-Beaumont (Pas-de-Calais), ou a ete installe le QG de Marine Le Pen, la presidente du Front national et candidate dans la circonscription, les applaudissements ont laisse place au silence, dimanche soir, quand ont ete annoncees les projections du nombre de deputes FN dans la prochaine Assemblee nationale : entre 1 et 10. Loin de la centaine de deputes esperee, et meme loin du groupe parlementaire promis - il faut au moins 15 elus.  Avec 13,20% des suffrages au premier tour,  le FN, qui avait presente 573 candidats a ces legislatives, a reussi a en qualifier 122. Une progression par rapport a 2012, ou il en avait envoye deux fois moins au second tour, veut croire Nicolas Bay, secretaire general FN et responsable de la campagne legislative du parti, qui a ete elimine au premier tour. Mais sur ces 122 qualifies, seuls 20 sont sortis en tete, souvent avec peu d'avance. Marine Le Pen, elle, s'est qualifie largement, avec 46% des voix. Elle avait un boulevard devant elle, comme son compagnon, Louis Aliot. Ce dernier etait candidat dans la 2 e  circonscription du Pas-de-Calais, il est arrive en tete avec un peu plus de 30% des voix, quand la candidate Modem, Christine Espert, a recueilli 29%. Dans la 6 e  circonscription de la Moselle, le vice-president du parti,  Florian Philippot, est lui aussi en tete,  avec 23,8% des voix, un peu moins de deux points devant le candidat LREM, Christophe Arend (22%). Dimanche, 93 candidats investis par le Front national affronteront un candidat de La Republique en marche (LREM) selon notre decompte, 10 un candidat du Modem et quatre un candidat de l'UDI. Un seul sera face a un representant de La France insoumise (FI), un autre face a un radical de gauche (PRG), un autre encore contre un socialiste, un contre un candidat divers gauche et deux face a des communistes. Enfin, sept affronteront un candidat LR et un candidat divers droite. L'unique candidat FN dans une triangulaire s'appelle Bruno Subtil, il a 61 ans et est conseiller regional dans le Grand Est. Les deux autres qualifies (un LR et un LREM) dans la 1 ere  circonscription de l'Aube ont jusqu'a mardi pour eventuellement se desister en faveur de l'autre. Liberation  passe en revue les frontistes qui pourraient (ou pas) devenir depute dimanche prochain. Plan de l'article : (cliquez pour acceder a une partie) 1.  Les cadres du parti et les proches 2.  Les jeunes qui montent (et qui collaborent dans diverses assemblees) 3.  Ceux qui n'ont jamais eu de mandat 4.  Ceux deja implantes dans des executifs locaux 1. Les cadres du parti et les proches * Florian Philippot, Moselle, 6 e  circonscription Il est arrive en tete du premier tour, avec  23,79% des voix . Mais son avance de moins de deux points sur le candidat macroniste pourrait ne pas suffire. On ne presente plus le bras droit de Marine Le Pen. Vous pouvez lire  ici ,  la , et  encore la  nos recents articles sur ce personnage tres conteste en interne. Dimanche 18 juin, Florian Philippot sera face a Christophe Arend (LREM) * Stephane Ravier, Bouches-du-Rhone, 3 e  circonscription Senateur et maire du 7 e  secteur  de Marseille, ce quadragenaire incarne un Front <<a l'ancienne>>, ancre a droite et sans concession sur ses fondamentaux. Si ses mandats symbolisent les progres electoraux du FN, l'homme est  un maire sans grand pouvoir , l'essentiel des competences revenant a la mairie centrale de Marseille. L'elu tente depuis son election d'occuper le terrain, en attendant de plus grandes responsabilites. Qualifie pour le second tour des legislatives, il est en ballottage avec le candidat LREM Alexandra Louis. Pas sur que son avance suffise. Dimanche 18 juin, Stephane Ravier affronte Alexandre Louis (LREM) * Philippe Olivier, Pas-de-Calais, 7 e  circonscription Dimanche 18 juin, Philippe Olivier sera face a Pierre-Henri Dumont (LR) A lire aussi : Notre  portrait de Philippe Olivier sur l'OEil sur le Front * Ludovic de Danne, Nord, 20 e  circonscription Il arrive tout juste derriere le candidat communiste : Ludovic de Danne, cadre quadra du FN, s'est qualifie pour le second tour. Sur le site du FN, il se decrit comme etant  <<issu d'une vieille famille francaise du cote paternel et petit-fils d'ouvriers et d'agriculteurs du cote maternel>>.  Diplome en sciences sociales et politiques et en droit, il s'est engage au FN en 1995. C'est lui qui a organise  la rencontre entre Vladimir Poutine et Marine Le Pen , qu'il conseille sur les questions internationales. Recemment, il a ete accuse par un fonctionnaire du Parlement europeen de lui avoir porte des coups au visage lors d'une soiree arrosee. C'est en tout cas ce que ce dernier affirme dans une plainte. En reponse, Ludovic de Danne a crie a la  <<manipulation>> . L'histoire est a lire  sur notre site . Dimanche 18 juin, Ludovic de Danne sera face a Fabien Roussel (communiste) * Louis Aliot, Pyrenees-Orientales, 2 e  circonscription On ne presente plus Louis Aliot, depute europeen et compagnon de Marine Le Pen. Il est arrive en tete du premier tour,  d'un cheveu devant la candidate du Modem  (30,8% contre 29,11%). Vous pouvez lire  nos articles sur Louis Aliot ici . Dimanche 18 juin, Louis Aliot sera face a Christine Espert (Modem) A lire aussi :   FN : Louis Aliot, un pilier si discret * Antoine Baudino, Bouches-du-Rhone, 8 e  circonscription Antoine Baudino, ancien membre du mouvement radical Generation identitaire, est un proche de Marion Marechal-Le Pen, qui l'a associe a sa campagne pour les regionales de 2015 puis integre a son equipe en Provence-Alpes-Cote d'Azur, ou il etait charge de rediger des argumentaires. Diplome en Sciences politiques et Ingenierie politique, il est arrive deuxieme au premier tour des legislatives, avec 24% des suffrages, soit dix points derriere le candidat LREM Jean-Marc Zulesi. Dimanche 18 juin, Antoine Baudino sera face a Jean-Marc Zulesi (LREM) * Sebastien Chenu, Nord, 19 e  circonscription Dimanche 18 juin, Sebastien Chenu sera face a Sabine Hebbar (Modem) A lire aussi :   Les six aides de clan de Marine Le Pen * Frederic Boccaletti, Var, 7 e  circonscription Ancien megretiste, ancien exclu du FN reintegre par Jean-Marie Le Pen en 2009, il est connu pour avoir participe par le passe a la vente d'ouvrages racistes et antisemites, lorsqu'il dirigeait la librairie nationaliste Anthinea, a Toulon. Boccaletti a ete condamne en 2000 a un an de prison dont sept mois ferme pour violence en reunion avec armes. Il a ete directeur de campagne de Jean-Marie Le Pen en 2010, puis de Marion Marechal-Le Pen pour les regionales en Paca en 2015. Il est aujourd'hui secretaire departementale du FN. Candidat dans la 7 e  circonscription du Var, il est arrive deuxieme au premier tour, avec 24% des voix, derriere la candidate LREM Emilie Guerel (32%). Dimanche 18 juin, Frederic Boccaletti affrontera Emilie Guerel (LREM) * Jean Messiha, Aisne, 4 e  circonscription Enarque age de 46 ans, Jean Messiha  (photo Laurent Troude)  etait coordinateur du projet de Marine Le Pen pendant la campagne presidentielle. C'est un adepte de la theorie du <<grand remplacement>>, totem de l'extreme droite radicale selon laquelle la population francaise <<de souche>> serait peu a peu substituee par les immigres extra-europeens. La question a donne lieu recemment a de houleux echanges avec des journalistes de  Liberation , au cours desquels Messiha a semble meconnaitre, puis contester, la distinction etablie par l'Insee entre <<etrangers>> et <<immigres>> - pourtant essentielle a la bonne lecture du programme frontiste ( article a lire ici ). Jean Messiha, qui dit avoir rencontre Marine Le Pen en 2014, est candidat dans la 4 e  circonscription de l'Aisne. Au premier tour, il est arrive en deuxieme position derriere le candidat LREM Marc Delatte. Dimanche 18 juin, Jean Messiha sera face a Marc Delatte (LREM) * Philippe Murer, Oise, 3 e  circonscription Economiste, proche de Jacques Sapir, Philippe Murer  a rejoint le FN il y a trois ans   <<au nom de l'interet general>>.   Ancien sympathisant socialiste , il a milite pour Laurent Fabius avant de s'eloigner du PS en 2007.  Cet ingenieur en mathematiques appliquees,  prof a la Sorbonne, a aussi ete l'assistant parlementaire de Marine Le Pen. Il a ecrit plusieurs textes  pour le site de droite  Atlantico . S'il est elu, il s'engage a etre  <<un elu de combat>>  et a s'opposer  <<aux dangereux projets du president Macron>> , peut-on lire sur sa fiche sur le site du FN. Philippe Murer est un proche de Florian Philippot. Dimanche 18 juin, Philippe Murer sera face a Pascal Bois (LREM) * Michel Guiniot, Oise, 6 e  circonscription Les Inrocks  le qualifient d' << artisan du vote FN>> ,  France Info  de  <<moine soldat>>  du FN : avec neuf points de retard sur la candidate En marche, Michel Guiniot se qualifie pour le second tour. Conseiller regional dans les Hauts-de-France, il s'occupait jusqu'ici aussi de faire gagner (ou du moins de qualifier au second tour) les autres candidats du FN, comme lors de la legislative partielle de Villeneuve-sur-Lot (Lot-et-Garonne). Engage au FN depuis pres de trente ans, il a affirme a la presse :  <<J'ai pris le parti d'etre un moine soldat depuis dix ans. Je fais passer ma vie personnelle apres les missions que Jean-Marie ou Marine Le Pen peuvent me confier.>>  Il anime regulierement des  formations destinees aux candidats  et elus FN. Le Parisien  raconte par ailleurs qu'il a eu maille a partir avec  Matthieu Kassovitz , ou plutot sa societe de production, a propos d'une subvention : Guiniot a denonce une  <<affaire scandaleuse qui revele les derives du financement par les collectivites locales de la culture gauchobobo>>. Dimanche 18 juin, Michel Guiniot sera face a Carole Bureau-Bonnard (LREM) * Sophie Montel, Doubs, 4 e  circonscription Sophie Montel, qui est membre du FN depuis les annees 80, a denonce recemment a la justice les pratiques supposees illegales de plusieurs partis francais qui auraient employe des assistants parlementaires europeens pour travailler au parti - ce pour quoi le FN est egalement dans le viseur de la justice. Dimanche, elle a obtenu  24,09% des suffrages . Dimanche 18 juin, Sophie Montel sera face a Frederic Barbier (LREM) * Sylvie Goddyn, Nord, 3 e  circonscription Elle est arrivee en tete au premier tour avec  26,91%  des suffrages. Sylvie Goddyn se qualifie avec un gros point d'avance sur le candidat LREM. Les trois candidats qui suivent sont le PS, l'UDI et La France Insoumise. Ces electeurs devraient probablement reporter leur voix sur l'adversaire de la frontiste. Sylvie Goddyn frequente le FN de longue date : elle a ete l'assistante parlementaire, des la fin des annees 80, de Jean-Marie puis Marine Le Pen et Bruno Gollnisch, et a ete plusieurs fois elue au nom du parti d'extreme droite, notamment en conseil municipal et regional, rappelle  la  Voix du Nord .  Si elle n'est pas choisie par les electeurs dimanche, il restera neanmoins a Sylvie Goddyn, nee a Lille en 1964,  son siege au Parlement europeen , ou elle est elue depuis 2014. Dimanche 18 juin, Sylvie Goddyn sera face a Christophe Di Pompeo (LREM) * Jerome Riviere, Var, 6 e  circonscription Entre en politique en 1988 comme attache parlementaire de Louis Colombani, alors depute du Var, Jerome Riviere  (a droite sur la photo, AFP)  a ete conseiller regional en Provence-Alpes-Cote d'Azur de 1998 a 2004 et depute des Alpes-Maritimes de 2002 a 2007. Avant d'etre exclu de l'UMP pour s'etre presente, aux legislatives de 2007, contre le candidat investi par Nicolas Sarkozy, un certain Eric Ciotti. Dimanche 18 juin, Jerome Riviere sera face a Valerie Gomez-Bassac (LREM) * Bruno Bilde, Pas-de-Calais, 12 e  circonscription Dimanche 18 juin, Bruno Bilde sera face a Coralie Rembert (LREM) * Philippe Lottiaux, Var, 4 e  circonscription Dans la 4 e  circonscription du Var, bastion LR, l'ancien enarque age de 50 ans est arrive deuxieme au premier tour des legislatives, avec 23% contre 32% pour la candidate LREM. Dimanche 18 juin, Philippe Lottiaux sera face a Sereine Mauborgne (LREM) * Philippe Vardon, Alpes-Maritimes, 3 e  circonscription Figure majeure du courant identitaire,  Philippe Vardon   (photo AFP ci-dessous)  est aussi, depuis la fin 2015, l'homme fort du FN en pays nicois. Passe par le mouvement nationaliste-revolutionnaire Unite Radicale (UR), il participe en 2003 a la fondation du Bloc identitaire : si le nouveau mouvement fetichise les identites ethniques et culturelles, il veut aussi rompre avec l'antisemitisme et le folklorisme provocateur d'UR. Vardon lancera plus tard Nissa Rebella, sorte de branche locale de ce mouvement ou l'on valorise les <<petites patries>> regionales. Mais c'est le Front national que Vardon aspirait alors a rejoindre - un transfert que ne facilite pas son passe radical au moment ou le FN cherche a se dediaboliser. Il y parviendra finalement en 2015, a la faveur des elections regionales en Paca : il rejoint la liste de Marion Marechal-Le Pen et se voit elu dans la foulee. Malgre une condamnation en octobre 2016 a six mois de prison ferme a la suite d'une rixe - une peine dont il a aussitot fait appel -, Vardon est candidat dans la 3 e  circonscription des Alpes-Maritimes. Il est arrive a la deuxieme au premier tour, derriere le candidat LREM Cedric Roussel. Dimanche 18 juin, Philippe Vardon sera face a Cedric Roussel (LREM) \n * Marine Le Pen, Pas-de-Calais, 11 e  circonscription \n Elle arrive largement en tete,  avec 30 points d'avance  sur la candidate macroniste, et manque  de peu l'election des le premier tour  (46% des suffrages exprimes et 21% des inscrits). On ne presente plus la presidente du FN et eurodeputee,  mais vous pouvez (re)lire nos articles sur elle . \n Dimanche 18 juin, Marine Le Pen sera face a Anne Roquet (LREM) \n * Gilbert Collard, Gard, 2 e  circonscription \n Migrant politique passe par la gauche, le centre et l'antiracisme, le celebre avocat a fait depuis 2011 escale aux cotes de Marine Le Pen. Sans etre membre du Front national,  Gilbert Collard  est membre, et meme secretaire general, du Rassemblement bleu marine, ce faux-nez du parti destine a elargir son audience. Il reste a cette heure l'une des seules veritables celebrites s'etant publiquement rapprochee du parti lepeniste. Une demarche recompensee par un mandat de parlementaire decroche en 2012 dans le Gard. Avec Marion Marechal-Le Pen, il etait l'un des deux deputes <<Bleu marine>> de l'Assemblee. \n Incarnation a lui seul de la (tres relative) <<ouverture>> du parti, il s'est distingue par la vigueur de ses piques contre Jean-Marie Le Pen lors de la crise ayant conduit a l'exclusion de l'ex-president frontiste. Candidat a un second mandat dans la 2 e  circonscription du Gard, il a devance de 50 petites voix au premier tour la candidate Modem Marie Sara. \n Dimanche 18 juin, Gilbert Collard sera face a Marie Sara (Modem) \n A lire aussi :   Sud du Gard : la peste ou la torera \n * Damien Philippot, Aisne, 1 ere  circonscription \n Damien Philippot, frere de Florian Philippot  (photo AFP),  est un ancien  sondeur de l'Ifop,  qu'il a quitte pour devenir conseiller de Marine Le Pen ( lire notre article ). Il sera oppose a Aude Bono-Vandorme (LREM) au second tour dans la 1 ere  circonscription de l'Aisne. Ils font respectivement 26 et 29% des voix au premier tour. \n Dimanche 18 juin, Damien Philippot sera face a Aude Bono-Vandorme (LREM) \n \n \n Revenir en haut de l'article \n 2. Les jeunes qui montent (et qui collaborent dans diverses assemblees) * Joffrey Bollee, Seine-et-Marne, 5 e  circonscription Joffrey Bollee, 27 ans, est le directeur de cabinet de Florian Philippot. Dans la 5 e  circonscription de Seine-et-Marne, ce diplome en histoire a la Sorbonne est arrive en deuxieme position au premier tour des legislatives derriere le depute LR sortant Franck Riester. Celui qui est egalement maire de Coulommiers le devance de 20 points. Mais Joffrey Bollee y croit :  <<C'est un tres beau resultat. L'enjeu est a present de faire comprendre aux electeurs que ma candidature est la seule a meme de representer une opposition patriote a Emmanuel Macron. L'Assemblee nationale a besoin de diversite politique. Si tous les electeurs de Marine Le Pen se mobilisent, je peux l'emporter>>,  a-t-il declare une fois son score connu. Dimanche 18 juin, Joffrey Bollee affrontera Franck Riester (LR) * Timothee Houssin, Eure, 3 e  circonscription A 26 ans, Timothee Houssin n'est pas un novice en politique : ancien assistant parlementaire europeen de Nicolas Bay, conseiller regional de Normandie, secretaire departemental du FN, il a egalement  mene une liste FN aux municipales de 2014 . Au premier tour des legislatives, il a recueilli 21,47% des suffrages exprimes, derriere les  30,26%  de la candidate Modem. Dimanche 18 juin, Timothee Houssin fera face a Marie Tamarelle-Verhaeghe (Modem,  ex-UDI ) * Stacy Blondel, Seine-Maritime, 10 e  circonscription A 22 ans, Stacy Blondel est une jeune militante FN issue du milieu rural. Attachee de groupe FN au conseil regional de Normandie, conseillere municipale de Deville-les-Rouen, elle a ete investie dans la 10 e  circonscription de Seine-Maritime, ou elle est arrivee en deuxieme position derriere le candidat LREM Xavier Batut (34,22% contre 20). \n Bravo a  @StacyBlondel  qui est qualifiee au 2nd tour avec 19,64% des voix !  #circo7610   pic.twitter.com/omYzJsGW3s \n-- FN Seine-Maritime (@FN76)  June 12, 2017 Dimanche 18 juin, Stacy Blondel sera face a Xavier Batut (LREM) * Baptiste Philippo, Marne, 3 e  circonscription Quelque 21,57% des electeurs qui se sont deplaces dimanche l'ont choisi : le vingtenaire Baptiste Philippo, secretaire departemental et assistant du FN au conseil regional du Grand Est, sera au second tour. Face a lui, le candidat de La Republique en marche dispose de 10 points d'avance. Diplome d'un master de droit public, Philippo  a ete epingle par Buzzfeed pour avoir approuve , via un like sur Facebook, une video d'un mouvement fasciste italien. Dimanche 18 juin, Baptiste Philippo sera face a Eric Girardin (LREM) * Jerome Cochet, Alpes-Maritimes, 2 e  circonscription Jerome Cochet a 24 ans. Il est candidat dans la 2 e  circonscription des Alpes-Maritimes.  En pleine affaire Theo,  le charge de communication de David Rachline avait fait parler de lui avec un tweet (supprime depuis) dans lequel il qualifiait le jeune homme d'Aulnay-sous-Bois de  <<racaille>>. <<L'une [Marine Le Pen] est au chevet des boucliers de la nation. L'autre [Francois Hollande] est au chevet des racailles>>,  avait-il ecrit, avec un montage photo montrant les deux responsables politiques. Sa sortie avait embarrasse Marine Le Pen. Interrogee dans  l'Emission Politique  au sujet du tweet du desormais candidat aux legislatives, la dirigeante frontiste, alors en campagne pour la presidentielle, avait declare :  <<Je trouve ca eminemment condamnable [...] Si Rachline veut sanctionner son assistant, ou je ne sais pas ce qu'il est exactement... Il ne doit pas etre si important que ca.>> Dimanche 18 juin, Jerome Cochet sera face a Loic Dombreval (LREM) * Etienne Bousquet-Cassagne, Loir-et-Cher, 3 e  circonscription Age de 27 ans, Etienne Bousquet-Cassagne, qui a obtenu 19,81% des voix dimanche, s'etait deja presente a une  legislative partielle de Villeneuve-sur-Lot , en 2013  (photo AFP) . Ancien assistant au Parlement europeen, conseiller regional et municipal,  titulaire d'un BTS  de commerce, il s'est engage au FN a l'age de 18 ans. Il s'est deja fait  remarquer en quittant en 2015  le plateau de France 3, mecontent des propos du president du conseil regional. Selon Buzzfeed, il a ete cite dans l'affaire des emplois fictifs a Strasbourg et s'est aussi illustre sur  Facebook  en faisant un parallele entre migrants et clandestins illegaux. Selon la facon dont se reporteront les pres de  20% de voix LR , qu'il depasse d'a peine 300 voix, Etienne Bousquet-Cassagne pourrait etre elu dimanche. Dimanche 18 juin, Etienne Bousquet-Cassagne sera face a Olivier Damaisin (LREM) * Nicolas Goury, Seine-Maritime, 4 e  circonscription Ancien cegetiste, Nicolas Goury est un proche du mouvement radical Generation identitaire, qui le met regulierement en avant dans ses campagnes de propagande. Debut juin, il faisait partie des candidats FN aux legislatives repertories  par le site Buzzfeed  pour leurs derapages. Dans son cas, il s'agit d'une quenelle - geste antisemite democratise par Dieudonne et Alain Soral - immortalisee devant le siege de la CGT, d'ou il venait de se faire congedier pour avoir rejoint le Front national. Dans la 4 e  circonscription de Seine-Maritime, Nicolas Goury est arrive en deuxieme position derriere la candidat LREM Sira Sylla. Age de 31 ans, il travaille comme assistant de son groupe au conseil regional. Dimanche 18 juin, Nicolas Goury sera face a Sira Sylla (LREM) * Thomas Laval, Marne, 5 e  circonscription Il s'attaque a un poids lourd : Thomas Laval, qualifie avec 21,5% des voix, sera au second tour face au sortant Charles de Courson, qui a obtenu  deux fois plus de voix  que le candidat FN au premier tour. Conseiller regional, proche de Florian Philippot, assistant de Sophie Montel au Parlement europeen, ancien membre de l'UMP, il s'est fait tirer les oreilles par son parti lorsqu'il a tweete au nom de la  section FN  de Sciences-Po un  message de soutien aux homosexuels apres l'attentat d'Orlando . Une section dont l'ouverture avait fait polemique, notamment en raison du nom que les etudiants frontistes lui avaient donne :  section Jean-Moulin . Dimanche 18 juin, Thomas Laval sera face a Charles de Courson (UDI) \n Fin de cette belle campagne avec un collage dans ces villages que j'ai sillonnes. RDV dimanche, pour faire gagner la France !   #circo5105   pic.twitter.com/XJ122pUAKz \n-- Thomas Laval (@Thomas_Laval)  June 9, 2017 * Cedric Marsolle, Meurthe-et-Moselle, 6 e  circonscription Age de 26 ans, ce Guadeloupeen habitant a Nancy est arrive en tete dans sa circonscription avec 19,89% des suffrages exprimes. Titulaire d'un diplome en droit de la sante, il travaille pour le groupe FN au conseil regional de Grand Est. Il fera face a une candidate de La France insoumise au second tour.  <<Il est grand temps que les representants du peuple ne soient plus un petit groupe d'hommes et de femmes toujours plus deconnectes des Francais, mais des amoureux de la France, de son identite, de son patrimoine, de sa nation>>,   explique-t-il sur le site du FN . Dimanche 18 juin, Cedric Marsolle sera face a Caroline Fiat (FI) * Leonie Cugnot, Haute-Saone, 1 ere  circonscription Cette etudiante de 23 ans s'est qualifiee pour le second tour en recoltant 19,98% des suffrages exprimes. Assistante du groupe Les Patriotes-FN dans sa region de Bourgogne-Franche-Comte, Leonie Cugnot dit vouloir  <<incarner l'espoir>>  avec son jeune suppleant Hugo Deloche (21 ans). Dimanche 18 juin, Leonie Cugnot sera face a Barbara Bessot-Ballot (LREM) * Kevin Pfeffer, Moselle, 7 e  circonscription Les electeurs l'ont place en deuxieme place de ce premier tour, avec 23,75% des voix. Ancien partisan de  Segolene Royal,  Kevin Pfeffer est un proche de Florian Philippot, avec qui il preside le groupe FN au conseil regional du Grand Est. Il a aussi ete l'assistant  d'une deputee FN au Parlement europeen. Dimanche 18 juin, Kevin Pfeffer sera face a Helene Zannier (LREM) * Gaetan Dussausaye, Oise, 2 e  circonscription Lui n'est pas assistant parlementaire, mais il dirige le FNJ, la branche jeunesse du parti d'extreme droite. Gueule de gendre ideal, c'est le chouchou des medias :  les Inrocks  et  l'Opinion  lui ont deja tire le portrait, et il a deja pris ses marques sur les plateaux de Public Senat, France 24 ou encore CNews. Selon  l'Opinion , il a abandonne ses etudes de philo a rejoint le FN a cause de son attachement a la priorite nationale :  <<Il n'y avait pas de tradition politique dans ma famille. Alors j'ai tout regarde, tout lu, meme ce que proposait la federation anarchiste. Et il m'est apparu que le plus coherent, celui qui avait la ligne la plus claire, c'etait le Front national.>>  Dussausaye a grandi dans l'Essonne ou il dit avoir ete confronte a des  problemes de violence scolaire . En 2014, il menait une liste municipale dans le XI e  arrondissement de Paris. Il avait alors 19 ans. Dimanche 18 juin, Gaetan Dussausaye sera face a Agnes Thill (LREM) * Romain Lopez, Tarn-et-Garonne, 2 e  circonscription Romain Lopez est l'assistant parlementaire de Marion Marechal-Le Pen. Debut juin, il avait attire l'attention des journalistes de la  Depeche  pour une serie de tweets aux accents soraliens, la plupart portant sur le theme des juifs, d'Israel ou de l'antisemitisme, qui semble une obsession pour lui. Le 12 janvier 2015, dans un echange avec Alain Soral quelques jours apres le double attentat contre  Charlie Hebdo  et l'Hyper Cacher, il ecrivait :  <<La semaine derniere, Boko Haram a fait 2 000 victimes chretiennes au Nigeria dans un silence mondial... de mort ! Ils n'ont ni la bonne confession et ne sont pas journalistes... Tant pis pour eux !>>  rapporte le quotidien regional. Au premier tour des legislatives, Romain Lopez est arrive en deuxieme position derriere la deputee sortante et patronne du PRG, Sylvia Pinel. Laquelle n'avait aucun candidat LREM face a elle. Elle a reuni 27,29% contre 21,58 pour Lopez. Dimanche 18 juin, Romain Lopez sera face a Sylvia Pinel (PRG) Revenir en haut de l'article 3. Ceux qui n'ont jamais eu de mandat * Odile Brun, Alpes-de-Haute-Provence, 1 ere  circonscription Cette commercante, qui aura 60 ans en septembre, est gerante d'une cave a vin qui fait egalement epicerie fine. Elle s'est qualifiee dimanche pour le second tour en obtenant 17,7% des suffrages exprimes (soit 9% des inscrits). Face a elle, la candidate de La Republique en marche  dispose d'une avance confortable  : 34,22% des votants l'ont choisie (soit 17,40% des inscrits). Sur le site du FN dedie aux legislatives, Odile Brun declare souhaiter etre elue a l'Assemblee pour y  <<defendre notre identite francaise qui se dilue progressivement dans un communautarisme en pleine expansion avec la complicite de la gauche et de la droite depuis quarante ans.>>  Odile Brun n'a jamais eu de mandat politique. Dimanche 18 juin, Odile Brun sera face a Delphine Bagarry (LREM) * Emmanuelle Menard, Herault, 6 e  circonscription Cette  juriste de formation reconvertie dans le journalisme  (elle est directrice du site d'extreme droite Boulevard Voltaire) etait attendue au tournant. Emmanuelle Menard  (ci-dessous en campagne, photo AFP),  epouse du maire de Beziers, Robert Menard, s'est qualifiee pour le second tour et devance meme le candidat d'En marche avec 35,41% des voix. Elle avait assure a l'AFP debut juin vouloir, si elle etait elue deputee,  <<continuer l'action et la politique>>  de son epoux a l'Assemblee nationale, mais s'etait defendue de tout nepotisme :  <<Si les gens veulent de moi, ils voteront pour moi, c'est tout.>>  Son suppleant, Christophe Legendre, avait meme ironise : <<I deologiquement, elle est plus dangereuse que [son mari].>> Dimanche 18 juin, Emmanuelle Menard sera face a Isabelle Voyer (LREM) * Doriane Albarao, Tarn, 2 e  circonscription A 22 ans, Doriane Albarao est arrivee deuxieme au premier tour des legislatives dans la 2 e  circonscription du Tarn. Etudiante en licence de droit a l'Universite d'Albi et adherente au Front national depuis ses 18 ans, elle est secretaire departementale des jeunes depuis 2016. Dimanche 18 juin, Doriane Albarao sera face a Marie-Christine Verdier-Jouclas (LREM) * Brigitte Roullaud, Gard, 4 e  circonscription Ancienne villieriste, Brigitte Roullaud  (a droite sur la photo ci-dessous,  tiree de Facebook )  a rejoint le Front national en 1999. Mariee et mere de trois enfants, elle est aujourd'hui responsable FN de la 4 e  circonscription du Gard, ou elle se presente. Au premier tour, elle est arrivee deuxieme 3 points derriere la candidate LREM Annie Chapelier. Dimanche 18 juin, Brigitte Roullaud affrontera Annie Chapelier (LREM) * Mylene Wunsch, Indre, 1 ere  circonscription Arrivee deuxieme mais 23 points derriere son concurrent LREM, Mylene Wunsch a obtenu 14,05% des suffrages exprimes dans sa circonscription dimanche, et quelque 200 voix de plus que le PS. Engagee au FN depuis 2014, elle a participe a plusieurs campagnes sans etre elue.  <<Notre belle France, notre patrie, doit retrouver sa grandeur, son rayonnement mais surtout son role protecteur aupres de l'ensemble de nos concitoyens>>,  estime cette femme agee de 59 ans  sur le site du FN . Dimanche 18 juin, Mylene Wunsch sera face a Francois Jolivet (LREM) * Rachel Roussel, Var, 2 e  circonscription Dans la 2 e  circonscription du Var, la candidate FN Rachel Roussel est arrivee en deuxieme position (23%) derriere la candidate LREM Cecile Muschotti. Responsable adjointe FN de la circonscription, Roussel avait ete demise de ses fonctions de secretaire departementale Debout la France dans le Var en 2015 apres s'etre porte candidate aux departementales dans le canton de Sollies-Pont en binome avec un candidat du FN. Ironie de l'histoire, a l'epoque, l'annonce de son remplacement au poste de secretaire departementale Debout la France dans le Var avait ete faite par Laurent Jacobelli, alors secretaire general adjoint de Debout la France, aujourd'hui candidat FN aux legislatives. Dimanche 18 juin, Rachel Roussel sera face a Cecile Muschotti (LREM) * Maurice Monnier, Haute-Saone, 2 e  circonscription Maurice Monnier, membre du parti depuis 2005 et secretaire departemental depuis 2015, s'est qualifie pour le second tour avec 19,98% des voix. Ce controleur des douanes de 34 ans mise sur la popularite de Marine Le Pen dans la region pour remporter le duel qui l'oppose au candidat d'En marche Christophe Lejeune, egalement en ballottage. Dimanche 18 juin, Maurice Monnier sera face a Christophe Lejeune (LREM) * Emilie Matz, Moselle, 9 e  circonscription Tres loin derriere la candidate LREM -  plus de 20 points les separent  -, Emilie Matz se qualifie pour le second tour mais n'a que peu de chances de l'emporter. Dimanche 18 juin, Emilie Matz sera face a Isabelle Rauch (LREM) * Laure Pellier, Drome, 2 e  circonscription La patronne du FN de la Drome est arrivee deuxieme dimanche. Elle sera face a la candidate LREM Alice Thourot, qui la devance de 15 points. Au lendemain de la defaite de Marine Le Pen a la presidentielle, elle s'interrogeait  au micro de France Bleu :  <<On pourrait changer le nom du Front national. Cela reste un parti patriote. Peut-etre faut-il changer le programme economique.>> Dimanche 18 juin, Laure Pellier sera face a Alice Thourot (LREM) * Pauline Vigneron, Nievre, 1 ere  circonscription Comme Emilie Matz, Pauline Vigneron se qualifie mais n'a que peu de chances de l'emporter : sa concurrente, une macroniste, realise un score de premier tour plus de deux fois superieur au sien. Pauline Vigneron a 26 ans et manifestement les migrants l'inquietent, a en croire le recit que fait  l'Echo republicain  d'une reunion publique sur l'ouverture d'un centre d'accueil et d'orientation (CAO) destine a heberger 30 jeunes migrants venant de Calais :  <<\"Sortiront-ils du chateau??\", \"Sont-ils dangereux??\", \"Vont-ils tout bruler??\" Autant de questions bombardees par Pauline Vigneron, responsable FN de la premiere circonscription de la Nievre.>> \n A vote  pic.twitter.com/CF9RucqaE0 \n-- Pauline Vigneron (@P_VigneronFN)  June 11, 2017 Dimanche 18 juin, Pauline Vigneron sera face a Perrine Goulet (LREM) * Thibault Francois, Nord, 17 e  circonscription Le futur depute de la 17 e  circonscription du Nord n'aura meme pas 30 ans. Devancant d'une courte tete son concurrent de La Republique en marche, le FN Thibault Francois, 27 ans, se qualifie avec  24,38% des voix . L'autre candidat, LREM, a 26 ans. Petit-fils d'agriculteur et candidat pour la premiere fois aux elections legislatives, Thibault Francois a centre son programme sur l'immigration, comme le rappelle la  Voix Du Nord . Selon lui,  <<il est impossible d'accueillir toute la misere du monde. Les gens sans emploi ne sont pas prioritaires, c'est inadmissible>>. Dimanche 18 juin, Thibault Francois sera face a Dimitri Houbron (LREM) \n * Sandrine Dogor, Pyrenees-Orientales, 3 e  circonscription \n Cette employee agee de 47 ans a depasse dimanche de 4 petits points l'ex-ministre socialiste et deputee sortante Segolene Neuville. Elle est ainsi qualifiee pour le second tour, face a une candidate macroniste.  \n Dimanche 18 juin, Sandrine Dogor sera face a Laurence Gayte (LREM) \n * Stephane Massanell, Pyrenees-Orientales, 4 e  circonscription \n Arrive en deuxieme position avec pres de  9 points de retard  sur le candidat de La Republique en marche, Stephane Massanell peut encore esperer un siege a l'Assemblee, mais il faudrait pour cela un report massif des voix LR sur lui et une abstention toute aussi massive de la gauche au second tour. Pas gagne pour cet habitant de Perpignan age de 45 ans. \n Dimanche 18 juin, Stephane Massanell sera face a Sebastien Cazenove (LREM) \n \n Dans le Haut- #Vallespir .  #Lamanere , le village le plus au Sud de la France! Des territoires et des terroirs a preserver!  #legislatives2017   pic.twitter.com/b3nbo88cyq \n-- Stephane Massanell (@StephMassanell)  June 2, 2017 \n * Delphine Jumeau, Vienne, 3 e  circonscription \n Delphine Jumeau n'a reuni que 15% des suffrages au premier tour des legislatives, mais parle deja de  <<victoire>>.  Sur sa page Facebook, cette secretaire dans une societe agricole agee de 38 ans a deja donne rendez-vous a ses electeurs pour  <<porter une candidate nouvelle au Palais-Bourbon>>  le 18 juin. Sa carriere politique se resume pour l'instant a un poste de delegue dans sa circonscription et a sa presence sur une liste FN aux dernieres regionales. Elle n'a jamais exerce de mandat electif. \n Dimanche, Delphine Jumeau (15%) sera opposee au LREM Jean-Michel Clement (40%). \n * Laurent Jacobelli, Bouches-du-Rhone, 10e circonscription \n Laurent Jacobelli  (ici photographie avec Marion Marechal-Le Pen)  est un transfuge Debout la France ayant rejoint le FN pendant l'entre-deux-tours de la presidentielle. Jusque-la, ce producteur tele passe par TF1 et TV5 Monde suivait Nicolas Dupont-Aignan dans tous ses deplacements. Ancien secretaire general adjoint de Debout la France, tete de liste du parti aux regionales 2015, il a ete le bras droit de Nicolas Dupont-Aignan pendant la presidentielle 2017. Jusqu'a son ralliement au FN. Arrive en deuxieme position au premier tour dans sa circonscription avec 22% des voix derriere un candidat En Marche, il a peu de chances d'etre elu au second. \n \n Merci a  @Marion_M_Le_Pen  de son soutien.  #circo1310   #legislatives2017   #DefendreLaFrance   pic.twitter.com/zHkTAZBN5k \n-- Laurent Jacobelli (@ljacobelli)  June 8, 2017 \n Dimanche 18 juin, Laurent Jacobelli sera face a Francois-Michel Lambert (LREM) \n * Damien Monchau, Rhone, 14 e  circonscription \n Damien Monchau, la trentaine, est fonctionnaire de police. Candidat dans la 14 e  circonscription du Rhone, il est arrive en deuxieme position au premier tour, largement devance par le candidat LREM Yves Blein.  Selon Rue89 Lyon , Damien Monchau aurait frauduleusement inscrit des personnes lambda sur sa liste aux municipales de 2015, parmi lesquelles d'anciens colistiers d'Yvan Benedetti - un leader nationaliste exclu du FN en 2011 pour s'etre qualifie lui-meme sur Internet d'antisioniste et d'antisemite, et avoir ete plus tard a la tete de l'OEuvre Francaise, un authentique mouvement fasciste. \n Damien Monchau avait ete interdit de se presenter a la meme municipale de Venissieux apres que le tribunal administratif l'eut condamne pour <<manoeuvres frauduleuses>> et annule l'election ou sa liste d'extreme droite etait parvenue a se hisser dans une quadrangulaire au second tour et a faire elire deux conseillers municipaux. \n Dimanche 18 juin, Damien Monchau sera face a Yves Blein (LREM) \n *  Chantal Agnely,  Alpes-Maritimes, 5 e  circonscription \n Ex-collaboratrice de l'ancien maire de Nice Jacques Peyrat, Chantal Agnely defie dans la 5 e  circonscription des Alpes-Maritimes la deputee LR sortante Marine Brenier. Au premier tour, elle est arrivee deuxieme avec 23% des suffrages contre 28% pour Brenier. \n  Dimanche 18 juin, Chantal Agnely sera face a Marine Brenier (LR) \n Revenir en haut de l'article \n 4. Ceux deja implantes dans des executifs locaux *  Amandine Blomme,  Ardennes, 3 e  circonscription Avec  17,56% des suffrages exprimes  (soit 8,62% des inscrits), cette artisan taxi de 35 ans s'est qualifiee pour le second tour. Mais obtenir un siege pourrait etre une autre paire de manches : face a elle, le depute sortant Jean-Luc Warsmann (LR) a recueilli 46,19% des suffrages exprimes. Engagee au Front national  <<des sa majorite>>,  dixit  sa fiche de presentation en ligne , elle est egalement presidente de l'Union syndicale des taxis ardennais et a ete elue conseillere municipale a Sedan en 2014 sur une liste Rassemblement Bleu marine. Se definissant comme une  <<fidele patriote>>,  elle a notamment eu au cours de la campagne un echange houleux sur Twitter avec la candidate de La France insoumise, qui l'accusait d'etre raciste.  Reponse d'Amandine Blomme :   <<Oui je suis FN, mais non je ne suis pas raciste, mon amie Fatima en temoigne !>> Dimanche 18 juin, Amandine Blomme sera face a Jean-Luc Warsmann (LR) * Jean-Philippe Roy, Calvados, 6 e  circonscription Jean-Philippe Roy, responsable commercial de 51 ans, vient d'acceder au second tour avec 13,55% des voix exprimees. Deja candidat aux departementales de 2015 dans le canton de Vire, il exerce un mandat de conseiller regional depuis deux ans. Dimanche, il affrontera Alain Tourret, depute sortant PRG investi par En marche, largement en tete au premier tour, avec 37,01% des voix. Au lieu d'axer sa campagne sur l'immigration et le controle des frontieres, Jean-Philippe Roy a prefere insiste r <<sur une autre Europe, qui doit arreter de decider pour nous>>.  Interroge par   Ouest-France ,  il dit avoir profite de candidats  <<qui se chamaillent entre eux>>  afin d'etre present au second tour. Dimanche 18 juin, Jean-Philippe Roy sera face a Alain Tourret (LREM). \n * Jean-Francois Bathelier, Cote-d'Or, 3 e  circonscription \n Cet agriculteur de 58 ans s'est qualifie pour le second tour avec 17,23% des suffrages exprimes, remportant ainsi 5 795 voix. Il a decide d'axer sa campagne sur la preference nationale, notamment dans le domaine agricole. Conseiller municipal de Genlis, un temps maire-adjoint, president departemental et regional d'un syndicat agricole, Francois Bathelier joue sur son experience et assure etre en mesure d'abandonner tous ses mandats afin d'exercer pleinement son role de depute, s'il est elu dimanche. \n Dimanche 18 juin, Jean-Francois Bathelier sera face a Fadila Khattabi (LREM) \n * Robert Dubois, Dordogne, 2 e  circonscription \n Critique par Nicolas Bay en 2016, qui l'avait accuse d'etre en  <<rupture totale avec le mouvement>>,  Robert Dubois a finalement bien ete investi par le Front national pour les legislatives afin de remplacer le responsable departemental Eric Villemagne, exclu du parti en mai. Robert Dubois, conseiller regional, accede au second tour avec 15,95% des suffrages exprimes, avec 6 816 voix. \n Dimanche 18 juin, Robert Dubois sera face a Michel Delpon (LREM) \n *  Fabienne Delacour, Eure, 1 ere  circonscription \n A 57 ans, elle affrontera le ministre de l'Economie, Bruno Le Maire, qui la devance de 22 points au premier tour (44,46%-22,09%). L'annee derniere, Fabienne Delacour faisait son entree au conseil regional de Normandie.  A la presse locale , elle confiait alors :  <<J'ai emis le souhait au sein de notre groupe d'integrer une commission en rapport avec la culture, la vie associative. Tout ce qui est finances et autres, je laisse ca aux professionnels. Je ne vais pas me lancer dans des choses que je ne maitrise pas alors qu'il y a des gens competents chez nous pour le faire.>>  A moins d'une grosse surprise dimanche, elle ne devrait pas avoir a se poser ce genre de question concernant l'Assemblee nationale. \n Dimanche 18 juin, Fabienne Delacour sera face a Bruno Le Maire (LREM) \n * Emmanuel Camoin, Eure, 2 e  circonscription \n Battre son concurrent de La Republique en marche dimanche ne sera pas facile : Emmanuel Camoin s'est qualifie avec 19,54% des voix, contre 34,92 pour le candidat de la majorite presidentielle. Mais selon les reports, notamment de la reserve des voix LR (13,58%), et l'abstention, ca n'est pas impossible. Emmanuel Camoin est deja conseiller regional de Normandie et conseiller municipal d'Evreux. Age de 62 ans, il est gerant de societe dans le civil. \n Dimanche 18 juin, Emmanuel Camoin sera face a Fabien Gouttefarde (LREM) \n * Doris Perreaux, Eure, 4 e  circonscription \n Conseillere municipale (elue sans etiquette) et presentee sur le site du FN comme  une ancienne cheffe d'entreprise , Doris Perreaux  s'est qualifiee  avec le candidat de La Republique en marche pour le second tour. Agee de 53 ans, elle a recu 21,56% des suffrages exprimes au premier tour. Apres les municipales, elle avait deja tente d'etre elue aux departementales, sans succes. \n Dimanche 18 juin, Doris Perreaux sera face a Bruno Questel (LREM) \n * Julien Leonardelli, Haute-Garonne, 5 e  circonscription \n Avec pres de 20 points de retard sur le candidat de La Republique en marche, Julien Leonardelli (16,67%) a peu de chances de l'emporter dimanche. Conseiller regional d'Occitanie et secretaire departemental de son parti, il a publie un communique le lendemain de la presidentielle  dans lequel il estimait  que  <<nous avons le devoir de nous tourner sans tarder vers l'avenir et d'organiser dans nos territoires la resistance patriote et republicaine dont la France a besoin>>.  Julien Leonardelli a 29 ans. \n Dimanche 18 juin, Julien Leonardelli sera face a Jean-Francois Portarrieu (LREM) \n \n Villeneuve-les-Bouloc : A vote !  #Legislatives2017   #Circo3105   pic.twitter.com/4sQmszaibs \n-- Julien Leonardelli (@jleonardelli_fn)  June 11, 2017 \n * Marie Dombes, Haute-Garonne, 7 e  circonscription \n Cette nutritionniste de 60 ans vient de se qualifier pour le second tour des legislatives avec 8 320 voix (16,68%). Apres avoir rejoint le FN en 2012, Marie Dombes s'etait presentee aux dernieres elections departementales dans le canton de Muret avant d'etre elue au conseil regional d'Occitanie. Dans une interview realisee par  Infos Toulouse,  Marie Dombes assure avoir ete seduite par les  <<idees de redressement de la France>>  portees par le FN. Dans un  post sur les reseaux sociaux,  elle avait partage un montage photo cense montrer la France de 2050 : une petite fille blonde au milieu d'un champ de burqas. \n Dimanche 18 juin, Marie Dombes sera face a Elisabeth Toutut-Picard (LREM) \n * Sandrine Chadourne, Gironde, 10 e  circonscription \n Conseillere municipale depuis 2014, Sandrine Chadourne devient conseillere regionale de Nouvelle-Aquitaine en 2015. Investie par le FN dans la 10 e  circonscription de Gironde, cette aide-soignante de 46 ans est de nouveau candidate pour les elections legislatives et reussit a acceder au second tour avec 15,89% des voix. Interrogee par   Sud-Ouest,  elle assure vouloir rassurer la population qui s'inquieterait de  <<comment faire pour se debarrasser de l'islamisme>>. \n Dimanche 18 juin, Sandrine Chadourne sera face a Florent Boudie (LREM) \n A lire aussi : Notre article sur comment des candidats FN, dont Sandrine Chadourne, racontent un peu n'importe quoi sur les reseaux sociaux. \n * Edwige Diaz, Gironde, 11 e  circonscription \n Cette cheffe d'entreprise est arrivee un chouia derriere la candidate du parti presidentiel : avec 23,65% des voix (contre 27,79% pour LREM), Edwige Diaz est qualifiee pour le second tour. A 30 ans, cette conseillere regionale de Nouvelle-Aquitaine et secretaire departementale du FN estime que les frontistes devraient travailler avec le parti Les Republicains ( ecouter son interview a France Bleu ), notamment localement. Selon le collectif antifasciste La Horde, le FN de Gironde aurait des liens avec des identitaires, qu'on peut voir photographies au cote d'Edwige Diaz  sur des images mises en ligne  en mars. \n Dimanche 18 juin, Edwige Diaz sera face a Veronique Hammerer (LREM) \n \n Reunion publique de st savin  #circo3311   #diaz_edwige   #gironde   #legislatives2017   #MLP  en route vers le palais bourbon [?][?]  pic.twitter.com/glkMt8MErn \n-- Romain Richard[?][?] (@romaincirco3311)  May 31, 2017 \n * Myriam Roques, Herault, 7 e  circonscription \n Elle aussi arrive tout juste derriere son opposant LREM : avec 23,67% des suffrages exprimes, Myriam Roques s'est qualifiee pour le second tour. Le depute sortant, Sebastien Denaja, est, lui, relegue a la quatrieme place. Deja candidate aux legislatives en 2007, Myriam Roques a ete elue au conseil regional d'Occitanie en 2015, sur la liste de Louis Aliot. Selon cette Setoise amatrice de tir,  <<les notres doivent passer avant les autres>>. \n Dimanche 18 juin, Myriam Roques sera face a Christophe Euzet (LREM) \n * Francois Gaubert, Herault, 4 e  circonscription \n Avec 17,73% des suffrages, Francois Gaubert arrive deuxieme de ce premier tour, derriere le candidat macronniste, et devant le candidat de La France insoumise, qu'il depasse d'un petit millier de voix. Cet ancien general de l'armee,  << a moitie Languedocien  par [s]on pere et Correzien par [s]a mere>>,  est deja conseiller regional d'Occitanie. \n Dimanche 18 juin, Francois Gaubert sera face a Jean-Francois Eliaou (LREM) \n * Gilles Ardinat, Herault, 5 e  circonscription \n Avec 22,08% des voix, Gilles Ardinat, professeur d'histoire-geo, militant souverainiste et conseiller regional, se qualifie pour le second tour. Il est  l'auteur d'un ouvrage  sur la mondialisation,  theme de sa these  d'universite, preface par  l'economiste Jacques Sapir . Il ecrit parfois pour le site reactionnaire Boulevard Voltaire. Si la gauche se mobilise (La France insoumise et le PS etant arrives en troisieme et quatrieme position) pour le candidat LREM qualifie au second tour, Gilles Ardinat pourrait ne pas etre elu. Dans le cas contraire, rien n'est certain. \n Dimanche 18 juin, Gilles Ardinat sera face a Philippe Huppe (LREM) \n * France Jamet, Herault, 1 ere  circonscription \n Conseillere regionale du Languedoc-Roussillon (puis d'Occitanie) depuis 1998, France Jamet accede au second tour des legislatives avec 16,82% des voix. Adherent au FN pour la premiere fois en 1974, elle marche dans les pas de son pere Alain Jamet, cofondateur du parti et proche de Jean-Marie Le Pen, et siege au bureau politique du Front national. Une enquete  du site d'infos  D'Oc  la place au centre de soupcons d'emplois fictifs :  <<France Jamet a-t-elle ete l'assistante fictive d'une eurodeputee hors-sol ?>>  Et surtout, exercait-elle  <<pour le Front national ou pour son eurodeputee dans le cadre de cette remuneration ?>>  s'interroge le site  Mediaterranee . \n Dimanche 18 juin, France Jamet sera face a Patricia Miralles (LREM) \n * Gerard Prato, Herault, 8 e  circonscription \n Cet inspecteur de 54 ans a la direction generale des finances publiques s'est qualifie pour le second tour avec 21,13% des voix. Denoncant le  <<mirage>>  Macron, Gerard Prato est deja conseiller regional et secretaire departemental du Front national de l'Herault. \n Il s'etait fait remarquer par  Midi Libre  pour avoir fait un parallele sur son compte Facebook entre des musulmans et des porcs. Un article de  Marianne   rappelle cette publication raciste, ou l'on pouvait lire :  <<Voici Ahmed, il est Suedois car il est ne en Suede... Voici Piglet, il est ne dans une ecurie donc c'est un cheval.>>  Avec une photo de cochon, et non de cheval. Le candidat avait alors assume :  <<Je confirme que je ne pratiquerai jamais la langue de bois et appellerai toujours un chat un chat.>> \n Dimanche 18 juin, Gerard Prato sera face a Nicolas Demoulin (LREM) \n * Guillaume Vouzellaud, Herault, 9 e  circonscription \n C'est avec 20,56% des suffrages exprimes que Guillaume Vouzellaud accede au second tour des elections legislatives, recoltant 7 749 voix. Secretaire general du FN Languedoc-Roussillon (puis Occitanie) depuis 2004, cet ancien militaire et armurier, amateur de rugby, dit vouloir faire de la securite son enjeu principal et lutter contre  <<le recyclage d'elus du Parti socialiste>>  par le En marche.  <<Le FN represente la seule vraie opposition au systeme Macron>>,  explique-t-il a  Midi Libre . Il a deja ete conseiller municipal et conseiller communautaire. \n Dimanche 18 juin, Guillaume Vouzellaud sera face a Patrick Vignal (LREM) \n * Thibaut Monnier, Isere, 8 e  circonscription \n Conseiller regional d'Auvergne-Rhone-Alpes et secretaire departemental du FN en Isere, Thibaut Monnier se qualifie avec  19,15% des suffrages exprimes , derriere la candidate LREM et devant celle de LR. Selon son profil Facebook il est officier dans l'armee. Selon son compte Twitter, il est entrepreneur. Thibault Monnier accompagne la politique de dediabolisation du FN, par exemple en demandant des excuses publiques a un membre de son parti qui avait fait une remarque raciste ( voir ce qu'en a dit France Bleu ). Parmi  ses declarations notables,  relevons :  <<Fillon, c'est pognon et trahison>>  et  <<Macron est un abces du Parti socialiste en train de crever>>. \n Dimanche 18 juin, Thibault Monnier sera face a Caroline Abadie (LREM) \n * Alexis Jolly, Isere, 2 e  circonscription \n Il ne lui aura fallu que 12,59% des suffrages exprimes pour etre qualifie au second tour. Mais son score reste loin, tres loin de celui du candidat LREM, qui a eu la preference de 39,60% des votants. Conseiller regional d'Auvergne-Rhone-Alpes et conseiller municipal, Alexis Jolly s'est engage au FN a 18 ans. Il en a desormais 26, et est diplome d'un BTS obtenu a l'ecole du paysage de Grenoble Saint-Ismier. \n Dimanche 18 juin, Alexis Jolly sera face a Jean-Charles Colas-Roy (LREM) \n * Gerard Dezempte, Isere, 6 e  circonscription \n Avec 26,60% des suffrages exprimes, Gerard Dezempte s'est qualifie pour le second tour. Maire de Charvieu-Chavagneux depuis trente-quatre ans, Gerard Dezempte avait soutenu Marine Le Pen au second tour de la presidentielle, avec son propre parti <<Ensemble pour la France>> et affichait deja des idees proches de celles de la candidate frontiste. Pour les legislatives, il a choisi de se presenter sous l'etiquette du Front national et du Rassemblement Bleu marine et a recolte 10 260 voix, talonnant de pres la candidate d'En marche, en tete avec 12 499 voix. \n Soutenu par Philippe de Villiers, Gerard Dezempte s'est fermement oppose a l'ouverture des frontieres et a multiplie les declarations contre l'islam, allant meme jusqu'a supprimer les cours d'arabe et de turc dans sa commune. Le  Lab d'Europe 1  nous rappelait en 2015 que, grace a un texte vote a l'unanimite, il avait egalement decide de limiter l'accueil des refugies  <<a la condition express>>  qu'ils soient dans  <<une famille chretienne>> . Il s'etait aussi fait remarquer la meme annee pour son passage dans l'emission  Envoye Special,  affirmant n'etre  <<pas sur que l'islam soit une religion de paix>>.   Buzzfeed a liste ses derapages . \n Dimanche 18 juin, Gerard Dezempte sera face a Cendra Motin (LREM) \n \n Pour  #DefendreLaFrance , envoyez des deputes patriotes a l'Assemblee. #Legislatives2017   #circo3806   pic.twitter.com/w6mJarAkqG \n-- Gerard Dezempte (@GDezempte)  June 9, 2017 \n * Alain Breuil, Isere, 10 e  circonscription \n Alain Breuil n'en est pas a sa premiere bataille electorale. Candidat aux legislatives des 1991, cet ingenieur est conseiller municipal a Grenoble et conseiller regional depuis 2015. Il s'est qualifie pour le second tour des legislatives avec 18,67% des voix, s'imposant face au candidat Les Republicains Vincent Chriqui (15,40%), l'ex-directeur de campagne de Francois Fillon, arrive en troisieme position. \n Dimanche 18 juin, Alain Breuil sera face a Marjolaine Meynier-Millefert (LREM) \n * Michel Chassier, Loir-et-Cher, 1 ere  circonscription \n En recueillant 15,04% des suffrages au premier tour, Michel Chassier se qualifie dans la circonscription ou s'etait notamment presentee Rama Yade  (pas qualifiee, elle) . Probleme, Michel Chassier realise un score quasiment deux fois inferieur a celui du candidat arrive en tete, le Modem Marc Fesneau. Conseiller regional du Centre-Val de Loire, conseiller municipal et communautaire de Blois, ce pere de trois enfants age de bientot 70 ans est retraite de la fonction publique. Meme si toutes les voix LR se reportaient sur lui, son election reste improbable. \n Dimanche 18 juin, Michel Chassier sera face a Marc Fesneau (Modem) \n * Helene Laporte, Lot-et-Garonne, 2 e  circonscription \n Agee de 38 ans, Helene Laporte est arrive deuxieme au premier tour, avec 20,32%. Ce qui lui a notamment permis d'eliminer l'ex-ministre de l'Interieur Matthias Fekl (17%).  Selon  le Monde ,  Helene Laporte, aussi connue sous le nom d'Helene Pain, vient d'une lignee d'extreme droite :  <<Son grand-pere Jacques fut candidat aux legislatives en 1997, sa mere, conseillere municipale d'opposition a Villeneuve-sur-Lot (Lot-et-Garonne) et le compagnon de celle-ci, Daniel Cadiot, fut candidat aux departementales en 2015 et 2016.>>  Sur le site du FN, sa fiche n'indique pas sa profession. \n Dimanche 18 juin, Helene Laporte sera face a Alexandre Freschi (LREM) \n * Thierry Besson, Marne, 4 e  circonscription \n Age de 59 ans,  ce fonctionnaire  au ministere de la Defense et ancien militaire est conseiller municipal. Avec 19,9% des voix, il talonne la candidate LR, arrivee en tete. \n Dimanche 18 juin, Thierry Besson sera face a Lise Magnier (LR) \n * Frederic Fabre, Haute-Marne, 2 e  circonscription \n Avec pres de 30% des voix au premier tour, Frederic Fabre talonne le candidat LR. Cet ancien militaire, elu au conseil regional du Grand Est, est pere de quatre enfants. \n Dimanche 18 juin, Frederic Fabre sera face a Francois Cornut-Gentille (LR) \n * Eric Vilain, Meuse, 2 e  circonscription \n Avec 18,64% des voix, ce conseiller municipal de Forbach se qualifie pour le second tour. Egalement conseiller regional et communautaire, cet architecte d'interieur de 59 ans a ete l'assistant parlementaire de Florian Philippot,  avec qui il s'est fache  apres avoir presente une liste dissidente aux legislatives - ce qui lui a valu une exclusion temporaire du parti. Il est adherent au  FN depuis qu'il est au lycee , selon  l'Est republicain. \n Dimanche 18 juin, Eric Vilain sera face a Emilie Cariou (LREM) \n * Laurence Burg,  Moselle, 1 ere  circonscription \n Attention a ne pas la confondre avec son  homonyme qui joue la princesse Diana dans  The Queen .  Laurence Burg, qui s'est qualifiee pour le second tour avec 10 points de retard sur le candidat LREM, est deja conseillere regionale et elue d'opposition dans sa ville de  Woippy  (Moselle). Cette quinquagenaire a declare en 2015 a  l'Est republicain  :  <<Une femme, quand elle tient son foyer, elle le tient correctement. Elle s'occupe des enfants, du menage, du quotidien, en rentrant du travail, alors que l'homme, a de rares exceptions, ne le fait pas. Une femme a plus de capacites qu'un homme. On est plus resistantes, je dirais.>>  Dont acte. Dimanche 18 juin, Laurence Burg sera face a Belkhir Belhaddad (LREM) * Herve Hoff, Moselle, 8 e  circonscription Avec 23,3% des voix, Herve Hoff arrive deuxieme, une poignee de points apres son concurrent du Modem. Conseiller regional, dirigeant d'entreprises, Herve Hoff a pour suppleant Fabien Engelmann, le maire de Hayange. Dimanche 18 juin, Herve Hoff sera face a Brahim Hammouche (Modem) * Astrid Leplat, Nord, 8e circonscription Conseillere municipale d'opposition a Roubaix et conseillere regionale, Astrid Leplat, 46 ans, gagne sa vie comme infirmiere. Elle s'est qualifiee dimanche avec  six points de retard  sur la candidate LREM et a battu d'un cheveu le candidat de La France insoumise. Au debut de l'annee, elle apparaissait dans un reportage de BFMTV sur les fonctionnaires qui sont attires par le Front national. Elle y evoquait notamment des conditions de travail degradees :  <<Ce qu'on ressent a l'hopital, c'est ce qu'on ressent dans la vie de tous les jours, une montee de l'insecurite, une perte des valeurs, une perte du respect.>> Dimanche 18 juin, Astrid Leplat sera face a Catherine Osson (LREM) * Nathalie Acs, Nord, 11 e  circonscription Elue au conseil regional des Hauts-de-France, ou elle est membre de la  commission travail , et au conseil municipal de Lille, Nathalie Acs se qualifie pour le second tour. Selon un livre du journaliste Laurent Fargues,  elle a ete amenee a temoigner  dans le cadre de l'enquete sur les  kits de campagne du FN . Acceder au Palais Bourbon ne sera pas aise pour elle : son concurrent LREM obtient au premier tour le double de son score ( 15,79% ) et est arrive en tete dans  tous les cantons . Dimanche 18 juin, Nathalie Acs sera face a Laurent Pietraszewski (LREM) * Gerard Philippe, Nord, 12 e  circonscription Il arrive en tete du premier tour, mais de justesse : seulement  200 voix  d'avance sur la candidate macroniste. Professeur et directeur d'ecole, il a d'abord ete un soutien de Jean-Louis Borloo avant de rejoindre le Front national, qui lui a permis d'etre elu au conseil regional,  rappelle  la Voix du Nord .  S'il est elu, precise le journal, il s'engage a rendre compte de son action deux fois par an. Gerard Philippe a 59 ans. Dimanche 18 juin, Gerard Philippe sera face a Anne-Laure Cattelot (LREM) * Philippe Eymery, Nord, 13 e  circonscription Son profil sur le site du FN consacre aux legislatives comporte une originalite :  <<Europeen de coeur, il combat sans relache la technocratie de Bruxelles qui a impose la directive detachement favorisant l'arrivee massive de travailleurs a bas salaires des pays de l'Est.>>  Si la deuxieme partie de la phrase n'a rien de renversant quand on connait les positions du FN sur le sujet, l'affirmation  <<europeen de coeur>>  est plus etonnante. Pour le reste, le profil de Philippe Eymery est raccord avec son parti : engage chez les gaullistes en mai 68, cet entrepreneur platrier, qui revendique avoir travaille a l'international, a depuis occupe des sieges en conseils municipal et regional. A lire aussi :  Diplome de l'Essec, amateur de marathon, Philippe Eymery avait fait  l'objet d'un portrait dans  Liberation . Remarque par  la Voix du Nord  pour une remarque goguenarde au conseil regional des Hauts-de-France, il s'est surtout illustre  par des propos tenus  apres la nuit de la Saint-Sylvestre a Cologne :  <<Seule Madame Bouchart  [la maire LR de Calais]  regrettera ce cloaque indigne qui fut comme chacun le sait un formidable lieu de richesse culturelle exceptionnelle. Les femmes allemandes, autrichiennes, suisses et danoises violees dans l'indifference generale durant la nuit de la Saint-Sylvestre n'ont sans doute que tres peu apprecie, elles, le caractere exceptionnel de cette richesse culturelle la.>>  Des propos tenus, selon le reporter sur place,  <<dans la declamation et [par un homme] hargneux>>.  Qui precise :  <<Philippe Eymery n'est pas n'importe qui : il aurait preside de fait la region si le FN avait gagne. Quelqu'un qui, dit-il, ira \"certainement\"  au bar la Citadelle  de l'ultra-droite a Lille.>> Dimanche 18 juin, Philippe Eymery sera face au DVG Christian Hutin * Pascal Prince, Nord, 15 e  circonscription Il a  presque 8 points de retard  sur la candidate macroniste, mais, selon le report des voix LR et l'abstention au second tour, ca n'est pas encore perdu pour Pascal Prince, figure du FN local  depuis un quart de siecle , deja elu en conseil municipal a  Hazebrouck . La presse a epingle cet ancien chef de securite pour avoir dit lors d'une conference ou il exposait son programme sur l'immigration :  <<C'est bon les Banania. Le Banania c'est tres bon eux  [sous-entendu les etrangers, selon  Buzzfeed ],  mais il faut penser aux Francais>>.  Il a par la suite declare :  <<C'est sorti comme ca, j'aurais pu dire Poulain ou Nesquik, je ne suis pas du tout raciste.>> Dimanche 18 juin, Pascal Prince sera face a Jennifer de Temmerman (LREM) * Hortense de Mereuil, Nord, 16 e  circonscription Elle arrive largement en tete, devancant son opposant communiste de  9 points , mais le report des voix du Modem et du PS, arrives troisieme et quatrieme et constituant une grosse reserve, pourrait etre plus favorables a son adversaire communiste. Conseillere regionale des Hauts-de-France, ou elle est membre de la commission Transports, elle a commente sa qualification sur Facebook :  <<J'appelle tous les patriotes a venir nous aider pour expliquer a la population qui nous sommes : ni racistes ni extremistes. Pour qu'un depute patriote puisse defendre nos valeurs !>> Pendant la campagne, elle avait repondu au questionnaire de la Manif pour tous ( lire ses reponses ici ), ou elle se declarait opposee a la loi sur le mariage pour tous :  <<J'ai ete coordinatrice de la Manif pour tous sur le Douaisis. J'ai organise et participe a toutes les manifs puis aux veilleurs ! Je suis donc d'accord avec vous et je porterai ces idees si je suis elue.>>  Et d'ajouter un regret :  <<Vous ne nous interrogez pas sur la theorie du genre, c'est dommage.>>  Plus loin, elle estime aussi que l'Education nationale ne respecte pas la liberte de conscience des parents. Dimanche 18 juin, Hortense de Mereuil sera face a Alain Bruneel (PCF) * Valerie Caudron, Nord, 21 e  circonscription Engagee depuis quelques annees au FN, Valerie Caudron, deleguee a l'information medicale de 56 ans, s'est qualifiee pour le second tour avec pres de 12 points de retard sur la  candidate de l'UDI . Sur le site du FN, elle se presente comme etant  <<issue d'une famille de commercants du Nord et du Valenciennois [...], ex-gerante de societe, [ayant] une formation universitaire : Deug de langues et licence de ressources humaines>>.  A Valenciennes, Valerie Caudron est conseillere municipale d'opposition. Lorsqu'elle s'est presentee aux departementales de 2015,  elle a realise le meilleur score  du parti d'extreme droite dans le Valenciennois, rappelle la  presse locale . Dimanche 18 juin, Valerie Caudron sera face a Beatrice Descamps (UDI) * Agnes Caudron, Pas-de-Calais, 1 ere  circonscription Agnes Caudron arrive  deuxieme  de ce premier tour, derriere le candidat du Modem. Agricultrice de profession, elle est deja elue au conseil regional des Hauts-de-France. Dimanche 18 juin, Agnes Caudron sera face a Bruno Duverge (Modem) * Alban Heusele, Pas-de-Calais, 1 ere  circonscription Pris en tenaille entre une candidate LREM qui le distance de pres de 20 points et un candidat UDI qui, s'il n'est pas qualifie, pourrait etre une reserve de voix bienvenue pour son opposante, Alban Heusele, conseiller municipal, semble peu assure d'obtenir un siege a l'Assemblee. Pour l'anecdote,  la Voix du Nord   rappelle que si son nom est connu  dans la region, ce n'est pas pour des raisons politiques :  <<Alban Heusele n'est pas le candidat le plus connu de cette campagne. Mais son nom l'est de par le fait divers arrive a son pere, assureur arrageois mort mysterieusement en 2008.>>  Son pere etait un notable local ( lire le recit de cette affaire par  l'Express ) aux habitudes ruineuses et qui  menait une double vie . Dimanche 18 juin, Alban Heusele sera face a Jacqueline Maquet (LREM) * Jose Evrard, Pas-de-Calais, 3 e  circonscription Il arrive en tete avec pres de 15 points d'avance : le frontiste Jose Evrard, conseiller departemental et ancien communiste, fera face dimanche a un candidat du Modem.  <<Je suis issu d'une famille de resistants : mon grand-oncle a ete fusille a la citadelle d'Arras en 1944, mon pere etait mineur au 7 d'Auchel, le premier puits qui a ferme apres la creation de la Communaute europeenne du charbon et de l'acier  [l'ancetre de l'UE].  Marine Le Pen fait appel au sens du patriotisme, dans l'economie, la culture... Ca me parle, je ne peux pas etre hermetique a ce discours, il y a une concomitance de valeurs>>,  a-t-il dit a  la   Voix du Nord ,  citee par Slate . Dimanche 18 juin, Jose Evrard sera face a Patrick Debruyne (Modem) * Antoine Golliot, Pas-de-Calais, 5 e  circonscription Avec  10 points de retard  sur son concurrent LREM, Antoine Golliot arrive cette annee au second tour, contrairement a 2012 ou le socialiste Frederic Cuvillier avait ete elu des le premier tour. Age de 31 ans, ingenieur de formation, il est elu au conseil regional des Hauts-de-France et au conseil municipal de Boulogne-sur-Mer. En 2011,  il disait a Rue89 :   <<Je suis comme [le leader d'extreme droite autrichien] Jorg Haider, moi. Je vais dans les brasseries et les boites de nuit, pour parler aux gens. Au Front, on fait tous comme ca. Je fais du terrain le soir. Je parle politique au comptoir. Les autres partis ne le font pas.>>  Il y affirmait aussi miser sur Facebook pour communiquer. Dimanche 18 juin, Antoine Golliot sera face a Jean-Pierre Pont (LREM) * Marie-Christine Bourgeois, Pas-de-Calais, 6 e  circonscription Conseillere regionale, mere  de Quentin Bourgeois , lui aussi elu FN (au conseil municipal a Saint-Omer), Marie-Christine Bourgeois accede au second tour avec pres de  20 points de retard  sur la candidate de la majorite presidentielle. Cette ancienne puericultrice, sexagenaire, a mis en avant la securite dans sa campagne, declarant  notamment  :  <<On m'a dit que Desvres  [une des communes de la circonscription],  c'etait Chicago en pire.>> Dimanche 18 juin, Marie-Christine Bourgeois sera face a Brigitte Bourguignon (LREM) * Karine Haverlant, Pas-de-Calais, 8 e  circonscription Karine Haverlant , 53 ans, s'est qualifiee pour le second tour, a seulement quelques points de son concurrent macroniste. Mais elle a peu de chances de l'emporter dimanche si le barrage republicain se met en place, les socialistes et les Insoumis etant arrives en troisieme et quatrieme position au premier tour. Haverlant est deja conseillere departementale et gagne sa vie comme auto-entrepreneuse en imprimerie. Dimanche 18 juin, Karine Haverlant sera face a Benoit Potterie (LREM) * Jacques Delaire, Pas-de-Calais, 9 e  circonscription Il a environ 7 points de retard sur la candidate du Modem, mais la reserve de voix du candidat LR ( 12,65% ) pourrait l'aider a acceder a l'Assemblee. Ce retraite age de 66 ans, qui a travaille comme employe de banque et commercial, est conseiller departemental depuis mars 2015. Dimanche 18 juin, Jacques Delaire sera face a Marguerite Deprez-Audebert (Modem) * Ludovic Pajot, Pas-de-Calais, 10 e  circonscription A seulement 23 ans, dont cinq au FN,  Ludovic Pajot arrive en tete  avec plus de 30% des voix au premier tour.  La Voix du Nord  rapporte qu'a l'automne dernier, il est alle soutenir d'autres frontistes qui s'elevaient en conseil municipal contre l'accueil de migrants, ce qui avait provoque  <<la nausee>>  du maire de Bethune. Il avait ensuite change d'adresse pour  s'inscrire dans cette commune , largement favorable au FN. Le parti semble avoir rapidement place sa confiance en lui puisqu'il etait deja suppleant aux dernieres legislatives. Dimanche 18 juin, Ludovic Pajot sera face a Laurence Deschanel (LREM) \n Marche de Noeux-les-mines ce matin ! J-2 avant le premier tour.  #circo6210   pic.twitter.com/NtqAEpJPV6 \n-- Ludovic PAJOT (@ludovicpajot)  June 9, 2017 * Alexandre Bolo, Pyrenees-Orientales, 1 ere  circonscription Avec 11 points de moins que le candidat du mouvement presidentiel, Alexandre Bolo pourrait neanmoins profiter du report des voix LR ( pres de 20% ). Au conseil municipal de Perpignan, ou il est elu,  son groupe a deja ete epingle par la presse locale  pour des interventions brouillonnes ou hors sujet. Fils de commercants, diplome en droit et en affaires publiques, il  etait membre de l'UMP  avant de rejoindre le FN en 2013. Il est l'attache parlementaire de Louis Aliot apres avoir ete celui de Bernard Debre. Dimanche 18 juin, Alexandre Bolo sera face a Romain Grau (LREM) * Julien Odoul, Yonne, 3 e  circonscription Julien Odoul est arrive en deuxieme position dans sa circonscription avec un peu plus de 25% des suffrages. Secretaire departemental FN dans l'Yonne et conseiller regional en Bourgogne-Franche-Comte, Odoul, 32 ans, a rejoint le FN en 2014, apres avoir quitte l'UDI. Historien de formation, il fut collaborateur du depute-maire centriste d'Issy-les-Moulineaux (Hauts-de-Seine), Andre Santini. Dimanche 18 juin, Julien Odoul affrontera la candidate LREM Michele Crouzet * Valerie Laupies, Bouches-du-Rhone, 16 e  circonscription Valerie Laupies est arrivee en tete dimanche, mais elle ne devance son adversaire LREM que de 600 voix, dans une circonscription ou 13 candidats se sont presentes et ou elle ne beneficie que d'une tres faible reserve de voix. Conseillere regionale Paca et elue d'opposition a Tarascon, elle etait arrivee deuxieme aux precedentes legislatives, avec 48% des suffrages au second tour. Cette professeur des ecoles en ZEP, proche des idees d'Alain Soral, a promis qu'elle quitterait l'enseignement si elle etait elue. Recemment, elle a declare sur Facebook que bientot  <<nous  [les Blancs, ndlr]  serons en minorite ethnique>> .  Elle a egalement dit vouloir  interdire les djellabas . Dimanche 18 juin, Valerie Laupies affrontera Monica Michel, candidate LREM * Sophie Grech, Bouches-du-Rhone, 7 e  circonscription Conseillere regionale Paca, cette docteur en physique-chimie de 32 ans passee au ministere de l'Interieur habite Marseille, ou elle est nee. Arrivee en tete au premier tour avec 23% des voix, elle se place devant le candidat En marche Said Ahamada, avec presque 600 voix d'avance. Difficile pour elle de passer le second. Mais elle y croit :  <<Dimanche prochain, nous avons l'occasion d'envoyer une deputee patriote a l'Assemblee nationale. Notre ville de Marseille et les Bouches-du-Rhone en ont besoin. Je compte sur vous !>>  a-t-elle ecrit sur sa page Facebook. Dimanche 18 juin, Sophie Grech sera opposee a Said Ahamada (LREM) * Herve de Lepinau, Vaucluse, 3 e  circonscription Dans la circonscription de Marion Marechal-Le Pen, qui n'etait pas candidate a sa succession, le candidat du FN Herve de Lepinau - qui etait son suppleant jusqu'a l'annonce de son retrait de la vie politique - est arrive en deuxieme position avec 31,81% des voix. Son adversaire au second tour, la candidate LREM Brune Poirson l'a depasse de 90 voix. Avocat age de 47 ans et pere de six enfants, Herve de Lepinau esperait avant le premier tour  <<que (la) dynamique>>  de l'election presidentielle, qui a place Marine Le Pen en tete au second tour avec plus de 53% des voix dans cette circonscription, allait  <<perdurer dans le cadre de cette legislative>>.  Elu conseiller municipal a Carpentras depuis 2014 et conseiller departemental l'annee suivante, il avait annonce qu'il demissionnerait d'un de ses postes s'il etait elu. Dimanche 18 juin, Herve de Lepinau sera face Brune Poirson (LREM) * Anne-Sophie Rigault, Vaucluse, 1 ere  circonscription Anne-Sophie Rigault est arrivee deuxieme au premier tour des legislatives, avec 23% des voix. Le candidat LREM Jean-Francois Cesarini la depasse de 7 points (plus de 2 000 voix). Agee de 38 ans, sans profession et mere de quatre enfants, elle est conseillere municipale et conseillere communautaire au Grand Avignon. Dimanche 18 juin, Anne-Sophie Rigault sera face a Jean-Francois Cesarini (LREM) * Gilles Longo, Var, 5 e  circonscription Adjoint du senateur-maire de Frejus David Rachline, Gilles Longo a ete investi dans la 5 e  circonscription du Var, ou il est arrive deuxieme derriere le candidat Modem Philippe Michel-Kleisbauer. Trois points separent les deux candidats. Gilles Longo est un ancien du RPR passe par l'UMP. Il a milite pour Nicolas Sarkozy lors de la presidentielle 2007 et a rejoint le Front national en 2010. Ancien restaurateur, il est aujourd'hui age de 40 ans. Dimanche 18 juin, Gilles Longo affrontera Philippe Michel-Kleisbauer (Modem) *  Pierre Jugy,  Var, 8 e  circonscription Maire divers droite de Tourtour (Var, moins de 500 habitants) depuis 2008, Pierre Jugy avait  <<ouvert les bras>>  au Front national, qui l'a ete investi dans la 8 e  circonscription du Var sur le conseil du senateur-maire de Frejus David Rachline. Au premier tour des legislatives, il est arrive en deuxieme position a 24% derriere le candidat LREM Fabien Matras. Dimanche 18 juin, Pierre Jugy sera face a Fabien Matras (LREM) \n * Frederic Cabrolier, Tarn, 1 ere  circonscription \n Frederic Cabrolier, 51 ans, est membre du Front national depuis vingt-cinq ans. Il a depuis participe a toutes les elections (hors presidentielle). Ce pere de deux enfants est arrive deuxieme au premier tour avec 15% des voix derriere le depute sortant Philippe Folliot (DVD, 33%), qui brigue un quatrieme mandat. Conseiller municipal et communautaire d'Albi, il est egalement conseiller regional en Occitanie. \n Dimanche 18 juin, Frederic Cabrolier sera face a Philippe Folliot (DVD) \n * Eric Richermoz, Somme, 4 e  circonscription \n Secretaire departemental FN de la Somme, encore etudiant dans une ecole de commerce et deja conseiller regional FN, Eric Richermoz, 24 ans, a eu son petit moment de gloire il y a quelques mois sur les reseaux sociaux, apres avoir ete pris en stop par le rappeur Gradur.  La scene , plutot drole, avait ete postee sur Snapchat par l'artiste. On y voyait le jeune elu, tantot presente comme le <<fils de Manuel Valls>> ou surnomme <<Edouard>> repondre avec humour aux provocations de Gradur. Dimanche, dans la 4 e  circonscription de la Somme, Eric Richermoz est arrive en deuxieme position a 21% derriere le candidat LREM Jean-Claude Leclabart (32%). \n Dimanche 18 juin, Eric Richermoz sera face a Jean-Claude Leclabart (LREM) \n * Aymeric Durox, Seine-et-Marne, 3 e  circonscription \n Ancien chevenementiste passe par Sciences-Po Toulouse, Aymeric Durox, 31 ans, est prof d'histoire-geographie au college-lycee Francois-Couperin de Fontainebleau (Seine-et-Marne) depuis pres de dix ans. En 2015, il a cree l'antenne locale du collectif Racine, mouvement d'enseignants acquis a Marine Le Pen. \n Cet ancien gendarme reserviste adepte de la theorie du << grand remplacement >>, totem de l'extreme droite radicale selon laquelle la population francaise <<de souche>> serait peu a peu substituee par les immigres extra-europeens, est secretaire departemental FN en Seine-et-Marne. Au premier tour des legislatives, il est arrive en deuxieme position derriere le depute sortant Yves Jego (a 40% contre 20). \n Dimanche 18 juin, Aymeric Durox sera face a Yves Jego (UDI) \n * Beatrice Troussard, Seine-et-Marne, 7 e  circonscription  \n Beatrice Troussard est prof d'economie-gestion dans un lycee professionnel, conseillere regionale FN en Ile-de-France et conseillere municipale a Chelles. Au premier tour des legislatives, elle a obtenu 17% des suffrages. Elle arrive en deuxieme position derriere le candidat LREM Rodrigue Kokouendo. \n Dimanche 18 juin, Beatrice Troussard sera face a Rodrigue Kokouendo (LREM) \n * Genevieve Salvisberg, Seine-Maritime, 9 e  circonscription \n Mariee et mere de cinq enfants, cette secretaire de redaction de 65 ans est conseillere municipale de Fecamp est conseillere regionale de Normandie. Elle a ete candidate aux departementales de 2015 dans le canton de Fecamp. Au premier tour, dans la 9 e  circonscription de Seine-Maritime, elle a obtenu 17% des suffrages, derriere la candidate LREM Stephane Kerbarh (28%). \n Dimanche 18 juin, Genevieve Salvisberg sera face a Stephane Kerbarh (LREM) \n * Leonie Cugnot, Haute-Saone, 1 ere  circonscription \n Leonie Cugnot, 22 ans, en troisieme annee de droit, a adhere au FN a 18 ans. Celle qui se presente aujourd'hui comme une representante de la <<vraie droite>> a prevenu au soir du premier tour - elle est arrivee deuxieme derriere la candidate LREM Barbara Bessot-Ballot - qu'elle comptait  <<aller chercher les electeurs>>  qui ont boude les urnes dimanche. \n Dimanche 18 juin, Leonie Cugnot affrontera Barbara Bessot-Ballot (LREM) \n * Maurice Monnier, Haute-Saone, 2 e  circonscription \n Controleur des douanes et reserviste de l'armee de Terre, Maurice Monnier, 34 ans, a rejoint le FN en 2005. Il est secretaire departemental du FN en Haute-Saone depuis 2015. Dimanche, Maurice Monnier est arrive deuxieme au premier tour des legislatives, derriere le candidat LREM Christophe Lejeune. \n Dimanche 18 juin, Maurice Monnier sera face a Christophe Lejeune (LREM) \n \n * Sylvain Marcelli, Haut-Rhin, 6 e  circonscription \n Conseiller regional dans le Grand Est, Sylvain Marcelli se presente comme un ancien ouvrier dans le batiment. Encarte au Front national depuis 2010, il a ete candidat aux departementales de 2015. Dimanche, il est arrive deuxieme derriere le candidat LREM Bruno Fuchs. \n Dimanche 18 juin, Sylvain Marcelli sera face a Bruno Fuchs (LREM) \n *  Jean-Francois  Daraud, Aude, 2 e  circonscription \n Ancien president de l'UDI de l'Aude, Jean-Francois Daraud, 62 ans, a ete exclu debut janvier du Grand Orient de France. Les <<freres>> de cette loge maconnique lui reprochaient de s'etre depuis peu declare sympathisant du Rassemblement Bleu marine, ce faux-nez du Front national dirige par le depute du Gard Gilbert Collard. L'homme avait annonce en octobre qu'il etait candidat aux legislatives dans la 2 e  circonscription de l'Aude sous cette meme etiquette. \n Quelques jours plus tard, il recevait une lettre de convocation devant le Conseil de l'ordre du Grand Orient l'informant de la saisine de la Chambre supreme de justice de la loge, et de sa suspension en attendant son exclusion. On pouvait y lire ceci :  <<M. Daraud a declare \"J'ai trouve au [RBM] tout ce qui fonde mon engagement en politique : l'humanisme, le dialogue, l'amitie, la tolerance\", faisant ainsi litiere de son engagement maconnique.>>  Et la lettre de reprendre :  <<Il n'est pas contestable que le [RBM] est un groupement qui developpe des theses radicalement incompatibles avec les engagements que prend tout franc-macon lors de son initiation.>>  Celui qui se presente sur sa fiche comme <<M. Scoumoune>> en raison du nombre incalculable d'accident dont il a ete victime ( <<40 fractures, 1 895 jours d'hopital, 1 095 jours de platre, 3 comas, 3 traumatismes craniens, six mois paralyse, cliniquement mort, a failli etre ampute a plusieurs reprises...>>,  ecrit-il) est arrive en deuxieme position derriere le candidat LREM Alain Perea. \n Dimanche 18 juin, Jean-Francois Daraud sera face a Alain Perea (LREM) \n \n * Sylvie Saillard-Meunier, Aisne, 2 e  circonscription \n Elue municipale d'opposition a Saint-Quentin, Sylvie Saillard-Meunier a deja ete candidate aux legislatives en 2012, elle etait suppleante de Yannick Lejeune. Elle se presente cette fois dans la 2 e  circonscription de l'Aisne, ou elle est arrivee deuxieme derriere le LR Julien Dive, candidat a un deuxieme mandat, apres avoir remplace Xavier Bertrand a son poste de depute quand il a pris la tete de la region Hauts-de-France. \n Sur sa page Facebook, Sylvie Saillard-Meunier fait des paralleles reguliers entre immigration et delinquance :  <<L'immigration incontrolee c'est : des atteintes aux femmes, agressions, viols, harcelement ; des disparitions d'enfants migrants en Europe : 10 000 enfants livres aux trafics, au travail force et a la prostitution ; une menace terroriste : 3 000 a 5 000 jihadistes sont infiltres en Europe selon Europol ; un cout insupportable pour la societe : rien que l'asile coute 2 milliards d'euros selon la Cour des comptes>>,  ecrivait-elle en fevrier. \n Dimanche 18 juin, Sylvie Saillard-Meunier sera face a Julien Dive (LR) \n * Olivier Bettati, Alpes-Maritimes, 4 e  circonscription \n Conseiller regional et vice-president du groupe FN en Paca, conseiller municipal de Nice et conseiller metropolitain Nice-Cote d'Azur,  Olivier Bettati   (ci-dessus avec Philippe Vardon et Marine Le Pen, a droite, photo AFP)  est un ex-UMP qui a rejoint le FN en 2015, pour conduire une liste aux regionales. Il avait ete propose par Marion Marechal-Le Pen. Cet opposant historique a Christian Estrosi issu de la famille gaulliste - version Pasqua -, elu municipal et departemental depuis 1994, est solidement implante dans les Alpes-Maritimes. \n Anciennement proche de Jean-Francois Cope, il avait joue un role essentiel dans la <<victoire>> de ce dernier sur Fillon lors de l'election a la presidence de l'UMP. C'est en effet l'annulation des resultats du bureau de vote nicois, dont il assurait la copresidence, qui avait permis d'inverser le resultat a l'avantage du maire de Meaux. Sans surprise, le nom d'Olivier Bettati a ete mele a celui de l'affaire Bygmalion. Candidat dans la 4 e  circonscription des Alpes-Maritimes, il est arrive en deuxieme position derriere la candidate LREM Alexandra Valetta-Ardisson, qui le devance de 5 points. \n Dimanche 18 juin, Olivier Bettati sera face a Alexandra Valetta-Ardisson (LREM) \n *   Daniela  De  Vido, Gard, 5 e  circonscription \n \n Cette comptable dans une entreprise de batiment, agee de 58 ans, a ete elue deleguee aux affaires scolaires a Vitrolles sous le mandat de Catherine Megret. Elle a ete candidate aux legislatives de 2002. Actuellement conseillere municipale a Nimes et conseillere communautaire Nimes metropole, elle se presente dans la 5 e  circonscription du Gard, ou elle est arrivee en deuxieme position loin derriere le candidat LREM Olivier Gaillard. \n Dimanche 18 juin, Daniela de Vido affrontera Olivier Gaillard (LREM) \n \n * Monique Tezenas du Montcel, Gard, 3 e  circonscription \n Elue conseillere regionale FN en Occitanie en 2015, Monique Tezenas du Montcel se presente pour la premiere fois aux legislatives. A 69 ans, elle est retraitee du secteur bancaire. Elle est arrivee deuxieme au premier tour, 10 points derriere le candidat LREM Anthony Cellier. \n Dimanche 18 juin, Monique Tezenas du Montcel affrontera Anthony Cellier (LREM) \n * Yoann Gillet, Gard, 1 ere  circonscription \n Secretaire departemental du FN dans le Gard, conseiller regional et president du groupe des elus FN a Nimes et Nimes Metropole, Yoann Gillet est, a 30 ans, le candidat FN dans la 1 ere  circonscription du Gard. En 2012, il s'etait emu que France 2 diffuse la nuit du ramadan, ce que la chaine publique fait depuis 1991, rapportait  il y a peu Buzzfeed.  Dimanche, il est arrive en deuxieme position derriere la candidate LREM Francoise Dumas. \n Dimanche 18 juin, Yoann Gillet sera face a Francoise Dumas (LREM) \n * Paul-Henry Hansen-Catta, Aisne, 3 e  circonscription \n Ancien journaliste, Paul-Henry Hansen-Catta sort du premier tour en tete avec 25,51% des voix devant le socialiste Jean-Louis Bricout. Le duel est le seul de ces legislatives opposant un candidat FN avec un candidat PS, lequel le talonne de pres (23,76%). Apres avoir travaille pour  Valeurs Actuelles, le Figaro Magazine  et le quotidien regional  l'Union , Paul-Henry Hansen-Catta a ete candidat aux departementales de 2015, et siege comme vice-president du groupe FN au conseil regional des Hauts-de-France. Dans un article de  l'Aisne Nouvelle,  le candidat frontiste qui est aussi chasseur a ses heures perdues, dit vouloir se battre pour une  <<priorite rurale>>  et se sentir  <<investi par cette mission>>. \n Dimanche 18 juin, Paul-Henry Hansen-Catta sera face a Jean-Louis Bricout (PS) \n * Vincent Taillieu, Eure, 5 e  circonscription \n Age de 41 ans, Vincent Taillieu est pere de 5 enfants et gerant d'une TPE dans le batiment. Candidat dans la 5 e  circonscription de l'Eure, ce conseiller municipal aux Andelys est arrive en deuxieme position dimanche, derriere la candidate LREM Claire O'Petit. \n Dimanche 18 juin, Paul-Henry Hansen-Catta sera face a Jean-Louis Bricout (PS) \n * Blanche Chaussat, Ain, 4 e  circonscription \n La candidate frontiste s'est qualifiee pour le second tour avec 18,51% des voix. Cette infirmiere, militante depuis l'age de 15 ans, a ete elue au conseil regional de la region Rhone-Alpes, dans lequel elle a siege de 2010 a 2015. Elle y a deconce la  <<gestion calamiteuse de la majorite socialiste>>  et a souhaite  <<lutter contre le communautarisme islamiste et la marchandisation du corps des femmes par la GPA>>. \n \n Dimanche 18 juin, Blanche Chaussat sera face a Stephane Trompille (LREM) \n * Christophe Barthes, Aude, 1 ere  circonscription \n Entre au FN en 2007, Christophe Barthes est secretaire departemental FN de l'Aude depuis 2015. Le candidat, 51 ans cette annee, se presente dans la 1 ere  circonscription du departement, ou il est arrive en deuxieme position, 5 points derriere la candidate LREM Daniele Herin. Recemment, il protestait contre la rehabilitation de logements dans sa ville,  preferant qu'ils soient rases. \n Dimanche 18 juin, Christophe Barthes sera face a Daniele Herin (LREM) \n \n \n \n \n \n * Francois De Voyer, Aisne, 5 e  circonscription \n Le candidat frontiste s'est qualifie pour le second tour en remportant 25,60% des suffrages exprimes. Ce chef d'entreprise specialise dans l'accessibilite des lieux pour les personnes handicapees, age de 34 ans, est president depuis 2016 du collectif Audace (lie au Rassemblement Bleu marine). Son but :  <<Rassembler les jeunes actifs patriotes autour du programme [...] de Marine Le Pen.>>  Au second tour, il s'engage dans un duel avec le candidat de La Republique en marche Jacques Krabal. \n Dimanche 18 juin, Francois De Voyer sera face a Jacques Krabal (LREM) \n \n              Un mois apres la victoire d'Emmanuel Macron a l'election presidentielle, les Francais votent les 11 et 18 juin pour elire leur 577 deputes.  Retrouvez tous les resultats dans votre circonscription .\n            ", "theme": "elections presidentielle legislatives 2017"}