{"title": "Senatoriales : Toulmet, la campagne dans son coin", "newspaper": "Liberation", "author": ["Nathalie Raulin"], "date_publi": "2017-09-22", "content": "Sur son bureau du 3 e  etage de la rue Etienne-Renard a Bobigny, le fouillis de tracts electoraux fleure bon la mise en scene de circonstance. Patrick Toulmet, tete de liste LREM aux senatoriales en Seine-Saint-Denis, le confesse volontiers : sa campagne tout en SMS et coups de fil ne se prete pas a l'image. Trop desincarnee. Trop statique aussi : sa drole de guerre a pour cadre principal la chambre des metiers de l'artisanat, qu'il preside. Le fauteuil roulant dans lequel l'a cloue la polio contractee dans sa petite enfance y est pour peu. L'anonymat que le passage des dizaines d'apprentis du campus garantit au visiteur, pour beaucoup : les grands electeurs du departement qui passent voir le candidat LREM tiennent a la discretion. Quand ils consentent a le rencontrer hors les murs, c'est  <<incognito>>,  en fond de salle de restaurant, loin de leurs attaches electives.  <<Ils ont peur des mesures de retorsions,  explique Toulmet.  En marche n'a encore aucune implantation municipale. Sur les 40 villes de la Seine-Saint-Denis, aucun maire ne me soutient officiellement. Leurs adjoints risquent leur delegation a se prononcer en ma faveur. Pour certains, ca represente une perte seche mensuelle de 1 200 euros. Je comprends leur prudence.>> Grognard La menace est reelle : pour avoir passe outre la discipline partisane, l'adjoint au maire LR d'Aulnay-sous-Bois, Benjamin Giami, a du demissionner de la majorite municipale. Cette campagne en chambre, Patrick Toulmet ne s'y attendait pas. Et pour tout dire, l'ex-conseiller regional UDI d'Ile-de-France ne trouve pas le grenouillage  <<enthousiasmant>>  :  <<Je ne suis pas un vrai politique, meme si je les connais presque tous sur le departement. Moi, j'aime la pratique, le contact. Comme ce que je fais ici : sortir les jeunes de la galere.>>  Fin juillet, le texto du chef de l'Etat lui annoncant son investiture l'avait pourtant transporte. Pour celui que les medias avaient dit  <<ministrable>> , preuve etait faite que l' <<ami>>,  le  <<fils>>,  suivi meeting apres meeting, des balbutiements d'En marche jusqu'a l'apotheose, ne l'avait pas oublie. Grognard fidele, Toulmet s'est aussitot mis au travail.  <<On a eu l'agreable surprise de constater que 87 grands electeurs de Seine-Saint-Denis, adjoints au maire ou conseillers municipaux, etaient affilies a En marche>>,  se souvient Sebastien Menard, son directeur de campagne, candidat malheureux aux legislatives. Un socle modeste au regard des 2 072 grands electeurs que compte le departement. Mais suffisant pour disposer d'un relais susceptible d'identifier les futurs votants dans chacune des 40 villes de Seine-Saint-Denis. Car Toulmet le decouvre vite : pouvoir parler aux grands electeurs est en soi un vrai defi.  <<On a envoye un courrier a tous les maires du departement pour leur demander l'autorisation d'organiser une reunion publique avec leurs conseillers municipaux>>,  explique-t-il.  <<Ils n'ont ete que cinq ou six a me repondre favorablement...>> Au chef de l'Etat qui, le 9 septembre, s'inquiete par SMS des chances de  <<son Patrick>>  d'emporter un des six sieges du departement, Toulmet repond :  <<C'est pas gagne mais je vais tout faire.>>  Le mode de scrutin ne lui est pas favorable, mais l'outsider de la senatoriale a quelques atouts. Sa liste de <<rassemblement>> droite-gauche, calquee sur l'ambition presidentielle, a trouble ses adversaires. Lesquels ont perdu de leur superbe. Sortie laminee des municipales de 2014, la gauche part en ordre disperse, la liste PS devant cette fois faire avec deux listes dissidentes. Secret Toulmet espere beneficier un peu de la lassitude des petits soldats socialistes et ecolos. Mais c'est de la droite qu'il attend dimanche, dans le secret de l'isoloir, ses renforts les plus consequents.  <<Dans les villes gagnees en 2014 par des candidats UDI-LR, c'est le bordel dans les conseils municipaux,  precise Menard.  Beaucoup d'elus LR qui voient d'un mauvais oeil la prise de pouvoir de Wauquiez, regardent de notre cote...>>  Les coupes severes du gouvernement dans les emplois aides ou les dotations heurtent a priori moins ceux-la que d'autres :  <<Ils etaient prets a soutenir Fillon, qui promettait dix fois pire>>,  resume Menard. Et dans le departement le plus pauvre de France, les entrees de Toulmet a l'Elysee ne laissent pas indifferents. De quoi donner un  <<petit cote Telethon>>  a sa campagne.  <<Des 8 heures, on m'appelle en me promettant de nouvelles voix. On verra>>,  confie ce proche de Macron.  <<Inquiet>>  dans l'instant, reveur la minute suivante :  <<Vous vous rendez compte : un mec en fauteuil roulant au Senat ? Ils auraient un sacre probleme, tous ces politiques...>> A lire aussi Senatoriales : Longuet, la campagne entre copains", "theme": "france"}