{"title": "A Livry-Gargan, une famille agressee a domicile parce que juive", "newspaper": "Liberation", "author": ["Clarisse Martin"], "date_publi": "2017-09-11", "content": "Livry-Gargan, commune plutot tranquille de Seine-Saint-Denis. Ce vendredi 8 septembre, Roger et Mireille Pinto sont rentres deux jours auparavant d'un sejour a Cannes, ou ils passaient des vacances. Leur fils, David, habite chez eux, dans ce joli pavillon situe dans une zone residentielle du sud de la ville. Ce matin-la, la maison est endormie. David se reveille en premier. Il s'apercoit que l'electricite ne fonctionne plus. Le quadragenaire descend alors au sous-sol, ou se trouve le compteur d'electricite. Un guet-apens.  <<Il a cru qu'il s'agissait d'une panne d'electricite. Alors qu'en fait c'etait les agresseurs, entres par effraction, qui l'avaient coupee afin d'attirer l'attention de la famille>> , temoigne Sammy Ghozlan, ami de longue date de Roger Pinto et president du Bureau national de vigilance contre l'antisemitisme (BNVCA). La porte communiquant avec le reste de l'habitation etait verrouillee. Sans en avoir la moindre idee, David permet aux trois agresseurs de penetrer dans la demeure. Deux d'entre eux ont le visage masque. Le troisieme, a decouvert. Les trois hommes prennent David a partie et le baillonnent avant de lui lier les poings. Mireille Pinto, sans se douter de ce qui est en train de se produire, descend de sa chambre, au premier etage. Les assaillants lui mettent la main sur la bouche.  <<Si tu cries, on va te tuer>> , lui auraient-ils dit, rapporte Sammy Ghozlan. La dame, agee de 73 ans, parvient malgre tout a alerter son epoux, Roger. Ce dernier, 83 ans, sort de la chambre. Au rez-de-chaussee, on lui assene aussitot de violents coups a la tete.  <<C'est un homme age et fatigue, bien qu'il soit tres combatif>> , decrit l'avocat de la famille, Marc Bensimhon. Les trois victimes sont alors menacees.  <<Vous etes juifs, vous avez forcement de l'argent>> , auraient vocifere les trois hommes. Ou encore :  <<On prend l'argent aux Juifs pour le donner aux pauvres>> , raconte Sammy Ghozlan.  <<Ils avaient beau dire 'Nous n'avons pas d'argent' , rapporte maitre Marc Bensimhon,  les malfaiteurs ne s'arretaient pas.>> Les trois victimes sont alors ligotees et enfermees dans une piece. La maison est mise a sac, pendant que les trois hommes recherchent frenetiquement de l'argent ou des objets de valeur. Avant de s'enfuir, avec un butin constitue d'argent liquide, de cartes bancaires et de bijoux, les trois hommes menacent leurs victimes de represailles si d'aventure ils osaient parler. Apres leur depart, Mireille Pinto parvient neanmoins a joindre les pompiers avec le telephone de son fils, qui alertent la police. Vif emoi dans la communaute juive <<C'est le vieux cliche du Juif qui a de l'argent,  se desole Sammy Ghozlan.  Je crois que l'antisemitisme a encore de beaux jours devant lui.>>  D'apres une premiere estimation, les voleurs auraient mis la main sur pres de 150 000 euros de bijoux, revele l'avocat de la famille. Le montant total du prejudice n'a pas ete devoile. <<Les agressions a domicile sont un phenomene qui a tendance a augmenter, que ce soit chez des familles juives ou des commercants chinois>> , affirme a  Liberation  une source policiere. Cette meme source confie par ailleurs qu'une semaine auparavant, le pavillon situe en face de celui des Pinto, egalement habite par une famille juive, avait subi une tentative de cambriolage. Les enqueteurs ne prejugent toutefois pas d'un quelconque lien direct entre les deux affaires. Dans la communaute juive, l'agression de la famille Pinto a provoque un vif emoi. Militant associatif de longue date, Roger Pinto est le president de Siona, une association venant en aide a des enfants defavorises en Israel. Il a egalement ete vice-president du Conseil representatif des institutions juives de France (Crif). Pour Francis Kalifat, actuel president du Crif,  <<l'antisemitisme n'a plus de limites>> . Proche de Roger Pinto, il estime que  <<ce ne sont pas les personnes elles-memes qui etaient visees, c'est le fait qu'elles etaient juives>> . Saisi, le parquet de Bobigny a ouvert une enquete pour <<vol en reunion avec violences en raison de la religion des victimes>>, <<extorsion commise a raison de la religion des victimes>> et <<sequestration>>. Les investigations ont ete confiees aux policiers de la Surete departementale. D'apres le ministere public, la qualification est neanmoins susceptible d'evoluer en <<vol avec armes>>. Les suspects seraient alors passibles d'un proces devant une cour d'assises et encoureraient une peine de vingt ans de reclusion criminelle. A ce jour, les trois agresseurs sont toujours en fuite. Ils risquent dix ans d'emprisonnement.", "theme": "france"}