{"title": "Comment corriger les troubles de l'information", "newspaper": "Liberation", "author": ["Claire  Wardle, Hossein  Derakhshan "], "date_publi": "2017-11-05", "content": "Les reseaux sociaux nous obligent a vivre nos vies de maniere publique, nous mettent sous les projecteurs dans un spectacle quotidien, comme le sociologue Erving Goffman l'avait formule des 1956 dans son ouvrage  la Mise en scene de la vie quotidienne 1 : La presentation de soi.  Il est aujourd'hui de plus en plus difficile de mener une vie entierement privee - non seulement de preserver ses donnees personnelles des societes privees et des gouvernements, mais aussi de preserver d'une diffusion publique ses centres d'interets, ses deplacements et, plus inquietant encore, ses habitudes en matiere d'information. La raison en est que ceux qui creent ou diffusent la desinformation ou <<mesinformation>> ont quatre types de motifs : politique (a des fins de propagande), financier, psychologique (pour la satisfaction personnelle d'afficher son attachement ou sa haine envers telle personne ou tel objet) et social (pour renforcer une appartenance a certaines <<tribus>> ou certains groupes). Les reseaux sociaux sont concus de facon telle que nous sommes constamment en train d'evaluer les autres, tout en etant nous-memes evalues. D'ailleurs, notre <<soi>> est disperse entre plusieurs reseaux - plateformes, et nos decisions, qui sont des performances publiques ou semi-publiques, sont motivees par le desir de faire bonne impression sur nos publics, nos audiences reelles autant qu'imaginees. Nous acceptons a contrecoeur ces performances publiques lorsqu'elles concernent nos habitudes d'internautes en matiere de voyages, de shopping, de rencontres et de sorties au restaurant. Nous savons ce qu'il en est : ces applications sont gratuites en echange des donnees que nous abandonnons, et nous acceptons le fait qu'elles ont besoin de ce <<partage>> public de notre mode de vie pour inciter les membres de notre reseau a se connecter et a consommer. Mais, et c'est crucial, les memes forces ont eu le meme effet sur notre facon de consommer l'information, les <<news>>. Avant que nos medias ne deviennent des reseaux sociaux, seuls les amis proches et la famille savaient ce qu'on lisait, ce qu'on regardait - et si on desirait garder tous ses peches mignons pour soi, c'etait possible. Aujourd'hui, pour ceux d'entre nous qui consomment l'information par les reseaux sociaux, ce qu'on <<aime>> et ce qu'on <<suit>> est visible par beaucoup, voire meme, dans le cas de Twitter, par tous. La consommation d'informations est devenue un spectacle qui, aujourd'hui, ne peut plus etre centre uniquement sur l'information elle-meme, ni meme sur le divertissement. Ce qu'on choisit d'<<aimer>>, de <<liker>>, les <<pages>> auxquelles on s'abonne : tout ca fait partie de notre identite, ce sont des indications de classe et de statut social, et, le plus souvent, de convictions politiques. Donc, lorsqu'on tente de comprendre pourquoi les gens partagent et relaient des informations fabriquees, manipulees ou mensongeres, il faut comprendre que ces <<partages>> et ces <<retweets>> ont une fonction capitale qui n'a rien a voir avec le fait de verifier si une info est vraie ou fausse. L'acte de partager est en son essence un signal donne aux autres que nous sommes en accord avec le sentiment exprime par le message en question. On veut se sentir relie aux autres, et ces mini-performances nous permettent de le faire. Cet etat de faits prend bien plus de sens a la relecture du travail du theoricien de la communication et de l'information James W. Carey. Il avancait la necessite de prendre en compte l'aspect rituel dans la demarche de chercher, de consommer et de donner du sens a l'information. C'est dans cette optique qu'il a affirme :  <<Les actualites ne sont pas de l'information, mais du theatre.>>  Une vision rituelle de la communication  <<considerera la lecture du journal non comme une transmission ou une acquisition d'informations, mais plutot comme la participation a une messe>>,  ou, d'apres Carey,  <<une vision particuliere du monde est representee et confirmee>>.  James W. Carey a juxtapose cette maniere d'envisager la communication avec  <<le modele de transmission de la communication>>,  la grille de lecture qu'on lui applique le plus souvent et selon laquelle ce qui compte, c'est simplement la mecanique qui permet qu'un message soit transmis de l'emetteur A au destinataire B. Et bon nombre des solutions proposees pour lutter contre la diffusion de la desinformation entrent dans cette categorie. L'annee passee, on a beaucoup parle de la necessite de faire eclater sa <<bulle de filtres>> et de diversifier les comptes et les personnes suivis. Mais comment le faire quand toutes ces actions sont publiques ? Faut-il expliquer a son reseau pour quelle raison on s'abonne a une page Facebook ultra-partisane dont les opinions politiques sont diametralement opposees aux notres ? Et comment <<aimer>> un tweet a des fins de recherches lorsque cette action elle-meme est publique ? Voir Twitter vous annoncer que votre ami qui deteste le plus Trump vient d'<<aimer>> un de ses tweets peut etre legerement perturbant. Voici ce qu'il faudrait faire pour corriger tout ca. \n Moins de theatralite.  Les reseaux sociaux doivent cesser de montrer par defaut tout ce que nous faisons. Ceci, en particulier dans les cultures collectivistes, encouragera les utilisateurs a s'exposer a une plus grande diversite de points de vue et d'analyses sans crainte d'etre juges. \n \n \n Changer de metaphores.  <<Suivre>> suggere inconsciemment une forme d'adhesion et cree une resistance emotionnelle a la frequentation d'opinions differentes. <<Ami>> connote pour sa part un lien que personne n'a envie de tisser avec ceux qui ont des opinions diametralement opposees, meme s'ils peuvent attiser la curiosite. C'est la meme chose avec <<j'aime>> lorsqu'on voudrait avoir acces sur Facebook a certaines publications. On pourrait plutot se servir de metaphores et de mots plus neutres comme <<se connecter a quelqu'un>>, <<s'abonner a un titre>>, <<mettre un marque-page sur un article>>, etc. \n \n \n Moins d'emotivite.  Pour que les actualites servent a quelque chose dans les democraties representatives, elles doivent s'adresser aux esprits plus qu'aux tripes. Il faut aussi que nos reactions a l'actualite soient moins emotives. Il est bon d'exprimer ses emotions pour une chanson, ou de l'<<aimer>>, mais le domaine de l'information est different ; c'est un champ ou l'impartialite, la justesse, l'equite et la precision sont importantes. <<Aimer>> une actualite, c'est comme trouver une chanson precise ou impartiale. \n \n Comme le confirmerait Guy Debord, nous avons evolue. Nous sommes passes de <<etre informe>> a <<avoir l'information>> pour enfin <<avoir l'air informe>>. Meme si l'architecture des plateformes n'est pas la cause premiere des proportions prises aujourd'hui par la fabrication des desinformations, ces dispositifs sont une des principales raisons de leur propagation. Ce changement impose des defis de taille a l'echelle mondiale, d'autant qu'ils sont apparus en meme temps qu'une profonde transformation societale, avec le declin de l'industrie a cause de l'automatisation, l'effondrement de l'Etat-providence un peu partout dans le monde, l'impact de la globalisation et des migrations, et le declin des systemes publics d'education. Ce qu'on observe aujourd'hui resulte des symptomes de ces bouleversements sociaux et economiques. Bien sur, modifier les fonctionnalites des plateformes ne suffira pas, mais si nous voulons vraiment nous attaquer au trouble de l'information, nous avons besoin de plus de theorie et de plus d'histoire. Traduction Judith Strauser", "theme": "debats"}