{"title": "Notre-Dame-des-Landes : la bombe a retardement de l'executif", "newspaper": "Liberation", "author": ["Coralie Schaub, Dominique Albertini"], "date_publi": "2017-12-12", "content": "Le plus dur, c'est l'atterrissage. L'heure de la decision approche pour le gouvernement dans l'explosif dossier Notre-Dame-des-Landes. Un aeroport flambant neuf doit-il recouvrir ce bocage de Loire-Atlantique, a 25 kilometres de Nantes ? A peine installe, le nouvel executif s'etait offert un peu de repit, chargeant trois mediateurs d'etudier le projet et ses alternatives. Six mois ont passe, et le sursis touche a sa fin. Remis mercredi matin a Edouard Philippe, un rapport doit fournir tous les elements necessaires a une decision eclairee. Et conclure pres de cinquante ans d'atermoiements autour du chantier le plus controverse de France. Le verdict presidentiel devrait intervenir rapidement apres ce rendu. Le 1 er  decembre, Nicolas Hulot, ministre de la Transition ecologique et solidaire et oppose au projet, annoncait meme un arbitrage  <<avant les fetes>>.  Trop rapide.  <<Il faudra le temps d'instruire ce rapport, de comprendre les tenants et les aboutissants,  tempere-t-on dans l'entourage du Premier ministre.  Cela pourrait prendre quelques semaines.>>  Confirmation mardi dans  le Monde  par Emmanuel Macron lui-meme :  <<Le Premier ministre et les ministres concernes demanderont des complements [au rapport]    s'il y a lieu, et une decision definitive sera prise au plus tard en janvier.>> De source gouvernementale, ces  <<complements>>  pourraient concerner une alternative au chantier de Notre-Dame-des-Landes : l'agrandissement de l'actuel aeroport de Nantes-Atlantique.  <<Il y a une option qui a ete largement documentee, c'est Notre-Dame-des-Landes, et une option moins documentee, celle de Nantes-Atlantique>>,  a aussi souligne Nicolas Hulot sur France Inter, lundi. De quoi suggerer un certain interet pour cette solution, meme si, officiellement, l'executif se garde encore d'exprimer une preference. Dossier empoisonne Selon de premiers elements du rapport,  publies lundi par  Ouest-France   et  le    Telegramme,  reamenager l'aeroport existant couterait de 415 a 545 millions d'euros. S'y ajouteraient les indemnites a verser au promoteur Vinci, choisi pour construire le nouvel aeroport. A premiere vue, l'addition serait alors superieure aux 561 millions prevus pour le projet de Notre-Dame-des-Landes. Mais ce chiffre, remontant a 2010, est sous-estime : il est fonde sur un trafic de 4 millions de passagers par an, alors que l'actuel aeroport vient de depasser le cap des 5 millions de voyageurs annuels. Un nombre qui, selon le rapport, pourrait atteindre 9 millions en 2040, engendrant de fait des couts supplementaires. Dans ce dossier empoisonne, la solution ideale n'existe pas, reconnaissent nombre d'observateurs. C'est plutot la recherche du moindre mal qui guidera le choix du gouvernement. Renoncer a Notre-Dame-des-Landes pousserait a son comble l'exasperation des partisans du projet - qui manifestent mercredi a Paris. Ceux-ci sont forts de la consultation organisee l'an dernier en Loire-Atlantique : 55 % des votants s'etaient declares favorables au nouvel aeroport, la participation n'atteignant toutefois que 51 %.  <<Mon souhait est de respecter [ce vote]>>,  avait declare Emmanuel Macron en avril, peu avant son election. Dans ces conditions, tout recul serait  <<une faute contre la democratie et contre l'Etat de droit,  a juge mardi le senateur LR Bruno Retailleau, ex-president des Pays-de-la-Loire.  Cela voudrait dire qu'en France, l'Etat cede au chantage des zadistes qui sont des ultra-violents.>>  Meme avertissement du cote de l'ex-Premier ministre socialiste Jean-Marc Ayrault, ancien maire de Nantes, qui se joindra mercredi aux manifestants. Portes de sortie L'idee d'une evacuation des occupants de la <<zone a defendre>> (ZAD) n'a pourtant rien d'engageant. Elle exigerait la mobilisation d'effectifs de forces de l'ordre considerables, qui feraient face a des militants aguerris par plusieurs annees d'occupation.  <<Dans la ZAD, il y a de tout , commente une source securitaire.  Des militants pacifiques et des types prets a faire couler le sang. Ils ont prepare le terrain. Et ils assument les pertes potentielles, chez eux comme chez les forces de l'ordre.>> Pour Arnaud Gossement, avocat specialiste en droit de l'environnement,  <<avec une ZAD remplie a ras bord, on a les conditions d'un Sivens puissance dix>>.  En octobre 2014, des affrontements entre gendarmes et opposants a un projet de barragedans le Tarn avaient provoque la mort de Remi Fraisse.  <<Quel gouvernement prendrait un tel risque aujourd'hui ?>>  interroge l'avocat. A l'issue de la periode de mediation,  <<je prendrai mes responsabilites et je ferai evacuer la zone>>,  avait promis Macron en avril. Le chef de l'Etat reviendra-t-il sur ces propos ? Le contexte lui offrirait, dans ce cas, plusieurs portes de sortie. Principe d'economie, si reamenager l'aeroport existait s'averait moins couteux que d'en construire un autre. Mais aussi impact environnemental, si le rapport favorisait sur ce point la solution Nantes-Atlantique : en prendre acte serait la moindre des choses, pour le leader improvise de la lutte contre le rechauffement climatique, qui accueillait mardi a Paris un sommet environnemental .  Le chef de l'Etat pourrait egalement rappeler sa volonte de donner aux  <<transports du quotidien>>  la priorite sur les grands chantiers. L'aeroport de Notre-Dame-des Landes serait alors loge a la meme enseigne que le canal Seine-Nord ou la ligne a grande vitesse Bordeaux-Toulouse, dont les realisations sont devenues incertaines. Quelle que soit la solution retenue, elle placera en porte-a-faux des membres du gouvernement ou de la majorite. Parmi les partisans du projet figurent le ministre de la Defense, Jean-Yves Le Drian, le Premier ministre, Edouard Philippe ( <<Il faut y aller>>,  lancait-il en octobre 2016, avant son entree a Matignon) ou encore le patron de Bercy, Bruno Le Maire : durant la primaire de droite, il se faisait fort d' <<evacuer sans delai>>  la ZAD, jugeant que  <<notre democratie est en jeu>> . Quant aux opposants, on y trouve le president de l'Assemblee nationale, Francois de Rugy, et le numero 3 du gouvernement, Nicolas Hulot. Ce dernier nie tout chantage a la demission sur le dossier. Mais, cryptique, se declare regulierement pret a  <<prendre ses responsabilites>>  une fois connue la decision presidentielle.", "theme": "france"}