{"title": "L'ancien chef d'etat-major des armees raconte sa demission", "newspaper": "Liberation", "author": ["Pierre Alonso"], "date_publi": "2017-11-07", "content": "Une feuille de papier. Le 19 juillet, a 7 h 45, quand le chef d'etat-major des armees monte dans sa voiture pour se rendre a l'Elysee, il n'a pas emporte ses habituels dossiers. Il va demissionner. Le general Pierre de Villiers revient pour la premiere fois sur la crise qui l'a oppose a Emmanuel Macron, deux mois apres son election, et s'est conclue par sa demission. Son livre,  Servir , parait mercredi. A lire aussi :   Le general de Villiers demissionne, apres une semaine de crise avec Macron D'apres les premiers extraits publies  par l e Monde , le recit n'a rien d'un brulot ni d'un reglement de compte. Villiers ne montre aucune acrimonie a l'egard de l'actuel president de la Republique, le quatrieme qu'il ait connu en Conseil de defense. Il decrit :  <<Jacques Chirac, methodique, chaleureux et passionne par l'armee ; Nicolas Sarkozy, exigeant, tranchant et charismatique ; Francois Hollande, a l'ecoute, calme et plein d'humour ; et, enfin, Emmanuel Macron, avec lequel mes relations ont ete empreintes de franchise, de confiance et de cordialite.>> Propos tres cash A peine une trace d'amertume pointe-t-elle lorsque l'ancien chef d'etat-major revient sur l'episode, douloureux, du 13 juillet. A l'hotel de Brienne, ou siege la ministre des armees, Emmanuel Macron gronde en public : << Je suis votre chef .>>   Le rappel a l'ordre s'adresse de facon tres transparente au general de Villiers, dont les propos, tres cash, prononces la veille devant les deputes de la commission de la defense ont fuite dans la presse.  <<Je ne me laisserai pas baiser>> , avait-il lance a propos des coupes budgetaires annoncees pour l'annee 2017. <<Apres avoir entendu les propos du president de la Republique, le 13 juillet au soir, j'ai estime en conscience que le lien de confiance entre le chef des armees et son chef d'etat-major etait trop degrade pour que je puisse continuer dans mon poste>> , ecrit Villiers dans son livre qui enumere neanmoins tous ceux devant qui il a ete humilie :  <<Devant les representations etrangeres, dont mon homologue americain present a mes cotes pour notre fete nationale, devant les familles des soldats morts au combat au cours de l'annee, devant les blesses des armees et l'ensemble des representants de la communaute de defense.>> A lire aussi :   Pierre de Villiers : la foi de trop d'un chef d'etat-major resolu Sur le fond de son desaccord avec Macron, Pierre de Villiers ne semble pas avoir bouge d'un iota.  <<Nous ne pouvons plus traiter des problemes de defense avec une approche comptable comme nous l'avons connue dans les annees 2000. Il y va de la vie ou de la survie de nos soldats, marins ou aviateurs>>  ecrit-il, persuade que les guerres durent,  <<en moyenne une quinzaine d'annees>> , et que seule la paix empeche le  <<\"pourrissement\" des conflits>> .", "theme": "france"}