{"title": "L'administration Trump dedaigne un lieu de memoire des luttes LGBT", "newspaper": "Liberation", "author": ["Marlene Thomas"], "date_publi": "2017-10-14", "content": "Alors que Donald Trump devait participer a une  conference du groupe Values Voters Summit ouvertement anti-LGBT , vendredi, a Washington, une premiere pour un president americain en fonction, un autre evenement aurait pu apaiser les tensions avec la communaute. Le Stonewall Inn, un pub situe a New York et designe comme  <<premier monument national a raconter l'histoire de la lutte pour les droits LGBT>>  en juin 2016 par Barack Obama, a organise mercredi une ceremonie pour installer officiellement et de facon permanente le drapeau arc-en-ciel sur un mat adjacent au monument.  L'agence gouvernementale National park service  (NPS - Service des parcs nationaux), qui gere notamment les monuments nationaux, avait approuve cet evenement et devait y prendre part. Une de ses membres, Barbara Applebaum, devait meme tenir un discours a cette occasion,  a rapporte le  Washington Post . La ville de New York recupere l'initiative Au dernier moment, le NPS a pourtant decide d'annuler sa venue, tout comme Barbaba Applebaum, qui a evoque un probleme d'emploi du temps. Pour les militants LGBT, ce retournement de veste n'est qu'une enieme preuve de l'homophobie latente de l'administration Trump. L'evenement etait considere comme historique : pour la premiere fois la banniere arc-en-ciel allait flotter sur des terres gerees par le gouvernement federal et serait placee sous l'intendance du service des parcs nationaux. Mais, apres une enquete au sein du NPS, les fonctionnaires ont finalement determine que le mat du drapeau se situait sur la propriete de la ville et non pas sur le terrain federal, contrairement au monument lui-meme. Le drapeau fourni par l'agence gouvernementale a donc finalement ete cede a la ville de New York, tout comme le permis federal.  <<Il est toujours en place, il continue de voler. Les visiteurs du monument national de Stonewall le feront et 99 % d'entre eux ne se soucieront pas du fait qu'il est sur notre propriete ou sur la propriete de la ville>> , a declare au  Washington Post  Joshua Laird, commissaire des parcs nationaux du port de New York. Devant l'impact de la decision du NPS, Joshua Laird a propose au dernier moment de prendre la parole lors de l'evenement et Barbara Applebaum a change son emploi du temps pour y assister, ce que les militants ont refuse.  <<Donald Trump avait pourtant souleve un drapeau arc-en-ciel pendant sa campagne et maintenant il refuse egalement ce symbole>> , regrette Flora Bolter, presidente du Centre LGBT Paris-Ile de France. \n remember when trump held the lgbt flag upside down and that was enough to trick a bunch of idiots into thinking he supported them  pic.twitter.com/yREJxWBXr1 \n-- Gray (@zaogon)  October 6, 2017 Rebellion Si la ceremonie a bel et bien eu lieu, cette decision du NPS n'en a pas moins un impact symbolique.  <<C'est moins grave que le desinvestissement global du gouvernement americain concernant les questions LGBT, mais c'est lourd de sens. Ce lieu est un symbole fort dans le monde entier>> , souligne Flora Bolter. Le bar Stonewall Inn de Christopher Street dans le quartier de Greenwich Village est depuis plusieurs decennies un  embleme de la naissance du mouvement moderne des droits homosexuels . En 1969, les Sodomy laws, qui repriment l'homosexualite etaient encore en vigueur. Il etait, par exemple, impossible pour les personnes du meme sexe de danser ensemble. La plupart des bars gays etaient tenus par la mafia, les descentes de police y etaient donc frequentes. Le Stonewall Inn etait ainsi l'un des bars le plus frequentes, mais aussi l'un des plus decries, les homosexuels etant a la fois exploites par la pegre et harceles par la police. Dans la nuit du 27 au 28 juin 1969, une nouvelle descente de police, qui avait officiellement pour but de controler les ventes d'alcool, a provoque pour la premiere fois la rebellion des clients interpelles, puis de l'ensemble du quartier de Greenwich-Village. De violents affrontements avaient eu lieu avant de laisser place a des manifestations plus pacifiques les jours suivants. Un an plus tard, le tribunal de New York autorisait in extremis la <<Christopher Street liberation day parade>>, premiere marche de la fierte organisee en commemoration de ces evenements et ancetre des gays prides. La volte-face de la NPS a donc du mal a passer chez les defenseurs des droits LGBT, d'autant plus que la ceremonie etait organisee le 11 octobre, a l'occasion de la Journee nationale du coming out et des 30 ans de la Marche de Washington pour les droits LGBT.", "theme": "planete"}