{"title": "Mobilisation contre un cas de <<repression syndicale>> au ministere du Travail", "newspaper": "Liberation", "author": ["Amandine Cailhol"], "date_publi": "2017-12-15", "content": "Pour les quatre syndicats (SUD, CGT, FSU et CNT) qui la soutiennent, elle a simplement  <<donne son opinion de syndicaliste sur la politique du ministere vis-a-vis de ses agents publics>> . Mais pour son employeur, le ministere du Travail, cette inspectrice du Travail, syndiquee chez SUD, aurait commis une  <<faute grave>> . Convoquee en conseil disciplinaire, ce jeudi, elle risque jusqu'a la revocation. En fin de compte, elle pourrait ecoper, comme l'a propose l'administration lors de ce face-a-face, de quinze jours de suspension avec sursis. Une sanction injustifiee, selon ses soutiens, qui organisaient en marge de sa convocation un rassemblement devant le ministere. Mais qui marque  <<un sacre recul, signe que la mobilisation a paye>> , note l'un d'eux. Son erreur, selon la direction des ressources humaines de son ministere, qui l'a suspendue de ses fonctions a titre conservatoire, le 8 novembre : avoir  <<critique [son] administration, [sa] hierarchie et [sa] ministre>> , Muriel Penicaud, et, donc,  <<manque a [son] devoir de neutralite et de reserve>> . Le 12 octobre, lors d'une manifestation syndicale intitulee <<chasse aux DRH>>, en marge du congres des DRH qui se deroulait au Pre Catelan, a Paris, et auquel assiste la ministre du Travail, elle avait pris la parole devant la presse. Dans une video, publiee dans la foulee par  l'Humanite , elle precisait etre venue a la  <<chasse a la ministre>> , pour voir si elle  <<existait vraiment>> . Rappelant au passage que les inspecteurs du travail avaient organise deux jours de greve depuis la nomination de Muriel Penicaud pour evoquer notamment leurs conditions de travail. Mais que ces derniers etaient toujours  <<sans nouvelles>>  de sa part. <<Chasse aux sorcieres syndicales>> Interroge par l'AFP la semaine passee, le ministere a denonce la  <<violence>>  de ces propos. Mais s'il s'est montre aussi severe a l'egard de la syndicaliste, c'est surtout, explique-t-il dans la lettre de suspension de fonctions de l'agente, parce qu'elle s'est  <<prevalue de [son appartenance] au corps de l'inspection du travail>> . Dans la video en ligne, un bandeau indiquant sa profession est en effet visible. Or, rappelle le ministere, depuis avril, un code de deontologie du service public de l'inspection du travail demande aux agents, dans l'exercice de leurs fonctions, de  <<s'abst[enir] de toute expression ou manifestation de convictions personnelles, de quelque nature qu'elles soient.  Mais aussi de ne pas  <<tenir des propos de nature a nuire a la consideration du systeme d'inspection du travail>>  lorsqu'ils s'expriment en dehors du service.  Une reference au code de deontologie inquietante, mais pas vraiment surprenante selon les syndicats, qui s'etaient battus contre le texte, au moment de sa redaction.  <<On vient restreindre la liberte syndicale et empecher les agents de s'exprimer au nom de leur organisation syndicale>> , s'agace un inspecteur du travail de chez SUD, qui explique n'avoir jamais connu une reaction aussi  <<virulente>>  de la part de son administration. Et d'ajouter:  <<On veut nous faire croire que le but est de nous proteger contre d'eventuelles attaques de la part des employeurs. Mais en fait, ce code de deontologie ne sert qu'a cela, a nous museler.>>  Meme discours d'Eric Beynel, porte-parole de Solidaires, qui alerte contre une  <<chasse aux sorcieres syndicales>> . Ou encore de Dominique Rols (SNU TEFE, FSU), qui s'inquiete de ce  <<corset[age] l'action syndicale>>. Paradoxe De son cote, le ministere se defend de toute  <<repression et certainement pas syndicale>>  a l'encontre de ses agents. Pourtant, selon les syndicats, le cas de l'inspectrice SUD ne serait pas isole. Dans un communique commun , ils denoncent une multiplication des poursuites disciplinaires a l'egard de syndicalistes de la maison, dont le but serait de  <<faire taire toute contestation, et de faire un etat d'exception quant a la liberte d'expression des syndicalistes au sein du ministere du Travail>> . Exemple avec le cas d'un autre militant de SUD,  <<rappele a l'ordre pour sa participation en tant que militant syndical dans une reunion publique traitant des ordonnances Macron>>  en Auvergne-Rhone-Alpes. Ou celui de deux militants CGT ayant recu un blame  <<pour leur participation a une action de soutien aux travailleurs sans papiers>> . D'ou le paradoxe, pointe par les syndicats: le ministere du Travail serait, selon eux, a la traine pour faire respecter le code du travail, et notamment la liberte syndicale dans ses services. Et ce alors qu'il a  <<pour fonction essentielle de [la] proteger>> , s'agace une  tribune contre la repression antisyndicale  publiee mercredi et signee par des politiques, economistes, juristes, syndicalistes et associatifs.", "theme": "france"}