{"title": "Le plan europeen de Macron en suspens", "newspaper": "Liberation", "author": ["Alain Auffray"], "date_publi": "2017-09-25", "content": "Mauvaise nouvelle. Apres ces elections allemandes, Emmanuel Macron avait reve d'un horizon degage, propice a toutes les audaces reformatrices. Fidele a sa reputation de serieux et de stabilite, la Republique federale devait se donner, dimanche, une majorite resolument europeenne. Avec l'inoxydable et bienveillante Angela Merkel, reelue pour quatre ans, le president francais se preparait a negocier un agenda ambitieux pour l'Europe. Les electeurs allemands en ont decide autrement. Alors que la chanceliere, fragilisee, s'engage dans la laborieuse negociation d'un contrat de coalition avec des partis qui divergent fortement sur les questions europeennes, c'est en plein brouillard politique que le chef de l'Etat doit prononcer ce mardi le grand discours cense guider l'UE sur le chemin de sa <<refondation>>. Son premier discours sur l'Europe, le candidat Macron l'avait prononce en janvier a la Humboldt Universitat de Berlin. Ce mardi, il a prevu de s'exprimer devant des etudiants francais et etrangers, dans le grand amphitheatre de la Sorbonne ou debattirent, en septembre 1992, Francois Mitterrand et l'eurosceptique Philippe Seguin. Vingt-cinq ans plus tard, les craintes de ce dernier, qui denoncait un  <<federalisme fondamentalement antidemocratique>>  accuse de creuser la tombe de la  <<souverainete nationale>>  n'ont, c'est le moins qu'on puisse dire, pas ete levees. Precision.  C'est precisement autour de ces deux themes - souverainete et democratie - qu'Emmanuel Macron devrait articuler son intervention. Apres le discours prononce sur la Pnyx d'Athenes afin de  <<marquer symboliquement>>  l'ambition de refondation, il s'agit cette fois de presenter des  <<mesures emblematiques>>  et  <<concretes>>  pour lancer le debat. Il sera bien sur question de la zone euro et de sa gouvernance, qui doit etre  <<renforcee>>.  Macron a deja rappele qu'il etait favorable a un ministre et un budget specifiques pour les dix-neuf pays concernes. L'Elysee tient cependant a souligner que cela ne sera pas  <<le coeur>>  du message presidentiel. Utile precision. Car sur ces sujets sensibles outre-Rhin, Macron prend le risque d'en braquer plus d'un, a commencer par le chef des liberaux (FDP), Christian Lindner. Dimanche soir, sur le plateau de la chaine ZDF, il a prevenu : pas question d'accepter un budget de la zone euro ou l'argent allemand  <<atterrirait en France pour les depenses publiques ou en Italie pour reparer les erreurs de Berlusconi>>.  Au moment ou son gouvernement s'apprete a presenter son budget, le president francais ne manquera pas de faire valoir, preuves a l'appui, qu'il est precisement occupe a limiter la depense publique.   <<Formats>>.  A l'Elysee, on se garde bien, officiellement, de commenter le resultat du scrutin allemand et ses consequences potentiellement embarrassantes. Il y a en effet de bonnes chances pour que les propositions formulees ce mardi par Macron recueillent d'abord l'approbation du SPD, qui devrait entrer dans l'opposition. Parmi ces propositions, il y aura la creation d'une Agence europeenne de l'innovation, la taxation des geants americains du numerique et la cooperation contre le terrorisme. Partisans d'une  <<Europe a plusieurs formats>>,  il proposera d'organiser des debats citoyens en 2018, dans tous les pays qui le souhaiteront. L'objectif etant d'elaborer la feuille de route qui serait soumise aux electeurs lors des europeennes de 2019. Dans l'entourage du chef de l'Etat, on ne veut pas croire a un virage eurosceptique du FDP. Ex-ambassadeur de France a Berlin, le conseiller diplomatique de Macron, Philippe Etienne, a note que le parti de Lindner avait pris soin de reaffirmer, lors de son recent congres, sa vocation europeenne, longtemps portee par l'ex-ministre des Affaires etrangeres Hans-Dietrich Genscher. C'etait, la encore, il y a vingt-cinq ans.", "theme": "france"}