{"title": "Pierre-Yves Geoffard : <<Si le CNNum ne peut pas comporter de voix divergentes de celles du gouvernement, cela ne m'interesse pas>>", "newspaper": "Liberation", "author": ["Christophe Alix"], "date_publi": "2017-12-19", "content": "A peine nomme au Conseil national du numerique, l'economiste Pierre-Yves Geoffard, chroniqueur a  Liberation  et specialiste notamment des questions de protection sociale, vient d'en demissionner en solidarite avec la  decision de son ephemere presidente Marie Ekeland . Celle-ci a en effet renonce ce mardi a presider cette instance, apres la polemique autour de  la presence de Rokhaya Diallo . Interview. Pourquoi avez-vous annonce que vous quittiez vous aussi le Conseil national du numerique auquel vous veniez d'etre nomme ? Comme la plupart des membres nommes la semaine derniere, j'ai demissionne en solidarite avec la presidente du Conseil national du numerique (CNNum) Marie Ekeland. Je considere comme elle que les conditions ne sont plus remplies pour faire en sorte que cette instance, tres importante pour s'interroger et reflechir sur l'avenir de la societe qui se trouve bouleversee par le developpement des nouvelles technologies, n'etaient plus reunies. Si le CNNum ne peut pas comporter de voix a priori <<divergentes>> de celles du gouvernement et ce avant meme que l'on ait commence a travailler, cela ne m'interesse pas. Comment avez-vous ete approche pour rejoindre le CNNum ? Je connais Marie Ekeland depuis plusieurs annees et ai ete seduit par son projet lorsqu'elle m'en a parle. Elle m'a explique que son idee etait d'ouvrir largement cette instance consultative a la societe civile en rassemblant des personnalites tres diverses dont on sait qu'elles ne seront pas d'accord sur quantite de sujets mais pretes a en debattre. Son approche m'a paru la bonne, ce conseil a besoin d'independance, cela peut etre tres utile pour eclairer le gouvernement sur les bons choix a faire dans une matiere complexe, dont la vitesse d'evolution est un veritable defi aujourd'hui pour les pouvoirs, qu'ils emanent de l'Etat, des entreprises, des instances de regulation, etc. Tout ce qui vient de se passer, avec un revirement du secretaire d'Etat au Numerique, Mounir Mahjoubi, qui n'honore pas l'executif - c'est le moins que l'on puisse dire - n'est pas de nature a relancer le CNNum et a le mettre sur des bons rails. Penser que l'on pourrait eteindre l'incendie de cette maniere est un drole de reflexe, a l'ancienne, cela risque au contraire de l'attiser. Pensez-vous qu'il y ait une derive autoritaire a la tete de l'Etat ? Il y a en tout cas une petite musique qui s'est insinuee dans la maniere dont l'executif traite ceux qui lui apportent la contradiction, fut-elle tres virulente et exageree, et qui ne me plait pas. On nous avait explique que les choses devaient changer, qu'il fallait debattre et mettre tous les sujets sur la table, sans tabous. Et que voit-on ? L'inverse. Une tutelle forte, un debat qui doit etre organise comme ci mais pas comme ca, des reculades parce qu'une deputee de l'opposition ou certains ministres n'ont pas apprecie une nomination. C'est absurde, contre-productif, depasse. Le president dit aimer le debat, on l'a d'ailleurs vu dimanche soir sur France 2 (rires) mais ce que confirme cet incroyable revirement, c'est que l'etat du debat est tres inquietant dans ce pays. Connaissez-vous Rokhaya Diallo ? Je ne la connais pas, non, et il est tres possible, pour ne pas dire probable, que je me serai retrouve en opposition avec elle sur certains sujets. Et alors ? C'est justement comme ca qu'on peut avancer, fabriquer du consensus qui ne soit pas factice et faire progresser intelligemment notre reflexion sur le numerique en entendant tous les avis. Au lieu de quoi, on verrouille, on decredibilise une institution qui aura le plus grand mal a se remettre de cette affaire deplorable. Il y a visiblement des jeux qui m'echappent mais auxquels je n'ai aucune envie d'apporter ma caution en me maintenant au CNNum. Avez-vous le sentiment que l'on n'arrive plus a debattre sereinement en France ? Il faudrait faire confiance aux gens au lieu de quoi on s'enfonce dans des polemiques sans fin, c'est catastrophique. Si l'on veut recreer des lieux de vrais debats qui soient l'expression d'autre chose que des strategies de communication, il faut faire confiance a ceux que l'on a nomme quelques jours plus tot en toute connaissance de cause, en acceptant que des voix critiques, y compris lorsqu'elles paraissent exprimer des theses dont le radicalisme heurte certain, puissent s'exprimer. Ouvrir le debat sans jeter l'anatheme les uns sur les autres, c'est ce dont la France a besoin pour sortir d'une societe bloquee a maints egards. Et je precise que tout ce que je dis n'enleve rien au fait que je souhaite que l'actuelle majorite et son chef de file Emmanuel Macron reussisse. Parce que si il echoue, qu'aurons-nous apres ? Toute cette histoire me fait penser qu'il va falloir redoubler de vigilance.", "theme": "france"}