{"title": "Pourquoi La France insoumise fait l'impasse sur les senatoriales", "newspaper": "Liberation", "author": ["Laure Equy"], "date_publi": "2017-09-09", "content": "Le week-end du 23 et du 24 septembre, pour les insoumis, ce sera  marche contre les ordonnances  reformant le code du travail, et rien que la marche. Alors que les candidats aux senatoriales avaient jusqu'a vendredi pour se declarer en prefecture en vue du renouvellement de la moitie des 348 sieges, La France insoumise fait l'impasse sur ce scrutin. La formation de Jean-Luc Melenchon ne presente aucun candidat dans les departements concernes par le renouvellement. Ici ou la, des membres de FI sont en lice, mais ils n'ont pas ete investis. Le mouvement a pourtant fait une entree fracassante a l'Assemblee nationale en juin, avec un groupe de 17 deputes assidus, organises, ne lesinant pas sur le coup d'eclat et, au-dela de son mediatique leader,  l'emergence de jeunes pousses prometteuses.  Pour autant, La France insoumise ne se voit pas exporter le modele a la Chambre haute. Certes, la suppression du Senat faisait partie des propositions de Jean-Luc Melenchon. Mais ce n'est pas la raison pour laquelle ses troupes passent leur tour :  <<On est aussi contre la V e  Republique et on se presente a la presidentielle>> , fait valoir Manuel Bompard, directeur des campagnes de FI. Et Jean-Luc Melenchon a lui-meme ete dix-huit ans senateur de l'Essonne. <<Archaique et censitaire>> Surtout, le parti ne cache pas que le mode de scrutin est loin de l'avantager. Les senateurs sont elus au suffrage indirect par de <<grands electeurs>> (parlementaires, conseillers departementaux et regionaux et, a 95%, delegues municipaux). Le college electoral procede donc des elections des precedentes annees, en particulier les municipales de 2014. Or La France insoumise a ete creee en fevrier 2016.  <<Nous sommes un jeune mouvement qui a ete constitue apres ces elections intermediaires. Ce corps electoral ne nous permettrait donc pas d'avoir des senateurs>>,  concede Bompard. Dans une moindre mesure, le parti La Republique en marche, ne egalement en 2016 et donc absent des derniers scrutins locaux, devrait aussi mecaniquement faire les frais de cette base electorale <<decalee>>. Le parti d'Emmanuel Macron, leste par ailleurs d'annonces gouvernementales defavorables aux collectivites, devrait marquer le pas le 24 septembre. Un mode de scrutin dont les responsables de FI denoncent au passage  <<le cote archaique et censitaire>>  :  <<Tout ce qui a pu nous porter pendant la presidentielle, cette irruption populaire et cette implication citoyenne, n'existe pas aux senatoriales. Il s'agit d'un rapport arithmetique lie au nombre d'elus>>  de chaque parti, critique le depute Eric Coquerel. Meme si FI compte des elus locaux, anciennement etiquetes du Parti de gauche, qui ont par exemple gagne leurs sieges dans le cadre d'alliances a geometrie variable avec le PCF, EE-LV ou parfois avec le PS, il n'en a pas assez pour esperer emporter des sieges le 24 septembre. Et FI ne compte aucun sortant. Quant a des alliances avec les communistes ou les ecologistes, Melenchon et ses amis n'en veulent plus.  <<On serait revenus a une politique de tambouille,  explique Coquerel,  ce n'est pas notre marque de construction pour les annees a venir.>>", "theme": "politiques"}