{"title": "Perpetuite pour 29 bourreaux de la dictature argentine", "newspaper": "Liberation", "author": ["Mathilde Guillaume"], "date_publi": "2017-11-30", "content": "<<En captivite, je vivais cette dialectique terrible: d'une part, j'etais certaine que j'allais mourir, d'autre part, l'espoir de survie ne me quittait pas. Et cet espoir auquel je m'accrochais n'avait de sens que si le reste de ma vie etait consacre a ce que toutes ces horreurs que nous vivions soient jugees et condamnees,  raconte Graciela Daleo, survivante de la ESMA.  L'aboutissement de ce proces historique que l'on vit maintenant, je l'ai visualise durant les seances de torture, j'en ai reve sur ma paillasse, attachee et cagoulee.>>  \nMercredi apres-midi, sous un soleil de plomb et sur le bitume ardent, Graciela et plusieurs centaines de personnes, victimes ou familles de victimes de la dictature, membres d'organisations de droits humains ou simples citoyens, se sont massees devant le tribunal de l'avenue Comodoro Py. Durant quatre heures, ils ont ecoute ensemble s'egrener les sentences contre certains des plus terribles represseurs de la derniere dictature militaire argentine (1976-1983).\n Jorge <<le tigre>> Acosta: perpetuite. Alfredo Astiz, surnomme <<l'ange blond de la mort>>, responsable entre autres de la disparition des deux religieuses francaises Alice Domon et Leonie Duquet: perpetuite. Juan Antonio <<le chacal>> Azic: perpetuite. Au total, 29 perpetuites, 19 peines de 8 a 25 ans et 6 relaxes. On s'enlace, on pleure aussi. Bebes voles C'est le plus grand et le plus long proces de l'histoire argentine qui vient de prendre fin, celui des atrocites commises a l'ESMA, l'Ecole Mecanique de la Marine de Buenos Aires, le centre de detention clandestin le plus important de la dictature. Cinq mille personnes y ont <<disparu>> (sur 30000 <<disparus>> de 1976 a 1983), pour la plupart jetees vivantes dans le Rio de la Plata depuis des avions, les sinistres <<vols de la mort>>. Une maternite clandestine y fonctionnait, ou les nouveau-nes etaient voles par la junte et donnes en adoption. On y torturait, on y violait, on y assassinait.\n Durant les cinq ans qu'a dure le proces, 800 temoins ont declare contre 54 represseurs pour des crimes contre l'humanite commis contre 789 victimes. C'est le troisieme proces des crimes commis a l'ESMA: le premier a ete annule en 2007 apres la mort de l'unique accuse, et le deuxieme a pris fin en 2011 avec la condamnation a perpetuite de 12 des accuses (dont Alfredo Astiz), de quatre peines plus legeres et de deux relaxes.\n Pres de quarante ans ont passe depuis les crimes commis a la ESMA et dans cinq cents autres centres de detention qui fonctionnaient alors en Argentine. Il aura fallu ces quarante ans pour que Graciela et ses compagnons de lutte, epaules par grande partie de la societe civile, arrivent a detricoter les mecanismes d'impunite (une auto-amnistie puis des lois d'impunite dites du point final et de l'obeissance due, suivies d'un pardon presidentiel). Apres la reprise des proces au milieu des annees 2000 et pres de dix ans d'un travail de memoire reconnu universellement comme exemplaire, le climat a change depuis l'arrivee au pouvoir du president liberal Mauricio Macri. Mercredi, aucune chaine de television argentine n'a retransmis en direct l'enonce des verdicts.\n  <<Tous ces proces n'ont pas a voir avec le passe,  scande Graciela.  Ils ont a voir avec le present. Ce n'est pas qu'une reparation aux victimes, c'est un du a toute la societe argentine.>>", "theme": "planete"}