{"title": "Macron a Ouagadougou : <<Il n'y a plus de politique africaine de la France>>", "newspaper": "Liberation", "author": ["Celian Mace"], "date_publi": "2017-11-28", "content": "Dans l'amphitheatre  <<marxiste et panafricaniste>>  de l'universite de Ouagadougou, Emmanuel Macron a place son discours sous des auspices favorables en citant, en introduction, Thomas Sankara. Quelques minutes plus tot, le president francais avait annonce la declassification  <<dans leur totalite>>  des archives secret-defense portant sur l'assassinat de l'icone africaine, le 15 octobre 1987 - une demande de la justice burkinabee. Son allocution aura dure plus d'une heure et demie, puis le debat, souvent houleux, une heure supplementaire, debordant largement le cadre qui avait ete prepare. <<Il n'y a plus de politique africaine de la France>>,  a clairement pose le chef de l'Etat, qui s'est refuse a promettre une  <<nouvelle page entre la France et l'Afrique>>  et a  <<donner des lecons>> . Emmanuel Macron a rappele qu'il etait d'une generation  <<qui n'a jamais connu l'Afrique comme un continent colonise>>  et il a adresse son discours a 800 etudiants  <<qui ne l'ont pas connu non plus>> . Il a en revanche insiste sur  <<le grand mouvement de bascule>>  qui attend l'Afrique et a insiste sur les  <<defis>>  du terrorisme, du changement climatique, de la demographie, de l'urbanisation et de la democratie auxquels elle doit repondre  <<en meme temps, ce qu'aucun autre continent n'a connu auparavant>>. Combattre <<l'obscurantisme>> Le president francais a pris des engagements concrets. Il a reitere sa promesse d'augmenter le montant de l'aide publique au developpement jusqu'a atteindre 0,55 % du PIB, mais a aussi annonce vouloir  <<une nouvelle methode, un nouveau nom, une nouvelle philosophie>>  pour que cette aide, qui sera regulierement  <<evaluee>>, << soit plus efficace, et plus en phase avec les realites de terrain>>.  Sur la question du trafic de migrants, il proposera mercredi au sommet UE-Afrique d'Abidjan une  <<initiative euro-africaine>>  (son contenu n'a pas ete devoile) pour frapper les  <<organisations criminelles>>  et apporter un  <<soutien massif a l'evacuation des personnes en danger>>.  Car les exactions dont sont victimes les migrants sur la route de la Mediterranee, en particulier en Libye, constituent  <<le stade ultime de la tragedie>>, << un crime contre l'humanite sous nos yeux>>,  a insiste Macron, en reference a la recente video de CNN montrant ce que la chaine americaine a qualifie de  <<marche d'esclaves>>. Par ailleurs, davantage meme que sur le terrorisme, theme de ses precedents voyages en Afrique, le chef de l'Etat a insiste sur la necessite de combattre  <<l'obscurantisme>>  et  <<l'extremisme religieux>>.  Il a rendu hommage au roi du Maroc pour son role, en tant qu'autorite religieuse, sur cette question, et de facon plus surprenante au roi d'Arabie Saoudite, qui  <<a rejoint ce combat>>  et se serait engage a cesser de  <<financer des fondations>>  wahhabites en Afrique. <<Francophonie conquerante>> C'est sur l'education, theme central de son discours, que le president francais a fait le plus d'annonces. Il a promis de soutenir  <<les chefs d'Etat africains qui feront le choix de la scolarisation obligatoire des jeunes filles>>  et de donner aux etudiantes  <<la priorite>>  dans l'attribution des bourses d'etudes, declenchant un fremissement de panique dans l'assistance masculine. Le President s'est engage a delivrer des visas de longue duree, qui ne s'arretent pas a la delivrance du diplome, pour permettre des allers et retours entre les pays d'Afrique et la France. Car certains etudiants ont  <<peur de rentrer chez eux par crainte de ne pas pouvoir revenir en France>> . Enfin, Macron a annonce la creation d'une  <<Maison de la jeunesse>>  a Ouagadougou et un  <<doublement>>  des partenariats universitaires franco-africains. Le chef de l'Etat a egalement consacre une large part de son intervention a la culture. Il a promis  <<des restitutions temporaires ou definitives du patrimoine africain>>  entrepose dans les galeries ou les musees europeens  <<d'ici cinq ans>> . Il a pour finir insiste sur la necessite d'une  <<francophonie conquerante>>  et encourage la jeunesse africaine a s'emparer a leur facon de la langue francaise :  <<transformez-la, changez-la !>>  s'est-il exclame. <<Le terme civilisationnel, c'etait une erreur>> Le ton est rapidement monte lors de la seance de questions-reponses avec l'assistance. Un exercice inedit, dans lequel le President s'est rapidement echauffe, criant pour se faire entendre au milieu du tumulte. Macron a notamment repondu aux critiques sur sa malheureuse phrase concernant  <<le defi civilisationnel>>  de la demographie africaine :  <<Quand des pays ont encore aujourd'hui 7 a 8 enfants par femme, vous pouvez decider d'y depenser des milliards d'euros, vous ne stabiliserez rien>>,  avait declare le chef de l'Etat au G20 cet ete.  <<Le terme civilisationnel, c'etait une erreur>>,  a admis ce mardi Macron a Ouagadougou.  <<Le nombre d'enfants par femme, ca ne se decrete pas, c'est un choix intime. [...] Mais quand une femme a 7, 8, 9 enfants, etes-vous bien sur que c'est veritablement son choix ?>>  Il a reaffirme l'impossibilite du developpement pour les pays ou  <<la croissance demographique est superieure a la croissance economique>>. Macron a egalement bataille sur la question du franc CFA, decrit par des membres du public comme un outil de  <<domination coloniale>>,  ou sur l'operation militaire <<Barkhane>> au Sahel.  <<Ne venez pas me parler comme ca des soldats francais,  a-t-il lance a une etudiante qui s'indignait de leur nombre au Sahel.  Vous ne devez faire qu'une chose : les applaudir !>>  Bravache et semblant parfaitement a l'aise, il a accepte de prendre quatre questions supplementaires et repondu en alternant un ton professoral (sur les questions monetaires) et vindicatif (sur les trafiquants d'etres humains en Libye). Il a aussi souvent renvoye ses interlocuteurs vers son hote, Roch Christian Kabore :  <<Vous m'avez parle comme si j'etais le president du Burkina Faso. Mais je ne veux pas m'occuper de l'electricite des universites de Ouagadougou, moi ! C'est son travail.>>  Allant jusqu'a promettre a la place de Kabore qu'il  <<reviendrait pour parler de toutes ces questions.>>", "theme": "planete"}