{"title": "Les animaux liberes,  les paysages bouleverses", "newspaper": "Liberation", "author": ["Brice Gruet"], "date_publi": "2017-09-27", "content": "On traverserait des kilometres de hangars rouilles, abandonnes a leur sort, envahis par les arbres et la vegetation qui aurait repris ses droits sur la ferraille et les toits vitres. Des milliers d'oiseaux trouveraient refuge dans ces immenses espaces, et leurs cris resonneraient au loin. Ce serait les anciennes zones naguere allouees aux agro-industries animales. Oublies les fermes aux 10 000 vaches, les elevages de dizaines de milliers de poulets, les abattoirs pour porcs et porcelets, les laiteries gigantesques... Ceci pour les abords des villes. Villes qui dorenavant seraient, elles, envahies par les animaux sauvages ou errants : sangliers, porcs redevenus sauvages, porcs domestiques aussi, a l'affut de detritus a ingurgiter, mais aussi ours et loups, putois et belettes. L'interdiction totale d'attenter a la vie d'un quelconque animal aurait transforme la vie urbaine de maniere radicale. Des debats existeraient sans doute encore sur le comportement a adopter face aux differentes vermines qui accompagnent l'homme depuis la nuit des temps : poux, rats, cafards et autres punaises infesteraient les centres-villes meme les mieux entretenus. On essaierait de developper des predateurs capables d'en venir a bout, mais la aussi on ne saurait s'il faut favoriser des comportements juges cruels envers des etres sensibles. Finalement, de nombreuses especes se trouveraient de nouveaux lieux de vie en ville, a la fois dans les rues mais aussi sur les toits et dans les egouts. Les renards et les rapaces seraient bien plus visibles, et tres audacieux puisqu'ils se sauraient en securite. C'est pourquoi on n'oserait pas forcement sortir trop tard la nuit en raison des attaques commises par des betes sauvages. Mais la plupart hanteraient les decharges. A l'exterieur, l'abandon des paturages et des grandes zones d'elevage conduirait a une spectaculaire avancee de la foret. Les broussailles auraient commence a pousser sur des prairies qui jadis accueillaient de nombreux troupeaux de vaches ou de moutons. Mais d'enormes champs de cultures nouvelles apparaitraient egalement, pour le soja, les legumineuses, mais aussi le lin, le coton ou meme - qui sait ? - le chanvre, et de nouvelles usines pour fabriquer les substituts de synthese necessaire a l'alimentation humaine. Ces usines seraient souvent couplees a de nouvelles raffineries, plus presentes en raison des besoins accrus en matieres plastiques utilisees comme substitut du cuir et de ses derives. On pourrait a present faire de longues traversees en autoroute sans plus voir ame qui vive, mais il faudrait encore faire tres attention aux cerfs et aux chevreuils en travers de la route, pour ne parler que de la France et de l'Europe. Des braconniers seraient presents un peu partout sans doute, mais il existerait une brigade de repression de l'exploitation animale qui leur ferait une guerre sans merci. Cela rappelle etrangement, en un sens, la fin de l'epidemie de peste noire en Europe, quand la population avait tant diminue que le monde sauvage avait comme repris le controle. Mais en realite, ce serait les industries de synthese chimique qui tiendraient le haut du pave. L'environnement ne s'en trouverait pas forcement mieux, juste different.", "theme": "france"}