{"title": "<<La strategie d'intimidation des agresseurs commence a etre mise a mal>>", "newspaper": "Liberation", "author": ["Virginie Ballet"], "date_publi": "2017-11-17", "content": "Elisabeth Moiron-Braud, magistrate, est secretaire generale de la Mission interministerielle pour la protection des femmes contre les violences et la lutte contre la traite des etres humains (Miprof). Quel est l'impact en France de l'affaire Weinstein ? Cette affaire a suscite un debat citoyen tres riche. Ensuite, les choses ont deja evolue de maniere concrete, comme l'atteste la hausse du nombre de plaintes pour violences sexuelles  (lire ci-contre).  Ce mouvement marque une etape importante : il ne s'agit pas d'une augmentation du nombre de ces faits, mais bien d'une liberation de la parole, que ce soit en matiere de viol, d'agression ou de harcelement sexuel. La hausse des plaintes est aussi le resultat de la politique volontariste menee ces dernieres annees : l'arsenal legislatif a ete renforce (avec par exemple la mise en place en 2010 d'ordonnances de protection des femmes victimes de violences) ; des mesures comme  <<telephone grave danger>>,  permettant aux victimes de donner l'alerte, ont ete mises en place, ainsi que des campagnes de sensibilisation, contre le harcelement dans les transports par exemple... Dans le meme temps, la strategie des agresseurs, qui repose sur l'intimidation, la menace et la culpabilisation, commence a etre mise a mal. Les victimes de harcelement sexuel ne sont que 5 % a aller en justice... Pourquoi ? Je pense justement que la strategie d'intimidation employee par les auteurs de violences sexuelles joue un role de dissuasion. Il peut y avoir aussi une peur de se rendre dans un commissariat, ou une crainte de la machine judiciaire. C'est pour cela qu'il est essentiel de mener des actions pour faciliter l'acces au droit et encourager une meilleure comprehension de la justice. Face a des procedures qui peuvent etre longues et difficiles, le travail d'accompagnement mene par les associations est crucial. C'est le sens de la generalisation progressive des bureaux d'aide aux victimes dans les tribunaux francais. Le regard de la societe sur les violences sexuelles evolue. Comment aller plus loin ? La pedagogie joue un role essentiel. Il est donc primordial de poursuivre et de renforcer la formation des professionnels : forces de l'ordre, personnels de sante, avocats... Pour que ces problematiques entrent veritablement dans les moeurs. Tous ces professionnels peuvent parfois se trouver demunis face aux victimes. Au sein de la Miprof, nous avons par exemple mis en place des modeles de certificats medicaux preremplis a destination des medecins, a qui l'on conseille le questionnement systematique : demander aux femmes si elles ont ete victimes de violences en meme temps que l'on evoque leurs antecedents. Quels gros chantiers restent a mener ? L'une des pistes d'action pourrait cibler le harcelement sexuel au travail et cela sera probablement au coeur de la vaste concertation engagee en vue du projet de loi contre les violences sexuelles et sexistes annonce pour 2018. Il faut que victimes comme temoins se sentent proteges. Selon le code du travail, le licenciement d'un salarie ayant revele des faits de harcelement est abusif. Mais ces textes sont-ils connus ? Appliques ? La encore, la prevention est une piste cle aupres des ressources humaines et des managers. Les victimes subissent souvent une double peine : les faits, puis leur licenciement eventuel.", "theme": "france"}