{"title": "Non, Macron ne va pas offrir un treizieme mois a la <<tres grande majorite des Francais>>", "newspaper": "Liberation", "author": ["Cedric Mathiot"], "date_publi": "2017-09-19", "content": "INTOX.  Le voila, le bel element de langage de la rentree : les Francais, grace a Macron, vont empocher un treizieme mois ! Dans une interview au  Point , le 31 aout, le President avait etrenne l'argumentaire, evoquant, pour un salarie au smic, la baisse des cotisations salariales (250 euros par an, soit 20 euros par mois) et la hausse de la prime d'activite (+80 euros a la fin du quinquennat), il chiffrait a 100 euros par mois au niveau du smic l'incitation a revenir au travail a temps plein,  <<environ un treizieme mois par an>> . Perdue dans une interview jugee parfois sibylline, l'annonce n'avait pas fait mouche. C'est donc Gerald Darmanin, ministre des Comptes publics, qui l'a relancee, avec plus de succes, lundi, lors de son interview sur BFM TV. Evoquant comme Macron la hausse de la prime d'activite et la baisse des cotisations, le ministre ajoute l'effet de la baisse de la taxe d'habitation... et s'avance un peu plus que le President : a l'en croire, ce n'est pas les salaries au SMIC qui vont toucher un treizieme mois, mais << la tres grande majorite des Francais>>.  Plus tard, sur Twitter, le meme Darmanin confirme son propos et generalise a l'ensemble des Francais qui travaillent : \n Notre politique de pouvoir d'achat revient a donner un 13eme mois aux Francais qui travaillent !  pic.twitter.com/rfkHCHmbvn \n-- Gerald DARMANIN (@GDarmanin)  18 septembre 2017 DESINTOX . Si on decide de mesurer uniquement l'impact de la hausse de la prime de d'activite et de la baisse des cotisations salariales, le propos d'Emmanuel Macron se confirme effectivement pour un salarie au smic. A l'issue du quinquennat, si les annonces sont suivies d'effet, la hausse de 80 euros mensuels de la prime d'activite, conjuguee a la baisse des cotisations salariales (gain de 20 euros par mois) aboutira peu ou prou a 100 euros par mois, soit, sur une annee, le treizieme mois annonce. En revanche, la generalisation de Gerald Darmanin a la  <<tres grande majorite>>  des salaries (sur BFM TV), voire carrement  <<aux Francais qui travaillent>>  (sur Twitter) est fausse, meme s'il ajoute a la demonstration de Macron le gain de la taxe d'habitation. En effet, les mesures citees par Darmanin ne s'appliquent pas uniformement a l'ensemble des salaries, et disparaissent au-dela d'un certain niveau de revenu. Ainsi, la hausse de la prime d'activite beneficiera aux salaries touchant jusqu'a 1,3 smic, mais pas au-dela. Et un salarie touchant plus de 2 500 euros continuera en outre de payer la taxe d'habitation. Bref, l'element de langage vaut pour des salaries au smic ou proches du smic. Ajoutons que ces calculs doivent aussi integrer la composition des familles, et que deux personnes au smic vivant sous le meme toit beneficieront d'une seule suppression de la taxe d'habitation. Mais au-dela, l'element de langage de l'executif peche surtout par le tri selectif qu'il opere... puisqu'il prend en compte les baisses d'impots programmes, mais pas les hausses. On pourrait ainsi parler du prix du paquet de tabac qui doit passer a dix euros dans les trois, ou de l'impact attendu de la fiscalite ecologique, par exemple de la hausse annoncee il y a peu de la fiscalite sur le diesel. Une simulation rigoureuse du <<paquet fiscal>> de Macron sur la duree du quinquennat consisterait donc a evaluer l'ensemble des mesures annoncees. L'Observatoire francais des conjonctures economiques (OFCE) a essaye de  faire ce travail  sur la base du programme macronien. En plus de la bascule des cotisations salariales, de la taxe d'habitation, et de la hausse de la prime d'activite, l'OFCE a pris en compte d'autres mesures favorables au pouvoir d'achat (hausse du minimum vieillesse, de l'allocation adulte handicape, reforme de l'ISF,  <<flat tax>>  sur les revenus du capital) mais aussi des mesures penalisant le pouvoir d'achat : taxe ecologique et augmentation du prix du tabac. Dans son etude, l'observatoire ne se focalise pas uniquement - a la difference de Macron et Darmanin - sur les personnes en activite. L'OFCE a jauge l'impact de l'ensemble des mesures en fonction des deciles classes selon leur niveau de vie. Il en ressort que les baisses d'impot sont presque compensees par les hausses pour la majorite des deciles... sauf pour les 10% de Francais les plus riches, qui vont beneficier de l'allegement de l'ISF et de la  flat tax  sur les revenus du capital et dont le gain total sera de 1 487 euros sur l'annee. Pour les deciles inferieurs, l'impact des mesures (quoique toujours positif) varie entre 34 euros (neuvieme decile) et 352 euros (septieme decile). Les chiffres de l'OFCE (ne se limitant pas seulement aux actifs) ne peuvent directement etre opposes a la communication de l'executif, toutefois, il rappelle utilement (si besoin etait) qu'un bilan fiscal est toujours moins reluisant quand on compte aussi les hausses.", "theme": "desintox"}