{"title": "Carles Puigdemont, fuite en avant et volte-face ", "newspaper": "Liberation", "author": ["Francois Musseau"], "date_publi": "2017-10-29", "content": "Dans quelle realite vit Carles Puigdemont, le chef de l'executif secessionniste de la Catalogne depuis 2016 ? Ce samedi, au lendemain d'un jour ubuesque ou sa declaration d'independance au sein du Parlement autonome de Barcelone a ete presque concomitante avec l'annonce de Mariano Rajoy - a Madrid - de la mise sous tutelle de cette region insoumise, le chef de file nationaliste s'est cru pour un temps dans l'eldorado par lui promis : celui d'une <<republique de Catalogne>>. On a tout d'abord vu cet ancien journaliste faire un discours de <<grand soir>> sur les ondes de la television regionale publique TV3  (qui est a sa botte) ; puis rejoindre la succursale de la Generalitat (l'executif catalan) a Gerone, la ville dont il fut le maire entre 2011 et 2016 ; avant, finalement de se promener dans l'intimite, avec sa femme roumaine et quelques amis. Et, partout, souriant, decontracte, Carles Puigdemont donnait l'impression de vivre l'an 1 de l'avenement d'un <<Etat nouveau>>, dont il serait le premier president. A plusieurs reprises, alors meme que l'administration Rajoy prenait pratiquement les renes du pouvoir politique de cette region qui a <<brise la legalite constitutionnelle>>, le chef de file separatiste a appele a la <<resistance civile>>, certes de facon <<pacifique>>, entoure par sa garde pretorienne. Comme pour conjurer son destin et l'ineluctable perte de pouvoir de celui qui depuis l'an dernier marque les temps de l'insolent defi aux autorites espagnoles. Et a ose faire voter au parlement de Barcelone les fameuses lois des 6 et 7 septembre, autorisant le referendum interdit du 1er octobre et <<la transition>> vers <<la Republique catalane>>, grace a une courte majorite parlementaire, et en depit du fait paradoxal que les formations opposees a l'independance representent davantage de suffrages. Puigdemont se sait sur le gril : pour avoir desobei au tribunal constitutionnel, il est passible d'un jugement pour <<trahison>>, gravissime chef d'accusation qui pourrait lui valoir jusqu'a 15 ans de prison. Les autorites belges se sont dites disposees a l'accueillir comme un exile politique, et a ne pas l'extrader a l'avenir. Pour l'heure, ses troupes sont dans l'expectative. Quelles seront les consignes de Puigdemont ? Resister comme un invincible gaulois face a la lex romana ? Courber l'echine et accepter sans broncher le debarquement de l'honni gouvernement <<franquiste>> (c'est son adjectif) dans cette region qui allait etre une nouvelle Republique sous son leadership ? Au-dela, l'ancien maire de Gerone pourra se demander quelle trace il laissera dans l'Histoire : celui qui aura declare a deux reprises l'independance de la Catalogne, pour quelques minutes seulement - au terme du referendum interdit du 1er octobre, puis ce 27 octobre ? Ou bien, a l'inverse, n'aura-t-il pas ete ce leader qui a eu peur et qui n'a pas su proteger la Generalitat dont il etait le principal locataire. Retour en arriere, ce meme vendredi : A 13 h 30, puis a 14 h 30, comme il l'avait annonce un peu plus tot, il etait sur le point de convoquer des legislatives anticipees, et donc de bloquer l'application de l'article 155, de rester au pouvoir, de garder son rang de chef de la Generalitat. Or, non. Puigdemont s'est ravise. Alors que toute l'Espagne, majoritairement desireuse d'une accalmie politique, le suppliait en silence d'opter pour l'option electorale, il donne rendez-vous quelques heures plus tard. A 17 heures, il passe le relais au Parlament, qui proclame peu apres une Republique virtuelle. Que s'est-il passe ? Puigdemont a invoque  <<le manque de garanties>>  offertes par Madrid. Personne ou presque n'y croit. En realite, alors qu'il allait signer l'armistice et sauver les meubles, il a lu  <<traitre>>  sur Twitter, entendu des insultes de separatistes sur la place Sant Jaume, ecoute certains de ses allies prets a le laisser seul... Alors il a pris peur. Au lieu de bloquer la mise sous tutelle de sa region, il a pris le risque de livrer sa region a l'adversaire. On se souviendra de Puigdemont comme un des chefs de la Generalitat qui a declare l'Independance de la Catalogne. Et aussi comme quelqu'un qui a manque de courage politique.", "theme": "planete"}