{"title": "Ce que dit le clash Angot- Rousseau", "newspaper": "Liberation", "author": ["Cecile Daumas"], "date_publi": "2017-10-03", "content": "Aussi legitimes l'une que l'autre, deux paroles se sont affrontees ce soir-la sur le sujet des agressions sexuelles. Le <<je>> irreductible de l'auteure contre la voix collective de la femme politique. Deux sensiblites que le dispositif televisuel a sciemment attisees alors qu'elles soulevent des questionnements essentiels. Face aux larmes de Sandrine Rousseau, a l'emotion qui l'etrangle, Laurent Ruquier relance sans etat d'ame ses chroniqueurs, Christine Angot et Yann Moix. Il attend le clash qui va creer le buzz. Bingo ! Cynisme absolu de l'animateur de l'emission et de sa productrice Catherine Barma ? Un millier de signalements ont ete envoyes au CSA, une enquete est ouverte. La television joue au catch feminin des opinions ? Sans nous. Par Cecile Daumas A <<On n'est pas couche>>, le debat n'a pas eu lieu par Clementine Autain Les agressions sexuelles ne constituent pas une somme d'histoires personnelles, mais le produit d'une histoire sociale et culturelle, le point d'orgue d'un rapport de domination. Loin d'un discours <<victimaire>>, le reconnaitre est un passage collectif indispensable, une reconnaissance politique. Le dialogue n'a pas eu lieu. Ainsi va le spectacle televisuel qui marche au clash, nous laissant compter les points, les rires et les larmes. Samedi soir, celles et ceux qui ont regarde On n'est pas couche auront peut-etre simplement choisi leur camp. D'un cote, Sandrine Rousseau, qui accuse Denis Baupin d'agression sexuelle, etait venue defendre son livre, un temoignage personnel et politique sur la difficulte pour une femme a parler des violences subies. Elle voulait qu'on l'entende, qu'on entende la souffrance de ces millions de femmes violees, agressees, harcelees, qui se trouvent enfermees dans le silence ou abimees par le simple fait d'avoir temoigne. Face a elle, Christine Angot a violemment mis en cause cette femme politique qui n'aurait pas a parler en son nom, se tromperait de cadre et de mots.  Lire l'integralite de la tribune Une agression televisuelle symptomatique par Marcela Iacub Les chroniqueurs de l'emission ont renvoye Sandrine Rousseau a son statut generique de victime, effacant de ce fait son recit personnel. Une impasse a l'image de la legislation sur les violences sexuelles. Mais pourquoi donc ce brouhaha autour du passage de Sandrine Rousseau sur le plateau d' On n'est pas couche  ? L'ancienne elue ecologiste etait venue presenter son livre  Parler,  qui vient de paraitre aux editions Flammarion, dans lequel elle fait le recit de l'incomprehension et de l'indifference qu'elle aurait subies apres avoir ete victime d'une agression sexuelle. Denis Baupin, son ancien camarade de parti, l'aurait collee a un mur et tente de l'embrasser.  Lire l'integralite de la tribune  ", "theme": "debats"}