{"title": "Si vous n'etes pas quelqu'un, vous etes personne", "newspaper": "Liberation", "author": ["Camille Laurens"], "date_publi": "2017-07-07", "content": "Ce qu'il y a de simple dans une pensee binaire, c'est qu'elle n'est pas complexe. Le numerique, si cher aux conquerants de la mondialisation, en constitue le meilleur exemple. En effet, le systeme le plus couramment utilise est la base deux mathematique, qui permet de representer des nombres avec seulement deux chiffres : le 0 et le 1. On ne devrait donc pas s'etonner que devant un parterre de startupeurs rassembles dans l'ancienne gare de la halle Freyssinet, notre moderne president fonde sa reflexion sur le meme principe : <<Dans une gare, il y a ceux qui reussissent et ceux qui ne sont rien>>, ce qui signifie tout simplement, en code informatique (je traduis pour les nuls) : <<Il y a ceux qui sont (quelqu')1 et il y a ceux qui sont 0.>> Ce n'est pas complique a comprendre, meme avec un QI a deux chiffres. Comme en plus Emmanuel Macron est le numero 1 de la start-up Nation francaise, le number one des winners de la Republique, il faut vraiment etre un triple zero pour lui faire un mauvais proces. Que dit en effet notre chef de gare ? Que dans la salle des pas perdus, il y a des gens qui n'ont pas perdu (leur emploi, leur temps, leur argent, leur niaque), il y a des gens qui ne sont pas perdus : ils savent ou ils vont et ils y vont fierement, ils sont en marche vers leur avenir, ils ne rateront pas le train du succes, d'ailleurs la plupart l'ont deja pris. A quoi les reconnait-on ? On ne sait pas trop. A leur costard trois pieces, a leur attache-case, a leur Rolex, a leur billet Thalys 1 ere  classe ? Non, ca c'etait avant. Aujourd'hui, reperer ceux qui reussissent se joue davantage a l'instinct. Vous etes la, un peu paume sous l'horloge du hall 1, vous voyez passer quelqu'un et vous vous dites, subjugue : <<Lui, c'est quelqu'un.>> Ou bien vous tombez sur le copain de 6 e  avec qui vous avez fait les 400 coups, vous le reconnaissez a peine au-dessus de sa cravate, et lui ne vous remet pas du tout. Forcement : il est devenu quelqu'un, tandis que vous... Il est arrive dans la vie, vous, vous n'etes jamais parti. Rupture de catenaire, erreur d'aiguillage, accident voyageur ? En tout cas, si par hasard vous avez ete sur des rails, ils ne vous ont jamais mene qu'a une voie de garage. Vous avez rate la station F. Bref, vous etes nul. Au contraire, quelqu'un... Comment vous expliquer ? Xavier Niel, par exemple, c'est quelqu'un. Il a demarre dans le minitel rose, il a fini au CAC 40. Il a reussi. Il a reussi a gagner 9 milliards d'euros - sa fortune en 2016. Quel trajet ! Quel destin ! Un vrai roman de gare ! Vous, logiquement, plante dans ce grand hall ou sur le quai, si vous n'etes pas quelqu'un, vous n'etes personne, vous etes personne. Et comme vous n'avez meme pas reussi a affirmer votre humanite de base, vous n'etes rien. Vous etes rien. Un genre de bagage en souffrance, une valise en carton pas griffee Vuitton, et vide, en plus. Signe particulier : neant. C'est pire que d'etre sans-dents. On vous mettrait bien aux objets trouves, mais il faudrait deja que quelqu'un vous cherche. En guise d'etiquette, un poeme de Jean Tardieu est accroche a votre poignet - pardon, a votre poignee : <<Quoi qu'a dit ? - A dit rin. Quoi qu'a fait ? - A fait rin. A quoi qu'a pense ? - A pense a rin. Pourquoi qu'a dit rin ? Pourquoi qu'a fait rin ? Pourquoi qu'a pense a rin ? - A'xiste pas.>> Vous n'avez pas reussi dans la vie, vous n'avez pas reussi votre vie, vous n'avez pas reussi a avoir une vie. Vous etes mort pour le programme Grand voyageur. Number one vous avait pourtant prevenu dans le message subliminal de son slogan publicitaire : <<En marche ou creve>> (1). Alors bon, il parait que ce n'est pas ce qu'il a voulu dire. Il a du s'emmeler les pinceaux avec les trois verbes les plus courants en francais : etre, avoir, faire. Non, la pauvrete et le chomage ne font pas de vous des moins que rien. Ceux qui n'ont rien ne comptent pas pour rien, ceux qui ne font rien sont bons a quelque chose, et ce n'est pas parce que vous n'avez pas de bien que vous n'etes pas quelqu'un de bien. D'ailleurs, ceux qui reussissent vont aider ceux qui sont en rade. C'est ca, l'esprit d'entreprise : s'assurer que les gens de rien puissent devenir quelque chose. Les vieux, par exemple. Grace a une petite start-up appelee La Poste, et moyennant la somme mensuelle de 19,90 EUR nets, le facteur passera voir votre mere chaque semaine et vous tiendra informe en ligne. Un quart d'heure par semaine, malgre sa retraite ridicule, elle se sentira importante. Et ca, ce n'est pas rien. Vive la solidarite 2.0 ! (1) Formule de l'economiste Thomas Porcher.", "theme": "debats"}