{"title": "Fausse mort de Kundera : pourquoi le president du Centre national du livre a tweete une <<fake news>>", "newspaper": "Liberation", "author": ["Cedric Mathiot"], "date_publi": "2017-11-07", "content": "C'est entendu, les relais des  fake news,  a fortiori quand ils sont journalistes ou responsables d'institutions, pechent toujours pas manque de prudence. Mais, les auteurs de ces fausses nouvelles savent parfois brouiller les pistes. Peu avant 13 heures, ce mardi apres-midi, le president du Centre national du livre (CNL) Vincent Monade annoncait la mort de Milan Kundera sur Twitter. Il cite le compte Twitter @GallimardNews, avant de s'en excuser : \n L'annonce du deces de Kundera, l'immense ecrivain, que j'ai RT ne provient pas du compte  @Gallimard  . Fake news sans doute. Je m'en excuse. \n-- vincent monade (@vincentmonad)  7 novembre 2017 La chaine i24 News, <<flashee>> par un journaliste du  Monde,  tombe aussi dans le panneau. \n Fake, et ca prenait pas plus de 10 sec a verifier  pic.twitter.com/QQjdGrZtkO \n-- Jonathan Pariente (@j_pariente)  7 novembre 2017 Fake news,  donc. Car s'il a le meme habillage que le compte officiel de la venerable maison d'edition, le compte @GallimardNews est un faux. Qui a ete cree la veille. Mais comment expliquer qu'il soit suivi, en si peu de temps, alors par plus de 400 followers, dont bon nombre de journalistes, ou Vincent Monade ? En effet, on trouve parmi les followers de cet imposteur Raphaelle Bacque, journaliste au  Monde,  Christophe Ono-dit-Biot, directeur adjoint de la redaction du  Point,  les editions Joelle-Losfeld, la romanciere Alice Zeniter, le journaliste Laurent Delahousse, ou encore l'ancien ministre Andre Vallini. Autant de potentiels relais influents pour la diffusion de sa fausse information. L'explication tient au fait qu'avant de revetir les habits de la maison Gallimard, le faux compte etait apparu, la veille, comme etant celui du nouveau Prix Goncourt Eric Vuillard. Ce nouveau compte du laureat avait en quelques heures ete suivi par de nombreux twittos lambda ou des journalistes... Fort de ce paquet de followers, le compte s'est ensuite transforme hier en compte GallimardNews (maison d'edition de Kundera)... Apres le tweet sur la mort de Kundera, le compte a de nouveau mute, conservant toujours ses followers. Aux dernieres nouvelles, le faux compte Vuillard/Gallimard s'etait transforme cet apres-midi en un faux compte Amelie Nothomb. En temoigne le menage (volontaire ?) mal fait dans la liste des tweets... L'auteur, qui a diffuse un faux premier message sous l'identite d'Amelie Nothomb a efface tous les tweets precedents, sauf un, datant de la matinee, quand il se presentait encore comme etant celui de Gallimard. La signature de l'imposteur. Ce qui n'a pas empeche des twittos de tomber a nouveau dans le panneau, en temoigne l'accueil chaleureux que certains ont fait a la fausse Amelie Nothomb. Premier conseil : si vous recevez une  breaking news  du compte @ANothombTweets, ne retweetez pas. Deuxieme conseil : desabonnez-vous, avant que la fausse Nothomb ne repasse au dressing enfiler une nouvelle identite.", "theme": "desintox"}