{"title": "Faire du Grand Paris la metropole des cultures du monde grace aux banlieues", "newspaper": "Liberation", "author": ["Laurent Chalard"], "date_publi": "2017-09-12", "content": "La banlieue apparait comme le parent pauvre de l'offre culturelle francilienne, etant bien souvent percue comme un veritable desert. Les acteurs locaux sous-estiment largement les capacites de leurs territoires dans ce domaine, heritage d'une centralisation parisienne excessive. Or, l'extra-muros couvre potentiellement tout le spectre culturel, allant de la <<culture bourgeoise>> a la <<contre-culture urbaine>>, diversite exceptionnelle qui lui procure un atout considerable pour faire emerger un modele pluriculturel, contribuant au renforcement du rayonnement international de la metropole. En effet, la banlieue propose quatre grands types de culture, qui peuvent s'averer, au premier abord, antagonistes, mais, dont les potentielles synergies lui assurent un renouveau certain. La culture <<bourgeoise>> Commencons par la plus ancienne, chronologiquement parlant, la <<culture bourgeoise>>. La banlieue n'est pas nee du neant, mais s'inscrit dans des territoires qui ont une histoire plutot bourgeoise. En effet, avant la Revolution industrielle, ce qui allait devenir la banlieue etait, dans son ensemble, un lieu de villegiature, couvert de nombreux domaines, abritant les populations fortunees de la capitale a la recherche d'air pur. Or ces derniers, pour la plupart reduits aujourd'hui a l'etat de vestiges, sont rarement mis en valeur, d'ou une absence d'appropriation par la population, en particulier les classes populaires. Il s'ensuit qu'une politique active de reamenagement des batiments toujours debout et des vestiges des domaines, ainsi que de redecouverte des anciens traces des jardins, s'inspirant de la politique de preservation du petit patrimoine des campagnes francaises, dans l'ensemble de la zone dense de l'Ile-de-France serait la bienvenue. La culture <<culture industrialo-ouvriere>> A la suite de la Revolution industrielle au XIX e  siecle, une deuxieme culture a emerge en banlieue, la <<culture industrialo-ouvriere>>, dont l'heritage, sur le plan architectural, demeure dans la majorite des communes de Petite Couronne. Pourtant, il est triste de constater que les politiques d'urbanisme des dernieres decennies ont eu tendance a faire table rase des batiments industriels, meme dans les municipalites communistes, a priori, plus portees a mettre en valeur cette culture, la plaine Saint-Denis avec ses alignements de bureaux sans charme en constituant un exemple frappant... Contrairement au reste du monde developpe, le patrimoine industriel n'a jamais reellement ete percu en banlieue comme une ressource culturelle, la tertiarisation de l'economie ayant balaye les heritages de l'industrialisation. Par ailleurs, concernant le volet <<ouvrier>> de cette culture, il est malheureusement grandement menace, etant donne l'absence de transmission generationnelle. Tout un folklore risque de disparaitre si rien n'est fait rapidement. Dans ce cadre, il s'agit de sauvegarder ce qui peut encore l'etre et de faire comprendre aux elus locaux que ce n'est pas en faisant disparaitre les traces de leur passe qu'ils pourront reconstruire une identite culturelle territoriale forte. L'industrie fait partie de la culture du Grand Paris ! La <<contre-culture urbaine>> Poursuivant notre remontee vers le present, apres la desindustrialisation de la banlieue a partir des annees 1970, les communes les plus populaires sont devenues des territoires d'immigration, a l'origine d'une <<contre-culture urbaine>> specifique, qui a emerge de maniere endogene, fortement inspiree par la culture noire nord-americaine. Les nouveaux arrivants et leurs descendants ont developpe sur place une culture populaire, differente de la culture ouvriere de l'epoque des Trente Glorieuses, autour du street art, de la danse et du hip-hop. Cette <<contre-culture urbaine>>, relativement valorisee aupres de la jeunesse de ces territoires et relayee par une partie des dirigeants politiques locaux, souffre cependant d'une perception d'elle-meme qui se veut antagoniste avec la <<culture bourgeoise>>, mais aussi avec la <<culture industrialo-ouvriere>>, jugee comme <<beauf>>. En consequence, il existe tres peu de passerelles entre ces differentes cultures, alors que la <<contre-culture urbaine>> devrait, au contraire, permettre aux populations qui la pratiquent de s'approprier aussi les autres formes de culture. A quand un <<hip hop ouvrier>> magnifiant l'heritage industriel ! La <<culture des pays d'origine>> Enfin, l'immigration a aussi une autre consequence, qui est l'apport de la <<culture des pays d'origine>>. Or, cette derniere apparait comme la grande oubliee de la banlieue, dans un contexte d'une <<Republique une et indivisible>>, qui s'est toujours mefiee de la diversite culturelle. En effet, si la <<contre-culture urbaine>> beneficie d'une certaine reconnaissance institutionnelle, par contre, la culture des pays d'origine n'est pas du tout mise en avant par les acteurs locaux. Aucun etablissement culturel majeur ne lui est consacre, les seuls, dignes de ce nom, se trouvant dans Paris intra-muros. Pourtant, de par sa diversite ethnique, la banlieue pourrait potentiellement proposer une offre culturelle infinie, si les acteurs metropolitains se decidaient, enfin, de creer des etablissements culturels portant sur toutes les grandes civilisations du monde au-dela du Peripherique. Cette politique, inedite a l'echelle mondiale, permettrait une reappropriation certaine de leur culture d'origine par les descendants d'immigres, en mal de racines, et un meilleur dialogue avec la culture majoritaire, qui se verrait grandement enrichie de ces apports innombrables. Dans ce cadre, la transformation d'un chateau, symbole de la culture bourgeoise, en grand musee d'une culture non europeenne, sur le modele de Tervuren en Belgique, est plus que souhaitable. La banlieue offre donc au Grand Paris tous les elements pour en faire, de nouveau, la capitale culturelle de la planete, qu'elle serait probablement restee si la France n'avait pas ete envahie par l'Allemagne en 1940. Aux acteurs locaux desormais de saisir ces atouts pour que le potentiel infini que l'on pressent se traduise dans la realite !", "theme": "debats"}