{"title": "A Nice, Eric Ciotti talonne par En marche", "newspaper": "Liberation", "author": ["Adele Sifaut"], "date_publi": "2017-06-11", "content": "C'est un passage devant les urnes qui ne devait etre qu'une formalite. Dans sa <<ligne droite>>, Eric Ciotti s'est represente pour la troisieme fois dans la 1 ere  circonscription des Alpes-Maritimes. Un territoire traditionnellement ancre a droite. C'etait sans compter, en travers de sa route a la deputation, sur l'arrivee d'En marche. Investie par le parti presidentiel, l'avocate de 31 ans Caroline Reverso-Meinietti a totalise plus de 32% des suffrages, marchant les plates-bandes d'Eric Ciotti. Le baron du parti Les Republicains a, lui, enregistre 35% des voix. <<Ce resultat est a rattacher a un contexte national. Ma famille politique subit une defaite de grande ampleur. Nous avons eu des vents contraires, une vague face a nous et nous avons resiste,  affirme Eric Ciotti, se vantant d'avoir realise  <<le meilleur resultat [des Republicains] dans les Alpes-Maritimes>>.   <<Je vais encore tout donner dans cette bataille des idees, des convictions.>> <<Ca va le faire>> Dans la permanence du candidat sortant, devant la tele et les olives vertes, les militants sont  <<plus inquiets que d'habitude>>  :  <<Je suis moins sereine au vu de la tendance nationale,  reconnait Josy, une secretaire de 58 ans qui se hisse sur la pointe des pieds pour apercevoir l'ecran.  Mais Ciotti, c'est Ciotti. C'est quelqu'un de valable, ca va le faire.>>  Nicolas sort en soufflant :  <<Ca fait peur, mais je pense qu'il va gagner>>,  estime-t-il. Un ballottage favorable a la candidate En marche :  <<Je le talonne de tres pres. C'est un score honorable pour une premiere candidature dans une circonscription difficile,  se rejouit Caroline Reverso-Meinietti.  Cela montre bien que les Nicois ont envie de renouveau.>> Lui est parlementaire depuis dix ans. Elle s'est lancee en politique en avril. Lui s'inscrit dans la continuite. Elle prone le renouveau. Au second tour, c'est ce duel qui attend les electeurs de cette circonscription du centre-ville de Nice, qui s'etend de la promenade des Anglais au port de Nice. Retrouvez  les resultats de la presidentielle  par ville et par departement et tous  les resultats  des scrutins precedents.\n            ", "theme": "elections presidentielle legislatives 2017"}