{"title": "Donald Trump a la Coree du Nord : <<Ne nous cherchez pas>>", "newspaper": "Liberation", "author": ["Louis Palligiano"], "date_publi": "2017-11-08", "content": "<<Ne nous sous-estimez pas. Et ne nous cherchez pas.>>  Le president americain, Donald Trump, a lance cet avertissement severe a Pyongyang lors de son allocution devant l'Assemblee nationale sud-coreenne ce matin. Lors de son discours, le premier du genre donne par un chef de l'Etat americain en un quart de siecle, Trump a tenu a s'adresser directement au leader nord-coreen Kim Jong-un :  <<Les armes que vous etes en train d'acquerir ne vous protegent pas, elles mettent votre regime face a un grave danger>> , a-t-il prevenu devant les quelque 550 deputes sud-coreens, diplomates etrangers et invites du gouvernement americain presents dans l'hemicycle. En reponse directe a la traditionnelle rhetorique belliqueuse de Pyongyang, il a declare ne pas tolerer que les villes americaines soient menacees de destruction et a martele que pour mettre fin au programme nucleaire nord-coreen  <<le temps des excuses etait termine>>. La Coree du Nord a ete au coeur de l'etape a Seoul du locataire de la Maison Blanche,  en pleine tournee asiatique.  Plutot que de menacer directement Pyongyang comme il l'avait fait a l'Assemblee generale de l'ONU en septembre, quand il avait parle de  <<detruire totalement>>  le pays, Trump a demande a tous les pays d'unir leurs forces afin d' <<isoler ce regime brutal>>,  de degrader leurs relations diplomatiques et economiques avec le Nord et d'appliquer la derniere serie de  mesures coercitives du Conseil de securite des Nations Unies . Un message adresse particulierement a la Russie et a la Chine, dont il rencontrera les dirigeants dans les prochains jours. <<La paix a travers la force>> A l'Assemblee nationale sud-coreenne, Donald Trump a dresse un portrait sombre des conditions de vie dans le royaume ermite. Tout en soulignant que les  <<Nord-Coreens mouraient de faim>>,  il a ajoute que des milliers d'entre eux etaient enfermes dans des goulags et faisaient face a la torture, a la famine, au viol et au meurtre de maniere  <<constante>>.  Il a compare cet  <<enfer que personne ne merite>>  a la prosperite du Sud  <<qui abrite une longue liste de golfeurs de haut niveau>>.  Enfin, Trump a declare que le regime de Kim Jong-un cherchait a creer des conflits a l'exterieur de ses frontieres pour tenter de masquer ses propres echecs, citant la  mort de l'etudiant americain Otto Warmbier  apres son emprisonnement en Coree du Nord, les enlevements de ressortissants etrangers et les tentatives d'assassinat de dirigeants sud-coreens. Depuis le debut de sa tournee asiatique, le president americain souffle le chaud et le froid. Il martele d'ailleurs vouloir  <<la paix a travers la force>>,  laissant ainsi place a un large eventail d'interpretations. Mardi, lors d'un sommet avec son homologue Moon Jae-in, Trump avait appele Pyongyang a  <<conclure un accord>>  sur son programme d'armement nucleaire. Lundi dernier, lors de sa conference de presse conjointe avec le Premier ministre japonais Shinzo Abe, il s'est meme dit pret - au moment opportun - a rencontrer Kim Jong-un. Son approche diplomatique de l'epineuse question de la denuclearisation de Pyongyang suscite nombre d'interrogations alors qu'il vient d'atterrir  en Chine,   alliee traditionnelle de la Coree du Nord . Le president chinois Xi Jinping lui a d'ores et deja promis une visite  <<merveilleuse>>.", "theme": "planete"}