{"title": "Syrie, Malte, proces Merah, Patrice Evra : l'essentiel de l'actualite du jour", "newspaper": "Liberation", "author": [""], "date_publi": "2017-11-03", "content": "Syrie.  Tandis que les forces irakiennes ont repris a l'EI la ville d'Al-Qaim vers la Syrie, l'armee syrienne  a repris le controle total de la ville orientale de Deir Ezzor , dernier grand centre urbain ou etait encore present le groupe jihadiste Etat islamique, a annonce la television d'Etat syrienne ce vendredi matin. Pendant ce temps, neuf personnes ont ete tuees dans une localite du Golan syrien, dans l'explosion d'une voiture piegee conduite par un kamikaze jihadiste, a rapporte l'agence officielle Sana, l'ex-branche d'Al-Qaida en Syrie. (Photo AFP.) Catalogne.  Au lendemain de l'incarceration de huit membres de son gouvernement, la justice espagnole devrait demander vendredi a la Belgique de lui livrer le president independantiste destitue Carles Puigdemont, sous le coup de poursuites apres la declaration d'independance de la Catalogne. Un mandat d'arret europeen devrait par ailleurs etre emis dans la journee par la juge madrilene chargee d'instruire le proces des dirigeants destitues, une semaine apres  la proclamation de la << Republique de Catalogne>>  independante le 27 octobre . Malte.  L'archipel mediterraneen a enterre vendredi la journaliste anti-corruption Daphne Caruana Galizia,  dont l'assassinat a la voiture piegee le 16 octobre a provoque une onde de choc , bien au-dela des frontieres de ce petit pays de l'Union europeenne. Le drapeau europeen a d'ailleurs ete mis en berne a Bruxelles, au siege de la Commission europeenne, a la demande de son president Jean-Claude Juncker. Argentine.  Amado Boudou, vice-president de Cristina Kirchner de 2011 a 2015, a ete place vendredi en detention preventive dans une affaire d'enrichissement illicite et blanchiment, a fait savoir la justice argentine. Son arrestation intervient  apres le placement en detention d'un ministre cle des gouvernements  Kirchner, Julio de Vido, la semaine derniere, egalement poursuivi pour corruption. L'ex-presidente elle-meme a ete mise en examen dans plusieurs affaires de malversations alors qu'elle presidait le pays de 2007 a 2015. Antilles francaises.  Quelque 33 000 sinistres ont ete declares a la suite du passage dans les Antilles des ouragans Irma et Maria pour un cout de 910 millions d'euros, un chiffre qui devrait encore augmenter, a annonce vendredi la Federation francaise de l'Assurance (FFA). Les sinistres sont partages a parts presque egales entre Saint-Martin et Saint-Barthelemy, frappes par Irma, et la Martinique et la Guadeloupe, frappees par Maria. Mais ce sont les deux premieres iles qui rassemblent la majeure partie des couts, estimes a 830 millions d'euros.  Proces Merah.  Le parquet general a fait appel ce matin du verdict contre les deux accuses dans le proces des freres du tueur de Toulouse et Montauban. La cour d'assises a en effet acquitte Abdelkader Merah, frere de Mohammed, pour la complicite des crimes commis par son cadet en mars 2012 tout en  condamnant a vingt ans de prison  pour  <<association de malfaiteurs terroriste criminelle>> , pour avoir contribue, par son ideologie, au processus de radicalisation de son frere. L'autre accuse, Fettah Malki, fournisseur d'un gilet pare-balles et du pistolet-mitrailleur utilise par Mohammed Merah a l'ecole juive Ozar-Hatorah, a ete condamne a quatorze ans de prison. Affaire du Thalys.  Un Marocain, soupconne d'avoir participe a la preparation de  l'attaque dans un train Thalys le 21 aout 2015 , a ete transfere de l'Allemagne vers la France ou il a ete mis en examen et ecroue, a-t-on appris ce vendredi. Proche d'Abdelhamid Abaaoud, donneur d'ordre presume de l'attaque dejouee dans le Thalys Amsterdam-Paris et cerveau des attentats parisiens du 13 novembre 2015, Redouane S. a ete remis a la France le 26 octobre et mis en examen notamment pour  << complicite de tentative d'assassinat en relation avec une entreprise terroriste >>. Cyberharcelement.  Le deferlement de menaces et de haine contre deux militant.e.s feministes et la journaliste Nadia Daam,  pour lesquels  Liberation  a tenu a manifester son soutien , a fait reagir la secretaire d'Etat a l'egalite entre les femmes et les hommes ce vendredi. Dans un courrier adresse a Twitter, Marlene Schiappa a ainsi demande aux dirigeants de la plateforme de microblogging et a Webedia, hebergeant le decrie forum de Jeuxvideo.com  <<de prendre leurs responsabilites pour contribuer a limiter les formes de haines sur Internet>>.  La radio Europe 1 a elle depose plainte jeudi pour <<menace de crime contre les personnes>> apres le harcelement de sa chroniqueuse.  Pesticides.  L'association Generations futures par la voix de ses avocat.e.s Eva Joly et Francois Lafforgue a annonce qu'elle allait deposer ce vendredi un recours devant le Conseil d'Etat contre l'arrete ministeriel du 4 mai encadrant  le recours aux produits phytosanitaires en France . Cette action en justice vise l'annulation du texte relatif a la mise sur le marche et a l'utilisation des produits phytopharmaceutiques et de leurs adjuvants. Pour l'ONG, l'arrete viole en effet la directive europeenne de 2009 qui demande aux Etats de veiller a ce que l'usage des pesticides soit restreint ou interdit dans certaines zones utilisees par le grand public ou par des  <<publics vulnerables>>. Legion d'honneur.   Oppose aux decorations par <<copinage>> ou <<a l'usure>>, Emmanuel Macron a annonce ce matin la reduction du nombre de Legion d'honneur attribue sous son quinquennat et de rajeunir les prochaines promotions, qu'il souhaite voir ressembler davantage a la societe francaise. Le chef de l'Etat veut <<retrouver l'esprit>> de la plus haute distinction francaise, creee en 1802 par Napoleon Bonaparte, en choisissant des 2018 de maniere plus selective les  <<plus meritants>>. Kevin Spacey.  La star hollywoodienne en disgrace a fait l'objet de nouvelles allegations d'abus sexuels dans la presse americaine, un acteur l'accusant, sous couvert d'anonymat, d'avoir tente de le violer lorsqu'il n'avait que 15 ans. L'acteur vedette de House of cards serait par ailleurs vise par une enquete de police britannique apres une agression sexuelle en 2008 dans le sud de Londres. Football.  L'OM a ouvert une enquete interne ce matin pour determiner << toutes les responsabilites>>  apres  le coup assene par Patrice Evra  a un supporter pendant l'echauffement du match d'Europa League contre Guimaraes (Portugal). << En tout etat de cause, un joueur professionnel se doit de garder son sang-froid face a des provocations et des insultes aussi dures et injustifiees soient-elles>> , a ecrit le club sur  son site .", "theme": "planete"}