{"title": "Qui sont les candidats PS arrives en tete et sont-ils Macron-compatibles ?", "newspaper": "Liberation", "author": ["Alexandre Hervaud, Balla Fofana"], "date_publi": "2017-06-12", "content": "Ils sont de gauche, investis par le Parti socialiste (ou divers gauche), et ont quasi miraculeusement fini en tete des suffrages dans leurs circonscriptions respectives. Tour d'horizon de ces rescapes du premier tour des legislatives marque par la saignee du PS et de ses allies. Les candidats PS, souvent epargnes par LREM Francois Pupponi (PS) Dans la 8 e  circonscription du Val-d'Oise, le depute-maire PS de Sarcelles Francois Pupponi est arrive en tete avec 38,37% face au candidat independant Samy Debah, fondateur du Collectif contre l'islamophobie en France (13,94%). La Republique en marche n'avait investi aucun candidat dans cette circonscription, meme si le parti d'Emmanuel Macron avait initialement annonce par erreur l'investiture de Pupponi lui-meme en mai...  <<Je n'ai ni adhere au mouvement ni a aucun moment sollicite cette investiture ou candidate via la procedure prevue par celui-ci>> , avait alors declare Pupponi. Meme erronee, l'attention de LREM a son encontre ne laisse peu de doute quant a sa compatibilite macroniste. Stephane Le Foll (PS) L'ancien ministre de l'Agriculture et candidat PS dans la 4 e  circonscription de la Sarthe, Stephane Le Foll, a annonce dimanche sa qualification pour le second tour sur Twitter :  <<Je remercie tous les electeurs qui m'ont fait confiance. Je souhaite rassembler et porter une voix forte et vigilante a l'Assemblee nationale.>>  Le candidat a recolte plus de 30% des voix face au candidat LR Emmanuel Franco. Le Foll n'a pas voulu neanmoins  <<parler de miracle parce qu'il n'y avait pas de candidat La Republique en marche>>  face a lui ce matin sur  Europe 1 . A une semaine du second tour, l'enjeu est desormais  <<d'expliquer a l'ensemble des electeurs qu'on a parfaitement compris qu'il fallait donner une majorite a Emmanuel Macron , poursuit-il.  Je l'ai compris tres tot. Etre constructif, c'etait la position que j'avais defendue.>>  Mais, selon lui, il est necessaire d'avoir des deputes socialistes afin d'assurer  <<un debat minimum a l'Assemblee nationale>> . Christophe Bouillon (PS) Christophe Bouillon, ancien maire de Canteleu (2001-2014), qui brigue un troisieme mandat dans la 5 e  circonscription de Seine-Maritime, est arrive en tete au premier tour (41,86%) sans avoir eu a affronter un candidat LREM. S'il ne s'est pas encore exprime publiquement sur sa position par rapport a la majorite presidentielle, Bouillon avait affirme, a  Paris-Normandie , son soutien au candidat Macron au second tour  <<pour faire barrage a l'extreme droite, dont les propositions sont dangereuses pour les libertes et pour notre economie>> . Notons que Bouillon n'a pas fait mention du PS sur ses bulletins de vote, toujours selon le quotidien local. George Pau-Langevin (PS) Arrivee en tete (24,13%) face au candidat de La France insoumise Mehdi Kemoune (18,66%), l'ex-ministre des Outre-mer et deputee sortante de la 15 e  circonscription de Paris, George Pau-Langevin n'avait pas de candidat LREM face a elle - meme si le divers droite Philippe Arragon, troisieme avec 16,73%, a tente l'entourloupe sous l'etiquette <<majorite presidentielle>>,  photo de Macron a l'appui sur ses tracts . Soutien de Benoit Hamon a la presidentielle, Pau-Langevin avait soutenu sans reserve Macron au second tour. Reconnaissant le score  <<decevant>>  du candidat socialiste, elle avait acte que  <<les citoyens veulent un rapport different a l'action publique et a l'engagement>>  et ne devrait pas verser dans le Macron-bashing, d'autant qu'elle avait quitte le gouvernement Valls fin aout 2016 en meme temps que le candidat En marche, pour  <<raisons personnelles>> . Helene Vainqueur-Christophe (PS) En tete du premier tour dans la 4 e  circonscription de Guadeloupe avec 38,70%, Helene Vainqueur-Christophe affrontera au second tour le divers droite Aramis Arbau (18,64%). Aucun candidat LREM n'avait ete investi dans cette circonscription - signalons au passage que l'abstention a atteint un record en Guadeloupe (75%). Avec pour slogan  <<Marchons ensemble>> , celle qui se dit  <<resolument progressiste>>  dans son communique post-premier tour ne cache pas sa Macron-compatibilite. Le 6 juin, elle ecrivait sur sa page Facebook :  <<Je veux faire reussir notre nouveau president de la Republique dans les reformes qu'il engagera et qui sont necessaires a notre pays.>> Dominique Potier (PS) Avec 28,52% de voix au premier tour dans la 5 e  circonscription de Meurthe-et-Moselle, Dominique Potier est le seul candidat socialiste a arriver en tete dans la region. L'ancien maire de Lay-Saint-Remy (2001-2014) et depute sortant, briguant un second mandat, est neanmoins au coude-a-coude avec la candidate LREM Marion Bucher (27,01%) - 600 voix les separent. Francois Andre (PS) Dans les huit circonscriptions d'Ille-et-Vilaine, seul Francois Andre est parvenu a se maintenir au second tour, sur la 3 e  circonscription, avec 46,78%. En position favorable pour effectuer un second mandat, Andre s'est presente comme un candidat de la majorite presidentielle et soutenait deja le candidat Macron. Marisol Touraine (PS) L'ancienne ministre de la Sante Marisol Touraine est en tete dans la 3 e  circonscription d'Indre-et-Loire, avec 28,54% au premier tour. Elle sera opposee, au second tour, a Sophie Auconie de l'UDI, qui a obtenu 20,02% des voix. Touraine a ete investie par le PS mais s'est reclamee de la majorite presidentielle. Ericka Bareigts (PS) L'ex-ministre socialiste des Outre-mer est en ballottage favorable dans la 1 ere  circonscription de la Reunion (47,23%), devant le candidat LR Jean-Jacques Morel (21,68%). Il n'y avait aucun candidat LREM contre elle car elle a affiche son intention de sieger au sein de la majorite presidentielle. Guillaume Garot (PS) Dans la 1 ere  circonscription de Mayenne, qui comprend la ville de Laval, Guillaume Garot est arrive en tete (30,99%) dimanche soir face a la candidate LREM Beatrice Mottier. Proche de Segolene Royal, l'ancien maire de Laval (2008 a 2012) fut le ministre delegue a l'Agroalimentaire de Jean-Marc Ayrault entre 2012 et 2014. Voila un candidat tres Macron-compatible, comme en temoignent ses differentes prises de position recentes sur Twitter. Le 9 juin, soit deux jours avant le scrutin, il se disait mobilise  <<pour aider le president Macron a reussir son mandat, par un soutien exigeant>> . Les candidats divers gauche Joaquim Pueyo Dans la 1 ere  circonscription de l'Orne, Joaquim Pueyo est arrive en tete avec 30,31%, soit 8% de moins qu'au premier tour en 2012. Le second tour le verra affronter la candidate droite et centre Christine Roimier (20,97%). Aucun candidat LREM n'avait ete investi. Lui aussi ne devrait pas etre un opposant vindicatif a Emmanuel Macron, a en juger par sa declaration a  Ouest-France  dimanche soir :  <<Je me suis presente avec mes valeurs, en rappelant que je souhaitais que le president reussisse dans sa mission. Ca a ete compris par les electeurs. Je n'avais pas demande l'investiture du PS des novembre dernier. Car j'ai ete decu. Ce n'etait donc pas strategique de ma part.>> Serge Letchimy Arrive en tete de la 3 e  circonscription de Martinique avec le bon score de 60,17%, le depute et president du Parti progressiste martiniquais, Serge Letchimy (DVG) ne doit son ballotage qu'a la tres forte abstention (70,67%) dans le departement - un second tour est en effet obligatoire en cas de participation inferieure a 25% des inscrits. Face a lui, le regionaliste Francis Carole affiche un score de 16,58%. Pas de candidat LREM investi dans cette circonscription. Letchimy, soutien de Valls pendant la primaire de la gauche, avait ensuite appele a voter Hamon au premier tour de la presidentielle, avant de soutenir Macron face au FN avant le second tour. Napole Polutele L'ancien professeur d'histoire-geographie Napole Polutele est reelu au premier tour avec 50,24% des voix dans la premiere circonscription de Wallis et Futuna. Les resultats devront etre valides par la commission de recensement des votes, qui se reunira une seconde fois ce lundi 12 juin. Apparente au groupe socialiste pendant la precedente legislature, Polutele a donne son parrainage a Emmanuel Macron, lors de la campagne presidentielle, et annonce son intention de sieger dans la majorite presidentielle pour son second mandat. Gabriel Serville Dans la 1 ere  circonscription de Guyane, le depute sortant, aspirant a un second mandat, Gabriel Serville est oppose a Joelle Prevot-Madere, presidente de la CGPME Guyane, soutenue par La Republique en marche, qu'il devance d'une courte tete (29,77% contre 29,58%). Nestor Luce Dans la 3 e  circonscription de Guadeloupe, Nestor Luce arrive en tete avec uniquement 14,76% des voix face a un autre candidat DVG Max Mathiasin (12,93%). Dans un texte publie dimanche soir, Luce deplore la forte abstention et evoque le soutien du parti d'Emmanuel Macron - aucun candidat LREM n'avait ete investi dans cette circonscription. Huguette Bello Dans la 2 e  circonscription de la Reunion, Huguette Bello arrive largement en tete avec 57,08% des voix face au candidat LR Cyrille Melchior (20,37%) - l'abstention de 67,8% justifie la tenue d'un second tour.  Le journal local Clicanoo.re  precise que Bello est  <<loin d'etre Macron-compatible>> , ce que confirme sa declaration post-premier tour :  <<Le gouvernement veut aller vite, cela veut dire qu'il faut avoir des deputes qui sont capables tout de suite de faire entendre la voix des Reunionnais. Car la reforme du code du travail est inquietante.>> Bruno Nestor Azerot Bruno Nestor Azerot, maire de Sainte-Marie depuis 2008 et depute de la 2 e  circonscription de la Martinique depuis 2012, est arrive en tete. Avec 32,7% des suffrages, il devance l'autre candidat DVG Justin Pamphile (22,1%). LREM n'a presente aucun candidat dans la circo. Et pour cause, Azerot a affiche son soutien a Emmanuel Macron pendant la presidentielle. Olivier Falorni Dans la 1 ere  circonscription de Charente-Maritime, le depute sortant Olivier Falorni  <<qui se bat aux cotes des Rochelais depuis tant d'annees dans un engagement desinteresse>>  ( air connu ) devance son adversaire Otilia Ferreira (Modem investie par LREM), avec 36,54% des voix contre 26,99%. Falorni, l'exclu du PS qui avait soutenu Macron a la presidentielle sans rejoindre son mouvement, avait inscrit  <<libre dans la majorite presidentielle>>  sur ses visuels de campagne, qui le montraient en photo aux cotes du President. Manuel Valls Dans la 1 ere  circonscription de l'Essonne, Manuel Valls est arrive en tete (25,45%) face a la candidate de La France insoumise, Farida Amrani (17,61%). L'ex-Premier ministre s'etait presente sans etiquette dans sa circonscription. La Republique en marche et le Parti socialiste n'avaient pas investi de candidat face a celui qui parait clairement plus Macron-compatible que le premier des <<marcheurs>> (au grand dam du mouvement presidentiel qui n'a cesse de tenter de prendre ses distances avec le perdant de la primaire de la gauche qui n'avait pas attendu le second tour pour afficher son soutien a Macron). Retrouvez  les resultats de la presidentielle  par ville et par departement et tous  les resultats  des scrutins precedents.\n            ", "theme": "elections presidentielle legislatives 2017"}