{"title": "Guillaume Van Keirsbulck, l'echappe rescape", "newspaper": "Liberation", "author": ["Pierre Carrey"], "date_publi": "2017-07-04", "content": "Sur son biceps gauche, il porte depuis cet hiver une inscription cabalistique, a base de triangles coupes. Guillaume Van Keirsbulck, le Belge echappe 180 km en solitaire ce mardi sur la 4 e  etape du Tour de France entre Montdorf-les-Bains (Luxembourg) et Vittel (Vosges), recompense du prix de la combativite, donne la cle de son tatouage a  Liberation  :  <<God is greatest than the highs and the lows>>  ( <<Dieu est plus grand que les hauts et les bas>> ). Mais le G de God peut aussi etre celui de Guillaume. Comme pour dire que le coureur cycliste, 26 ans, longtemps annonce comme le plus grand talent de son pays, fracasse dans tous les sens depuis ses debuts, a trouve sa facon a lui d'etre grand, en tout cas un chemin a peu pres sur, au-dessus des crevasses. <<Tout est alle trop vite>> <<J'ai eu une vie facile , nous confie <<GVK>>, petit-fils d'un champion du monde sur route (Benoni Beheyt, titre en 1963), lui-meme vainqueur de Paris-Roubaix junior en 2009.  Une vie trop facile, peut-etre. J'etais le plus jeune professionnel  [pas encore 20 ans, ndlr] , j'etais dans la plus grande equipe du monde  [Etixx, l'actuelle Quick Step]  et on me comparait deja a Tom Boonen. Tout est alle trop vite et je m'apercois que c'etait une erreur>>. A lire aussi Tour de France: Arnaud Demare et Sagan s'arrete Van Keirsbulck a degringole cette saison chez Wanty-Groupe Gobert, en deuxieme division.  <<On va essayer de le relancer, car c'est toujours un grand talent>>,  previent son directeur sportif, Hilaire Van Der Schueren. Le Tour de France devrait y contribuer :  <<Il a deja fait 180 km seul en tete, ca va lui redonner une image et des fans !>>  Son numero, interrompu par le peloton a 17 km de l'arrivee, est ce qu'on appelle <<une echappee televisee>> voire <<une echappee suicide>>. Le coureur balaie toutes ces considerations meprisantes :  <<J'ai aime voir tous ces gens sur le bas-cote. Je n'ai pas vu le temps passer...>> Presse people Ses annees pros ont defile a la meme vitesse. Une fausse langueur, des occasions ratees, des drames et une tragedie... Van Keirsbulck a eu droit a la panoplie complete du <<nouveau Boonen>>. En juin 2015, il est opere deux fois de douleurs au dos. Trois mois plus tard,  il explose son Audi RS6 a 110 000 EUR, avec 1,8 g d'alcool dans le sang . Une certaine presse mouline le fait divers, rappelant que le petit est en bon chemin. Boonen, le maitre, n'a-t-il pas plie sa Porsche dans son heure de gloire ? Les memes journaux, qui trouvaient la copine de Boonen  <<pas assez sexy>>  et lui donnaient des conseils pour  <<mieux>>  s'habiller, sont ensuite tombes sur la petite amie de <<GVK>>. Un simple objet pour 7sur7.be, qui parle de cette miss comme du  <<hobby de Van Keirsbulck>>.  Une revue people,  P-Magazine , interroge le <<hobby>>  sur sa vie sexuelle  et  <<la puissance>>  du coureur au lit. Nuit d'horreur Juin 2011 : la copine de Guillaume Van Keirsbulck, Emilia Bonami, percute une moto a Egem (Belgique), pres de Courtrai, alors qu'elle est au volant.  Elle meurt sur le coup, de meme que le pilote moto . La passagere du deux-roues decede a l'hopital. Le coureur, 20 ans, roulait dans sa propre voiture juste devant. Il a assiste a la scene dans le retroviseur. Aujourd'hui, Van Keirsbulck refuse de revenir sur cette soiree. Il explique qu'il a cousu cette plaie et les autres eraflures :  <<Je pense que je vais bien.>>  Un de ses directeurs sportifs releve qu'il est  <<encore fragile>> . Sa presence sur un velo demeure un petit mystere. Et son echappee de mardi sur le Tour de France un geste, tout sauf derisoire.", "theme": "sports"}