{"title": "Elections territoriales en Corse : 45,75% de participation a 17 heures", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-12-03", "content": "Les 234 000 electeurs corses votaient ce dimanche pour elire les 63 representants de la prochaine collectivite unique, qui naitra le 1er janvier de la fusion des deux conseils departementaux et de la collectivite territoriale. Le second tout aura lieu dimanche prochain. A 17 heures, la participation s'elevait a 45,75%. Un chiffre en baisse par rapport a la derniere election a l'Assemblee de Corse en decembre 2015 : 52,59% des inscrits s'etaient alors rendus aux urnes.  A lire aussi  Fusion de la region et des departements : la quete corse Un elu corse a confie craindre que les conditions meteorologiques et les fortes chutes de neige << penalisent la participation >>. A la mi-journee, 2 900 foyers etaient encore prives d'electricite, principalement dans le centre de l'ile, selon EDF. Les nationalistes font figure de favoris, au moins au premier tour, ou sept listes sont en lice. Le second aura lieu dimanche prochain.  Les elections de 2015 avaient debouche sur la victoire historique de la coalition nationaliste des autonomistes de Gilles Simeoni et des independantistes de Jean-Guy Talamoni (35,34% au second tour). Cette coalition, Pe a Corsica (Pour la Corse), formee des le premier tour cette annee, fait a nouveau figure de favorite. L'accord de mandature entre le parti de Gilles Simeoni, Femu a Corsica (Faisons la Corse), et celui de Jean-Guy Talamoni, Corsica Libera (Corse libre), ecarte l'idee de l'independance, ce qui a pu rassurer l'electorat. Il vise l'obtention d'un veritable statut d'autonomie dans les trois ans et sa mise en oeuvre effective dans les dix ans. Vendredi, Jean-Guy Talamoni a martele sur RTL qu'il n'y avait << personne parmi les nationalistes qui reclamait un scrutin d'independance dans les dix ans qui viennent >>. Gilles Simeoni, president sortant du conseil executif de Corse, estime que la coalition Pe a Corsica peut seduire largement l'electorat corse. << Depuis deux ans, nous avons elargi notre electorat au-dela de la famille nationaliste, comme l'a montre l'election cette annee de trois deputes de notre mouvement >> sur les quatre que compte l'ile, a-t-il assure cette semaine. Pour Thierry Dominici, sociologue specialiste de la Corse a l'Universite de Bordeaux, les nationalistes sortants sont << tellement surs de gagner qu'ils ont fait a peine campagne. Ils sont deja sur une logique de second tour >>. Le spectre de l'independance Certains nationalistes decus de ces deux annees de mandature, cherchant une ligne plus dure, pourraient opter pour la liste du petit parti independantiste U Rinnovu. Mene par Paul-Felix Benedetti, il n'avait pas atteint les 3% de suffrages en 2015 mais espere cette fois mobiliser, notamment la jeunesse militante, pour depasser les 5% et ainsi pouvoir fusionner avec une autre liste au second tour. Toute liste depassant les 7% peut se maintenir au second tour. Sur fond de crise catalane, les cinq autres listes ont toutes agite, pendant cette courte campagne, le spectre de l'independance. Deux listes de droite, emmenees par Jean-Martin Mondoloni (droite regionaliste) et Valerie Bozzi (soutenue par le parti Les Republicains LR), pourraient s'unir en vue du second tour. << Des contacts seront pris dimanche soir >>, avait indique Jean-Martin Mondoloni cette semaine dans  Corse-Matin . La tete de liste de la Republique en Marche, Jean-Charles Orsucci, avait pour sa part ecarte l'idee d'une union contre les nationalistes: <<Hors de question de s'inscrire dans un front republicain, la Republique c'est la democratie>>, avait-il assure avant le premier tour. La gauche, qui avait presente cinq listes en 2015, n'en presente qu'une cette fois-ci, menee par Jacques Casamarta (Corse insoumise). Cette liste commune PCF-Insoumis est soutenue par Pierre Laurent mais a ete desavouee par Jean-Luc Melenchon. Fort du score (27,88%) de Marine Le Pen arrivee en tete au premier tour de la presidentielle en Corse, le Front national (10,58% aux dernieres territoriales) espere obtenir plusieurs sieges. Les 63 futurs elus de la Collectivite territoriale unique (CTU) remplaceront les 30 conseillers departementaux de Haute-Corse, les 22 de Corse-du-Sud et les 51 elus de la Collectivite territoriale de Corse. Ils n'auront un mandat que de trois ans et demi, jusqu'en 2021, date a laquelle les Corses revoteront, comme tous les Francais, pour les elections regionales.", "theme": "france"}