{"title": "A l'ONU, Nikki Haley porte la diplomatie facon Trump", "newspaper": "Liberation", "author": ["Isabelle Hanne"], "date_publi": "2017-09-17", "content": "Elle a eu debut septembre les faveurs de la une du  Time,  qui voyait en elle l'une de ces  <<femmes qui changent le monde>>.  Le lendemain, elle s'attirait les foudres de la Coree du Nord qui, courroucee par le durcissement des sanctions prises par le Conseil de securite de l'ONU, la  traitait de  <<prostituee politique>> .  Nikki Haley, 45 ans, est devenue le visage de la diplomatie americaine depuis sa nomination fin janvier au poste d'ambassadrice des Etats-Unis a l'ONU. Cette ancienne gouverneure republicaine de Caroline du Sud, nee de parents indiens immigres aux Etats-Unis, etait totalement etrangere aux negociations internationales. En neuf mois, elle s'est imposee en figure incontournable de l'arene onusienne. Et un maillon cle de l'administration de Donald Trump, qu'elle avait pourtant critique pendant la campagne de 2016. Elle sera cette semaine au cote du president americain pour la 72 e  Assemblee generale de l'ONU, lors du debat general mardi a New York. Perplexes.  Un poste sensible, quand il s'agit de porter la voix d'une administration girouette, qui promet la guerre nucleaire, brandit fierement son slogan  <<America First>>,  et torpille des Nations unies jugees inefficaces, nepotiques et trop couteuses. Les Etats-Unis, qui en sont les premiers contributeurs, ont en effet annonce des coupes severes dans les budgets onusiens. Mais Haley a su rassurer les diplomates, en promouvant un agenda de reforme de l'ONU, comme en temoigne cette reunion a l'initiative des Americains, en presence du secretaire general Antonio Guterres, ce lundi matin au siege de l'organisation.  <<Avec une administration americaine qui a une mefiance ideologique vis-a-vis du multilateralisme,  decrypte un diplomate europeen,  elle a choisi de tenir ce langage : \"Aidez-nous a vous aider. Montrez que l'ONU est capable de se reformer, d'etre efficace, et je peserai aupres de mon administration et du Congres pour la defendre.\">> Un visage raisonnable, pour faire l'interface entre le bouillant et imprevisible president americain et des diplomates parfois perplexes.  <<Avec les Americains aujourd'hui, il faut etre pragmatique au carre>>,  sourit l'ambassadeur de France a l'ONU, Francois Delattre. Pour Stephen Schlesinger, membre du think tank new-yorkais Century Foundation et auteur de  Act of Creation,  sur la naissance des Nations unies,  <<elle envoie des messages assez contradictoires, en presentant un visage modere, tout en soutenant des positions tres a droite, comme la sortie de l'Accord de Paris ou la baisse de la dotation americaine au budget de l'ONU>>.  Haley met a son credit une baisse des depenses d'un demi-milliard de dollars pour les operations de maintien de la paix,  <<mais ce sont des economies qui etaient deja dans les tuyaux avant son arrivee,  retorque Richard Gowan, de l'European Council on Foreign Relations.  C'est du Haley typique : ca lui permet de menager la base republicaine en montrant qu'elle est dure avec l'ONU>>. Nikki Haley a, semble-t-il, vite compris l'importance de la mise en scene dans le theatre onusien. En avril, elle brandit au Conseil de securite des photos d'enfants morts apres l'attaque chimique de Khan Cheikhoun menee par le regime de Bachar al-Assad, fustigeant la Russie pour n'avoir pas su temperer son allie syrien. Elle n'hesite pas a tenir des propos plus severes que son president sur la Russie, insistant, par exemple, sur le maintien des sanctions en reponse a l'annexion de la Crimee. <<Brillante>>.  Sa relative independance de ton, comme son statut de femme quadragenaire et fille d'immigres au sein d'une administration de vieux hommes blancs, lui valent des portraits assez flatteurs dans la presse americaine.  <<Nikki Haley est brillante, structuree,  reconnait Stephen Schlesinger.  Elle a rapidement adopte l'approche traditionnelle du Parti republicain, sur Israel notamment, ou la Syrie. Elle sait faire des discours forts a la tribune, et capter l'attention mediatique et mondiale.>>  Un diplomate europeen a New York la dit  <<tres influente au sein de l'administration Trump>>  et  <<proche du President>>.  Richard Gowan tempere :  <<Trump est inquiet qu'elle devienne une figure politique trop proeminente. A New York, beaucoup pensent que Nikki Haley ne sera la que pour un ou deux ans, avant d'aller a Washington pour un haut poste dans l'administration, comme secretaire d'Etat par exemple, ou pour se presenter a l'investiture republicaine aux prochaines elections.>>  Haley future candidate a la Maison Blanche ? Certains la disent plus puissante que l'actuel secretaire d'Etat :  <<Nikki Haley eclipse totalement Rex Tillerson,  tranche Stephen Schlesinger.  Elle a de l'ambition, c'est une femme politique plus qu'une diplomate.>>  Le diplomate europeen confirme :  <<Son passage a l'ONU est important pour la faire passer de l'echelon politique regional a une stature nationale et internationale. Son poste d'ambassadrice est sans doute un marchepied.>> ", "theme": "planete"}