{"title": "Les Caledoniens parviennent a un <<accord politique>> sur l'organisation du referendum d'autodetermination", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-11-02", "content": "Les differentes parties caledoniennes et le gouvernement sont parvenus jeudi soir a <<un accord politique>> sur les principaux points de l'organisation du referendum de 2018 sur l'independance de la Nouvelle-Caledonie, a indique Edouard Philippe a l'issue du Comite des signataires de l'accord de Noumea a Matignon. de  <<Nous avons ce soir un accord politique et, peut-etre au dela de cet accord politique, nous avons une confiance. C'est au moins aussi important>> , s'est felicite le Premier ministre. Au terme de neuf heures de discussions, les parties se sont notamment mises d'accord sur l'inscription d'office de quelque 11 000 personnes supplementaires sur la liste electorale speciale pour la consultation, qui doit avoir lieu au plus tard en novembre 2018. La question des bureaux de vote decentralises, celle des procurations et celle de la presence d'observateurs au cours des operations electorales de l'annee prochaine ont egalement ete discutees.  <<Sur l'ensemble de ces points, nous avons pu aboutir a un accord politique>> , a annonce le Premier ministre.  <<C'est un accord politique important car au regard d'une liste electorale speciale qui compte aujourd'hui environ 158 000 electeurs, dont 70 000 personnes de statut civil coutumier, il conditionne la capacite d'acces a la consultation d'environ 7 000 personnes de droit coutumier supplementaire et d'environ 4 000 personnes de statut civil de droit commun>> , a-t-il indique. Quelle que soit sa traduction juridique,  <<le gouvernement veillera, comme l'ensemble des parties, a ce qu'(elle) respecte scrupuleusement le cadre de l'accord politique auquel nous sommes parvenus, car il nous lie tous>> , a-t-il poursuivi. Selon Edouard Philippe, cet accord est  <<le point de depart>>  pour une consultation  <<loyale et incontestable>> . Le Premier ministre se rendra fin novembre en Nouvelle-Caledonie,  <<l'occasion de faire le point avec les partenaires sur les travaux qui doivent se poursuivre>>  sous la responsabilite du haut commissaire sur le territoire. L'enjeu de la confiance  La question de la composition du corps electoral etait en tete de l'ordre du jour de ce 16e Comite des signataires des accords de Noumea de mai 1998. Entre autres criteres, il est restreint aux personnes residant en Nouvelle-Caledonie sans discontinuer depuis 1994, mais le sujet suscitait un differend entre non-independantistes et independantistes sur l'inscription automatique des natifs de l'ile sur la liste referendaire. <<C'est la preuve que lorsqu'on revient a un Etat qui redevient un acteur majeur de l'accord de Noumea, ca peut avancer>> , a reagi le senateur Pierre Frogier (Rassemblement-LR, non independantiste), qui a souligne l'importance de parvenir a une consultation <<qui ne soit pas clivante>>. Pour les partisans de l'independance, Paul Neaoutyine (UNI-FLNKS) a estime que l'accord  <<reside dans le fait qu'on a pris le temps de faire evoluer des positions divergentes>> . Autre point d'achoppement, le libelle de la question posee, au coeur d'approches differentes, devrait en revanche etre au centre d'un nouveau comite des signataires en mars ou avril. Dans la matinee, les participants avaient notamment acte la demande du gouvernement sur la venue d'experts de l'ONU pour superviser l'ensemble du processus de consultation. La reprise de discussions sur une strategie commune pour faire face a la crise du nickel a egalement ete discutee. Le processus de decolonisation progressif en cours dans l'archipel -francais depuis 1853- doit deboucher, selon les termes de l'accord de Noumea, sur un referendum d'autodetermination au plus tard en novembre 2018. La date precise n'a pas encore ete arretee. Les violences des annee 1980 en Nouvelle-Caledonie entre les communautes Kanak et d'origine europeenne, qui avaient culmine le 5 mai 1988 avec l'assaut de la grotte d'Ouvea -19 independantistes et deux militaires avaient ete tues-, s'etaient conclues par les accords de Matignon du 26 juin 1988. Dix ans plus tard, l'accord de Noumea prevoyait la tenue d'un referendum d'autodetermination. En cas de reponse negative a l'independance, deux autres scrutins referendaires sont envisages par la loi. La session de ce 16e comite des signataire doit se terminer vendredi avec des reunions techniques aux ministeres des Outremer et de l'Interieur. Les elus de Caledonie ensemble et du Rassemblement-LR representent notamment les non-independantistes dans les discussions. Les partisans de l'independance sont regroupes dans l'Union caledonienne (UC-FLNKS) et l'Union nationale pour l'independance (UNI-FLNKS). Apres la visite d'Edouard Philippe, le president Emmanuel Macron doit se rendre a son tour sur le territoire  <<avant le mois de mai>>.", "theme": "france"}