{"title": "Presidence de LR : Daniel Fasquelle recale de la course", "newspaper": "Liberation", "author": ["Christophe Forcari"], "date_publi": "2017-10-26", "content": "Trois sur la ligne de depart et un quatrieme condamne a regarder la course. La Haute Autorite du parti Les Republicains presidee par la juriste Anne Levade, chargee de valider les candidatures des pretendants a la presidence du parti de la rue de Vaugirard, a rendu jeudi sa sentence. Le juppeiste Mael de Calan, la filloniste et maire de Taverny Florence Portelli et Laurent Wauquiez, president de la region Auvergne-Rhone-Alpes, peuvent donc se lancer maintenant dans une campagne qui prendra fin le 8 decembre prochain. Faute d'avoir pu reunir les parrainages necessaires et de n'avoir pas pu remplir les conditions de repartitions geographiques requises pour ces signatures, le maire de Trouville, Daniel Fasquelle, a ete mis hors jeu. Une decision susceptible d'aucun recours.  <<Il n'existe aucune instance au sein de LR devant laquelle contester la decision de la Haute Autorite>> , a precise Anne Levade. Dans un souci de transparence, Daniel Fasquelle pourra au moins consulter son dossier et connaitre les raisons pour lesquelles il a ete elimine de la competition. a lire aussi  LR : Laurent Wauquiez, le grand ecart permanent <<Une poignee>> Pour pouvoir se presenter, chaque postulant devait recueillir la signature d'au moins 2 347 personnes soit 1% du total des adherents LR a jour de cotisation et repartis sur au moins quinze federations. Et pas question de faire le plein des adherents de la federation ou le candidat est implante puisque le guide electoral elabore par la Haute Autorite precise que seulement un dixieme du nombre total des signatures exigees pouvait provenir de la meme federation. Les candidats devaient en plus obtenir la signature d'au moins 15 parlementaires. Des conditions que Daniel Fasquelle n'a pu reunir.  <<Un certain nombre de signatures a ete invalide parce qu'elles n'emanaient pas d'adherents a jour de cotisations ou que les signataires n'avaient pas fourni une photocopie de leur carte d'identite>>,  precise Anne Levade. a lire aussi  Chez LR, un bureau politique entre <<queue du Mickey>> et <<pantomime>> La Haute Autorite a egalement fait la chasse aux doublons, c'est-a-dire a ceux qui ont donne leurs parrainages a plusieurs candidats.  <<Il m'aura manque une poignee de militants>>,  a deplore Daniel Fasquelle sans remettre en cause la decision de la Haute Autorite mais en faisant remarquer que lui n'avait pas beneficie de l'efficacite des reseaux mis en place lors des primaires. Ses trois challengers etaient en effet engages derriere un des candidats a la primaire. L'election du president de LR se deroulera les 10 et 17 decembre prochains et les 234 908 adherents de LR a jour de cotisations sont appeles aux urnes.", "theme": "france"}