{"title": "L'arriere-cuisine de la <<fabrique de trolls>> russe", "newspaper": "Liberation", "author": ["Veronika Dorman"], "date_publi": "2017-09-29", "content": "Il semblerait que les Russes s'en soient donne a coeur joie sur Facebook pour siphonner la campagne electorale americaine : faux comptes, publicite ciblee... Toutes les ressources mises a disposition par le reseau social auraient ete utilisees par les strateges du Kremlin. Derriere cette activite <<suspecte>>, dont l'impact reel sur les resultats du scrutin est difficile a mesurer et reste encore a prouver, les Americains ont retrouve l'Agence d'investigation de l'Internet, la fameuse <<fabrique de trolls>> decouverte par les medias russes en 2013. Dans une banlieue de Saint-Petersbourg, plusieurs centaines de <<cybersoldats>>, s'affairent toute la journee, via des faux comptes sur les reseaux sociaux, a nourrir des blogs et entretenir des fils de discussion celebrant Poutine, la politique et les amis du Kremlin, et denigrant les divers ennemis de l'interieur et de l'exterieur. <<Centralise>>.  Une enquete du journal independant    Novaia Gazeta   avait revele des liens entre la <<fabrique de trolls>> et l'homme d'affaires petersbourgeois Evgeny Prigogine. Surnomme <<le cuisinier de Poutine>> et connu pour ses relations etroites avec le Kremlin, le restaurateur serait le principal investisseur dans la <<fabrique>>. Ses entreprises ont assure le service de traiteur d'importants evenements, dont l'intronisation presidentielle, tandis que Prigogine a personnellement servi des repas a Vladimir Poutine qui recevait des chefs d'Etat, a Moscou et a Saint-Petersbourg. Son groupe Concorde possede egalement des restaurants dans les deux grandes villes russes, dont un a la Maison Blanche moscovite, qui abrite le gouvernement. Les structures de Prigogine gagnent regulierement les appels d'offres juteux pour la restauration au sein de l'armee, des ecoles et autres banquets gouvernementaux. Le Kremlin nie en bloc.  <<Nous n'avons jamais entendu parler de cela, nous n'en savons rien. Qui plus est, nous n'avons aucun rapport avec tout cela,  assure le porte-parole de la presidence, Dmitri Peskov.  Nous demandons a ne pas etre associes a cette histoire de Facebook.>>  L'expert independant et cyberspecialiste Andrei Soldatov affirme precisement l'inverse. Selon lui, toutes les operations de ce type sont decidees et orchestrees par l'entourage de Poutine.  <<Tout est tres centralise, et tout est decide au Kremlin,    dit-il a  Liberation .  Contrairement a l'epoque sovietique, quand il y avait une limite tres nette entre les operations menees sur le territoire et a l'etranger, et une separation entre les executants...>>  Et d'ajouter :  <<Aujourd'hui, ce sont les memes personnes qui gerent l'interieur et l'exterieur, et elles sont au sein de l'administration presidentielle.>>   <<Soif de vengeance>>.  Mais Soldatov refuse, pour l'instant, d'accorder trop d'importance a <<l'operation russe>>, qui releve, selon lui, d'une activite routiniere des trolls russes.  <<Je ne crois pas que cette activite sur Facebook - les sommes investies sont derisoires - fasse partie d'une vaste strategie d'ingerence>>,  tempere l'expert.  La decision de s'immiscer dans le processus electoral americain a, selon lui, ete prise assez spontanement.  Certes, il y aurait eu toute une periode de collecte d'informations, des 2015. Mais, precise-t-il, ce n'est qu'apres l'affaire des Panama Papers, ou    11,5 millions de documents confidentiels du cabinet d'avocats Mossack Fonseca ont ete reveles en avril 2016  et ont leve un peu plus le voile sur la fortune du president russe, que Poutine,  <<dans sa soif de vengeance>>,  a  <<pris la decision>>  d'interferer dans les elections des pays occidentaux. Une decision qui serait donc purement tactique, pas veritablement strategique. Et Soldatov poursuit :  <<Ce qui n'exclut evidemment pas le fait que des gens aient ete payes des 2014 pour operer sur les reseaux sociaux en France, en Angleterre, au Etats-Unis.>>  ", "theme": "planete"}