{"title": "Burundi : la CPI cree la surprise en ouvrant une enquete visant le regime", "newspaper": "Liberation", "author": ["Maria Malagardis"], "date_publi": "2017-11-10", "content": "<< C'est vraiment une tres bonne nouvelle >> : jeudi soir, Pierre-Claver Mbonimpa joint au telephone a Bruxelles ne cachait pas sa joie, apres l'annonce le jour meme de l'ouverture d'une enquete par la Cour penale internationale (CPI) sur les crimes contre l'humanite commis au Burundi a partir d'avril 2015. Inlassable militant des droits de l'homme, recompense par de multiples prix, Mbonimpa avait du quitter le Burundi en 2015 pour s'installer en Belgique, d'ou il apprendra que son gendre et son fils seront assassines a Bujumbura la capitale, peu apres son depart. Aujourd'hui, il fait partie d'un collectif de familles de victimes qui s'est battu pour pousser la CPI a ouvrir une enquete sur les exactions massives qui se perpetuent dans ce petit pays de l'Afrique des Grands Lacs depuis plus de deux ans. Longtemps, Pierre-Claver Mbonimpa comme toutes les familles touchees dans leur chair par un drame qui se deroule a huis clos, a eu l'impression de crier en vain. Pourtant les preuves ne manquent pas : la plupart des organisations des droits de l'homme ont publie depuis 2015 des rapports accablants sur la derive criminelle du regime de l'inamovible president, Pierre Nkurunziza. Dernier en date, le rapport publie en juillet par la Federation internationale des droits de l'homme (FIDH) evoquait << un pays au bord du gouffre >> et denoncait << les dynamiques repressives d'un regime obsede par la conservation du pouvoir >>. Statut de Rome Mais que pese le Burundi, minuscule petit pays perdu au coeur de l'Afrique, a peine plus grand qu'un departement francais ? Des sanctions ont certes ete imposees, par l'Union europeenne comme par Washington qui les ont d'ailleurs renouvelees le 7 novembre, contre les barons du pouvoir. Sans emouvoir des dirigeants qui, de toute facon, voyagent peu, et sans jamais inflechir la repression qui s'abat sur ce pays depuis que Nkurunziza a decide, en avril 2015, de se maintenir au pouvoir au-dela de la limite des deux mandats imposes par la Constitution. En avril 2016, la procureure de la CPI, Fatou Benssouda avait annonce l'ouverture d'un <<examen preliminaire>> sur les exactions dont se faisaient echo tant de sources concordantes. Une premiere etape avant l'ouverture d'une enquete. Six mois plus tard, en octobre, le gouvernement burundais pensait avoir trouve la parade en annoncant son retrait de la CPI. Et devenait ainsi le premier pays a quitter cette cour creee en 2002. Reste que, selon les regles edictees par le statut de Rome, le retrait ne pouvait etre effectif qu'un an plus tard : en octobre 2017. La CPI est une machine lourde, souvent critiquee pour sa lenteur, sans aucun pouvoir coercitif, et parfois accusee de partialite : sur les dix enquetes en cours, neuf concernent l'Afrique. Surfant sur la colere et la defiance exprimees de plus en plus ouvertement par de nombreux dirigeants africains contre la Cour installee a La Haye aux Pays-Bas, le regime de Nkurunziza a eu beau jeu d'agiter lui aussi le theme de << la justice des Blancs >> pour justifier son retrait. Il est devenu effectif depuis le 27 octobre. <<Violences connexes>> Sauf que jeudi, coup de theatre : le bureau du procureur annonce avoir obtenu << des le 25 octobre >>, soit deux jours avant le retrait effectif, l'autorisation d'ouvrir une enquete sur les crimes commis au Burundi. Cette autorisation a ete << exceptionnellement >> tenue secrete et placee sous scelles, a explique Fatou Benssouda elle-meme. << Afin de proteger l'integrite de l'enquete et la vie des temoins et des victimes >>, a-t-elle precise dans une video largement diffusee sur les reseaux sociaux. En realite, c'est bien la premiere fois que la procureure de la CPI se donne la peine d'expliquer publiquement, et aussi longuement, le cadre d'une enquete. Evoquant les meurtres << d'au moins 1 200 personnes entre avril 2015 et juin 2017 >>, mais aussi << les milliers >> d'emprisonnements et les disparitions, la procureure affirme avoir deja recense << entre 595 et 651 cas de tortures >> et << des dizaines de cas de viols >>, denoncant a plusieurs reprises dans son intervention la responsabilite d'<< un appareil d'Etat >> soupconne << d'attaques systematiques >> qui auraient, en outre, force plus de 400 000 Burundais a fuir leur pays. Le retrait decide par les autorites ? << Il n'a aucune incidence sur la competence de la Cour >>, puisque l'ouverture de l'enquete est de facto anterieure au retrait effectif, a tranche la procureure qui, outre la periode delimitee, entre avril 2015 et octobre 2017, se reserve la possibilite d'enqueter egalement sur << des violences connexes qui continuent a etre commises >>. <<Regime sanguinaire>> Sans surprise, les proches de Nkurunziza ont immediatement denonce une decision selon eux antidatee : << une tricherie >>, assimilee a << la derniere carte de l'Occident >>. Reste a savoir comment pourra etre concretement menee cette enquete, en l'absence previsible de cooperation des autorites de Bujumbura. << Nous avons deja collecte un tres grand nombre de temoignages et d'informations. Et nous ferons venir des victimes meme depuis le Burundi >>, assure maitre Bernard Maingain, un avocat belge qui s'est battu au cote du collectif des familles de victimes dont fait partie Pierre-Claver Mbonimpa. << La CPI n'a peut-etre pas de force de police pour mettre a execution des mandats d'arrets, mais les accusations finissent par isoler ceux qui sont ainsi stigmatises. C'est aussi un signal fort pour tous les affreux qui pensent agir en toute impunite dans cette region >>, affirme l'avocat qui salue << une victoire historique >>. Des jeudi, la plupart des organisations des droits de l'homme, comme la FIDH et Human Rights Watch, qui a decerne un prix a Pierre-Claver Mbonimpa, se felicitaient de la decision de la CPI. Mais << la bonne nouvelle >> a ete egalement saluee dans le pays voisin, la Republique democratique du Congo (RDC), ou un mouvement citoyen d'opposition, LUCHA, s'est rejoui sur Twitter de l'ouverture d'une enquete visant << le regime sanguinaire de Pierre Nkurunziza >>. Tout en etablissant un parallele avec la repression dont il fait lui-meme l'objet de la part du president congolais, Joseph Kabila, tout aussi accroche a son pouvoir par la force.", "theme": "planete"}