{"title": "Catalogne, Corse : quelles lecons pour la gauche ?", "newspaper": "Liberation", "author": ["Roger MARTELLI"], "date_publi": "2017-12-28", "content": "La Catalogne et la Corse ne sont pas des cas superposables. La revendication catalane est ancienne et a ete longtemps tiree vers la gauche. Ce n'est pas le cas pour la Corse, ou cette revendication est plus recente et peu marquee a gauche. De plus, ces deux experiences s'inscrivent dans des histoires nationales evidemment distinctes. Dans le cas espagnol, la centralisation s'est faite dans un pays politiquement monarchiste et socialement conservateur. Dans l'autre, l'unification initiale operee sous la contrainte a ete transcendee par une Revolution qui lui a donne la legitimite theorique d'une souverainete fondee sur la volonte democratique. Le devenir ulterieur, seul, a rapproche les deux trajectoires. L'Espagne a pris ses distances avec un cadre contre-revolutionnaire que le franquisme avait porte a son extreme. Mais le compromis democratique qui a suivi la chute du franquisme peche par ses graves limites populaires. En outre, le modele <<blairiste>> a longtemps submerge la gauche, reduisant le debat electoral au face-a-face d'un ultraliberalisme (aujourd'hui incarne par Rajoy) et d'un socialisme de plus en plus <<liberalise>> (dont Zapatero a ete le modele). La France, elle, s'est eloignee de plus en plus de ses modeles fondateurs les plus propulsifs. Elle fut jadis marquee par le socialisme de Jaures, l'esprit du Front populaire, le dynamisme des <<Jours heureux>> de la Liberation, puis par l'Etat entrepreneur et regulateur du gaullisme. Elle s'est depuis resignee a passer des capitulations mitterrandiennes au marais du hollandisme et, desormais, aux seductions du macronisme. La Corse, qui beneficia longtemps d'une part de la richesse redistribuee, est ainsi vouee depuis plusieurs decennies aux marges d'un statut peripherique. Identite contre esprit de classe De cette double derive espagnole et francaise, la droite et la gauche socialiste se partagent la responsabilite principale. Et la gauche de gauche, longtemps fragilisee par un declin non compense du communisme, porte la responsabilite seconde de n'avoir pas su contrecarrer les reculs. Dans les deux pays, les crises se sont ainsi succede : celle du modele influence par le sovietisme, celle de la social-democratie et, desormais, celle de la droite liberalisee traditionnelle. Elles se sont globalisees, dans un mouvement qui affecte desormais de plein fouet le continent europeen tout entier. Nous avons aujourd'hui affaire au double dysfonctionnement d'un modele social et de la politique instituee. Sur cette base, s'est installee la conviction que la droite et la gauche n'ont plus de sens. En soi, cela n'a rien de si grave. Ce n'est pas la premiere fois que le clivage initial de la vie politique democratique francaise et europeenne s'affadit. Le probleme est que la mort proclamee dudit clivage s'accompagne d'une autre idee, selon laquelle la question sociale n'est plus l'axe ordonnateur de la conflictualite publique. L'enjeu des societes ne serait plus l'inegalite et la depossession du plus grand nombre, mais la perte de l'identite : <<on n'est plus chez soi>>. L'ethnicite ou la nationalite prendraient le pas sur l'esprit de classe. L'affrontement du <<eux>> et du <<nous>>, sous une forme de moins en moins directement sociale, tendrait a primer durablement sur le conflit pluriseculaire de la domination et de l'emancipation. Nier l'existence de ces translations mentales ne sert a rien. Comprendre de facon plus fine ce qui les a produites est une necessite. Ne pas eluder la responsabilite par defaut qui incombe aux tenants de l'emancipation s'impose. Mais se resoudre a l'existant serait une faute. S'il fallait degager a grands traits les lecons des deux cas de la Catalogne et de la Corse, je le ferais en deux affirmations complementaires : 1. Quand le debat se resume a un face-a-face entre <<l'independantisme>> et <<l'anti-independantisme>>, c'est le liberalisme qui gagne. En Catalogne, la gauche est laminee, celle qui se prononcait contre l'independance et celle qui l'acceptait. En Corse, la gauche est totalement bannie de la representation. 2. Si la question est de sortir les sortants, s'il s'agit de changer de personnel politique independamment des projets de societe qu'ils portent, alors le <<degagisme>> se porte avant tout contre la gauche. Macron est president de la Republique et le mouvement social ne l'a pas terrasse ; la gauche est eliminee en Corse, comme elle l'est en Italie. Va-t-on attendre le salut de la gauche britannique (Corbyn) ou de la gauche americaine (Sanders) ? Les deux sursauts sont des plus positifs. Ils ne font pas pour autant le compte. Ne pas revenir en arriere La gauche de gauche francaise, a la presidentielle de 2017, a marque le paysage politique par la conjonction de trois elements indissociables : la force d'entrainement de celui qui portait ses couleurs ; la novation d'un style qui tranchait de facon sensible avec des decennies de resignation ; l'ancrage affirme dans des valeurs de gauche, que la gauche socialiste avait assoupies mais qu'elle n'avait pas eradiquees. Il ne faut surtout pas revenir en arriere. Que <<l'identite>> l'emporte aujourd'hui est un fait. Qu'il ne faille pas l'ignorer est une evidence. Qu'il faille se plier a ses logiques, en Corse ou ailleurs, n'en resulte pas. Il n'y a donc pas d'autre choix que d'opposer, aux tentations dominantes, l'ancrage dans les valeurs fondatrices de l'egalite (base de tout pacte social raisonnable), de la liberte (garantie par la citoyennete) et de la fraternite (sous-tendue par le partage et la solidarite). Pour faire de ces valeurs un projet et pour le mettre au centre du debat public, repeter la gauche est une illusion ; la refonder est un horizon necessaire ; lui tourner le dos est une erreur.", "theme": "debats"}