{"title": "La guerre des boutons perturbe le rapprochement entre les deux Corees", "newspaper": "Liberation", "author": ["Arnaud Vaulerin"], "date_publi": "2018-01-03", "content": "La guerre des boutons va-t-elle compromettre les hypothetiques retrouvailles coreennes ? Dans une enieme surenchere tweetee dont le registre releve plus de la cour d'ecole que de la Maison Blanche, Donald Trump s'est de nouveau montre menacant au moment ou les deux Corees envisagent de se retrouver autour d'une table de negociations. Mardi soir, le president americain a vertement replique aux declarations, la veille, du leader nord-coreen Kim Jong-un. Le 1 er  janvier, celui-ci avait appele les Nord-Coreens a  <<produire en masse des  tetes nucleaires et des missiles >>,  ajoutant que le  <<bouton nucleaire est toujours sur mon bureau. Les Etats-Unis doivent prendre conscience que ce n'est pas du chantage, mais la realite>>. Trump a retorque sans tarder :  <<Le leader nord-coreen Kim Jong-un vient juste d'affirmer que le \"bouton nucleaire est sur son bureau en permanence\">>,  a ecrit le president americain mardi soir [...]  informez-le que moi aussi j'ai un bouton nucleaire, mais il est beaucoup plus gros et plus puissant que le sien, et le mien fonctionne!>>  Le president americain a-t-il compris que son tweet pouvait etre lu comme une reconnaissance tacite du statut nucleaire de l'Etat nord-coreen ? Conflit fratricide La tonitruante sortie presidentielle sur la Coree du Nord intervient au moment ou Pyongyang et Seoul multiplient les declarations et les gestes d'ouverture entre eux comme jamais depuis deux ans. Mais elle n'a pas dissuade les Coreens de part et d'autre du 38 e  parallele de relancer, mercredi, le telephone rouge, coupe depuis fevrier 2016. Instaure en 1972 dans le village de Panmunjon, il permet le dialogue transfrontalier, deux fois par jour, entre les deux pays qui sont techniquement toujours en guerre : ils ont signe un armistice  le 27 juillet 1953 a l'issue du tres meurtrier conflit fratricide intercoreen , mais n'ont  jamais finalise un plan de paix . Ce telephone sert de barometre des tensions sur la peninsule. Quand la situation s'envenime a la suite d'un essai nucleaire, d'un tir de missile, d'un accrochage en mer ou sur la  ligne de demarcation (DMZ) , la ligne est coupee avant d'etre retablie a la faveur d'un rechauffement. Mercredi, les deux Corees se sont parle pendant vingt minutes. Cet appel suit deux jours de mains tendues par-dela la DMZ. Dans ses voeux lundi, Kim Jong-un avait appele au  <<succes des Jeux olympiques de Pyeongchang>>,  qui demarrent au Sud le 9 fevrier. Les deux capitales doivent  <<tourner le dos au passe, ameliorer leurs relations et mettre en place des mesures decisives pour realiser une percee dans les efforts pour parvenir a la reunification>>  de la peninsule, avait-il poursuivi. La Maison Bleue, le palais de l'Elysee sud-coreen, s'etait felicitee de ce nouveau ton de Pyongyang. Avant de proposer une rencontre intercoreenne de haut niveau le 9 janvier a Panmunjon, ce qui n'est plus arrive depuis 2015. Sudistes et nordistes devraient  evoquer les JO et la participation du nord , mais aussi  <<d'autres questions d'interet mutuel pour l'amelioration des relations intercoreennes>>. Palace flottant En signe d'apaisement et de conciliation, le gouverneur sud-coreen de la province qui accueillera les JO a compter de fevrier a propose d'affreter un bateau de croisiere pour aller chercher les Nord-Coreens et les heberger durant les Jeux d'hiver. En 2002, lors des Jeux asiatiques de Busan, la delegation du Nord etait deja venue a bord d'un veritable palace flottant qu'elle avait utilise comme camp de base pendant les epreuves. Mais pour l'heure, la presence des nordistes n'est pas confirmee. La participation de la Coree du Nord reste tributaire des tensions dans la peninsule. Depuis 1994 et une grave crise nucleaire avec les Etats-Unis qui avait failli degenerer en conflit ouvert, jamais les risques d'une guerre n'ont ete aussi eleves. Le face-a-face entre un Donald Trump va-t-en-guerre imprevisible et un Kim Jong-un determine a developper son arsenal balistique et nucleaire est alle crescendo depuis un an. Malgre les signes de bonne volonte exprimes par Pyongyang et Seoul, Washington ne s'est guere montre enjoue. Outre les tweets de Trump, l'ambassadrice americaine aux Nations unies, Nikki Haley, a estime que les discussions intercoreennes ne seraient qu'un simple  <<rafistolage>>.  Pour la porte-parole du departement d'Etat, Heather Nauert, Kim Jong-un  <<pourrait etre en train de tenter d'enfoncer un coin>>  entre Seoul et Washington. Seoul pourrait malgre tout etre tente de repousser apres les JO les manoeuvres militaires americano-sud-coreennes Foal eagle et Key Resolve qui, tous les ans, agacent la Coree du Nord a tel point qu'elle  multiplie tirs et provocations. Rayon de soleil Depuis l'arrivee de  Moon Jae-in a la presidence de la Coree du Sud , c'est la premiere fois que Kim Jong-un repond aux offres de dialogue du Sud. De par son passe d'artisan de la politique du rayon de soleil, qui a contribue au rechauffement des relations entre les deux freres ennemis dans les annees 2000, Moon milite pour un apaisement et engagement avec le nord. Dans son entourage, certains sont alles jusqu'a evoquer une certaine  <<flexibilite>>  sur le nucleaire nord-coreen. Le 6 juillet, dans la capitale si symbolique de Berlin, Moon s'etait livre a un  long discours plaidoyer pour un rapprochement avec Pyongyang . Il n'avait pas ete entendu par la Coree du Nord, ni par les Etats-Unis, tous les deux lances dans une surenchere guerriere. Ces dernieres soixante-douze heures, en depit des tweets de Trump, l'air de la guerre semble avoir perdu en intensite.", "theme": "planete"}