{"title": "Des scientifiques dans le cockpit", "newspaper": "Liberation", "author": ["Yves Remond"], "date_publi": "2017-06-11", "content": "Les avions font partie de ces objets qui concentrent le genie humain. Meme si leur allure nous semble presque inchangee depuis cinquante ans, elle cache des evolutions impressionnantes auxquelles une centaine de laboratoires du CNRS a contribue. Tous ces engins profitent de nouveaux materiaux, de structures plus fiables et allegees, d'ecoulements optimises de l'air autour des ailes, d'une meilleure combustion dans les turboreacteurs, d'une diminution du bruit et des emissions nocives mais aussi de la consommation de carburant, d'un meilleur controle du givrage, d'un freinage plus performant ou encore - n'en jetez plus - d'une aide au pilotage optimisee. Structure, motorisation, systemes embarques : ces trois composantes de l'avion, d'un cout similaire, ont toutes beneficie des avancees de la recherche. Penchons-nous d'abord sur la structure, a savoir le fuselage, les ailes, l'empennage mais aussi ces structures cachees qui conferent a l'avion sa rigidite et sa resistance. Leurs contraintes sont nombreuses, liees au roulement sur la piste, aux vibrations et a la fatigue creee par les sollicitations en vol, aux variations de temperature et au vieillissement des materiaux. Toutes ces structures ont d'abord ete entierement metalliques, puis allegees avec l'utilisation de materiaux de plus en plus performants. Car les metaux sont parfois lourds et inutilement resistants pour l'usage qu'on leur demande. Des alliages plus legers ont ete rapidement utilises. Puis, nous sommes entres dans l'ere des materiaux composites, avec des renforts de fibres de carbone noyees dans des polymeres. Pour l'A 320 d'Airbus deja ancien, on trouvait ainsi pres de 4 500 kilos de structures en composites, permettant un gain de plus d'une tonne par rapport a une structure metallique et une economie de plusieurs milliers de tonnes de kerosene sur la vie de l'avion. Pour l'A 380, la piece composite sur laquelle viennent s'accrocher ses ailes gigantesques a permis un allegement de l'avion de 3 000 kilos. De 5 % de la masse de la structure il y a quarante ans, on depasse les 50 % de composites sur les derniers avions de ligne. Ces materiaux ont meme conquis les freins ! Lointains heritiers des modeles a tambour d'avant 1950, ce sont aujourd'hui des freins en carbone-carbone, capables de garder leurs proprietes jusqu'a 2 000 degC, qui permettent d'evacuer en quelques secondes d'atterrissage toute l'energie cinetique d'un avion. Revers de la medaille, les materiaux composites possedent des modes d'endommagement bien plus complexes a prevoir que les metaux. Pour ces derniers deja, l'apparition de fissures dues a la fatigue n'a ete comprise que tardivement. C'est suite a des implosions d'avion en plein vol, dans les annees 50, que des etudes ont permis de decouvrir le role joue par la fatigue, c'est-a-dire l'effet de sollicitations repetees qui a la longue generent des fissures, alors que les memes contraintes appliquees en continu auraient ete tres bien supportees. Ce n'est qu'a partir de la que des calculs en fatigue apparurent systematiquement pour les avions. La presence de fissures dans la structure d'un avion est normale et tres surveillee, mais il s'agit de prevoir leur propagation, un exercice tres complexe. Les dernieres recherches permettent de les prevoir avec precision et donc de predire la durabilite de l'avion. Paradoxe interessant : les materiaux composites se fissurent tres tot dans leur vie, mais resistent bien mieux a la fatigue que les alliages. En revanche, ils sont davantage sensibles que les alliages metalliques a la presence de trous qui vont constituer un depart d'endommagement. On se dira qu'il suffit de ne pas faire de trous dans un avion ! Helas, c'est le mode d'assemblage le plus utilise pour le construire et on a plusieurs millions de trous dans certains gros avions de ligne actuels. C'est dire si le calcul de la prevision des ruptures au voisinage de ces trous est important. Et au bilan, les structures trouees des avions etant aussi sollicitees en fatigue, les composites s'en sortent largement mieux que les alliages. La motorisation fait aussi l'objet de progres considerables. Pourtant, les phenomenes qui s'y deroulent sont tres complexes, avec pele-mele des ecoulements turbulents, une combustion a maintenir, et des temperatures tres elevees a supporter car plus la temperature sera elevee, meilleur sera le rendement du moteur. Aussi des chercheurs oeuvrent a mieux comprendre la combustion, avec un imperatif en tete : la societe demande a juste titre une diminution des consommations de carburant et des nuisances sonores, et une augmentation de la fiabilite. Le LEAP, dernier-ne des moteurs d'avion developpe par Safran et General Electric, est un bel exemple de progres fonde sur des recherches menees depuis des decennies par les laboratoires du CNRS avec ses partenaires. Permettant de reduire la consommation de pres de 15 % et les emissions d'oxydes d'azote de 50 %, il equipera la plupart des nouveaux avions monocouloirs et a deja ete vendu a plus de 12 000 exemplaires : un record. Terminons par les systemes embarques qui representent l'ensemble des equipements informatiques (materiels, logiciels) de pilotage et de commande, de capteurs, radios, radars, etc. et doivent resister avec une fiabilite absolue a toutes les contraintes du vol : secousses, vibrations, froid intense a l'exterieur, chaleur intense a proximite de la combustion, duree de vie de plusieurs annees, resistance aux intemperies et a la foudre. En outre, ils consomment une energie qu'il faut reussir a embarquer. Il y a de 400 a 600 kilometres de cables dans un A 380. Enfin, toutes les connexions demandent a etre securisees, ce qui represente un defi permanent releve dans de nombreux laboratoires francais. Bien d'autres domaines, parfois etonnants, restent a explorer. C'est le cas des essais sur <<mesostructures>> visant a limiter au maximum la quantite d'essais a realiser pour concevoir un nouvel avion tout en augmentant la quantite d'informations obtenues. La recherche a encore bien des idees pour faire voler les avions du futur.", "theme": "debats"}