{"title": "Arabie Saoudite : les reseaux sociaux, espace de liberte tres prise", "newspaper": "Liberation", "author": ["Hala Kodmani"], "date_publi": "2017-09-13", "content": "<<L'ours lache>>, ce surnom par lequel les Saoudiens designent le prince heritier, Mohammed ben Salmane, a ete invente par le plus celebre et le plus feroce detracteur de la famille royale saoudienne sur les reseaux sociaux : Ghanem al-Dossari. Opposant exile a Londres depuis 2003, cet humoriste diffuse des sketchs qui cartonnent sur YouTube. Face camera, visage avenant, sourire ironique et conteur talentueux, le quadragenaire, qui se surnomme lui-meme <<Flingueur des Saoud>>, a fait du jeune heritier sa tete de turc. Les images de l'impressionnant yacht - 134 metres de long, 4 etages avec piscine et jacuzzi sur le pont - achete par Ben Salmane pour 420 millions d'euros alors qu'il venait de declencher la guerre au Yemen au printemps 2015 ont ainsi ete revelees dans un episode visionne 6 millions de fois. Sur son compte Twitter, l'opposant relaie ces derniers jours un appel a une journee d'action contre le pouvoir a Riyad : le <<Hirak du 15 septembre>>. Il est appuye par un autre redoutable adversaire de la famille royale qui, sous le pseudo de <<Mujtahid>> (<<assidu>>), compte 2 millions de  followers.  Surnomme le Julien Assange saoudien a cause de fuites et documents exclusifs qu'il revele sur la corruption et la gabegie de la famille regnante et des milieux d'affaires saoudiens, il est une source d'information privilegiee pour tous ceux qui s'interessent au royaume. Segregation.  Terrain de jeu principal du pouvoir et des contre-pouvoirs, les reseaux sociaux sont suivis par tous les milieux dans toute leur diversite sociale, politique et religieuse dans le royaume hyperconnecte : 93 % de la population a acces a Internet et 35 % est abonnee a une ou plusieurs des grandes plateformes de communication. Ainsi, sur 31 millions d'habitants, plus de 8 millions ont des comptes Facebook, 7,4 millions sont sur Twitter et 5,5 millions sur Instagram. Le pays detenait le record mondial de frequentation sur ces reseaux en 2016, selon les statistiques de Global Media Insight, specialise dans le developpement des strategies en ligne. La consommation de videos sur YouTube par habitant est la plus elevee au monde : 90 millions de sequences sont visionnees par jour en Arabie Saoudite. Et le streaming depasse de loin l'audience des televisions traditionnelles. Les 20 a 40 ans, qui representent pres de la moitie de la population, sont massivement presents sur Twitter avec une quasi-parite entre hommes et femmes, selon iMena Digital, societe de services numeriques implantee dans le pays. Les reseaux sont devenus un instrument pour depasser la segregation en vigueur dans le royaume entre hommes et femmes, tous egaux devant leurs ecrans. Ils peuvent se parler, interagir et meme se voir et se reunir grace aux applications de communication video. Dans ce monde virtuel et connecte, les Saoudiens s'affranchissent des nombreux interdits de leur royaume, ou l'espace public reste reglemente et controle par les lois d'un islam tres rigoriste. Les debats de societe, particulierement animes, sont suivis et parfois meme encourages par les autorites, qui se servent des reseaux sociaux pour leur propre communication. Mais aussi pour tester les reactions a certaines de leurs decisions. Sous le hashtag  <<Un pays fort et determine ou gouvernement et citoyens sont connectes>>,  les promoteurs de la <<Vision 2030>> ont appele les internautes a s'exprimer sur le gigantesque plan de reforme de Ben Salmane. Ces efforts officiels semblent neanmoins avoir toujours un train de retard. Et sont souvent railles par les internautes dans cet espace ou la contestation a toujours quelques longueurs d'avance. Minijupe.  Hypersensibles aux acteurs et aux reactions sur les reseaux, les autorites se soucient de defendre l'image de l'Arabie Saoudite a l'exterieur. On se souvient de la video d'une Saoudienne en minijupe marchant dans un site historique pres de Riyad qui a fait le tour du monde a la mi-juillet. La reprise par les medias internationaux de la sequence postee au depart sur le compte Snapchat de <<Mannequin Khulood>> a probablement sauve la jeune femme qui avait enfreint les regles vestimentaires strictes imposees aux femmes dans l'espace public. Malgre les appels pressants des conservateurs a la poursuivre, elle n'a pas ete inculpee. Sa liberation a ete promptement annoncee par le ministere de l'Information. Trois jours plus tard, c'est le roi Salmane lui-meme qui est intervenu apres la diffusion d'une autre video largement reprise. On y voyait un jeune prince de la famille royale insulter et tabasser son chauffeur yemenite, qui avait la bouche en sang. L'agresseur a ete arrete, histoire de montrer, dixit le communique royal, que  <<toute atteinte ou violation sera punie, quels que soient la position et le rang de son auteur>>.", "theme": "planete"}