{"title": "Irma En Floride, on se barre ou on se barricade", "newspaper": "Liberation", "author": ["Frederic Autran"], "date_publi": "2017-09-08", "content": "Les differents modeles de prevision sont desormais unanimes : Irma, apres avoir ravage plusieurs iles des Antilles  (lire ci-dessus)  et contourne Haiti et Cuba par le nord, va frapper de plein fouet, au cours de ce week-end, le sud de la Floride. Selon le Centre americain de veille cyclonique, l'oeil du gigantesque ouragan devrait toucher terre dans l'archipel des Keys dans la nuit de samedi a dimanche, heure locale, puis remonter vers le nord et le parc national des Everglades. Des samedi matin, des vents violents devraient commencer a balayer le sud du <<Sunshine State>>, rendant perilleuse toute tentative d'evacuation. <<Puissante et mortelle>> Cindy Lerner, maire de la petite ville de Pinecrest, a une vingtaine de kilometres du sud de Miami, a ete l'une des dernieres, vendredi, a prendre la route.  <<Nous avions decide de rester. On avait un generateur, des vivres, on avait protege les fenetres et fait tailler les arbres. Mais les dernieres previsions sont terrifiantes. J'ai vecu beaucoup d'ouragans mais je n'ai jamais eu aussi peur>>,  confie-t-elle par telephone. Avec quelques effets personnels et des reserves d'eau, de nourriture et de medicaments, Cindy Lerner a pris la route en famille pour tenter de rejoindre Gainesville, dans le nord de l'Etat. Retrograde vendredi matin en categorie 4 (sur une echelle de 5), Irma demeure malgre tout d'une ampleur inedite.  <<Cette tempete est puissante et mortelle. Elle est plus large que notre Etat dans sa totalite>>,  a mis en garde le gouverneur de Floride, Rick Scott. Irma pourrait deverser par endroits plus de 50 centimetres de pluie et provoquer une montee des eaux de 1 a 3,50 metres. Consequence : la zone d'evacuation obligatoire a ete etendue des jeudi soir par les autorites locales. Plus d'un million d'habitants sont concernes. Signe toutefois de l'anxiete qui monte, Rick Scott a dit vendredi que  <<tous les Floridiens devraient se preparer a evacuer bientot>>.  Une declaration qui s'apparente davantage a une surenchere rhetorique qu'a une reelle consigne. Car evacuer plus de 20 millions d'habitants provoquerait un cauchemar logistique, alors que la moitie des stations d'essence du sud de la Floride etaient deja, vendredi, en rupture de stock. <<Les files d'attente sont hallucinantes, certains ont fait la queue pendant huit heures pour faire le plein>>,  raconte Jessica Fernandez. Cette trentenaire a decide de ne pas partir.  <<Toute ma famille vit ici, mes parents, mes grands-parents, je n'allais pas partir sans eux. Je sais que cela a l'air totalement fou, mais je n'imagine pas etre ailleurs qu'a Miami. C'est chez moi. Et puis il y aura tellement de besoins apres, pour reconstruire. Si on est loin, on ne sera pas d'une grande aide>>, explique la jeune femme. Apres avoir recouvert les fenetres de sa maison de panneaux de bois, elle va se barricader samedi avec son compagnon chez ses beaux-parents, qui vivent dans un quartier repute plus resistant. Angoisse <<On nous dit que le passage de la tempete pourrait durer dix heures. C'est extremement long, surtout en cas d'urgence, car les secours ne pourront rien faire pour nous>>,  continue Jessica Fernandez. Les autorites locales ont en effet prevenu : des que les vents atteindront l'intensite d'une tempete tropicale (63 km / h), pompiers et policiers se mettront eux-memes a l'abri et cesseront toute operation.  <<Nous avons de l'eau, a manger. Et du rhum, la boisson officielle des ouragans>>,  ajoute-t-elle en souriant. Au bout du fil, l'humour cede toutefois vite la place a une profonde angoisse :  <<Je n'ai jamais vu les gens aussi anxieux et nerveux. Habituellement, les vrais Floridiens, ceux qui ont connu tous les ouragans, ne fuient pas. Pour la premiere fois, beaucoup de mes amis ont decide de partir. Cela va etre catastrophique.>> ", "theme": "planete"}