{"title": "Mexique : au moins 30 morts dans l'Etat du Sinaloa en 24 heures", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-07-02", "content": "De violents affrontements dans l'Etat du Sinaloa (nord du Mexique), theatre depuis des mois d'une guerre interne au sein du cartel d'<< El Chapo >>,  celebre narcotrafiquant arrete l'an dernier , ont fait au moins 30 morts en 24 heures. Bataille de pouvoir Les faits se sont produits dans la nuit de vendredi a samedi apres qu'un convoi d'hommes armes a croise des membres de la police de la ville de Mazatlan (nord-est), a declare Cristobal Castaneda, secretaire adjoint charge de la securite a Sinaloa.  Dix-sept hommes armes, repartis dans quatre vehicules, ont ete abattus par les forces de l'ordre, a precise le secretaire charge de la securite, Genaro Robles, lors d'une conference de presse. Deux hommes avaient ete abattus juste avant par les presumes criminels, portant le bilan a 19 morts. Cinq policiers municipaux ont ete blesses dans cet echange. Cet affrontement est l'un des plus violents survenus ces derniers mois dans cette zone,  theatre d'une bataille de pouvoir au sein du cartel de Sinaloa , depuis la capture l'an dernier de son chef Joaquin Guzman, dit << El Chapo >>. Quatre vehicules et 22 armes a feu, dont sept pistolets, ont ete saisis sur les lieux de l'affrontement, a ajoute M. Castaneda. Des rapports policiers ont fait etat samedi d'autres actes de violence qui ont fait au moins 11 morts supplementaires dans differents lieux de l'Etat du Sinaloa. Une guerre interne visant a reprendre la tete de l'organisation a conduit a une escalade de la violence a Sinaloa cette annee. Plus de 760 personnes ont ete assassinees depuis debut juin. Du jamais vu depuis 2011, selon des chiffres du secretariat de la securite de l'Etat. Parmi les victimes,  le journaliste Javier Valdez, specialiste reconnu du narcotrafic , tue en pleine rue dans la ville de Culiacan (nord-ouest) en mai. a lire aussi :   Au Mexique, <<etre journaliste est une condamnation a mort>> La violence est egalement en augmentation dans d'autres Etats du Mexique.  2.186 homicides volontaires ont ete comptabilises dans le pays au mois de mai , le plus meurtrier depuis 1997 selon les dernieres statistiques disponibles.", "theme": "planete"}