{"title": "Du mauvais theatre contre les vaccins", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-11-07", "content": "Nous sommes, ce mardi matin, au theatre des Mathurins a Paris pour une conference-debat :  <<Oui au vaccin, non aux 11 vaccinations du nourrisson.>>  Une enieme conference des ligues antivaccinales, apres le vote au Parlement elargissant l'obligation vaccinale chez le nourrisson ? Non. Plutot une piece de theatre, et d'ailleurs on se serait cru <<au theatre ce soir>>, tant le numero de nos ex-grands pontes de la medecine avait un cote <<tournee des veilles canailles>>. A ma gauche, le professeur Luc Montagnier, codecouvreur du retrovirus du sida en 1983 et prix Nobel de medecine en 2008. Depuis qu'il a quitte l'Institut Pasteur, lieu historique de la vaccination, il met en cause les vaccins, jusqu'a en accuser certains d'etre responsables de l'autisme. A ses cotes, le professeur Henri Joyeux, ancien patricien de cancerologie et de chirurgie digestive, avant de devenir specialiste des liens entre alimentation et sante. Il y a deux ans, Henri Joyeux avait eu son heure de gloire, en lancant une petition ou il s'inquietait de la dangerosite des vaccins, en particulier en raison de la presence d'adjuvants aluminiques. Il pointait aussi - et la non sans raison - les cocktails vaccinaux ou les industriels melangeaient des serums obligatoires avec d'autres simplement recommandes, ce qui laissait peu de place au choix, comme l'a fait remarquer peu apres le Conseil d'Etat. Sa petition a reuni plus d'un million de signataires. De quoi agacer l'ordre des medecins qui a engage une procedure disciplinaire contre lui. Le president de l'ordre denoncant alors  <<des propos non appuyes sur des bases scientifiques, portant atteinte a la profession de medecin>>.  Il reprochait aussi  <<un discours tres dangereux pour la population, puisqu'il s'agirait de discrediter le mecanisme de vaccination preventive>>.  Au final, Henri Joyeux a ete radie de l'ordre des medecins, mais comme il a fait appel, cette sanction reste en suspens. <<C'est une veritable dream team>>,  a lache un animateur, en presentant le duo sur scene. Certes, mais il y avait quelque chose de pathetique a voir ces deux personnages un temps tout a fait respectables discourir comme dans un bistro sur le bien-fonde des vaccins. On les sentait ravis, comme s'ils faisaient un pied de nez au monde entier. Et ce, face a une assemblee ou les antivaccins etaient en nombre, avec entre autres le vieux D r  Xavier Dor, militant violent contre l'IVG, mais aussi, etonnamment, l'actrice Julie Depardieu. Passage inevitable sur les medias Bien sur, les deux orateurs ont explique en prealable qu'ils etaient favorables aux vaccins. Apres, ils ont pu descendre en fleche lesdits vaccins. Sur un ton d'abord dramatique, de la part du professeur Montagnier :  <<Nous sommes ici pour lancer une alerte, a tout le pays, au monde. Je voudrais alerter sur la mort subite du nourrisson. C'est quelque chose d'epouvantable, la cause est inconnue, mais il existe des faits scientifiques, montrant qu'un grand nombre de ces morts intervient apres une vaccination.>>  Et la, le codecouvreur du virus du sida lache, comme une sentence :  <<On ne peut pas demontrer une causalite, mais il y a une relation temporelle.>>  Henri Joyeux surencherit :  <<Il y a 250 a 300 morts subites du nourrisson en France, dont 25 % n'ont aucune cause>>,  ose-t-il affirmer, laissant planer tous les doutes. Mais la guerre a surtout ete declenchee contre les adjuvants aluminiques, ces elements mis dans le cocktail vaccinal pour favoriser la reponse immunitaire des patients. Ils seraient responsables de tous les maux : deces, paralysie, comas, etc. On ecoute Henri Joyeux, qui se montre tres scientifique. Et tres peu clair. Montagnier acquiesce :  <<Ils sont responsables d'une tempete immunitaire chez le nourrisson.>>  Arrive le passage inevitable sur les medias.  <<Les medias n'ont pas le choix, ils retransmettent ce qui est dit par l'Etat, ou par les conseillers du ministre.>>  Luc Montagnier :  <<Ce qui est en cause, c'est la vaccination de masse, cela doit disparaitre.>>  Un pharmacien prend la parole. Il evoque la presence de pesticides dans les vaccins. Frisson d'acquiescement dans la salle. Puis il lance, ravi, une formule pour expliquer tous ces derapages :  <<Business, Buzyn-ness>>,  en reference au patronyme de la ministre de la Sante. Luc Montagnier, decidement en pleine denonciation, poursuit :  <<Je voudrais vous parler aussi du paracetamol, que l'on donne aux nourrissons quand ils ont une reaction au vaccin. C'est du poison.>> Rien de moins. Henri Joyeux veut temperer, et il revient a sa marotte :  <<Oui, je suis favorable aux vaccins, et le meilleur pour un nourrisson est l'allaitement maternel qu'il faut valoriser et qui permet de reculer les vaccinations abusives.>>  Dans la salle, on boit du petit-lait, et on enregistre a tout va. Mais que faire alors ? Refuser l'obligation legale ? Les duettistes ne le disent pas franchement.  <<Aujourd'hui, les medecins doivent resister a la vaccination, c'est de leur responsabilite, on ne peut pas imposer des choses qui peuvent etre dangereuses pour nos enfants>>,  argumente Henri Joyeux. Puis :  <<Nous entrons en resistance, mais bien sur de facon non violente, de facon intelligente et scientifique. Nous sommes la pour donner des informations.>> Manif pour tous Quelqu'un suggere la manifestation comme mode d'action :  <<Non, je n'y suis pas favorable, et puis vous avez vu recemment que cela ne marche pas toujours.>>  Allez savoir pourquoi, on s'est dit qu'il faisait reference a la Manif pour tous, plutot qu'aux corteges sur le droit du travail... A noter qu'au final, on ne sait meme pas quels vaccins sont a leurs yeux acceptables. Ou pas.  <<Cela se juge au cas par cas>>,  baragouinent-ils.", "theme": "france"}