{"title": "<<Le Grand Mensonge>>, documentaire glacant", "newspaper": "Liberation", "author": ["Jean-Christophe Feraud"], "date_publi": "2017-12-04", "content": "La protection des installations nucleaires face au risque terroriste est un sujet trop serieux pour etre laisse a EDF : c'est l'angle d'attaque d'un documentaire glacant diffuse ce mardi soir sur Arte,  Securite nucleaire : le grand mensonge .  <<Rien n'est plus secret en France que la securite des sites nucleaires [...]. Un attentat est-il possible ?>>  attaque la voix off au debut du film. Les journalistes Eric Gueret et Laure Noualhat (ancienne de  Libe ) ont voulu repondre a cette  <<question taboue>>.  Pointees par Greenpeace, les failles de securite des sites nucleaires ont fait l'objet de deux ans d'enquete. Un travail rigoureux et d'autant plus remarquable qu'il s'est heurte au mur du secret-defense qu'il a fallu ebrecher, tout en veillant a ne pas donner un <<mode d'emploi>> de la terreur nucleaire. Alors  <<les Etats et l'industrie nucleaire sont-ils capables de garantir notre securite  ? >> Depuis le 11 Septembre, le pire est possible.  <<Ne sous-estimez jamais votre adversaire>>,  previent l'expert americain Ed Lyman, en citant Al-Qaeda et l'Etat islamique. Le film rappelle le lien etabli entre les auteurs des attentats de Bruxelles en 2016 et la surveillance d'un responsable nucleaire belge. <<Si vous voulez tuer un grand nombre de personnes et causer des degats considerables, le meilleur moyen d'y parvenir c'est d'utiliser des armes nucleaires>>,  constate Gary Ackerman de Start, un centre d'etudes des armes non conventionnelles. Depuis la chute du bloc sovietique, plusieurs groupes ont cherche a se procurer de l'uranium enrichi ou du plutonium pour fabriquer des <<bombes sales>>. Mais aucun n'est parvenu a mener a bien un attentat nucleaire a ce jour.    <<Les centrales nucleaires sont exposees a des attaques-suicides par les airs, la mer ou des commandos armes a terre>>,  assene le film. Detailles par Greenpeace, ces risques qui planent sur les 58 reacteurs nucleaires francais et leurs piscines vont de l'apocalypse que provoquerait la chute d'un gros-porteur sur La Hague, a l'assaut d'un commando determine qui viserait les piscines de refroidissement mal protegees d'une centrale... A cet egard, les recentes intrusions de Cattenom (Moselle) et Cruas (Ardeche) sont effarantes : les activistes de Greenpeace sont parvenus jusqu'au pied des piscines de combustible. Que se serait-il passe si en fait de militants antinucleaires, il s'etait agi de terroristes ? La seule reponse d'EDF et des autorites est de maintenir qu'a    <<aucun moment les intrus n'ont pu penetrer dans la zone nucleaire>>.   Mais quelles seraient les consequences d'un attentat nucleaire en France ? Avec 19 centrales, aucune partie du territoire n'est a l'abri d'un nuage. Une telle catastrophe, qui ferait des dizaines de milliers de morts en sursis, aurait des consequences incalculables. Alors  <<une bonne securite nucleaire, c'est celle dont le cout a priorite absolue sur les enjeux economiques>>,  conclut le depute ecologiste belge Jean-Marc Nollet. Seulement voila, l'industrie nucleaire en crise n'en a pas les moyens. L'alerte est lancee. On attend maintenant des actes au plus haut niveau de l'Etat, malgre la culture du secret.   Securite nucleaire : le grand mensonge    documentaire d' eric Gueret  et  Laure Noualhat  (1h45). Sur Arte ce mardi a 20h50.", "theme": "france"}