{"title": "Face a Erdogan, le faucon Meral Aksener vole vers le centre", "newspaper": "Liberation", "author": ["Quentin  Raverdy "], "date_publi": "2017-12-29", "content": "Dans les locaux flambant neufs du Iyi Parti (<<Le Bon Parti>>, en turc), a Ankara, le moral est au beau fixe. Lancee fin octobre, la formation se revendiquant du centre droit fait une entree remarquee dans l'arene politique turque. Un sondage en fait meme la deuxieme force du pays pour les legislatives de novembre 2019, derriere le Parti de la justice et du developpement (AKP) de Recep Tayyip Erdogan. Mieux encore, la cheffe de file du Iyi Parti (IP), Meral Aksener, 61 ans, se retrouverait au second tour de la presidentielle - organisee a la meme date - face a l'homme fort de Turquie. Des lors, la nouvelle outsider, qui affiche tout de meme vingt ans de politique au compteur, en est convaincue :  <<Je suis une menace pour lui.>> Turquie <<usee>>.  A ses cotes, Meral Aksener peut compter sur le soutien de plusieurs figures politiques, issues comme elle du MHP, le Parti d'action nationaliste (extreme droite) et ayant decide de quitter le navire suite au ralliement de leur leader, Devlet Bahceli, a la ligne d'Erdogan. Ces  <<renegats>>  se sont notamment fait remarquer au printemps 2016 apres avoir fait campagne, malgre les pressions, contre le projet de reforme constitutionnelle du President. Aujourd'hui, avec son programme ambitieux (retour au systeme parlementaire, croissance a 6 %, retablissement d'une justice independante, etc.) pour une Turquie  <<usee>>,  l'Iyi Parti veut ratisser large. Electeurs nationalistes, decus de l'AKP ou centristes issus des rangs de la formation d'opposition, le CHP (social-democrate kemaliste) : tous sont les bienvenus sous la banniere flanquee d'un soleil radieux du Bon Parti. Revelee sur la scene nationale par ses quelques mois passes au ministere de l'Interieur, entre 1996 et 1997, dans les heures sombres des combats de l'Etat turc contre la guerilla kurde du PKK, Meral Aksener jouit dans son pays d'une image de <<dame de fer>>, alimentee par ses quinze annees de service au sein du parti ultranationaliste. Regulierement, la presse occidentale la decrit en  <<Marine Le Pen turque>>.  Elle se verrait plutot endosser le role d'une autre figure politique francaise :  <<J'ai suivi les elections francaises de pres et le choix d'elire M. Macron.>>  A l'instar des <<marcheurs>> du nouveau locataire de l'Elysee, elle veut  <<aller ecouter le pays>>.  Elle liste ainsi une dizaine de villes qu'elle s'apprete a visiter. Et de tacler le pouvoir :  <<Tout le monde reste assis, y compris Erdogan. Moi je leur dis : \"Vous usez vos sieges, moi, je vais user mes chaussures.\">> Et tout comme Macron, la patronne du IYI Parti veut incarner  <<une troisieme voie>>  dans une vie politique turque polarisee. Un parti intermediaire, entre conservateurs et sociaux-democrates, entre l'islam politique porte par Erdogan et les defenseurs de l'heritage seculaire de Mustafa Kemal, le pere de la Turquie moderne. Un esprit de synthese politique quasi permanent, qui s'apparente plus a une volonte de maintenir un flou strategique. Interrogee sur le futur des relations avec l'Union europeenne, Meral Aksener affiche ainsi un positionnement prudent, epousant une opinion turque quelque peu indecise :  <<Pas de rapprochement, ni d'eloignement.>>  Et d'appeler a un dialogue  <<realiste, d'egal a egal>>. Si, dans le discours, l'Iyi Parti se veut inclusif, de fait, son programme et ses dirigeants en font une vitrine de l'identite turque. La place des minorites (kurdes, arabes, alevis, etc.) n'est que tres peu evoquee. Aksener defend pourtant un nationalisme  <<sans racisme>>.  Le parti doit deja faire face a ses premiers derapages. Le 23 novembre, Umit Ozdag, un de ses strateges, a ainsi publie un tweet affirmant que 32.6 % des 4 millions de Syriens vivant en Turquie etaient en  <<surpoids>>,  et 27,7 %  <<obeses>>  quand, dans le meme temps, 1,25 million de citoyens turcs connaissaient  <<la faim>>. Vivier.  Un nationalisme qu'il faudra pourtant temperer, estime Sinan Ulgen, president du Center for Economics and Foreign Policy Studies :  <<Si Meral Aksener souhaite defier Erdogan, elle va devoir trouver une strategie pour obtenir le soutien des Kurdes.>>  Jusqu'ici, les partis d'influence nationaliste ont toujours refuse de reconnaitre  <<un probleme kurde>>  dans le pays. Pourtant, les regions de l'est et du sud-est de la Turquie - majoritairement peuplees de Kurdes - accusent un serieux retard de developpement, resultat de plus de trente annees de guerre contre le PKK. Meral Aksener, consciente de ce vivier electoral ignore, multiplie les sejours dans les regions kurdes et promet des aides financieres aux futurs entrepreneurs locaux. Bien insuffisant pour l'heure pour convaincre les electeurs prokurdes. L'enjeu est pourtant decisif, rappelle Sinan Ulgen :  <<Sans cet electorat, Aksener ne peut pas gagner.>> ", "theme": "planete"}