{"title": "Pour Richard Gasquet, c'est duraille", "newspaper": "Liberation", "author": ["Gregory Schneider"], "date_publi": "2017-06-02", "content": "Grand moment de solitude jeudi pour le Francais Richard Gasquet apres sa victoire rapide (6-1, 6-0, 6-4) devant un ressortissant de la Republique dominicaine, Victor Estrella Burgos, dont le principal coup consiste a glisser des petits chips de revers : l'un des journalistes presents, joueur du dimanche pour qui  <<c'est l'enfer de jouer contre des mecs qui font des chips tout le temps>>,  a demande a Gasquet quel etait son secret pour se sortir aussi brillamment de cette situation. Et il s'est pris cinq questions sur le sujet, alors que sa premiere reponse ( <<j'aime bien, ca me permet de sortir mon revers frappe et c'est mon meilleur coup>> ) aurait en toute rigueur pu suffire. Club-house Pas begueule, le Biterrois a fait oeuvre de pedagogie, explique que des jeux se marient plus ou moins au chip de revers qui terrifie son interlocuteur avant de revisiter sa jeunesse de prodige dans une evocation fleurant bon le club-house campagnard et les mecs qui poireautent derriere la grille du court en attendant l'heure pile :  <<En club, j'en ai joue un paquet, des mecs avec des chips de revers. Combien de jeunes ont perdu sur des mecs plus ages qui, faute de frapper la balle aussi bien qu'eux, utilisaient des chips de revers pour gagner des points... ca arrive tout le temps ! J'etais a bonne ecole, mais j'aime bien. En club, les vieux en ont massacre un paquet, des petits jeunes qui craquent, c'est connu !>>  Voila le secret de Richard Gasquet : l'art de se retrouver dans des situations a la fois roots et decalees, en marge de ce qu'on peut imaginer de la vie de ces gars-la. Comme Monfils, Gasquet vit sa propre surveillance : le dos dans son cas, qui l'a laisse deux mois sur le flanc en le privant de l'accoutumance a la terre battue. Ce qui n'est pas non plus dramatique pour un joueur qui aura 31 ans dans deux semaines et qui s'entraine a l'annee a Roland-Garros. Pylones Ca fait belle lurette que le Francais prend les choses comme elles se presentent, composant avec les blessures et semblant gagner en serenite a mesure que le grand public en rabat sur ce qu'il attend de l'ex-enfant prodige : un petit quart de finale en Grand Chelem par-ci (a Roland-Garros l'an passe par exemple), un match magnifique par-la et les saisons filent tranquillement, a l'ombre, la ou Gasquet a toujours voulu etre - il s'est tue a le dire. Le match face a Monfils lui a inspire ca :  <<Vu qu'il n'y a plus beaucoup de Francais dans le tableau, c'est dommage de se jouer si tot. C'est toujours complique de jouer un ami. On se connait depuis toujours. J'espere qu'il y aura du soleil, qu'on jouera sur le Central, ce sera un beau moment a vivre.>>  Le tennis en epicurien. Alors que tout le monde a Roland-Garros parle de la necessite d'installer des toits sur les courts, Gasquet s'est lance en debut de tournoi dans un combat a lui : l'installation de pylones electriques, pour permettre aux matchs de se terminer a tous les coups, en lui evitant de revenir le lendemain. Une revendication solitaire, sans echo. Mais il s'en fout.", "theme": "sports"}