{"title": "Rohingyas : les Nations unies sous le regime du silence", "newspaper": "Liberation", "author": ["Laurence Defranoux"], "date_publi": "2017-10-15", "content": "<<S'il y a une resolution, j'espere qu'elle poussera le gouvernement a creer les conditions permettant aux refugies de revenir chez eux avec dignite et en securite>>,  a declare l'ancien patron de l'ONU Kofi Annan, a l'issue d'une reunion du Conseil de securite a huis clos, vendredi. Un voeu pieux tant la situation actuelle illustre la faillite des Nations unies, demunies devant le soutien assume des deux geants de la region (la Chine et l'Inde) aux autorites birmanes. Pire, des le mois de mai, un enqueteur avait alerte la coordinatrice de l'ONU en Birmanie, Renata Lok-Dessallien, sur un risque de  <<grave deterioration>>  dans l'Etat Rakhine, et d'une reponse << lourde et sans discernement des forces de l'ordre birmanes>>. Renata  Lok-Dessallien, qui vient d'etre rappelee a New York, avait enterre le rapport, semble-t-il pour ne pas froisser le regime d'Aung San Suu Kyi. A lire aussi  Le Bangladesh, refuge au bord de la rupture Emissaire.  La Prix Nobel de la paix, sous le feu des critiques pour son silence devant les exactions de l'armee, a annonce jeudi la creation d'un comite qui travaillera sur le retour des refugies et sur l'acces de l'aide humanitaire dans l'Etat Rakhine, ou se trouvent encore 500 000 Rohingyas et 2 millions de bouddhistes. Elle a ajoute que son pays devait  <<s'attaquer aux problemes>>.  Comme pour montrer qui commande, le general birman Min Aung Hlaing accusait le meme jour la communaute internationale et la presse d' <<exagerer>>  le nombre de Rohingyas fuyant la Birmanie et insistait sur le fait que les musulmans de cette region, prives de la nationalite depuis 1982 par la junte militaire, n'avaient rien de birman. Apres la visite d'un emissaire birman au Bangladesh, un ministre bangladais se rendra a Naypyidaw, la capitale birmane, le 23 octobre. Dacca, qui veut croire a un retour des Rohingyas ou a la possibilite de les parquer sur des iles, impose le terme  <<personnes deplacees de force de Birmanie>>  au lieu de  <<refugies>>,  leur interdit de quitter les camps, et n'a pas l'intention de leur fournir des papiers et d'encourager leur integration. Les musulmans n'envisagent un retour que si l'acces plein et entier a la citoyennete birmane leur est assure. En Birmanie, les autorites et une grande partie de la societe les considerent comme  <<des immigres illegaux>>.  Seule une infime minorite aura les moyens de prouver qu'ils vivent sur le territoire depuis des generations. <<Securisation>>.  Pendant ce temps, les projets economiques et industriels avancent dans l'Etat Rakhine. Avec ses gisements de gaz et de titane, son acces a l'ocean Indien, le territoire est devenu une cle du developpement de la Chine a l'international. Pekin, qui lui-meme persecute les musulmans du Xinjiang au nom d'une similaire  <<lutte antiterroriste>>,  felicite Naypyidaw pour son operation de  <<securisation>> . L'Inde, qui gere un grand port a Sittwe, la capitale de l'Etat Rakhine, et qui laisse se developper les mouvements extremistes antimusulmans sur son territoire, a fait part de sa decision d'expulser ses 40 000 refugies rohingyas, meme ceux enregistres par les Nations unies, pour  <<raisons de securite>>.  La crise est d'autant plus aigue qu'elle semble ne pas avoir d'issue a court terme. Et ce n'est pas la visite du pape, fin novembre, qui devrait changer grand-chose.  <<Apres le Rwanda en 1994, on s'etait dit \"jamais plus\",  deplore un diplomate etranger.  En se taisant, la communaute internationale consent a ce nettoyage a la fois ethnique et religieux. Le monde est en train de creer un precedent.>>", "theme": "planete"}