{"title": "La cigarette electronique bannie de certains lieux publics", "newspaper": "Liberation", "author": ["Marlene Thomas"], "date_publi": "2017-10-03", "content": "Les nuages de fumee aux odeurs de pomme, vanille ou de tabac qui envahissaient certains open spaces devraient desormais etre de l'histoire ancienne. Apres  l'interdiction de la publicite pour les e-cigarettes  en 2016, depuis dimanche, une nouvelle reglementation est entree en vigueur concernant leur usage dans les espaces publics, en application du  decret  issu de la loi sante du 26 janvier 2016. Dans quels lieux est-il interdit de vapoter ? L'e-cigarette est interdite dans les etablissements scolaires et l'ensemble des lieux dedies a l'accueil, la formation et l'hebergement des mineurs. Les transports en commun sont aussi concernes par ce decret. Enfin, les employeurs ne pourront plus tolerer que leurs employes vapotent dans  <<les lieux de travail fermes et couverts a usage collectif>> . Cela comprend donc les open spaces, les salles de reunion, les ateliers ou encore les cafeterias. Afin de faire usage d'une cigarette electronique, la plupart des travailleurs devront se rendre a l'exterieur, un retour a la case depart pour les anciens fumeurs de tabac. Neanmoins, il sera encore possible de tirer quelques bouffees dans les bureaux individuels, sauf si le reglement interieur de l'entreprise l'interdit. Quelles sont les sanctions prevues ? En cas de non-respect de la reglementation, les salaries comme les employeurs s'exposent a des sanctions.  <<Il y a deux types de sanctions. Tout d'abord penale, avec une contravention de deuxieme classe, de 38 a 150 euros, pour l'employe qui vapote. En pratique, il faudrait que cela soit constate soit par un inspecteur du travail, soit par un officier de police judiciaire qui ne vient dans une entreprise que dans des circonstances tres particulieres>>,  precise Frederic Chhum, avocat au barreau de Paris et Nantes. Une sanction civile est aussi prevue, qui peut aller de l'avertissement au licenciement :  <<La aussi, la question de la preuve se pose. Il faudrait des attestations de collegues, mais c'est parole contre parole. L'utilisation d'images des cameras de videosurveillance peut aussi constituer des preuves.>> L'employeur a, quant a lui, l'obligation d'afficher clairement a l'interieur de la societe l'interdiction de la cigarette electronique. Si cela n'est pas applique, il risque une contravention de troisieme classe, allant de 150 a 450 euros.  <<En pratique, c'est l'inspecteur du travail qui peut constater cela, a la suite, le cas echeant, de plaintes de salaries. Selon moi, ce sera plus facile pour l'employeur d'etre sanctionne car des salaries peuvent se plaindre de collegues qui vapotent>>,  a ajoute l'avocat. Qu'en est-il des espaces d'accueil du public ? Une exception est prevue dans  l'article R3513-2  du code de la sante public pour les lieux d'accueil du public dans lesquels le vapotage est autorise.  <<On peut entendre par ca les bars, hotels, cafes, restaurants... C'est assez large. En revanche, les employeurs, par exemple d'un cafe, peuvent l'interdire via leur reglement interieur. On va arriver dans une situation assez paradoxale ou d'un cote les clients peuvent vapoter en terrasse, mais pas les salaries>>,  explique Frederic Chhum. Le combat contre l'e-cigarette, une fausse bonne idee ? Les restrictions imposees a l'utilisation de la cigarette electronique, particulierement dans le milieu professionnel, risquent de diviser. En effet, la presence d'eventuels effets nocifs pour la sante n'a pas ete tranchee, bien que les specialistes s'accordent a dire que la dangerosite des vapeurs de liquides (contenant ou pas de la nicotine) est moindre que celle du tabac. Une etude, publiee lundi dans la revue  Tobacco Control  et relayee par l'AFP, illustre cette problematique. Elle apprehende deux scenarios. Le premier, plus optimiste, part du postulat que les risques lies a la cigarette electronique representeraient 5 % de ceux du tabac et qu'une minorite continuerait de fumer du tabac d'ici 2026. Dans ce cas, les auteurs estiment qu'aux Etats-Unis, 6,6 millions de morts pourraient etre evites d'ici 2100, si la situation reste la meme qu'actuellement ou 19,3 % des hommes et 14,1 % des femmes fument. Dans la deuxieme hypothese, les risques de l'e-cigarette s'eleveraient a 40 % de ceux du tabac et 1,6 million de vies seraient tout de meme epargnees sur ce meme laps de temps. A lire aussi Une e-cigarette tres frequentable Au-dela de sa possible nocivite, les detracteurs du vapotage craignent que l'e-cigarette soit une porte d'entree au tabac au lieu d'inciter au sevrage. Des chercheurs italiens ont donc entrepris une etude sur cinq ans pour analyser l'efficacite du vapotage sur le sevrage tabagique. Et les resultats de la deuxieme cohorte,  publies dans  Tobacco Control  en avril , sont positifs. Parmi les 229 vapoteurs, 480 fumeurs et 223 personnes utilisant les deux (tous ages de 30 a 75 ans), le pourcentage d'abstinence tabagique est bien plus eleve chez les vapoteurs (61,1 %) que chez les fumeurs (23,1 %) ou les  <<vapofumeurs>>  (26 %). D'autre part, une baisse de 50 % du nombre de cigarettes consommees chaque jour par les  <<vapofumeurs>>  a ete constatee. Le nombre d'utilisateurs de la cigarette electronique en Europe est estime a 7 millions, selon l'AFP.", "theme": "france"}