{"title": "Affaire Gregory : le controle judiciaire des epoux Jacob est maintenu", "newspaper": "Liberation", "author": ["Julie Brafman"], "date_publi": "2017-10-27", "content": "Les epoux Jacob ne pourront pas regagner leur pavillon couleur parme d'Aumontzey (Vosges). Ce vendredi, la chambre de l'instruction de la cour d'appel de Dijon a refuse de modifier les modalites de leur controle judiciaire.  <<Les deux demandes sont rejetees>> , a sobrement commente le procureur general de Dijon, Jean-Jacques Bosc. Cela fait plus de quatre mois que les deux septuagenaires, mis en examen pour  <<arrestation, enlevement, sequestration ou detention arbitraire suivi de [la] mort>>  de Gregory, 4 ans, vivent dans des domiciles separes, loin de chez eux. D'apres l'arret de placement sous controle judiciaire du 20 juin, consulte par  Liberation , Jacqueline Jacob reside actuellement en Alsace et a l'interdiction de sortir du departement du Bas-Rhin. Elle doit se presenter une fois par semaine a la gendarmerie locale, s'abstenir de communiquer avec la presse ou avec les protagonistes du dossier, dont son mari. Ce dernier est soumis aux memes obligations et reside actuellement en Haute-Marne. La justice considere qu'il est necessaire de les soumettre a ce regime pour eviter toute concertation. a lire aussi   Notre chronologie <<Affaire Gregory : une histoire de famille vieille de plus de trente ans>> <<Ils avaient tout le temps d'avoir une version commune>> Lors de l'audience devant la chambre de l'instruction qui s'est tenue mercredi concernant Marcel Jacob et ce matin pour Jacqueline Jacob, Jean-Jacques Bosc s'est ainsi oppose a leur demande, soutenant que les epoux doivent etre entendus prochainement et que des retrouvailles pourraient perturber la suite des investigations. M e  Stephane Giuranna, l'avocat de Marcel Jacob, a balaye ces arguments.  <<Si les epoux Jacob etaient impliques, ils avaient tout le temps d'avoir une version commune : ils ont vecu [...] pendant trente-trois ans ensemble>> , a-t-il declare a l'AFP. De son cote, M e  Alexandre Bouthier, le conseil de Jacqueline Jacob, a indique a la sortie de l'audience:  <<[Elle] veut rentrer chez elle. E lle est victime, car elle est innocente, d'un scenario delirant . >>  Sa cliente reclamait, en outre, la levee de toutes les dispositions de son controle judiciaire. La grand-tante et le grand-oncle du petit Gregory sont soupconnes d'etre les corbeaux de l'affaire. Autrement dit, ce mysterieux volatile qui a menace la famille Villemin jusqu'a mettre a execution sa funeste prophetie en tuant l'enfant de 4 ans, le 16 octobre 1984. C'est une expertise graphologique - une enieme dans ce dossier qui en regorge - qui est venue relancer la machine judiciaire. Le 19 avril, l'experte Christine Navarro a en effet remis un rapport a la juge d'instruction, Claire Barbier, concluant que Jacqueline Jacob a  <<vraisemblablement ecrit le courrier anonyme du 27 avril 1983>>  et  <<pourrait avoir ecrit la lettre anonyme de 1983>> . Pour autant, elle semble exclure que la suspecte ait pu rediger la fameuse lettre de revendication recue par les parents de Gregory le lendemain du crime. Selon la synthese des gendarmes, en date du 27 mai, le couple serait au coeur d'un  <<acte collectif>> . Les enqueteurs estiment que Bernard Laroche, le cousin de Jean-Marie Villemin, a d'abord enleve l'enfant. Puis les epoux Jacob - laisses pendant plusieurs decennies a l'ecart du dossier - seraient entres en scene :  <<Le 16 octobre 1984, Marcel et Jacqueline Jacob ont pu assouvir leur haine pour les Villemin en mettant a execution l'assassinat du petit Gregory Villemin>> , est-il ecrit. a lire aussi  Affaire Gregory : expertises en ecriture et illusions <<Je n'ai rien fait>> Neanmoins, Marcel et Jacqueline Jacob ont toujours conteste leur implication lors de leur garde a vue et devant la juge d'instruction.  <<Est-ce que vous reconnaissez ou pas etre l'un des corbeaux ?>>  a ainsi demande la magistrate a Marcel Jacob lors de l'interrogatoire du premiere comparution en juin.  <<Non, je ne reconnais pas, je n'ai jamais donne ces coups de fil.>>  <<Vous etes etranger au crime qui a ete commis sur cet enfant ?>>  <<Oui, bien sur . >>  Il se souvient parfaitement de son emploi du temps le jour du crime : il etait a l'usine. Manifestement precautionneux, il a garde le proces-verbal de la reunion syndicale de ce 16 octobre 1984 qui s'est terminee vers 17 heures, moment estime de l'enlevement du petit garcon.  <<En me disant que si on m'interrogeait ca pourrait servir>>,  precise-t-il, car il en a deja  <<entendu des vertes et des pas mures.>>  Reste a savoir s'il a pu s'absenter... ce qui est difficilement verifiable trente-trois ans plus tard. Quant a Jacqueline Jacob, faisant valoir son droit au silence, elle s'est contentee de preciser a la juge :  <<Je n'ai rien fait.>>  M e  Bouthier a insiste :  <<Il est parfaitement etabli [que les epoux] etaient sur leur lieu de travail>>  a l'heure des faits. Ils seraient restes a l'usine, la filature Walter Seitz d'Aumontzey de 13 heures a 21 heures. Les deux suspects doivent etre a nouveau entendus en novembre, l'un le 10, l'autre le 17.", "theme": "france"}