{"title": "Le Conseil constitutionnel valide la tutelle gouvernementale du parquet", "newspaper": "Liberation", "author": ["Renaud Lecadre"], "date_publi": "2017-12-08", "content": "La question peut paraitre absconse. Elle est d'une simplicite biblique:  <<L'article 5 de l'ordonnance du 22 septembre 1958 est-il contraire a l'article 64 de la Constitution ainsi qu'a l'article 16 de la Declaration des droits de l'homme du 26 aout 1789?>>  Pour memoire, le premier enonce:  << Les magistrats du parquet sont places sous la direction et l'autorite du garde des Sceaux. >>  Le second professe:   << Le president de la Republique est le garant de l'independance de l'autorite judiciaire. >>  Le troisieme est peremptoire:   << Toute societe dans laquelle la separation des pouvoirs n'est pas determinee n'a point de Constitution. >>   C'est pour mettre un terme a l'incoherence de ces textes, mais aussi au soupcon recurrent d'interventionnisme de l'executif dans certaines affaires judiciaires, que l'Union syndicale des magistrats (USM, syndicat majoritaire), avait depose cet ete une question prioritaire de constitutionnalite (QPC). A charge pour le Conseil constitutionnel de s'en depetrer, pour la premiere fois dans l'histoire de la Republique francaise. Il l'a fait a sa maniere, rejetant la requete au motif que ces differents textes, loin d'etre incompatibles entre eux,  << assurent une conciliation equilibree entre le principe d'independance de l'autorite judiciaire et les prerogatives du gouvernement >>.  Au risque de perpetuer le grand ecart, la France etant regulierement pointee du doigt a ce sujet par la Cour europeenne des droits de l'homme.  Des magistrats comme les autres Pour en arriver la, les sages conviennent que les membres du parquet sont des magistrats comme les autres, bien que les juges du siege beneficient d'une stricte independance vis-a-vis du pouvoir politique. Mais il se raccroche a l'article 30 du code penal, lequel tente de menager la chevre et le chou: d'un cote,  << le ministre de la Justice peut adresser au ministere public des instructions generales de politique penale >>;  de l'autre,  << il ne peut adresser aux magistrats du parquet aucune instruction dans des affaires individuelles >> . La frontiere entre les deux peut etre tenue, et l'USM avait pris pretexte d'un decret ministeriel publie au printemps a propos de la justice des mineurs, permettant, selon le syndicat, au garde des Sceaux   << d'adresser des instructions individuelles aux magistrats du parquet >>  en cette matiere. Lors de l'audience de plaidoirie devant le Conseil constitutionnel, fin novembre, l'avocat representant le gouvernement avait plaide le maintien de cette   << tradition republicaine>>, quand celui du syndicat la qualifiait d' << obsolete et caduque >> . Pour mieux retoquer la QPC, les sages ont tenu a souligner que, a l'audience d'un proces, les procureurs ont toute  << liberte de parole >> . Comme dit l'adage judiciaire,   << la parole est libre, mais la plume est serve>>... Bref, a lire la decision du Conseil constitutionnel, la combinaison des trois articles en cause   << ne meconnait pas la separation des pouvoirs >>.  Prochain episode devant la CEDH.", "theme": "france"}