{"title": "UE : non Marine Le Pen, une directive ne prevoit pas le detachement des travailleurs independants", "newspaper": "Liberation", "author": ["Youness Rhounna"], "date_publi": "2017-10-31", "content": "INTOX.  Invitee de BFM Politique dimanche, Marine Le Pen s'en est donnee a coeur joie sur le projet de directive europeenne reglementant le detachement des travailleurs d'un pays europeen a l'autre. Selon elle, l'Europe est  <<manifestement incapable de se reformer>>,  fustigeant la faiblesse, selon elle, du projet de directive.  <<Et je vais vous dire, ca va peut-etre meme etre pire dans l'avenir... Avec une directive \"detachement des services\">>,  assure-t-elle (a partir de 9min25, dans la video ci-dessous). La Commission europeenne aurait-elle donc dans les tuyaux un nouveau projet qui permettra aux prestataires etrangers de services a envahir le marche des services francais ? L'ex-eurodeputee FN precise ce a quoi nous devrions nous attendre : <<Demain, ce seront les services, ce sont les independants qui pourront ainsi payer leurs charges dans leur pays d'origine et venir concurrencer les independants francais.>> \n \n Les travailleurs independants etrangers vont-ils beneficier des reglementations du detachement ? Les cotisations sociales de ces derniers vont-elles bientot etre payees dans leur pays d'origine ? DESINTOX.  Quel est donc ce projet de directive <<detachement des services>> ? Marine Le Pen fait allusion au <<paquet services>>, un projet de directive presente en debut d'annee et comprenant plusieurs propositions. L'objectif affiche par la Commission est de faciliter les demarches administratives pour les entreprises de services souhaitant travailler dans un autre Etat membre, notamment a titre temporaire. La mise en place d'une  <<carte europeenne electronique>>  permettant d'attester qu'un prestataire de service repond aux exigences administratives d'un pays hote serait delivree via un guichet unique situe dans le pays d'origine de l'entreprise. Les documents seront traduits dans la langue d'origine et non d'accueil. Les syndicats  se sont largement inquietes  d'un projet qui, selon eux, ne fournirait pas assez de garanties en matiere de dumping social. Mais a aucun moment, il ne s'agit d'elargir le champ des professions concernees par le detachement, contrairement a ce que laisse entendre Marine Le Pen. Le detachement des independants existe deja Contactee par Desintox, la Commission europeenne explique que ces facilitations du <<paquet services>> viendront se <<surajouter>> aux reglementations deja existantes. Et dans celles-ci, est bien prevu un ensemble de dispositions permettant au travailleur <<exercant une activite non-salariee>> (TNS), dont releve l'independant, de beneficier egalement du travail detache. Celui-ci peut etre detache a titre temporaire, pour une duree n'excedant pas vingt-quatre mois, selon l'article 12 du reglement ndeg 883/2004 de la Commission europeenne, exactement comme un travailleur salarie. Les independants, qu'ils soient artisans en batiment ou experts-comptables, peuvent donc deja etre detaches, et le <<paquet services>> n'y changera rien, contrairement a ce qu'affirme la presidente du Front national. L'affiliation a la securite sociale du pays d'origine perdurera D'autre part, Marine Le Pen assure que ces derniers devront avec la nouvelle directive en projet s'acquitter de leurs cotisations sociales dans leur pays d'origine, ce qui ne serait donc pas le cas aujourd'hui.  <<L'initiative de la carte electronique ne concerne en aucune maniere le paiement et versement des cotisations de securite sociale>>,  nous explique la Commission europeenne. Selon cette derniere,  <<ces matieres continuent d'etre regies par le reglement (CE) ndeg 883/2004 et sa legislation d'application>>.  En effet, et cela est  repete a maintes reprises dans les communications du <<paquet services>>  rendu public en janvier par la Commission, pas une ligne ne sera modifiee de la reglementation en matiere de droits sociaux, de droit du travail, ou d'impositions. Le droit applicable relatif au niveau de salaire et d'affiliation a un regime national de securite social reste celui en vigueur (comme l'explique  ici un guide edite par la Commission ), c'est-a-dire celui du pays d'origine. Un independant etranger peut deja etre detache en France, et paie deja, comme tout travailleur detache, ses cotisations dans son pays d'origine, et la directive en preparation n'y changera rien, contrairement a ce qu'affirme Marine Le Pen.", "theme": "desintox"}