{"title": "La bibliotheque du Congres americain passe au tri selectif de Twitter \r\n", "newspaper": "Liberation", "author": ["Christophe Alix"], "date_publi": "2017-12-28", "content": "Le saviez-vous ? Depuis 2010, la bibliotheque du Congres americain, qui passe pour la plus grande au monde avec plus de 60 millions de manuscrits archives, conservait sur ses serveurs la totalite des tweets ecrits depuis les debuts de ce reseau social en 2006. Au rythme de 500 millions de tweets envoyes chaque jour, faites le calcul. Mais le cout du stockage informatique a beau ne cesser de degringoler depuis que le <<cloud>> s'est impose comme  la  technologie de conservation des montagnes de zettaoctets produites depuis que l'on a bascule dans le tout-numerique, il y a apparemment des limites a l'archivage pour l'archivage. L'institution de Washington a annonce mercredi sa decision d'arreter d'archiver la totalite des messages postes sur le site de micro-blogging.  <<A partir du 1 er  janvier 2018 , indique sa directrice de la communication Gayle Osterberg,  la bibliotheque conservera les tweets sur la base d'une selection similaire a celle que nous pratiquons pour les sites internet.>>  Et de poursuivre que  <<la bibliotheque examine regulierement ses methodes d'archivage pour tenir compte des evolutions liees a l'environnement, a la diversite de ses archives et de leurs sujets, des considerations de couts et d'autres elements. Cette decision resulte de l'un de ces examens>> . On ne saura donc pas precisement si cette decision resulte de la prise de conscience de l'insignifiance au regard de l'histoire de l'humanite de centaines de millions de tweets quotidiens, du cout de cette promesse ou des deux a la fois. Mais le fait est qu'il n'est plus certain que la photo d'Emmanuel Macron devalant les pistes de la station pyreneenne de La Mongie, tweetee et retweetee a foison ce 28 decembre au matin, sera archivee pour l'eternite si le President recidive dans ses exercices de sport alpin l'an prochain. Une base d'archive de douze ans de tweets La bibliotheque precise d'ailleurs que, parmi les raisons invoquees a cette fin d'un stockage indifferencie de tous les tweets, figurent bien l'explosion du nombre de tweets ces dernieres annees et le manque de capacites pour les conserver tous, surtout lorsqu'il s'agit d'images et de videos, bien plus gourmandes en bits que les 280 caracteres autorises depuis que le site a double la mise des 140 signes debut novembre. La bibliotheque du Congres avait commence a archiver l'integralite des tweets apres un <<don>> - empoisonne ? - par Twitter en 2010 de l'ensemble de sa base de donnees alors disponible. Une base d'archives de douze annees de tweets qui est toutefois actuellement mise sous embargo,  <<tant que des questions liees aux modalites d'acces ne seront pas resolues d'une maniere financierement viable>>,  a assure Gayle Osterberg, qui entend peut-etre par la que l'on pourrait un jour devoir payer pour acceder aux tweets concernant Britney Spears en 2008. La bibliotheque precise que les messages seront desormais selectionnes sur une base  <<thematique et evenementielle s'appuyant sur des sujets comme les elections ou d'interet national et politique>> . Bref, exit Britney Spears, mais peut-etre pas la godille presidentielle d'Emmanuel Macron. Cette decision a beau tomber sous le sens, elle a immediatement suscite un debat sur Twitter, ou peu d'utilisateurs devaient pourtant etre au courant de l'archivage systematique de leur micro-prose pour des siecles.  <<Ce n'est pas bien , a ainsi regrette Mariam Amin, journaliste de CNBC.  Je veux que chaque tweet soit archive. Dans quarante  ans, je veux pouvoir emmener ma petite-fille a la bibliotheque du Congres et lui montrer a quel delire j'avais affaire en tant que journaliste. Il faut que chaque tweet compte.>> Trump et son utilisation consternante Le groupe de defense des consommateurs Public Knowledge s'est quant a lui interroge sur les criteres de selection qui seront retenus dans un de ces debats qui font le sel quotidien de nos vies numeriques. Plus pragmatique, le site d'information PoliticusUSA a pour sa part estime que cette decision permettrait << de ne plus gaspiller des ressources en conservant chaque message poste sur Twitter>> . D'autres utilisateurs n'ont pas manque de deplorer a juste titre la perte de qualite des messages postes sur le reseau social. Ils n'ont pas manque de pointer l'utilisation consternante qu'en fait l'une des personnalites les plus eminentes dans la categorie des sujets  <<d'interet national et politique>> , soit l'actuel president des Etats-Unis Donald Trump qui tweete plus vite que son cerveau a toute heure du jour et surtout de la nuit. Il  <<est arrive a diminuer la valeur de Twitter>> , affirme le pseudo <<Cody>>.  <<Dorenavant, la bibliotheque du Congres n'archivera plus tous les tweets. #sorrytwitter. Cela vient sans doute du fait que ses tweets embarrassent tout le pays>> , indique-t-il dans un hommage sans doute involontaire a la theorie de la separation des pouvoirs de Montesquieu. A cette heure, le debat n'a pas encore <<viralise>> les utilisateurs francophones qui, comme nous l'indiquent les tendances du jour, placent en tete de leurs preoccupations le hashtag #NouvelAn2018. En remontant le fil du hashtag #archivagetwitter, on remarque que ces derniers se plaignent surtout de la difficulte a retrouver de vieux messages lorsqu'ils s'essaient a l'exercice. Le mot de la fin reviendra a la professeure de communication de l'universite de Syracuse dans l'Etat de New York, qui estime que cette initiative motivee par des raisons apparemment bassement pecuniaires est malvenue de la part d'une institution  <<qui est consideree comme la plus grande bibliotheque et archive du pays>> .  America is big and big is beautiful ...", "theme": "futurs"}