{"title": "Catalogne  : la coherence tactique d'une suspension", "newspaper": "Liberation", "author": ["Stephane Michonneau"], "date_publi": "2017-10-13", "content": "Proclamer l'Independance de la Catalogne pour la suspendre une minute plus tard ? Voila qui parait surprenant, et meme incomprehensible. Dans le camp independantiste, c'est la stupeur : l'opinion est desorientee et la coalition nationaliste menace d'eclater. Dans le camp anti-independance, meme surprise : Ciudadanos considere la proclamation comme actee, les socialistes catalans font valoir qu'on ne peut suspendre une independance non votee par le Parlement. Mariano Rajoy demande une explication sous quatre jours : le Rubicon a-t-il ete franchi ? Si oui, il appliquera l'article 155 de la Constitution espagnole qui autorise l'Etat central a prendre en main l'administration de la Generalite... sans formellement la suspendre ! Une politique tactique et strategique Ce jeu de faux-semblants a de quoi derouter. Pourtant, du point de vue de Carles Puigdemont, il a sa coherence. Coherente tactique : rester au milieu du gue, c'est d'abord conserver une position d'interlocuteur dans l'eventualite d'un dialogue. C'est ensuite s'affranchir de la pression des plus radicaux. C'est enfin rejeter la responsabilite d'une eventuelle declaration d'independance sans retour sur celui qui refuserait le dialogue. Coherence strategique surtout. Carles Puigdemont poursuit l'objectif seculaire du catalanisme : affirmer la souverainete de la nation catalane... dans un <<tout>> espagnol a redefinir. Etats-Unis d'Espagne ? Confederation iberique ? Royaume-Uni d'Espagne ? Bref, la reconnaissance de l'Espagne comme un Etat plurinational. En 1931, Francesc Macia, leader independantiste, proclame une heure avant Madrid une  <<Republique catalane comme Etat integrant la Federation iberique>> . Meme ambiguite ! Madrid depeche alors des envoyes pour negocier l'integration de la Catalogne dans la nouvelle Republique : il en ressort un accord qui donne naissance a la Generalite en 1932. En 1934, a la faveur d'un mouvement insurrectionnel de gauche s'erigeant contre l'entree de la droite (CEDA) dans le gouvernement, et en reponse a l'annulation par le Tribunal constitutionnel d'une loi agraire votee par le Parlement, Lluis Companys proclame a son tour  <<l'Etat catalan de la Republique federale espagnole>> . Meme equivoque ! L'etat de siege est proclame et Lluis Companys est emprisonne. La Generalite est suspendue jusqu'aux elections du Front populaire, en fevrier 1936. Entre Macia qui gagne et Companys qui perd, Puigdemont cherche sa voie. D'un cote, il rompt avec la legalite constitutionnelle, quitte a s'attirer les foudres de la loi. De l'autre, il cherche a etablir un dialogue qui aboutirait a poser la question de la place de la Catalogne en Espagne. Projet national pour la Catalogne et, en meme temps, defense d'une vision plurinationale de l'Espagne. La formule ne resulte pas d'une schizophrenie pathologique mais d'interets bien compris car les deux parties de la proposition ne s'adressent pas au meme public. Une politique en deux temps En proclamant l'independance, Carles Puigdemont satisfait sa base et s'assure le leadership d'un mouvement de rue qui pourrait fort bien le depasser. Incidemment, il rachete la virginite du parti qu'il represente et qui est entache par les affaires de corruption. En suspendant l'independance, il s'adresse aux autres Espagnols en les prenant a temoin de sa volonte de dialogue pour discuter de l'architecture territoriale de l'Espagne. Incidemment, il rassure les elites catalanes qui ont de puissants interets, notamment economiques, dans l'ensemble de la peninsule Iberique. Bolivar de la Catalogne et, en meme temps, Bismarck de l'Espagne (1). La ou les observateurs relevent une contradiction, le catalanisme oppose la logique d'une proposition a deux coups, en coherence avec un projet politique vieux de cent vingt ans. Au cours de cette periode, les occasions de defendre ce point de vue n'ont pas manque : 1873 et la naissance de la premiere Republique espagnole, de nature federale ; 1898 et la reaction <<regenerationniste>> contre le declin suppose de l'Espagne, dont le catalanisme est le produit ; 1919 et la formulation du premier independantisme dans le contexte des 14 points de Wilson ; 1931 et Francesc Macia ; 1934 et Lluis Companys ; 1978 et l'Espagne <<des autonomies>> ou coexistent une nation espagnole et des <<nationalites>> minoritaires, aboutissant a la renaissance de la Generalite ; et enfin, 2017... Ces crises regulieres ont leur logique : le catalanisme avance ses idees a chaque fois que l'Etat central montre des signes de faiblesse et prouve son incapacite a creer de l'unite dans le respect des diversites qui composent la peninsule. L'independantisme catalan, gardien des Espagne ? En tout cas, c'est l'expression d'une longue tradition juridique espagnole qui concoit la monarchie comme un pacte revocable entre le roi et son peuple, et d'une vieille tradition politique espagnole qui defend une conception composite de la monarchie des Habsbourg. L'independantisme de Puigdemont, une rupture ? Pas tant que cela, si l'on admet qu'en Espagne, le jeu des emboitements de souverainetes relatives l'a toujours emporte sur celui de la souverainete absolue a la francaise. D'avoir oublie ces fondements politiques, deux Bourbons perdirent leur trone, en 1868 et en 1931. Aussi, la veritable rupture pourrait avancer masquee, contenue dans la seconde partie de la proposition soumise a la votation le 1 er  octobre et jamais commentee : l'etablissement d'une Republique. De quoi affoler le Palais... et de quoi ravir les Francais ! (1) Pour reprendre les mots de Niceto Alcala Zamora adresses a Francesc Cambo, leader du catalanisme en 1918. Il ajoutait :  <<Il est impossible que vous soyez les deux en meme temps>>.", "theme": "debats"}