{"title": "Nordahl Lelandais : a Pont-de-Beauvoisin, la vie chaotique de <<tonton Nono>>", "newspaper": "Liberation", "author": ["Francois Carrel"], "date_publi": "2018-01-05", "content": "Une centaine de peluches detrempees par la pluie, des bouquets de roses blanches, des bougies, des dessins, des lettres. Et deux banderoles :  <<Tu nous manques, on t'aime>>  et  <<La verite pour Maelys>>.  Le petit autel de pierre et de planches edifie au bord de la route devant la salle polyvalente de Pont-de-Beauvoisin (Isere), ou Maelys, alors agee de 8 ans, a ete vue la derniere fois dans la nuit du 26 au 27 aout, est visite sans relache en ces premiers jours de 2018. Anne-Marie, 64 ans, depose une bougie et se signe. Elle est en larmes :  <<Je pense continuellement a cette petite. Je n'avais pas eu le courage de venir, jusqu'a la marche blanche, ou nous etions 800 reunis ici entre Noel et le jour de l'an>> . Elle soupire :  <<Ce qui me fait le plus de peine, c'est que ses parents ne peuvent pas faire leur deuil. Que la verite ne sorte pas.>> A Pont-de-Beauvoisin, le visage de Maelys est omnipresent, et son absence reste obsedante. Sa photo est affichee sur la majorite des vitrines. Pour tous les habitants, la  <<verite>>  dont parle Anne-Marie est assurement entre les mains du principal suspect, Nordahl Lelandais. Pourtant, depuis quatre mois, cet homme de 34 ans mis en examen pour <<meurtre precede d'un autre crime (enlevement et sequestration)>> et detenu a Saint-Quentin-Fallavier, pres de Lyon, nie avec constance et aplomb. Sait-il ce qui est arrive a la petite ? L'a-t-il tuee ? Si oui, ou a-t-il cache son corps ? Ces questions hantent les parents de Maelys. Lors de leur unique intervention publique, fin septembre, ils s'etaient adresses au suspect :  <<Nous lui demandons de reveler tout ce qu'il sait. [...] Il doit surement lui aussi se poser beaucoup de questions et reflechir depuis sa cellule.>>  Fin decembre, leur avocat, Fabien Rajon, a publie une tribune denoncant le mutisme du prevenu et << l'insupportable double peine>>  qu'il fait subir a la famille De Araujo, qui le vit comme  <<une prise d'otage>>.  Mais Nordahl Lelandais, lui, assure qu'il ignore ce qui a pu advenir de Maelys. Il s'est enfonce un peu plus encore dans le silence depuis sa mise en examen pour <<assassinat>>, le 20 decembre, dans l'enquete sur la mort d'Arthur Noyer, un militaire base dans la region chamberienne toute proche dont le crane a ete retrouve en septembre sur un sentier de randonnee savoyard. La encore, Lelandais refute toute responsabilite. Lors des interrogatoires, il reste  <<calme, froid, serein, parfois muet, mais pas fuyant>>,  a confie une source proche de l'enquete a l'AFP. Faisant ainsi preuve d'une  <<certaine maitrise de lui-meme>>,  voire d'une  <<grosse confiance en lui>> ... Cocaine pour les convives Le parcours de vie de Nordahl Lelandais, chaotique et sans grande reussite, et les elements de personnalite qui emergent peu a peu, dans l'attente des conclusions de son expertise psychologique, ne permettent pas de l'accabler. Mais ils sont peu flatteurs et troublants. Ne en 1983 a Boulogne-Billancourt (Hauts-de-Seine), il a grandi a Domessin (Savoie), eleve avec son frere aine et sa soeur par des parents sans histoires, d'origine modeste et aujourd'hui retraites. La commune mitoyenne de Pont-de-Beauvoisin, semi-rurale et residentielle, s'etend sur un vaste territoire entre collines, pres, bois et bocage, ou 30 hameaux melant maisons neuves cossues et anciennes fermes abritent 1 850 habitants disperses, qui ne se connaissent guere. Une partie d'entre eux travaille a Chambery, a 20 minutes d'autoroute, ou a Lyon, a trois quarts d'heure de la. Dans le hameau des Lelandais, ou sont regroupees une trentaine de maisons en haut d'une colline avec vue sur le massif de la Chartreuse, personne n'a de reproches a faire a cette famille que l'on connait peu. Refugies dans leur petite maison moderne dotee d'un jardinet banal, les parents ne repondent plus a la presse. La vie sociale locale se deroule a Pont-de-Beauvoisin, ou Nordahl Lelandais est alle a l'ecole, puis au lycee. La petite ville est nichee au centre d'un bassin important et dynamique d'environ 25 000 habitants, avec pas moins de cinq hypermarches dans un rayon de quelques kilometres. L'une de ces zones commerciales, tres frequentee, est a deux minutes du hameau des Lelandais. On est tres loin d'un Clochemerle. Au centre-ville, on connait un peu Nordahl, mais davantage son grand frere, catalogue  <<bagarreur>>,   <<toujours dans les embrouilles>>,  comme le precisent deux hommes attables a la terrasse d'un cafe. L'un d'entre eux decrit Nordahl :  <<Gentil, bonjour-bonsoir, il etait plutot solitaire.>>  Il poursuit, sur d'une chose :  <<Il fumait du shit. Il en vendait aussi, il m'en a meme propose une fois.>>  C'est  <<un petit dealer, pas un gros>>,  detaillent les deux hommes. Le premier avocat de Nordahl Lelandais n'en a pas fait mystere : le soir de la disparition de Maelys, son client a fourni de la cocaine a quelques convives, durant la fete de mariage d'amis de la famille De Araujo. Il a cependant eu d'autres activites : de 2002 a 2007, il est maitre-chien dans l'armee de terre, pres de Chalons-en-Champagne. Il est reforme pour <<troubles psychologiques>>, apres quelques deboires lies a son usage des stupefiants. Il revient alors vivre en Savoie, prend un appartement a Pont-de-Beauvoisin et bascule dans la delinquance. En 2009, il est condamne a trente mois de prison, dont douze fermes, qu'il effectue sous bracelet electronique, pour avoir participe a l'incendie d'un restaurant touristique pres du lac de Paladru. Passionne de chiens, il cree en 2010 a Chambery une societe d'elevage canin, mais l'aventure tourne court, en moins d'un an. Il a ensuite travaille de-ci de-la, en interim parfois. Depuis le debut de l'annee 2017,  <<en arret maladie pour double hernie discale>>  d'apres son premier avocat, il etait revenu vivre chez ses parents. Outre ses chiens, Nordahl Lelandais aime la boxe thai, les grosses motos, la vitesse, la fete. L'enquete a revele une forte consommation de pornographie. On ne lui connait pas de veritable cercle d'amis, surtout des connaissances et compagnons de fete. Il a des copines, on ne sait combien, avec lesquelles il se serait montre violent, en particulier au moment des ruptures. Entendues par la gendarmerie, ces jeunes femmesle decrivent comme  <<manipulateur>>,   <<menteur>>  et  <<violent>>,  selon une source proche de l'enquete citee par  le    Dauphine libere  le 22 septembre. Elles racontent toutes la meme chose : Nordahl Lelandais les traquait, les harcelait, les suivait en voiture pour tenter de les percuter. Par ailleurs, son avocat, le tenor du barreau lyonnais Alain Jakubowicz, a insiste lors de son unique prise de parole mediatique sur le fait qu'absolument rien dans l'enquete ne permettait de le soupconner de pedophilie. <<Etre humain de petite taille>> Les enqueteurs ont d'autres elements. Les gendarmes savoyards ont retrace la chronologie de la nuit de la disparition d'Arthur Noyer, le 12 avril, comme leurs collegues iserois l'ont fait pour Maelys. Les deux groupes d'enqueteurs ont pu etablir, via la telephonie et des images de videosurveillance montrant l'Audi A3 sombre du suspect, sa presence aux cotes des disparus jusqu'a l'heure ou ils ont laisse leurs dernieres traces. Dans les deux affaires, les pistes se brouillent ensuite de la meme facon : Lelandais passe son telephone en mode avion et ne le reactive qu'au petit jour, une fois rentre chez ses parents, a Domessin. Les enqueteurs n'ont semble-t-il pas d'elements prouvant son implication directe dans la mort d'Arthur Noyer. Seul indice, tenu : le suspect s'est interesse sur Internet, peu apres la disparition du militaire, au sujet <<decomposition d'un corps humain>>... Pour Maelys, d'autres indices pesent sur lui. Il a soigneusement lave son Audi le 27 aout ? C'etait pour la vendre, repond-il. On a retrouve une infime trace d'ADN de Maelys sur son tableau de bord ? Le suspect retorque que durant la fete, il a sympathise avec la fillette, lui montrant des photos de ses chiens : elle est  <<montee brievement a bord de sa voiture>>  pour regarder dans le coffre  <<si les chiens n'y etaient pas>>  avant de  <<rentrer a nouveau dans la salle des fetes>>,  selon son premier avocat. Une camera a filme l'Audi de Lelandais dans Pont-de-Beauvoisin, quelques instants apres la mise en mode avion de son portable et a l'heure de la disparition de Maelys, avec a son bord << un etre humain de petite taille avec une robe blanche>>,  selon le procureur de Grenoble ? L'avocat de Lelandais conteste l'heure de la disparition, l'identification de l'Audi et meme la nature de la silhouette a bord, qui presente, selon lui,  <<un decollete de femme>>,  et non d'enfant. Sans indiquer qui serait cette mysterieuse femme a ses cotes. Le suspect explique qu'il n'a pas quitte le parking a cette heure-la victime d'un  <<coup de fatigue>>  et qu'il a coupe son telephone pour  <<economiser sa batterie>>. Lelandais a reponse a tout. Gentil  <<tonton Nono>>  pour sa famille, plutot a l'aise en societe et inspirant confiance d'un cote,  <<fier-a-bras>>  misogyne, petit dealer et delinquant, capable de coups de sang et d'actes violents de l'autre, et pourtant impassible lors des interrogatoires : ce profil ambivalent cache-t-il un assassin, et plus encore, un tueur en serie ? La justice a relance les enquetes sur trois cas de disparition non elucides dans la region : un Belge de 24 ans, saisonnier en Haute-Savoie, introuvable depuis juillet ; un homme de 22 ans disparu depuis sa participation au festival electro au fort de Tamie (Savoie) en 2011; et un troisieme homme age de 45 ans, originaire d'un village mitoyen de Domessin, porte disparu depuis 2012 alors qu'il venait de quitter le meme festival. L'affaire Lelandais ne fait peut-etre que commencer.", "theme": "france"}