{"title": "Le Grand Paris en grande panne", "newspaper": "Liberation", "author": ["Sibylle Vincendon"], "date_publi": "2017-11-30", "content": "Paradoxe du macronisme. Le projet du Grand Paris, lance bien avant qu'Emmanuel Macron n'existe dans le paysage public, semblait taille sur mesure pour rentrer dans le cadre de ses idees. Mais depuis l'ete, tous les acteurs attendent qu'il en dise quelque chose. Les politiques bien sur, mais aussi les milieux economiques et les investisseurs. Tant sur le metro Grand Paris Express que sur la metropole, le President est de plus en plus soupconne de ne pas savoir quoi decider. Pour celui qui defend la croissance et ses  <<premiers de cordee>>,  le futur metro automatique Grand Paris Express, avec ses 25 milliards d'euros d'investissement, 15 000 emplois sur les chantiers et un effet sur la croissance evalue a 70 milliards d'euros coche toutes les cases du <<projet d'avenir>>. Mais ce vendredi, le conseil de surveillance de la Societe du Grand Paris (SGP) va devoir voter, pour 2018, un budget temporaire. Faute de feu vert gouvernemental, cette agence d'Etat ne peut pas prevoir un budget incluant les grosses depenses des chantiers a venir. La partie de la ligne 16 allant jusqu'a Clichy-sous-Bois n'attend plus qu'une signature sur les marches de travaux, que le president du directoire Philippe Yvin ne peut pas apposer si sa tutelle ne l'y autorise pas. Pourtant, le president de la Republique s'est rendu a Clichy il y a deux semaines et a promis que l'Etat respecterait  <<ses engagements>> . Sans traduction concrete pour le moment. Atout majeur Cet attentisme est d'autant plus curieux qu'il n'est pas fonde sur les reproches budgetaires habituels. Paye par des emprunts a tres long terme qui s'appuient sur quatre taxes collectees en Ile-de-France, le GPE ne <<pompe>> pas dans le budget de la nation ni dans celui des transports en Ile-de-France. Mais il cree de l'endettement et pese ainsi dans le deficit. C'est cet argument que Bercy agite pour demander que le chantier, qui doit s'achever en 2030, soit ralenti ou meme revu.  <<A chaque nouveau pouvoir, on assiste a une revanche fabuleuse de Bercy , ironise un ancien membre de cabinet a Matignon.  La, ils ont plaide pour supprimer un certain nombre de lignes, et ils l'auraient bien fait d'un trait de plume. Mais la realpolitik s'est imposee et tout le monde s'est rendu compte que ce n'etait pas possible>> . A lire aussi :   Grand Paris Express : Clichy-sous-Bois inquiet a l'idee de rester sur le quai Le Grand Paris Express, plus important chantier de genie civil d'Europe et quatrieme mondial, fait partie de l'argumentaire que la France deploie l'intention des investisseurs de la planete. Avec une prevision 2 millions de voyageurs par jour, c'est meme l'atout majeur de la capitale face aux metropoles europeennes concurrentes qui se battent pour recuperer les entreprises qui quittent Londres. Malgre cela, les rumeurs persistent sur la remise en cause d'une partie de la ligne 16 (au sud de Clichy-Montfermeil), d'un autre troncon de la ligne 17 qui va vers la plateforme de Roissy (la plus creatrice d'emplois en Ile-de-France), du prolongement de la 14 jusqu'a l'aeroport d'Orly. A ces serieux rabotages, s'ajouterait aussi la suppression de la ligne 18, celle qui doit desservir le plateau de Saclay (20% de la recherche francaise). Cela meme si l'Etat aura du mal a expliquer a la communaute internationale qu'il propose Saclay comme site pour l'Exposition universelle 2025 tout en lui sucrant le metro. Metropole embourbee A ces interrogations sur l'avenir du metro, s'ajoutent celles qui concernent la metropole du Grand Paris. Votee dans la douleur en 2014, dotee de la plus petite ressource fiscale possible et en butte a l'hostilite constante de la region Ile-de-France dirigee par Valerie Pecresse, la metropole a quand meme quelques arguments pour justifier son existence : 7 millions d'habitants et 25% du PIB national. Toutefois, le constat que l'institution n'est pas encore au point fait consensus. Pendant sa campagne, le candidat Macron avait affiche, dans une interview a  Grand Paris Developpement , des objectifs clairs. Il y taclait Valerie Pecresse en declarant qu'une  <<metropole qui se caracteriserait par 80% de superficie non urbanisee - et non urbanisable - n'en serait tout simplement pas une>> . Meme s'il reconnaissait que le perimetre actuel de la metropole est  <<mal taille>> , il precisait aussi :  <<La ou il y a metropole, les departements ont vocation a disparaitre.>>  Bref, il s'appretait a facher et la region et les departements. Sur la base de ces vigoureuses promesses, une conference des territoires <<special Grand Paris>> aurait du avoir lieu au debut de l'automne. Elle a ete repoussee a decembre et aux dernieres nouvelles, se tiendrait plutot en janvier. Le remaniement de l'institution serait-il si difficile ?  <<Dire que la metropole c'est la region revient a confier cet enjeu a une institution qui ne construit rien et qui ecoute davantage la grande couronne que la zone dense,  explique un ancien membre de cabinet.  A l'inverse, si on se contente de renforcer la metropole, on intensifie les effets de frontieres.>> Desormais, on entend presque une solution par jour. Charge d'une mission d'exploration, le prefet de la region Ile-de-France, Michel Cadot, aurait propose un dispositif confiant la strategie a la region et l'operationnel a la metropole. Inacceptable pour la maire de Paris, Anne Hidalgo. Juge de paix De son cote, Jean-Louis Missika, adjoint parisien a l'urbanisme, a invente un audacieux systeme fonde sur les reseaux. La metropole du Grand Paris etant actuellement divisee en douze etablissements publics territoriaux (ETP),  <<je propose la fusion des departements avec les ETP>> , explique-t-il. Agissant sur une base  <<de cooperation>> , les EPT reunis formeraient  <<une collectivite a statut particulier comme la Corse>> , gestionnaire des grands reseaux (eau, energie, dechets). Au-dessus d'eux, la region  <<organiserait une conference des parties, comme en Grande-Bretagne>> , dit aussi Missika, quoique Valerie Pecresse soit difficile a imaginer dans ce role de juge de paix. Macron s'engagera-t-il dans une voie aussi inedite ? Comme beaucoup de gens a la sortie du bureau du President, Jean-Louis Missika est persuade d'avoir ete entendu. A tort ?  <<C'est un truc tellement contraire aux habitudes francaises, ca ne marchera jamais...>>  soupire Pierre Mansat, charge de la metropole aupres de la maire de Paris. Et sur la suppression des departements qu'avait evoquee le candidat Macron, Mansat souligne que  <<le transfert des competences est affreusement complexe>> . Ou est la sortie ?  <<Je ne vois rien qui permette de la prevoir,  dit encore l'ancien membre de cabinet.  La situation est completement folle. Mais Emmanuel Macron n'a jamais pris acte du rapport de force. Il a du mal a admettre qu'il y aura des gagnants et des perdants.>>  Ce qui est pourtant la seule certitude pour l'instant.", "theme": "france"}