{"title": "Soiree tele : <<C'est toi qui sors avec ma soeur de 16 ans, sale batard ?>>", "newspaper": "Liberation", "author": ["Quentin Girard"], "date_publi": "2017-06-11", "content": "19 heures. BFM TV.  Petit moment surrealiste pour commencer la soiree electorale. Alors que le reporter de BFM, Jean-Remi Baudot, commentait le duel Cambadelis-Mahjoubi dans le XIX e  arrondissement de Paris, quelqu'un vient l'apostropher :  <<C'est toi qui sors avec ma soeur de 16 ans, sale batard ? C'est toi qui sors avec ma soeur de 16 ans ?>>  La camera s'arrete et heureusement que Christophe Barbier est la en plateau pour nous expliquer comme si de rien n'etait que le PS va perdre beaucoup d'argent. On essaye de vous tenir au courant de cette histoire familiale. (<<Pas taper>>) 19h07. BFM TV.  Ouf, Jean-Remi Baudot  <<va bien>>,  nous dit le presentateur. << On le retrouve tres vite apres ce petit incident.>>  Rappelons que, selon la loi, s'il n'a pas de rapport d'autorite avec ladite adolescente, ils ont le droit d'avoir une liaison (mais on est certain que c'etait faux, bien sur). 19h11. NT1.  C'est  Super Nanny  sur le chaine de la TNT, on ne savait pas que le programme avait repris. Lucas fait des caprices, il ne veut pas manger son petit-dejeuner. Nolan, le cadet de 5 ans, ne veut pas se laver. Il est pret pour aller a Notre-Dame-des-Landes. 19h16. France3.   <<Emouvant>>. <<Un Regal.>> <<Quand on sait ce que Johnny traverse.>>  Sur France3, on n'a pas encore commence la soiree electorale et on prefere parler d'un concert du plus grand chanteur francophone et d'une epicerie communautaire dans les Cevennes. Chouette. 19h20. TF1.  Fin du flash info pour TF1 qui ne juge pas bon de tenir le direct jusqu'a 20 heures et nous annonce, tranquillement, qu'ils reviendront dans 40 minutes. (<<Sauvez-moi>>) 19h20. BFM TV.  Meme Eric Brunet est en petite forme et n'arrive pas a s'indigner sur BFMTV, expliquant qu'En marche va avoir une ecrasante majorite et puis voila. A Montreuil, dans un bureau de vote, la journaliste Laetitia Soudy trouve le temps tres tres long. Il n'y a personne ou presque. Au moins Alexis Luyette n'a pas fait semblant et est alle a la plage a Marseille. Filmer a mi-hauteur, cela permet de cacher son maillot de bain.  <<Les gens preferent prendre du plaisir>> , nous dit une dame.  <<J'en reve de me baigner>> , s'enthousiasme Anna Cabana.  <<Vous etes en maillot d'ailleurs>> , repond Barbier. On se marre, on se lac meme (vous l'avez ?). (<<Solo dans ma peau / Sur la plage / J'me la joue melo / Je drague les nuages>>) 19h27. TF1.  On n'avait rien compris, en fait TF1 parle toujours de politique.  <<Raquel Garrido, porte-parole de La France insoumise vient d'arriver dans les locaux>> , nous dit Anne-Claire Coudray. Il faut bien broder en attendant 20 heures. 19h30. Twitter.  L'excellent Philousport ( lire son portrait ) sur Twitter nous dit que le perturbateur de Jean-Remi Baudot est un habitue de ce genre d'interventions. Pas d'histoire de soeur alors... \n c'est un specialiste de l'incruste  pic.twitter.com/ykJbX4J3Ax \n-- Philou (@philousports)  June 11, 2017 19h34. BFM TV.  On risque d'avoir des deputes illegitimes, s'inquiete Barbier devant l'abstention. Avec une Assemblee, geree par  <<les fonctionnaires>>  (les grands mechants). Heureusement qu'il est la pour donner un peu d'importance au scrutin parce qu'on a l'impression que tout le monde s'en fiche, sinon. 19h36. NT1.   Super Nanny  toujours avec Lucas et Nolan qui font des siennes a la plage.  <<Les heures en famille se transforment en cauchemar>> , affirme la voix off. Karine, la mere, se confie a Super Nanny.  <<Ma jeunesse a ete dure. Ma mere etait tres stricte.>> <<Est-ce que c'est pour ca que vous avez du mal avec l'autorite ?>>  analyse Super Nanny. Elle pleure. Elle dit qu'elle a du mal a s'occuper d'Alexis, le troisieme garcon.  <<On va essayer de renouer ces liens, que chacun retrouve sa place.>>  Super Nanny devrait s'occuper du PS. 19h48. BFM TV.  Apolline de Malherbe :  <<Ceux qui vont rester a LR, c'est la ligne dure. Wauquiez reve de prendre le parti.>>  Notons sa superbe veste jaune canari, probablement une fan du FC Nantes. La, encore,  <<une personnalite atypique>>  a Amiens avec le trublion Francois Ruffin, note sans transition le presentateur, Alain Marschall. Le fondateur du journal  Fakir  affronte notamment le comedien Franck de Lapersonne ( si, si, a lire son portrait au moment du ralliement au FN ). (<<Allez allez, allez Nantais jouez, Tous avec vous les jaunes et verts. D'un seul elan et sur un seul air. Nous vous crions Nantais gagnez.>>) 19h58. TF1.  Le suspense monte a  <<deux minutes a peine>>  de l'annonce des premiers resultats. Chez LR,  <<il y a beaucoup de tensions. Les militants d'ailleurs n'ont pas ete convies pour pas ajouter a la tension>>.  Pour pas etre dans la lose total, oui. 20 heures. TF1  ne fait pas semblant. Musique inquietante, c'est l'avenir du quinquennat qui se joue, la reponse dans quelques courtes secondes, encore une musique pour le suspense, et, les resultats...  Victoire ecrasante, a priori, d'En marche, c'etait annonce mais cela reste impressionnant.  Selon les estimations de TF1, En Marche et le Modem seraient a 32,9%, LR 21,5% tandis que le FN et les Insoumis s'effondrent par rapport aux resultats de la presidentielle. Mine de rien, le PS et les ecolos remontent. 20h03. TF1.  Castaner, porte-parole du gouvernement, intervient en premier, et note la grande abstention. Pareil chez Pecresse (LR) :  <<Je suis tres preoccupee par le fait qu'un Francais sur deux ait vote. J'appelle a un sursaut citoyen.>>  C'est effectivement bientot le debut des grands meetings d'athletisme. Rachline, FN, garde son sourire de bouddha mais c'est la cata :  <<Nous patissons de cette abstention. Le second tour peut changer les choses.>> (Zen) 20h09. BFM TV.  Delevoye, d'En marche, incarne l'homme sage :  <<Ce resultat nous amene a beaucoup d'humilite et a enormement de responsabilites.>>  Pour Jerome Guedj (PS),  <<ca reste douloureux. Vous parlez de deferlante mais on pourrait parler de tsunami. Il y a un deuxieme tour. [...] On ne peut pas imaginer qu'une sorte de trou noir gigantesque qui s'appellerait En marche ait avale tous les partis>>.  Dati, (LR) toujours la bonne pique :  <<Delevoye est en marche depuis pas longtemps, il etait avec nous avant.>> 20h14. NT1.  Les deux petits garcons se prennent dans les bras et pleurent. Alexis est hypersensible et se sentait mal aime.  <<Ses parents comprennent enfin l'ampleur de la souffrance.>>  On attend la meme reconciliation entre Dati et Delevoye sur le plateau de BFM. 20h16. BFM TV.   <<Priorite au direct.>>  On decouvre l'existence de Catherine Barbaroux, la presidente par interim d'En marche.  <<Au nom de La Republique en marche, je souhaite remercier tous les Francais qui ont participe au premier tour des elections legislatives et tout particulierement ceux qui ont vote pour notre mouvement. Le resultat du premier tour doit nous appeler a l'humilite et a la responsabilite.>>  Humilite, c'est l'element de langage ce soir chez les gagnants. Pendant ce temps-la, le ministre de l'immobilier et des mutuelles, Richard Ferrand, fait environ 34%. Tranquille. 20h20. Canal+.  Message de mes parents qui, degoutes du resultat, ont zappe sur le Grand Prix du Canada sur Canal+ (Hamilton est en tete). Probablement ivres, ils ont pourtant vote En marche cet apres-midi. Va comprendre. 20h21. BFM TV.  Cambadelis, le president du PS, dont on ignore encore les resultats dans le XIX e  a Paris, prend la parole.  <<C'est le signe d'une grande fatigue democratique>>,  et il a l'air lui aussi tres tres fatigue. Pour habiter dans son quartier, on peut vous dire que ca va etre tendu de la carte d'electeur pour lui. Delevoye tente de reagir sur le plateau mais Dati l'interrompt :  <<Vous etiez au RPR avant que je sois nee.>>   <<Ne soyez pas desagreable, s'il vous plait, j'ai beaucoup de respect pour vous>>,  repond Delevoye.  <<C'est desagreable de dire que vous etiez au RPR ?>>  minaude-t-elle. Puis, elle parle, s'agace contre tout le monde  <<Est-ce que je peux reprendre la parole s'il vous plait>>,  tente son adversaire.  <<Priorite au direct, Baroin prend la parole>>,  interrompt le presentateur. (Tete baissee) 20h31.  France 3.  La chaine s'interesse a Benoit Hamon, a Trappes, tout a fait en danger.  <<Il esperait un sursaut de participation et c'est tres mal parti, dit le reporter sur place. Dans les Yvelines, plus largement c'est un bastion conservateur, et la vague En marche pourrait pietiner des poids lourds comme Douillet (le judoka) et Poisson. Aurore Berge, l'adversaire de ce dernier, va-t-elle noyer le poisson ?>>  On passe ensuite a Evry pour s'occuper de l'autre grand perdant du PS, Valls, qui n'avait pas de candidat En marche en face de lui, mais  <<le danger pourrait venir de La France insoumise. Ils seraient candidats au tour a tour>>.  Puisqu'un plaisir ne va jamais seul, Dupont-Aignan est aussi annonce en difficulte. Wallerand de Saint-Just (FN) minimise le resultat :  <<C'est plus complique pour tout le monde a cause de Monsieur.>>  Macron, le nouveau Voldemort, l'homme dont on ne doit pas prononcer le nom. 20h42.   TF1.   <<L'election attire tres peu les Francais,  se demande Coudray.  A qui la faute ?>>  Vaste question. Bouleau interrompt Garrido pour donner des resultats. Bareigts, Pinel, le juge Halphen, en bonne position.  <<Rien n'est joue>> , veut croire Valerie Pecresse, il y aura un second tour qui est contre  <<le Parlement monocolore>> , appelant a une opposition  <<libre de voter ou de ne pas voter>>  les lois au gouvernement. Puis elle commence a raconter qu'elle a negocie avec les communistes d'Ile-de-France pour la fabrication des pieces detachees du RER en France. Pecresse en mode Interrail. 20h48. BFM TV.  Cette vieille cannaille d'Hortefeux  <<exige des debats publics pour expliquer la difference entre LR et En marche. Nous voulons etre modernes, confronter nos idees et nos projets>> .  <<Vous faites fi de ce que les electeurs ont demande ce soir>> , repond le presentateur. Ah,  <<priorite au direct, on ecoute Jean-Luc Melenchon>> . L'Insoumis prend la parole a Marseille :  <<Les resultats montrent une situation politique totalement instable et en trompe-l'oeil. L'abstention montre qu'il n'y a pas de majorite pour reduire le code du travail [...] Pour autant, le pays n'a pas cru qu'il etait possible de faire autrement.>>  Mais BFM TV le coupe pour diffuser Ferrand qui intervient lui aussi. Dur. Le meilleur loueur de Bretagne explique, evidemment,  <<qu'il faut rester humble>> . 21h04. BFM TV.   <<Il n'y a pas eu de debat, il n'y a pas de dynamique contrairement a 2007 ou de nombreux deputes avaient ete elus au premier tour>>,  dit Morano, furieuse, comme a son habitude.  <<Il y a 400 candidats qui sont arrives en tete, donc bon>>,  repond Arnaud Leroy, le porte-parole d'En marche, qui refuse de couronner son adversaire. (Rouge de colere) 21h10. TF1.  Damned, on ne regarde pas la premiere chaine pendant vingt minutes et la soiree electorale est terminee. Breve. La meteo commence : 15 degres demain matin a La Rochelle. 21h10.  Chouette, sur  NT1 , comme un symbole, c'est desormais  Spider-Man  qui est diffuse.  <<Ces adolescents, bourres d'hormone>> , s'amuse l'oncle de Peter Parker et il parle surement de la jeunesse d' En marche . L'occasion de rappeler une phrase cle de ce soir :  <<Un grand pouvoir implique de grandes responsabilites.>> 21h15.  TF1 diffuse  les Bronzes.  Ambiance <<sea, sex and sun>>. L'absence de respect pour cette election legislative est totale.   21H25. Sur France2 , la soiree electorale continue. <<C'est une vraie revolution qui est En Marche>>, demande Laurent Delahousse, comme toujours drole, original et plein d'esprit. Puis, remarque sexiste de Lea Salame contre elle-meme, apres s'etre trompe sur un horaire: <<Les femmes ne savent pas donner l'heure, que voulez-vous.>>  <<Pourquoi n'y a-t-il pas un engouement>> , demande-t-elle.  <<Il y a eu une campagne extremement longue, de la fatigue>> , analyse Castaner (EM). On confirme. <<Il y aura enormement de jeunes deputes de 25 a 35 ans>> , s'enthousiasme-t-il.  <<Mais combien y aura-t-il d'ouvriers, des gens qui gagnent moins de 1500 euros?>> , l'alpague Pierre Laurent (PC).  <<Il n'y a donc pas vraiment de renouvellement>> , intervient brillamment Laurent Delahousse. 21h30. France2.  Gilbert Collard, depute FN, sortant:  <<Ca fluctue les resultats. De temps en temps je suis en tete, de temps en temps, non. Cela dit je m'en fous>>.   <<Ca va faire plaisir a vos electeurs que vous vous en foutiez>> , retorque Delahousse.  <<Je me moque de l'incertitude, ne soyez pas trop mechants avec moi. Je me battrai jusqu'au bout>> , dit l'autre.  <<Ou sont passees les voix du FN?>> , s'interroge Lea Salame.  <<Ecoutez, c'est tres decevant , reconnait l'avocat.  Monsieur Macron est un hypnotiseur, il faut qu'on se reveille.>>  On l'a connu plus outrancier.  21H44. BFMTV.  Enfin le plus celebre analyste de la chaine, Florian Philippot. Il minimise les degats pour le FN:  <<Les cartes peuvent etre completement rebattues pour le deuxieme tour.>>  Poker face. (Le Fn tendance floue) 21h48. France 3.  La chaine des regions permet de faire le point, pour nous, sur l'Ile de France et de decouvrir tous les futurs deputes dont on a jamais entendu parler. En Seine-et-Marne, l'une des candidates en tete, pour En Marche, s'appelle  Deces . MDR.  ", "theme": "futurs"}