{"title": "Ouragan Maria, Trump a l'Onu, plan climat... Le point sur l'actu", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-18", "content": "Maria.  La Martinique est passee en alerte <<violette>> cyclonique, le plus haut niveau d'alerte qui entraine le confinement de la population, pour l'arrivee de l'ouragan Maria, desormais en categorie 3, ce qui en fait maintenant un <<ouragan majeur>>. Onu.  Donald Trump a denonce <<la bureaucratie>> qui entrave selon lui l'Onu, au premier jour d'une semaine a New York d'allocutions, de debats et de rencontres bilaterales entre les 193 membres des Nations unies.  <<Au cours des dernieres annees, les Nations unies n'ont pas atteint leur plein potentiel a cause de la bureaucratie et une mauvaise gestion>> , a-t-il declare lors de l'adoption d'une declaration politique en dix points poussant l'organisation a se reformer. Elle a recueilli l'assentiment de 126 pays.  Plan climat.  Prime a la casse etendue, cheque energie, credit d'impot transforme en prime et coup de pouce pour changer de chaudiere : le ministre de la Transition ecologique et solidaire Nicolas Hulot a annonce les <<quatre premieres mesures phares>> du plan climat  dans un entretien a  Liberation .  (Photo AFP) Budget.  Le gouvernement a revu a la baisse son plan d'economies pour le projet de loi de finances 2018, avec un objectif d'environ 16 milliards d'euros au lieu des 20 milliards jusque-la annonces. Cette revision  <<tient compte des nouveaux elements>>  a la disposition du gouvernement, notamment en termes de croissance economique et de recettes fiscales, a indique a l'AFP une source gouvernementale. Enquete.  Quatre hommes ont ete arretes cet ete pour avoir fait chanter le defenseur international du PSG Layvin Kurzawa, cherchant a lui extorquer pres de 200 000 euros en echange d'une video le montrant en train de critiquer le selectionneur Didier Deschamps, ont declare aujourd'hui des sources proches de l'enquete. Enquete.  L'homme qui a attaque vendredi sans le blesser un militaire de l'operation Sentinelle en patrouille a la station de metro Chatelet, a Paris, a ete presente a un juge antiterroriste en vue de sa mise en examen, a-t-on appris de source judiciaire.  Migrants.  Les forces de l'ordre ont procede ce matin au demantelement du camp de migrants de Norrent-Fontes, dans le Pas-de-Calais apres un arrete du maire. En avril 2017, la cour d'appel de Douai avait pourtant deboute la mairie de Norrent-Fontes et des proprietaires terriens qui reclamaient l'evacuation de ce camp. Reseaux.  Le consommateur peut desormais savoir si la couverture de son operateur mobile est limitee, bonne ou tres bonne, ou au contraire absente, et comparer avec celle de ses concurrents sur le site monreseaumobile.fr, grace aux cartes enrichies publiees lundi par le regulateur.  Notre article .  Loi travail.  Rassemblements ou barrages filtrants a Paris et en regions: les syndicats routiers CFDT et CFTC, opposes a la reforme du Code du travail, ont voulu donner un <<coup de semonce>> au gouvernement, n'excluant pas de hausser le ton s'ils ne sont pas entendus. ", "theme": "france"}