{"title": "Brexit : unis jusque-la, les Vingt-Sept le resteront-ils pour la phase 2 ?", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2017-12-15", "content": "Symboliquement, les Vingt-Sept saisissent chaque occasion pour faire sentir au Royaume-Uni qu'il doit liberer au plus vite le strapontin qu'il occupait jusqu'a present. Ainsi, Theresa May, la Premiere ministre conservatrice, n'a participe qu'au diner de jeudi soir entre les chefs d'Etat et de gouvernement reunis a Bruxelles pour leur sommet d'hiver afin d'evoquer le seul sujet sur lequel elle est encore consultee, le Brexit. Et c'est de Londres qu'elle a appris que ses bientot ex-partenaires avaient officiellement decide d'ouvrir la seconde phase du divorce, a partir de janvier, apres <<l'accord>>, en realite une capitulation sans condition, conclu le 8 decembre sur les trois conditions prealables posees par les Europeens: le statut des ressortissants communautaires, le maintien de l'ouverture de la frontiere entre la Republique irlandaise et l'Irlande du Nord et le cheque de sortie. May s'est rejouie d'un  <<pas important sur la voie d'un Brexit en douceur et ordonne et l'elaboration d'un futur partenariat etroit et special>>. <<J'ai hate de discuter des futures relations commerciales et securitaires>>,  avait-elle declare la veille a l'issue du diner. Un optimisme un tantinet force, le temps avant la sortie effective, le 29 mars 2019 a minuit, etant compte, comme l'a rappele la chanceliere allemande, Angela Merkel :  <<Il reste beaucoup de problemes a regler et nous n'avons pas tellement de temps.>>  Car les questions a regler sont immenses afin de parvenir a une sortie ordonnee, puisqu'il faut couper tous les liens juridiques tisses depuis plus de quarante ans entre l'Union et le Royaume-Uni. Relation brumeuse Il a fallu sept mois d'intenses discussions pour trancher seulement trois sujets. Or, il va falloir aborder des questions aussi complexes que les transports, la protection des donnees, l'environnement, la politique agricole, la libre circulation des capitaux, des services, des marchandises et des personnes, l'immigration (quid de Calais, par exemple?), etc. Il sera  <<extremement difficile>>  de finaliser un accord sur un retrait ordonne d'ici au 29 mars 2019, a d'ailleurs mis en garde Donald Tusk, le president du Conseil europeen, meme si l'objectif reste <<realiste>>:  <<Il est evident que la seconde phase sera plus exigeante, plus complexe>>  que la premiere. Et la, l'unite des Vingt-Sept, qui a bien resiste jusqu'ici, risque d'etre mise a mal, tant les interets sont divergents. Cette seconde phase en sera  <<le vrai test>> , a reconnu Tusk. A lire aussi:   Les montagnes russes de Theresa May De meme, la relation future entre les deux rives de la Manche reste brumeuse, Londres n'ayant pas precise, comme on commence a en avoir l'habitude a Bruxelles, ce qu'elle veut: un accord de libre-echange qui exclurait par nature les services (80% du PIB britannique)? Un accord d'un genre nouveau incluant les services? Un acces au marche unique? Et la aussi, les 27 risquent de ne pas etre d'accord entre eux, certains etant particulierement dependants des flux commerciaux, capitalistiques et humains entre leur pays et le Royaume-Uni.  <<Il y a apparemment des opinions divergentes sur la nature>>  de la future relation avec le Royaume-Uni, a admis le Premier ministre irlandais, Leo Varadkar.  Les Britanniques sont de bons negociateurs et ils sont tres malins, car ils appellent directement les capitales,  a ironise Mark Rutte, le Premier ministre neerlandais.  Nous avons reussi a conserver notre unite jusqu'a present et c'est notre ambition de continuer a le faire.>> Payer son ecot Avant d'aller plus loin, l'Union veut donc que Londres precise ses intentions : ce n'est qu'en mars prochain qu'ils adopteront un mandat de negociation qui permettra a Michel Barnier, le negociateur europeen, de commencer a traiter la question de l'avenir, en meme temps qu'il continuera a couper un a un les fils reliant le Royaume-Uni a l'Union. Il est deja entendu qu'aucun accord ne sera conclu avant le Brexit effectif, Bruxelles ne pouvant commencer a negocier qu'avec un pays tiers: Theresa May devra se contenter d'une simple declaration politique. C'est pour cette raison que, lors de son discours de Florence de septembre, elle a demande a l'Union une periode de transition de deux ans (jusqu'en mars 2021) avant de ne plus avoir acces au marche unique. Les 27 ont souligne, dans les conclusions adoptees hier, que cela signifiera que le Royaume-Uni devra continuer a appliquer les lois europeennes et a payer son ecot au budget europeen sans participer a  <<la prise de decision>>  au sein de l'UE. Enfin, les chefs d'Etat et de gouvernement ont hausse le ton apres les declarations du ministre britannique du Brexit, David Davis, sur le caractere <<non contraignant>> de l'accord preliminaire conclu la semaine derniere. Les negociations de la seconde phase  <<ne pourront avancer que si l'ensemble des engagements pris au cours de la premiere etape sont pleinement respectes et fidelement traduits en termes juridiques dans les meilleurs delais>>,  ont-ils precise dans leurs conclusions.", "theme": "planete"}