{"title": "En Allemagne, personne ne veut s'asseoir a cote de l'AfD au Bundestag", "newspaper": "Liberation", "author": ["Johanna Luyssen"], "date_publi": "2017-10-05", "content": "C'est une nouvelle consequence, bien concrete celle-ci, de l'arrivee de l'extreme droite au parlement allemand, dont la premiere session s'ouvre le 24 octobre : ou vont sieger les deputes de l'AfD ? A l'extreme droite de l'hemicycle, cela parait logique ; mais qui pour sieger a leurs cotes ? C'est la que le bat blesse. Car aucun parti ne souhaite s'installer aupres d'un voisin aussi embarrassant. En ces temps de rentree des classes, le jeu des chaises musicales donc commence. Un comite au Bundestag planche d'ores et deja avec serieux sur ces questions, mais c'est un casse-tete. Il faut dire que personne n'a vraiment la meme conception de la geographie parlementaire. Le Bundestag a ainsi propose aux liberaux du FDP, qui refont leur entree au Parlement apres en avoir ete ejectes en 2013, de sieger a gauche de l'AfD, et, du coup, a droite des chretiens-democrates et des conservateurs de la CDU-CSU ; mais le parti liberal rechigne. Le chef du groupe parlementaire du FDP, Marco Buschmann, a deja indique que la place naturelle du FDP serait  <<au centre>>,  et si possible pas loin des Verts, avec qui il pourrait former une eventuelle  <<coalition jamaicaine>> . La meilleure option, pour eux, serait a droite des Verts et a gauche de la CDU. \n Die  @fdp  mochte im BT nicht zwischen Union und  @AfD  sitzen. Die Sitzordnung fur die konstituierende Sitzung steht aber, so  @Petra_Sitte_MdB   pic.twitter.com/10DqSO1EiP \n-- Bericht aus Berlin (@ARD_BaB)  October 4, 2017 (Ci-dessus, des explications sur l'avancee des negociations par Petra Sitte, cheffe du parti de gauche Die Linke au Bundestag. C'est en allemand, et c'est encore plus complexe qu'une partie de Rubik's Cube.) Mais les Verts vont-ils accepter de sieger aux cotes du FDP, et plus, comme d'habitude, entre la CDU et les sociaux-democrates du SPD ? Rien n'est moins sur. Ces discussions de plans de table facon <<diner de mariage>>, qui n'ont donc pas abouti a un accord, devraient se poursuivre. Il y a tout de meme une date limite, puisque le Bundestag doit inaugurer sa premiere session au plus tard le 24 octobre, soit 30 jours apres le vote. Son president devrait etre l'ancien ministre des Finances Wolfgang Schauble. Ce qui est certain, donc, c'est que personne ne veut s'asseoir a cote de l'AfD. A noter que l'ex-copresidente du parti, Frauke Petry, ne siegera pas elle non plus avec le parti d'extreme droite, puisqu'elle l'a  quitte des le 26 septembre , dans le sillage de l'annonce des resultats des legislatives. La querelle serait d'ordre ideologique. Il s'agirait de dissensions entre la ligne xenophobe de Frauke Petry et celle, xenophobe et revisionniste, du cofondateur du parti Alexander Gauland. A lire aussi Les quatre visages de l'AfD Un autre poids lourd de l'AfD, Mario Mieruch, proche de Petry, a egalement declare mercredi qu'il ne siegerait pas avec eux au Parlement, sans preciser s'il comptait former un groupe parlementaire avec Petry. Ou vont sieger ces deux derniers ? A la gauche de l'AfD, qui compte desormais 92 elus ? La question,  comme a peu pres tout en ce moment en Allemagne , reste ouverte...", "theme": "planete"}