{"title": "L'horizon s'assombrit pour les emplois d'avenir", "newspaper": "Liberation", "author": ["Alexia Eychenne"], "date_publi": "2017-07-04", "content": "Ces dernieres semaines, la mission locale du Libournais (Gironde) a annonce a une dizaine de jeunes que l'emploi d'avenir qu'ils s'appretaient a decrocher leur filait entre les doigts.  <<Certains d'entre eux devaient signer le lendemain chez leur employeur>>,  se desole Corinne Venayre, directrice de la mission locale, qui accompagne 2 000 jeunes par an. La faute au changement de gouvernement : aucun nouveau credit n'a pour l'heure ete debloque pour financer le dispositif au second semestre. Les emplois d'avenir ont ete lances au debut du mandat de Francois Hollande pour soulager le chomage des 16-25 ans. Environ 300 000 contrats - CDD ou CDI a plein-temps - ont ete signes depuis 2012. L'Etat prend en charge 75 % de leur cout dans le secteur non-marchand (associations et collectivites locales) et 35 % dans les entreprises, pendant trois ans maximum. Qu'adviendra-t-il d'eux au cours du nouveau quinquennat ? << Nous y aurons recours, mais de facon maitrisee>>,  a prevenu Edouard Philippe debut juin, dans une interview au  Parisien. Pour l'heure, le plus grand flou persiste. Stabilite.  A Libourne, Corinne Venayre a recu l'ordre de << tout arreter >> en mai, alors qu'elle n'avait pas menage ses efforts ces dernieres annees pour atteindre les objectifs ambitieux de l'executif precedent. Depuis lundi, un mail de la Direccte, les services deconcentres du ministere du Travail, l'autorise a renouveler les contrats expires en juillet, mais sans promesse pour la suite. A la mission locale de Paris, un message de la direction avise les conseillers que  <<des discussions interministerielles sont toujours en cours>>,  mais previent que  <<les enveloppes devraient etre sensiblement reduites par rapport au premier semestre>>. Anthony Tabaneau, 24 ans, fait partie des jeunes qui se sont retrouves le bec dans l'eau. Il y a quatre ans, son niveau bac pro ne lui permettait de decrocher qu'une succession de CDD pour travailler dans les vignes. Un premier emploi d'avenir de deux ans et demi dans un syndicat de collecte des dechets lui a apporte un peu de stabilite. Et l'opportunite de passer un CAP dans le transport de marchandises. Au printemps 2016, Anthony, alors jeune pere, enchaine par un deuxieme emploi d'avenir dans une mairie. Il aurait aime le prolonger d'un an au mois de mai. Mais c'est a ce moment-la que les renouvellements ont commence a etre geles. Son employeur lui a alors propose de basculer sur un contrat unique d'insertion (CUI), un emploi aide <<classique>> de seulement 20 heures.  <<Ce n'etait pas possible pour moi, avec ma fille et mon loyer a payer >>, insiste Anthony. Finalement, il a << eu de la chance >> : la mairie n'a pas voulu le << laisser partir comme un malpropre >> et a mis la main a la poche pour lui permettre d'atteindre un temps plein. Mais Anthony n'aura plus la possibilite de suivre une formation en parallele. C'etait pourtant l'une des principales plus-values des emplois d'avenir. En plus d'etre plus longs, << ils donnent acces aux financements de la region, ce qui n'est pas le cas des autres contrats aides , explique Aurore Targhi, referente a la mission locale du Libournais.  Leur suspension met en l'air tous nos projets de formation avec les jeunes .>> Edouard Philippe, lui, a surtout retenu que les emplois d'avenir << coutaient cher >>. Une critique conforme a celle emise par la Cour des comptes dans son rapport publie la semaine derniere. Les 479 275 contrats aides signes en 2016 y sont epingles pour leur cout trop eleve (4,2 milliards d'euros) et leur efficacite jugee trop faible. La Cour concentre ses reproches sur les emplois d'avenir, << generalement a plein-temps et pouvant s'etendre sur trois ans et donc plus couteux que les contrats classiques >>. Et sermonne le precedent gouvernement pour avoir voulu faire du chiffre  <<sans s'assurer que ces contrats permettaient une insertion durable dans l'emploi>>. Atout.  Le bilan des emplois d'avenir, dans le cadre du traitement social du chomage, est pourtant loin d'etre desastreux. En octobre 2016, le ministere du Travail estimait qu'un an apres la signature de leur contrat, trois jeunes sur quatre avaient beneficie d'une formation, la moitie obtenant un diplome. En mars, la rue de Grenelle observait aussi que 51 % des beneficiaires avaient un travail six mois apres la fin de leur contrat. Un taux comparable a celui des autres contrats aides, a la difference que les ex-emplois d'avenir decrochaient plus souvent que les autres un contrat <<non aide>>. Et ce taux monte a 58 % chez les jeunes restes trois ans en emploi d'avenir. Preuve que la longueur du contrat etait aussi un atout. Sur le terrain, les missions locales se felicitent que les employeurs aient repondu present. A la mission locale de Paris, une trentaine d'offres ne demandent toujours qu'a etre pourvues. A Libourne, << on signait toutes les semaines. Les offres tombaient sans besoin de prospecter , assure Aurore Targhi.  S'ils sont supprimes, on renverra les jeunes vers des contrats plus precaires >>.", "theme": "france"}