{"title": "Harcelement sexuel : #balancetonporc, passage de temoins en France", "newspaper": "Liberation", "author": ["Par Aurore Coulaud et Catherine Mallaval"], "date_publi": "2017-10-15", "content": "Alors que le tableau de chasse du predateur sexuel d'Harvey Weinstein ne cesse de se noircir  (lire encadre),  les temoignages de femmes devenues les proies d'hommes pour la plupart en position de pouvoir se multiplient sur la Toile. Dans la foulee du mot diese #MyHarveyWeinstein (<<mon Harvey Weinstein>>) lance outre-Atlantique pour inciter des victimes a repandre sur Twitter les sales affaires dont elles ont ete l'objet, la France a depuis vendredi son etendard : le hashtag #balancetonporc (en reference au <<pig>>, surnom du mogul de Hollywood). Bilan ? Plus de 50 000 tweets avec ce mot-cle, et des milliers de messages qui livrent une image malaisante d'une France ou sevirait encore une forme de <<promotion canape>>. A l'origine de cet appel aux femmes a briser l'omerta, un tweet poste vendredi soir par Sandra Muller, journaliste a  la Lettre de l'audiovisuel :   <<Toi aussi raconte en donnant le nom et les details un harcelement sexuel que tu as connu dans ton boulot>>,  ecrit-elle. Et de raconter dans un autre message une scene ou un ancien responsable de chaine n'aurait pas hesite a lui balancer :  <<Tu as des gros seins. Tu es mon type de femme. Je vais te faire jouir toute la nuit.>> Stagiaires.  L'animatrice de France Inter Giulia Fois embraye :  <<Un red chef  [redacteur en chef],  grande radio, petit couloir, m'attrapant par la gorge :  \"Un jour, je vais te baiser, que tu le veuilles ou non.\" >>  Et voici encore Julia Molkhou, chroniqueuse tele (groupe Canal +) et actrice, qui enchaine :  <<Animateur-prod tele dont je refusais les avances :  \"tu ne bosseras plus jamais petite pute ! Plus jamais tu m'entends ??!!!!\" >>  Le tweet de la journaliste de Montreal Linda Achour claque aussi :  <<Avec ta voix de chaudasse, tu devrais songer a faire autre chose que de la radio, tu vois ce que je veux dire.>>  Des experiences de stagiaires, proies les plus jeunes, precaires et vulnerables, surgissent :  <<Premier stage de journalisme, j'avais 18 ans. Le red-chef m'embrasse de force. Il venait d'etre papa.>> Gros consommateur de Twitter, le milieu des medias n'est pourtant pas le seul a monter au creneau. Le monde de l'edition a aussi ses denonciatrices  (<<le chef de secteur de chez Hachette qui m'a plaquee contre sa voiture pour m'embrasser de force ; j'avais 20 ans !>>),  tandis que dans les rangs des politiques, Aurore Berge (deputee LREM) envoie :  <<Patron d'agence de com. En deplacement. Change les billets d'avion pour mieux me coller, m'appelle la nuit dans ma chambre.>>  Et les autres ? Ou sont celles qui travaillent dans des cercles qui prennent moins la lumiere ? On a trouve Isabelle, qui ecrit :  <<Repas de fin de chantier, 30 pers. 3 hommes me saisissent, m'entravent et me caressent, en chantant. Tt le monde rit.>> Politiques.  Question : ce tableau, meme partiel, des Francaises qui bossent est-il fiable ? Il a forcement un cote thermometre et sa part de verite quand autant de femmes prennent la peine de temoigner au vu de tous (du moins de la twittosphere). A une prevention pres : ne pas lyncher, ne pas faire de Twitter un tribunal populaire en balancant a tout va des noms de <<presumes>> agresseurs ou harceleurs. Seule la journaliste Sandra Muller, a l'origine du hashtag, identifie son harceleur. Or, comme l'explique l'avocat Charles-Emmanuel Soussen, il y a la matiere a une action en justice pour diffamation (dans un delai de trois mois a compter de la publication). Enfin, derniere interrogation, et sans doute la plus importante : a quoi servent tous ces tweets ? Un rien desabusee, Giulia Fois confie :  <<Dans deux jours, plus personne n'en aura rien a foutre. Il faudrait une condamnation unanime et durable de ces pratiques pour que ca bouge. Depuis la nuit des temps, le corps des femmes est considere comme un objet et on encourage cette culture du viol. En outre, on dit que ce genre d'initiative libere la parole, mais ca libere rien du tout quand une ecrasante majorite de la population s'en fout.>> Vraiment ? La journaliste esperait que l'affaire DSK aurait donne un coup de fouet plus violent aux agresseurs et harceleurs. Depuis il y a aussi eu la petition et  la tribune <<Bas les pattes>> signee en 2015 dans  Liberation  par 40 femmes journalistes politiques  pour dire non aux gestes deplaces et aux phrases insidieuses de certains politiques. Autant d'initiatives destinees a faire avancer le respect et eclater les faits. Loin des ricanements, tel ce hashtag #balancetonmecsupercool, soi-disant cree pour mettre en valeur les hommes qui ne se conduisent pas comme des porcs. Et a mille lieues de ceux qui ont ose le #balance ta truie.   Affaire Weinstein : l'enquete elargie  \n Le producteur americain Harvey Weinstein, accuse de harcelement et d'agressions sexuelles par une trentaine de femmes, est pour l'heure vise par deux enquetes de part et d'autre de l'Atlantique. La police britannique a elargi dimanche son enquete pour y inclure trois agressions sexuelles presumees commises contre deux femmes a Londres. Le mogul hollywoodien est par ailleurs vise par une enquete policiere a New York concernant une agression sexuelle presumee remontant a 2004. Cinq actrices l'ont accuse de viol, dont Asia Argento ou encore l'actrice britannique Lysette Anthony qui raconte avoir ete violee dans les annees 80. Weinstein, lui, a dementi toutes les accusations. \n \n  \n  \n  \n  \n   \n     Par Aurore Coulaud et Catherine Mallaval \n   \n  \n  \n  \n  \n", "theme": "france"}