{"title": "Pour que la societe civile prenne vraiment le pouvoir", "newspaper": "Liberation", "author": ["Albert Ogien"], "date_publi": "2017-06-08", "content": "La legende veut que, pour agrementer les visites de Catherine II de Russie dans ses campagnes, un de ses fideles, Grigori Potemkine, faisait construire des decors en carton-pate pour donner l'impression d'un pays en plein essor et en dissimuler l'arrieration. Le systeme constitutionnel francais ressemble a un de ces decors. Et il vient de s'ecrouler d'un seul coup, en devoilant les decombres d'une democratie ravagee qu'il parvenait de plus en plus difficilement a masquer. Ce qui surprend le plus, c'est la misere de la parole politique qui se decouvre une fois ces paravents abattus. Elle se manifeste de facon spectaculaire dans la deconfiture des partis de gouvernement, qui semblent s'etre totalement evapores. Mais, plus curieusement, elle semble egalement affecter le monde disloque des resistants aux politiques liberales que le pouvoir qui s'installe entend poursuivre. Comme si l'accession au sommet de l'Etat d'un novice en marge du serail des partis et planant sur la disparition du clivage droite - gauche avait frappe d'une subite obsolescence les affrontements uses entre majorite et opposition. Pour les citoyens, la situation est donc parfaite. Ils ont entre leurs mains les cartes leur permettant de faire exploser le carcan vermoulu de la V e  Republique. Encore faut-il qu'ils s'invitent a la partie, ramassent la donne et jouent le jeu avec habilete. Tel est sans doute le plus rejouissant des defis qu'il leur faut relever a l'occasion des elections legislatives qui viennent. Question : <<Sont-ils prets a entrer dans ce jeu ?>> On pourrait l'imaginer, tant la <<societe civile>> se trouve, ces temps-ci, au centre de toutes les sollicitudes. Sous cette appellation douteuse, on regroupe en fait tous ceux et celles qui ont fui les partis depuis longtemps deja et dont l'activite politique se deploie hors des institutions officielles de la representation. En se constituant en <<mouvements>>, La Republique en marche et La France insoumise ont rattrape une partie de ces outsiders rejetant les affiliations partisanes en les appelant a contribuer a forger des plates-formes qui ont ete portees par chacun de leurs deux herauts. On sait lequel en a fait son profit. Et maintenant, c'est au Parlement que cette foule de neophytes devrait donner un visage neuf et une composition qui ressemble a celle du pays. Tout semble donc conspirer a faire de 2017 l'annee ou la <<societe civile>> s'est affranchie de la tutelle des professionnels de la politique et a brise l'emprise qu'ils maintenaient sur la conduite des affaires publiques. Sauf que rien n'est encore joue et que le  <<backlash>>  antidemocratique est deja en train de s'organiser, auquel les mots du president d'une Commission nationale d'investiture donnent le ton :  <<On a tellement presente En marche comme un mouvement citoyen que certains de nos adherents sont tombes dans l'exces, en y voyant un mouvement d'opposition aux elus (1).>>  Car voila bien tout le mal : on a trop fait miroiter aux amateurs que la politique leur appartenait, et il va vite falloir les faire dechanter. Il n'a d'ailleurs pas fallu longtemps pour voir les manoeuvres d'appareils, parachutages et accords secrets venir ecraser <<marcheurs>> et <<insoumis>> dans des pratiques d'une epoque dont la fin etait pourtant annoncee dans les statuts de ces mouvements. A quelques jours du premier tour des legislatives, deux regles simples devraient guider les citoyens s'ils veulent commencer a en finir avec un ordre institutionnel qui les a depossedes de leurs voix. La premiere : ne pas donner une majorite au president elu. Pour faire la lecon aux cercles dirigeants, il faut dementir la maxime que les plus madres de leurs membres aiment a repeter : <<Les Francais sont coherents !>> Rien ne peut arriver de mieux a la Republique que de voir le pluralisme gagner enfin le Parlement, et le devoir de s'aligner au nom d'une fidelite forcee se dissiper. En democratie, la loi commune gagne a etre elaboree par des majorites d'idees au terme d'un debat ouvert et informe. Mais si d'aventure La Republique en marche devait obtenir une majorite de sieges, ses elus siegeant pour la premiere fois devraient honorer sans faiblir l'engagement qui a suscite leur candidature : faire entendre les aspirations de la population. Il leur faudra ignorer les chantages de l'Elysee ou de Matignon - et resister aux rallies de la derniere heure qui plaideront certainement pour le contraire. La seconde regle leur prescrit donc de s'assurer que le Parlement redevienne le lieu du debat public et d'un controle de l'action des gouvernants par les citoyens. Ces deux regles heurtent, en France, plus de cinquante annees de servitude politique fondee sur une hantise : garantir la stabilite de l'Etat. Elles contreviennent egalement aux mauvaises habitudes prises par une representation nationale qui, en depit des alternances, a reproduit les travers du caporalisme majoritaire. Mais, surtout, elles ne semblent pas concerner les innombrables qui desertent le vote parce qu'ils en ont ete degoutes. Comme un pays qui se defait subitement d'un regime autoritaire, la France vient d'entrer en transition democratique. Sa premiere phase consiste a coopter ostensiblement, dans l'executif et le legislatif, des personnes dont la qualite premiere est de n'avoir jamais exerce un mandat politique ou oeuvre au sein d'un parti. Comme si cela les exonerait. Beaucoup expriment leur scepticisme au sujet de l'innocence de cet appel a la societe civile. Et rien ne certifie qu'il ne sera pas totalement etouffe une fois le scrutin passe. Mais puisque les politiques en sont (pretendument) a douter de leur legitimite, les citoyens devraient les confirmer dans leur crainte en favorisant l'election de ceux et celles qui affichent la volonte d'aller  occuper  le Parlement pour <<civiliser>> les pratiques de la politique. Et a la question : <<A quoi reconnaitre ces temeraires ?>>. Il n'y a, a ce jour, qu'une reponse : <<A chacun de le decouvrir dans la circonscription ou le vote se tient>>. (1) <<Le blues des marcheurs abandonnes>>, Liberation du 22 mai.", "theme": "debats"}