{"title": "Porto Rico devaste par l'ouragan Maria", "newspaper": "Liberation", "author": ["Frederic Autran"], "date_publi": "2017-09-21", "content": "Les premieres images en provenance de Porto Rico temoignent de la violence avec laquelle l'ouragan Maria s'est abattu mercredi sur l'ile caribeenne. Maisons detruites, routes jonchees de debris, arbres arraches, poteaux electriques a terre : aucune region de ce territoire americain grand comme la Corse n'a visiblement ete epargnee. Toute l'ile et ses 3,4 millions d'habitants demeurent prives d'electricite, et les autorites locales ont prevenu que retablir le courant pourrait prendre de quatre a six mois. \n Hurricane Maria left Puerto Rico without electricity and is likely to strengthen as it heads toward Turks and Caicos  https://t.co/HmgP7Ugo7B   pic.twitter.com/OBlKNqcZor \n-- CNN Breaking News (@cnnbrk)  September 21, 2017 Alerte maximale aux innondations Apres avoir survole Porto Rico du Sud au Nord, l'ouragan Maria poursuit sa route dans l'ocean Atlantique. A 11 heures jeudi (heure de Paris), le coeur de la tempete se trouvait au nord-est de la Republique dominicaine, placee en etat d'alerte. L'ouragan continuait de deverser des pluies torrentielles sur l'est de Porto Rico, nourrissant la crainte d'inondations massives. Peu apres minuit (heure locale), la totalite de l'ile a ete placee en alerte maximale aux inondations. Signe de l'intensite de Maria : entre 8 heures et 9 heures du matin, mercredi,  un pluviometre situe a Caguas , au sud de la capitale San Juan, a enregistre plus de 36 centimetres de pluie, un record mondial.  Le precedent record , etabli a 30,5 centimetres par l'Organisation meteorologique mondiale, datait de 1947. a lire aussi  L'ouragan Maria, <<juste un mauvais moment a passer>> Sur Twitter, le National Weather Service a invite,  <<si possible>> , tous les habitants a  <<se deplacer vers une zone plus elevee>> . Un message toutefois quasiment impossible a relayer compte tenu de la coupure des communications. \n Puerto Rico is now completely under a Flash Flood Warning. If possible, move to higher ground NOW!  #prwx   pic.twitter.com/TOrVnXaKOR \n-- NWS San Juan (@NWSSanJuan)  September 21, 2017 <<Le Porto Rico que nous connaissions hier n'existe plus>> Face a l'ampleur de la tempete et au risque majeur pose par les inondations, le gouverneur de Porto Rico avait decrete des mercredi un couvre-feu de 18 heures a 6 heures du matin.  <<Quand nous serons en mesure d'aller dehors, nous allons decouvrir que notre ile a ete detruite>> , a confie le directeur des operations de secours, Abner Gomez Cortes. Interrogee par la chaine NBC, la maire de San Juan, Carmen Yulin Cruz, n'a pas cache sa detresse.  <<Le Porto Rico et le San Juan que nous connaissions hier n'existent plus. Nous allons devoir reconstruire, reinventer, et etre resilients. Nous devons aller de l'avant. Je crains simplement que nous ne puissions pas atteindre a temps tous ceux qui ont besoin de nous>> , a-t-elle declare, refoulant ses larmes. Pour l'heure, un bilan tres provisoire fait etat d'une victime mortelle, un homme ayant ete tue par des debris projetes par le vent. \n \"The Puerto Rico and the San Juan that we knew yesterday is no longer there,\" San Juan's mayor tells  @GadiNBC  as she fights back tears.  pic.twitter.com/M4yL7hHWe5 \n-- NBC Nightly News (@NBCNightlyNews)  September 20, 2017", "theme": "planete"}