{"title": "<<J'etais persuade qu'on allait aller au sommet...>>", "newspaper": "Liberation", "author": ["Fabrice Drouzy"], "date_publi": "2017-07-03", "content": "Attention spolier!  Pour les lecteurs qui n'auraient pas suivi l'expe chroniquee en direct l'annee derniere sur note site Montagne, rendez-vous directement le 6 juillet a 20h55 sur la chaine Voyage. L'expedition 2016,  chroniquee en direct pour  Liberation , s'est achevee brutalement un matin quand une avalanche a balaye le dernier camp d'altitude avec tout le materiel prevu pour le sommet. Un an apres, Francois Damilano nous presente un tres beau film intimiste sur cette aventure hors norme. Rencontre. La montagne L'alpinisme n'existe pas sans recit. Mais les recits peuvent prendre des formes bien differentes... La premiere forme, c'est le recit de voyage, le topo, que nous ont legue les premiers grands explorateurs et sur lesquels l'on continue a travailler; puis la litterature, la photographie et enfin le film qui est une des formes de recit pour ramener la montagne aux gens, dans la vallee. Apres, on peut essayer de faire passer plein d'emotions, plein de messages differents... Le film Ce qui est peut-etre le plus difficile aujourd'hui dans les films d'expeditions, c'est... de ne pas faire de films d'expeditions! Ce type de documentaire existe depuis les annees 30. Donc, ce que j'essaye de faire depuis que j'ai decide de passer derriere la camera, il y a une dizaine d'annees, c'est de tirer un fil particulier. Sur le K2, je voulais tirer le fil de la tres haute altitude et raconter cette bulle si particuliere des 24 dernieres heures, quand on tente le sommet dans le monde de l'hypoxie... Apres l'avalanche, j'ai du m'adapter et trouver autre chose  (lire la chronique envoyee par Francois au lendemain de l'evenement) . Finalement, j'ai travaille, non pas sur le renoncement mais sur cette balance entre l'abnegation de l'effort et l'acceptation du destin. Ou comment les alpinistes gerent cette frontiere psychologique un peu particuliere... Le destin, la mort... Evidemment, cela me travaille depuis toujours en tant qu'alpiniste, pour avoir ete confronte a plusieurs accidents, plusieurs drames. L'actualite recente avec la disparition d'Ueli Steck (le 30 avril 2017 au Nepal sur les pentes du Nuptse) nous rappelle que les alpinistes sont toujours sur ce fil rouge. La encore on peut s'interroger sur la part du hasard et du destin. D'autant que je revendique un alpinisme <<en conscience>>; je ne m'en remets pas aux elements, je pense que les montagnes ne sont que des tas de cailloux et des tas de neige -c'est ma philosophie, tout le monde n'a pas la meme approche -, ce qui veut dire que ce n'est que mon action qui va entrainer ce qui m'arrive... Alors quand, au camp, on a l'impression que c'est le destin qui nous envoie l'avalanche a la veille du sommet, on se pose la question. Un certain nombre d'ecrivains et de penseurs de notre pratique estiment que c'est dans le rapport a la mort que se joue l'alpinisme. J'ai tendance a souscrire a cette opinion. Ensuite, une fois qu'on a accepte ca, qu'est ce qu'on fait de cette realite-la pour survivre, surtout quand on a decide d'en faire notre metier. On est tout le temps dans un discours paradoxal. On alimente l'heroisation, mais en meme temps on la denonce. On fait la dramaturgie des gens qui meurent en montagne. Moi-meme, alors que j'aime evoquer un alpinisme heureux, dans mes films, dans mes livres, je tire la ficelle du risque... L'avalanche Ce qui etait etrange, c'est la maniere dont on a vecu, nous, l'avalanche. Elle aurait pu nous emporter. Emporter plein de vies sur la montagne... A 24 heures pres, c'est un drame absolu puisque l'on aurait ete dans le camp balaye. Mais on n'y etait pas et on a juste vecu ca comme un incident, ca n'a rien change a notre motivation... Et alors que les gens a l'exterieur, nos proches, par empathie, nous disaient  <<vous avez eu de la chance, le principal c'est d'etre vivant, revenez vite...>> , nous les himalayistes sur place, on a juste vecu une enorme frustration. On ne s'est pas dit  <<on a eu de la chance>>  mais bien le contraire!  <<on n'a pas eu de chance...>>  Les philosophes diront que c'est une aporie, une reflexion qui n'a pas lieu d'etre parce qu'elle n'a pas de reponse en soi. J'aime bien cette notion. <<Une frustration de dingue>> Apres l'avalanche, y aller ou pas? Dans ce cas, le cadre est particulier, car c'est une expedition encadree par des guides, avec un guide manager reste au camp de base... Ce ne sont pas des grimpeurs individuels qui se gerent tout seul sur la montagne. Il y a donc eu discussion et decision collective. Apres, ce qui est amusant, c'est ce qui se passe dans la tete de chacun. Moi qui suis un observateur participant - et ce n'est pas la premiere fois que cela m'arrive dans ce genre de situation -, mon premier reflexe serait de me desolidariser de l'expe et de me dire  <<je suis capable, en tant que guide et en tant qu'himalayiste, de tenter le sommet>>.  Mais je forme un binome avec Sophie que je filme. Et elle repond assez rapidement que, compte tenu du materiel personnel perdu dans l'avalanche, elle renonce. Elle s'est fixe des limites (dans le film, en larmes, elle explique  <<moi je ne veux ni me geler les doigts, ni me geler les pieds, alors comme j'ai rien, j'y vais pas...>> ) Moi, je me pose la question avec Andreas, un autre guide. Tenter l'echappee belle? Mais alors nous aurions quitte notre role d'encadrant pour redevenir des performeurs, avec une autre prise de risques. Cela aurait ete une autre histoire... Finalement nous ne l'avons pas fait. Mais quel dechirement! C'est d'autant plus frustrant que j'etais dans une dynamique, j'etais persuade qu'on allait aller au sommet. Cela s'etait tellement bien passe a l'Everest deux ans avant avec Sophie... D'ailleurs, je n'ai pas filme tant que ca; je ne me suis pas tant que ca preoccupe de remplir mes cartes memoires avec ce qui s'est passe avant. Ce n'etait pour moi que des moments que je comptais utiliser en flash-back par rapport a ce que j'allais raconter la-haut. C'est d'ailleurs la deuxieme couche que je me prends sur la tete a ce moment. Car non seulement l'alpiniste est frustre mais le cineaste est abasourdi parce qu'il vient de perdre son sujet! Ajouter a ca la sideration, un peu d'hypoxie... Alors je m'assois, je me filme d'ailleurs a ce moment-la, il fait grand beau. Je viens de tout perdre (rires).   Et sur la chaine Voyage... \n \n PROGRAMMATION SPECIALE  \n \n QUETE DES EXTREMES \n Tous les jeudis du 6 au 27 juillet a 20h55 et 21h50  sur VOYAGE \n Jeudi 6 juillet K2, UNE JOURNEE PARTICULIERE   a 20h55 (1x60)   inedit A LA POURSUITE DES AURORES BOREALES   a 21h50 (1x60)   Jeudi 13 juillet \n ON VA MARCHER SUR L'EVEREST   a 20h55 - (1x60)  inedit VERTICALE BOREALE   a 21h50 (1x60)   Jeudi 20 juillet LES GARDIENS DES ALPES   a 20h55 (1x60) JADE OU LA VIE POLAIRE   a 21h50 (1x60)   Jeudi 27 juillet GUIDE A TOUT PRIX   a 20h55 (1x60) LE MONDE D'YVAN   a 21h50 (1x60)", "theme": "une saison a la montagne"}