{"title": "Contre <<l'Etat et ses gardiens>>, des anars allument la meche", "newspaper": "Liberation", "author": ["Francois Carrel"], "date_publi": "2017-11-06", "content": "L'incendie volontaire qui a detruit dans la nuit du 25 au 26 octobre cinq vehicules personnels de gendarmes de la brigade territoriale de Meylan, commune prospere de l'agglomeration de Grenoble, aurait pu, sans l'intervention des pompiers, gagner les logements de fonction des gendarmes et de leurs familles : 24 personnes avaient du fuir l'immeuble entoure par les flammes. Par ailleurs, <<l'acces voiture>> avait ete cadenasse pour ralentir l'arrivee des secours.  <<Pour assurer notre securite pendant l'attaque (et pour faire une blague aux pompiers)>>,  ont precise quelques jours plus tard les auteurs de l'incendie. La revendication de cet incendie, a la forte tonalite feministe, a ete postee sur le site d'information participative et alternative Indymedia Grenoble et sur un blog anarchiste consacre a la  <<chronique de la guerre sociale en France>>.  Ce texte assume sans ambiguite l'attaque directe  <<aux individus qui portent les uniformes plutot qu'a leur fonction>> . Militant et surprenant, ce communique est pour l'essentiel une tirade feministe, redigee au feminin, qui denonce le  <<sexisme>>  et  <<l'assignation>>  liee au genre feminin. Les auteurs ou les auteures maitrisent apparemment les theories des genres et en particulier le concept d' <<autodefense feministe>>.  L'attaque de la gendarmerie de Meylan serait ainsi  <<une revanche pour toutes les fois ou l'on s'est decourages en se persuadant que l'on n'etait pas capables, qu'on avait pas les competences, pas la force, pas les moyens>>.  La conclusion cite plus classiquement des dossiers recents chers a la mouvance anarchiste, puisque l'attaque est dedicacee aux  <<deux personnes incarcerees de l'affaire de la voiture de flics brulee>>  et  <<aux inculpe*es de Scripta Manent>>.  Des references au proces des incendiaires d'une voiture de police quai de Valmy a Paris en mai 2016, en marge des manifestations contre la loi travail, et au proces du reseau anarchiste italien Scripta Manent, qui s'ouvrira a Turin le 15 novembre. Le style et le canal d'expression de cette revendication, tout comme le mode operatoire de l'attaque, ont une parente forte avec celle de l'incendie ravageur de la caserne Offner du groupement de gendarmerie de l'Isere, le 21 septembre - revendication signee par <<Des nocturnes>> -, et celle de l'incendie de la gendarmerie de Limoges, le 19 septembre - texte signe <<Revolte anarchiste des gendarmes exiles>>. Les auteurs revendiques de ces brasiers <<solidaires>>, selon la formule qui revient dans ces textes, defient l'Etat au coeur meme de son autorite : dans les locaux de la gendarmerie. Prenant des <<Precautions>> Les destructions par le feu, depuis plusieurs mois, se multiplient cependant bien au-dela des gendarmeries, en Isere, dans la Drome, en Ardeche, la Haute-Vienne, les Hautes-Alpes, la Seine-Saint-Denis et le Puy-de-Dome. La societe Enedis (ex-ERDF), chargee de la mise en place du nouveau compteur electrique connecte Linky, equipement tres conteste, est une cible privilegiee : 21 vehicules de sa flotte ont ete brules a Limoges le 24 octobre, 12 en mai a Grenoble... D'autres societes sont dans le collimateur des incendiaires : Spie Batignolles, accuse de  <<s'engraisser en construisant des taules>> ;   RTE, charge de la mise en place d'une ligne a tres haute tension en Haute-Durance ; TDF, dont deux relais telephonie mobile et radio-tele ont ete detruits l'ete dernier : les auteurs revendiques denoncent  <<le decervelage cathodique, l'abrutissement radiophonique>>  et  <<l'alienation profonde occasionnee par les telephones>>.  Cote service public, ont ete vises le 24 octobre la police municipale de Clermont-Ferrand -  <<Bruler des voitures de la police, c'est un moyen pour nous d'attaquer l'Etat et ses gardiens>>,  selon le texte de revendication -, le centre communal d'action sociale de Grenoble ( <<police sociale>>  qui  <<cogere la misere, donnant ainsi une caution morale a la democratie>> ) ou encore des composteurs du reseau de tram de la metropole grenobloise... Ces incendies, tous revendiques, semblent temoigner d'une montee en puissance recente d'une mouvance anarchiste active, antiflics, anti-Etat et antitechnologie. Si la methode (la lutte par le feu et le sabotage) fait reference a l'histoire du mouvement anarchiste des la fin du XIX e  siecle, les acteurs sont apparemment eloignes du mouvement ouvrier, matrice de l'anarchisme. Les revendications sont-elles credibles ? On peut s'interroger sur la realite du groupe feministe qui revendique l'attaque de Meylan, a la lumiere de la revendication de celle de la gendarmerie de Limoges qui emanait  <<d'ex-gendarmes de l'escadron de gendarmerie mobile 41/2 [...] en mutinerie>>.  Derriere cette forme de revendication, a prendre au second degre sans doute, reste pourtant le fond : les textes sont precis sur les faits et constants sur les motivations. Le procureur de la Republique de Grenoble, Jean-Yves Coquillat, releve avec  <<une forte preoccupation [...] la montee en puissance inedite d'affaires de ce type, avec des delais de commission qui se rapprochent>>.  Rien ne permet pour l'heure de faire le lien entre les differentes attaques par le feu, mais il confirme, pour les gendarmeries iseroises,  <<la similitude>>  entre ces  <<actions reflechies, bien construites, qui ne sont pas de l'ordre de l'incendiaire ordinaire. [...] Ce sont des techniques de sabotage et des actes qui peuvent s'apparenter a des actes terroristes. Meme si des actes de vengeance ne peuvent etre ecartes, la piste des anarcho-libertaires est serieuse>>. A Grenoble, les enquetes - distinctes - sur les incendies des gendarmeries ont ete confiees a la section de recherche de la gendarmerie de l'Isere, celle-la meme dont les locaux ont ete detruits par le feu a la caserne Offner il y a six semaines. Les enquetes sur les autres incendies locaux sont de la competence de la police judiciaire.  <<Les enqueteurs se parlent>>,  assure le procureur, qui reconnait qu'ils disposent de peu  <<d'elements materiels>>,  les incendiaires prenant  <<leurs precautions>>.  Ces derniers, qui n'ont pas hesite a cisailler a chaque fois les grillages d'enceinte pour entrer chez les gendarmes, savent se camoufler et ne laissent pas de traces. Meme s'ils en laissaient, elles seraient difficiles a croiser avec les revendications de militants anarchistes, libertaires ou autonomes qui refusent systematiquement les prelevements d'ADN. <<l'objet d'un attentat>> Au ministere de l'Interieur, Gerard Collomb prend cette vague d'attaques tres au serieux. La semaine derniere, lors de la presentation du budget 2018 de l'armee, il a souligne que 5 millions d'euros sont alloues a la  <<securisation des casernes>>  :  <<Il y a trois casernes qui ont fait l'objet d'un attentat au cours des dernieres semaines, je veux denoncer cela.>>  Du cote des services de renseignement de la police et de la gendarmerie, on n'hesite pas non plus a parler de  <<terrorisme>>.  Le reseau Indymedia avait ainsi ete notifie par l'Office central de lutte contre la criminalite liee aux technologies de l'information et de la communication (OCLCTIC), melant policiers et gendarmes, l'obligation de retirer la revendication de l'incendie de la caserne Offner de son site sous peine de poursuite pour  <<provocation et apologie d'actes de terrorisme>>.  Indymedia Grenoble avait obtempere, precisant cependant dans un communique qu'il  <<semblait important que soit visibilisee la nature politique d'actions directes, fussent-elles penalement reprehensibles>>. <<On etait euphoriques>> Le parquet antiterroriste n'a pourtant pas ete saisi pour l'heure des incendies des gendarmeries de Limoges, Grenoble et Meylan : le souvenir cuisant de l'affaire de Tarnac pese sans doute encore sur les esprits. Des actes de sabotage contre le TGV avaient ete instruits, tres lourdement, par les services antiterroristes... avant que l'affaire ne soit renvoyee par un juge d'instruction a l'echelle du tribunal correctionnel, en rejetant son pretendu caractere  <<d'entreprise terroriste>>. Cette fois pourtant, il n'est plus seulement question d'attaques contre les biens, mais contre les hommes. Pour la premiere fois dans une revendication, les auteurs presumes de l'incendie de Meylan ont franchi le pas, allegrement :  <<Si derriere l'uniforme, il y a un humain, c'est a lui que nous avons cherche a nuire>>,  precise le texte, qui poursuit :  <<Sur le chemin du retour, on etait euphoriques. On se sentait legeres, fortes, soudees, avec le sentiment que rien ne pourrait plus nous arreter.>>  Cette ultime bravade, alors que les familles des gendarmes ont ete elles-memes menacees par l'incendie, ne saurait avoir d'autre but et d'autre consequence que de decupler la colere et la determination de l'Etat.", "theme": "france"}