{"title": "Trump et Jerusalem : une decision pour detourner l'attention", "newspaper": "Liberation", "author": ["Frederic Autran"], "date_publi": "2017-12-06", "content": "Seul contre tous : la posture semble decidement convenir a Donald Trump. Rarement le monde a paru aussi uni que dans son opposition a reviser le statut de Jerusalem. Mais comme il l'a deja prouve sur l'accord de Paris sur le climat ou sur le nucleaire iranien, le president americain n'est guere un homme de consensus. Ce constat evacue, une question demeure : pourquoi ? Pourquoi Trump, soi-disant desireux de conclure la paix entre Israeliens et Palestiniens  (<<le deal ultime>>),  a-t-il pris une decision susceptible de discrediter Washington dans son role de mediateur ? Derogation.  Precision notable : l'initiative de Trump n'est pas une surprise.  <<Quand je serai president, il en sera fini des jours ou l'on traitait Israel comme un citoyen de seconde zone,  promettait-il des mars 2016 devant le puissant lobby juif americain Aipac.  Nous deplacerons l'ambassade americaine vers la capitale eternelle du peuple juif, Jerusalem.>>  Bill Clinton et George W. Bush avaient fait une promesse identique lors de leur campagne. Avant de reculer, une fois au pouvoir, convaincus par les experts qu'une telle decision ruinerait tout dialogue de paix. Mais la loi obligeait Trump a se prononcer. Tous les six mois depuis 1995, le locataire de la Maison Blanche doit en effet choisir entre demenager vers Jerusalem l'ambassade des Etats-Unis en Israel - comme le prevoit une loi adoptee cette annee-la - ou signer une derogation pour la maintenir a Tel-Aviv, a l'instar du reste de la communaute internationale. Debut juin, Trump avait opte, comme tous ses predecesseurs, pour la derogation. Le 1 er  decembre sonnait une nouvelle echeance. Et cette fois, le President n'a pas recule. Une maniere d'entretenir l'image qu'il cherit de lui-meme : celle d'un leader imprevisible, allergique au  <<politiquement correct>>  et dote du  <<courage>>  dont manquaient, selon lui, les autres presidents. Au passage, le milliardaire exauce sa base chretienne evangelique, seule frange de l'electorat americain, selon une recente enquete de Brookings, a souhaiter un demenagement de l'ambassade vers Jerusalem.  <<60 millions d'evangeliques scrutent cette promesse de pres, parce que si Donald Trump deplace l'ambassade vers Jerusalem, il entrera dans l'immortalite. On se souviendra de lui pendant des millenaires pour son acte de courage>>,  clamait ainsi mardi, sur Fox News, le pasteur extremiste John Hagee, president de l'organisation Chretiens unis pour Israel. Mais la pression ne vient pas uniquement des electeurs. Le magnat americain des casinos Sheldon Adelson, plus gros donateur de la campagne Trump et ami du Premier ministre israelien, aurait discretement exhorte le President a tenir ses engagements. <<Coincidence>>.  Au plus bas dans les sondages (35 % selon le barometre Gallup), fragilise par l'affaire russe, Trump utiliserait, selon plusieurs experts, la question de Jerusalem a des fins de politique interieure.  <<Trump s'epanouit dans le chaos et l'imprevisibilite, et il s'en sert pour detourner l'attention des enquetes serieuses en cours sur sa possible entrave a la justice, dit Liberation Josh Ruebner, directeur politique de l'ONG US Campaign for Palestinian Rights. Je ne crois pas que cela soit une coincidence que Trump fasse cette annonce quelques jours apres l'inculpation de son ancien conseiller a la Securite nationale pour avoir menti au FBI>> . La decision de Trump  <<repose avant tout sur des considerations de politique interieure : consolider sa base, devier des enquetes contre son entourage, tenir une promesse de campagne>>,  confie un diplomate occidental, connaisseur des Etats-Unis. Dans ce contexte, quid des efforts americains pour relancer le processus de paix ?  <<L'emplacement physique de l'ambassade americaine n'est pas determinant pour un accord de paix. Ce n'est ni un obstacle ni un levier pour la paix>>,  assure la Maison Blanche. Un  <<plan>>  elabore depuis des mois par les conseillers du President sur ce dossier, dont son gendre Jared Kushner, pourrait etre devoile en debut d'annee. D'ici la, la tension sera-t-elle retombee ?  <<La Maison Blanche mise probablement sur le fait qu'en depit du bruit genere dans le monde arabe par cette decision, leurs allies cles saoudien et egyptien limiteront leur opposition a des condamnations verbales, car ils veulent preserver leurs relations avec Trump sur des dossiers plus urgents, comme l'Iran>>,  analyse Shibley Telhami, chercheur a la Brookings Institution. Les Palestiniens, eux, pourront-ils, apres cette provocation, s'asseoir a la table des negociations ? Telhami en doute et emet une hypothese :  <<L'equipe Trump a realise que le deal du siecle [entre Israeliens et Palestiniens]    etait hors de portee et cherche un moyen de rejeter la faute sur quelqu'un d'autre.>>", "theme": "planete"}