{"title": "Une stimulation cerebrale aurait redonne une legere conscience a une personne en etat vegetatif", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-09-26", "content": "Des chercheurs francais de l'Institut des sciences cognitives Marc-Jeannerod de Lyon ont annonce lundi qu'une technique de stimulation nerveuse etait susceptible d'avoir augmente l'etat de conscience d'un homme de 35 ans qui se trouvait dans un etat vegetatif depuis des annees. En d'autres termes, ils ont donne un peu de conscience a une personne qui l'avait completement perdue a la suite d'un accident ou d'une maladie. Cette annonce, parue dans le journal americain  Current Biology,  est impressionnante quand on sait qu'il y a plus de mille patients en etat vegetatif depuis des annees, sans espoir d'evolution. Mais elle ne concerne qu'un seul patient.  <<La plasticite cerebrale et la reparation du cerveau sont possibles meme lorsque l'espoir semble avoir disparu>>,  ecrivent neanmoins les auteurs. Le traitement a consiste a utiliser un implant pour envoyer des impulsions electriques dans le nerf vague [le dixieme nerf cranien]. Cette stimulation est connue, deja utilisee pour traiter les personnes atteintes d'epilepsie et de depression.  <<Ce pourrait etre une nouvelle avancee interessante, mais je serais prudent sur ces resultats jusqu'a ce qu'ils soient reproduits chez plus de patients>>,  a reagi Vladimir Litvak, professeur a l'University College London Institute of Neurology, interroge par l'AFP. Nous avons interroge par telephone une des deux chercheurs signataires de l'etude, la D r  Angela Sirigu. Comment avez-vous choisi ce patient ? Nous l'avons choisi parce qu'il avait un diagnostic tres pessimiste, et ainsi pour que l'on ne puisse pas dire que s'il y avait des changements dans son etat de conscience, cela pouvait etre lie a de la chance. Et la question du consentement, pierre angulaire des essais cliniques, comment avez vous fait ? Le malade n'etant evidemment pas en etat de le donner ? Cela fait plusieurs annees qu'on y travaille. Il y a deux ans et demi nous avons soumis le protocole au comite d'ethique. Dans le protocole qui a ete accepte, il etait precise que notre essai concernerait 20 patients. On s'est vite rendu compte que c'etait trop lourd, et nous l'avons reduit a 4 patients. Puis on s'est tourne vers l'ANSM (Agence nationale de securite sanitaire des medicaments), et on a debute en 2016. On a, enfin, enregistre notre protocole dans le registre des essais cliniques americains. La famille a-t-elle donne son accord ? Evidemment, on a demande leur consentement, signe par la mere et le pere. On a beaucoup discute avec eux, vous savez, on leur a explique en detail le protocole. Nous avons rencontre une famille merveilleuse, les parents voulaient faire quelque chose pour leur fils mais aussi pour la science. Pourquoi avoir choisi de stimuler le nerf vague, ou nerf pneumogastrique, qui relie le cerveau a d'autres organes majeurs du corps ? C'est un nerf tres particulier, car il va se projeter dans le cerveau. Il peut influencer l'activite cerebrale et le corps. De fait, il achemine les informations comme dans une boucle, entre le cerveau et le corps, et les informations vont dans les deux sens. On peut dire qu'il agit sur des niveaux importants de la conscience. Les reactions du patient ont-elles ete rapides apres la stimulation ? Des le premier jour, le patient a reagi, mais comme le nerf avait ete largement manipule, on pouvait avoir l'impression que ce n'etait... qu'une impression, et que cela n'etait donc pas scientifique. Pendant un mois, nous avons stimule ce nerf, en augmentant progressivement l'intensite. Lorsque l'on est arrive a cinq fois la fois la stimulation initiale, c'est la que l'on a rencontre les resultats les plus importants. Et l'on a pu noter, par les ECG (electroencephalogramme) et par les examens au Petscan, une activite cerebrale qu'il n'avait pas auparavant. C'est-a-dire ? Apres six semaines de traitement, il a commence ainsi a repondre a des demandes simples, telles que suivre un objet avec ses yeux et tourner la tete. Il a semble plus alerte, capable de rester eveille lorsque son therapeute lui lisait un livre. Il a reagi aussi a des stimuli, ouvrant les yeux en grand quand un examinateur placait soudainement son visage sur le sien. Pour nous, le patient est passe d'un etat vegetatif a un etat de conscience minimale. Et cela peut-il durer ? Le protocole est termine : pendant toute la periode de l'essai, l'activite cerebrale chez le patient a ete maintenue. Mais depuis, nous n'avons pas fait d'autres analyses. On travaille, desormais, sur 3 autres patients. Et on voudrait aller vers d'autres malades, ceux qui ont une conscience a minima, que l'on appelle les patients en etat paucirelationnel. Quelle a ete la reaction de la famille ? Tout n'est pas simple, mais nous avons un lien tres proche, surtout avec la mere. C'est une famille extraordinaire. N'avez-vous pas eu le sentiment, parfois, de jouer aux apprentis sorciers ? Et pourquoi ? Nous ne sommes pas des sorciers. On fait des choses, et l'on sait tres bien ce que l'on fait. Ce n'est en rien de la sorcellerie. La, nous avons montre qu'il y a des signes de conscience. C'est notre espoir, il faut continuer, et nous, on travaille. Mais vous pouvez comprendre l'eventuel choc pour les proches du millier de patients qui sont depuis des annees en etat vegetatif, en France aujourd'hui ? D'abord, il ne s'agit que d'un cas. Ensuite, la science est faite pour faire changer les idees, les opinions, voire la realite. C'est notre metier, c'est notre mission. Mais bien sur, il faut attendre.", "theme": "france"}