{"title": "Hopital: <<Maintenant, je reagirais>>", "newspaper": "Liberation", "author": ["Mathilde Frenois"], "date_publi": "2017-10-29", "content": "<<Je debarquais dans l'univers medical. C'etait le debut de mes etudes d'infirmiere et mon tout premier stage dans un centre de soins a Nice. J'avais 20 ans. Lorsque l'on travaille pour la premiere fois dans un service, on commence par apprendre la profession d'aide-soignant avant celle d'infirmier. Un encadrant devait me former, et c'est lui qui m'a harcelee. <<C'est arrive tout doucement. Au debut, pendant plusieurs semaines, je n'ai pas vraiment fait attention. Mais il avait toujours des discussions un peu salaces, il faisait souvent des allusions, il voulait savoir si j'avais un copain ou pas. Je pensais que c'etait anodin. Mais un jour, a la fin du stage, j'ai fait la toilette d'un patient au lit. Avec lui. Il devait m'enseigner les bons gestes et etait juste derriere moi. C'est la qu'il a souleve le bas de ma blouse. Et il a dit :  \"Ah, mais t'as un bon cul !\"  Tout ca devant le patient. Il n'avait pas de gene. Moi je n'ai rien repondu. <<Quelques jours plus tard, il etait dans le couloir avec moi. Il m'a enfermee dans l'ascenseur avec des intentions. J'ai reussi a m'echapper. Mais on descendait au meme etage. Il m'a retrouvee dans le couloir et m'a lance :  \"Tu as reussi a partir.\"  D'habitude, j'ai du caractere et je ne me laisse pas vraiment faire. Mais quand tu es stagiaire, tu fermes ta gueule. Si tu parles, ca peut avoir des consequences sur la note du stage. Alors je n'ai rien dit. <<Dans ma tete, si j'en parlais, ca pouvait aller trop loin. Je creerais une mauvaise ambiance et ca allait me porter prejudice. Je n'avais pas envie que ca me suive, me poursuive. <<Cet encadrant, je ne l'ai revu que quelques fois. C'etait la fin de mon stage et je faisais en sorte de ne plus travailler avec lui. Aujourd'hui, je fais plutot equipe avec des filles donc je suis en confiance. Et j'ai pris de l'assurance. Avant j'etais vulnerable, maintenant je reagirais. Peut-etre que je le dirais. J'espere que je parlerais. <<Il m'a quand meme fallu un an pour raconter cet evenement a ma famille. Ce tabou n'est pas normal. Quand j'y repense, je me dis que je ne sais pas ou est cet homme aujourd'hui, qu'il est capable de reproduire ces gestes avec d'autres infirmieres et etudiantes.>>", "theme": "france"}