{"title": "Au bord de la crise de fonctionnerfs par Mathieu Lindon", "newspaper": "Liberation", "author": ["Mathieu Lindon"], "date_publi": "2017-10-13", "content": "Si j'ai bien compris, les fonctionnaires ne sont pas comme les milliardaires : ils n'ont pas le gout du risque. De fait, ils ne risquent pas de devenir milliardaires - et c'est pourquoi Emmanuel Macron n'est pas chaud pour leur donner un coup de pouce. Pourtant, on pourrait lui expliquer que le risque, dans la vie, n'est pas seulement financier. Policiers, pompiers et personnels hospitaliers, par exemple, sont susceptibles de se faire tuer, bruler et fourguer on ne sait quelles maladies. En outre, tels les enseignants, souvent, par leur travail, ils arrivent a creer ce qui parait a beaucoup quelque chose d'encore plus precieux que de l'argent. Mais c'est comme s'ils assumaient le risque de ne pas faire fortune et que, dans ces conditions, il n'y avait aucune raison de venir a leur secours. Bien sur, on prete aux fonctionnaires des privileges pour lesquels une bonne nuit du 4 aout s'imposerait : securite de l'emploi (mais moindre que celle qui etait promise aux esclaves avant que des lois scelerates n'interdisent cette si economique pratique), retraite moins tardive. Certains arguent que cette securite de l'emploi reste relative face a un terroriste dechaine, au coeur d'un incendie, entouree d'une nuee de virus (ou de microbes, pour les enseignants). Et quand on voit l'etat des casernes, des commissariats, des hopitaux et des lycees, on n'a pas tellement l'impression d'etre au chateau et que les privileges soient si exorbitants. Malgre tout, reconnaissons que, parfois, les fonctionnaires font des jaloux. Comme si, puisqu'on ne pouvait pas avoir la securite de l'emploi pour tous, il fallait revendiquer la precarite pour tous. Ce serait conforme aux valeurs de notre pays de cocagne : liberte, egalite, precarite. Et maintenant que le travail est devenu la valeur entre toutes, c'est un desavantage pour les fonctionnaires de partir a la retraite avant d'autres, avec leur parachute de plomb, tandis que des travailleurs du prive peuvent encore parader dans leur emploi jusqu'a des 70 ans et plus. Eux, pour mettre du beurre dans leurs retraites peu salees, peuvent se reconvertir en gardiens de parkings jusqu'a la mort des la soixantaine. Ils perdront alors ce sentiment de culpabilite, auquel ils resistent souvent, de peser sur les comptes de la nation et ne devoir leur avancement qu'a l'anciennete qu'il s'agit en fait de leur reprocher, sinon de leur supprimer, en denigrant leur statut pour mieux attenter a leur magot (ah, le tresor des fonctionnaires). Maintenant, c'est fini, les feignasses. Dans l'ideal comptable, il faudrait qu'a l'avenir ils travaillent a la fois plus et moins longtemps : plus, parce que leur retraite viendrait plus tardivement, et moins, parce qu'ils ne seraient plus surs de l'atteindre avec toujours leur emploi sous le coude. On a cependant l'impression qu'on ne tirerait pas que des avantages a ce que les services publics deviennent prives, soumis a la fameuse logique comptable. Si on voit, fut-ce pour les deplorer, les economies et autres arrangements qu'on peut faire dans les hopitaux, il est plus difficile d'imaginer, par exemple, comment la police peut etre rentable en purs termes financiers. Mais si j'ai bien compris, quand il y aura un service prive dans les commissariats, les citoyens VIP passeront avant les autres, seront recus avec une coupe de champagne dans un salon douillet pendant qu'on s'enquerra s'ils souhaitent une cellule individuelle, donnant sur le lac ou sur la montagne, the, cafe ou chocolat au petit-dejeuner (<<Vous le prendrez dans votre cellule ou on vous le monte sur la terrasse ?>>).", "theme": "chroniques"}