{"title": "Vitesse reduite a 80 km/h : bras de fer sur le lever de pied", "newspaper": "Liberation", "author": ["Adrien Franque"], "date_publi": "2018-01-07", "content": "Il sera tres certainement interdit de rouler au-dessus de 80 km/h sur certaines routes, et notamment les  <<routes bidirectionnelles sans separateur central>> . Dimanche, dans le  JDD,  Edouard Philippe a defendu une nouvelle fois cette idee, qui devrait etre officialisee mardi par le gouvernement et concerner 400 000 km de routes secondaires.  <<Je sais que si nous annoncons cette mesure je serai critique. Mais je sais qu'elle va sauver des vies, et je veux sauver des vies. Et si pour sauver des vies il faut etre impopulaire, j'accepte de l'etre>>,  plaide le Premier ministre. Cette mesure interviendrait alors que la France connait une augmentation ininterrompue de la mortalite routiere depuis 2014 (3 477 tues en 2016), un phenomene que le pays n'avait plus connu depuis 1972 (18 034 tues). Comme a chaque fois qu'il ressort dans le debat public, ce projet est vivement critique par les associations de defense des conducteurs. L'association 40 Millions d'automobilistes revendique ainsi plus de 600 000 signatures contre cet abaissement des limitations de vitesse. Ce lobby de defense de l'automobile y voit  <<toujours plus de repression et de sanction>>  contre les conducteurs de vehicules et milite notamment pour qu'un debat se deroule au Parlement - le gouvernement prevoyant, pour le moment, de modifier le code de la route par decret. Ces associations fustigent aussi les etudes mises en avant par le gouvernement et leur opposent d'autres travaux. Sur quelles etudes l'executif s'appuie-t-il ? Le 19 decembre, le site Moto-net.com a fait fuiter une note envoyee par la Securite routiere aux prefets, dans laquelle sont detailles des arguments en faveur d'un abaissement de la vitesse maximale autorisee (VMA) qui reduirait la mortalite. Le document indique qu'une etude realisee par le comite des experts du Conseil national de la securite routiere (CNSR), sortie en novembre 2013, est a l'origine des calculs sur les estimations de gain de vies que permettrait la diminution des vitesses de 90 a 80 km/h. Ces experts du CNSR ont ainsi conclu qu'entre 200 et 400 morts pourraient etre evites chaque annee, selon le nombre de kilometres de voies concernees. Surtout, cette idee que vitesse et mortalite sont liees s'appuie principalement sur les travaux conduits par les chercheurs Goran Nilsson et Rune Elvik depuis les annees 80. Ces derniers ont demontre qu'une  <<variation de la vitesse de 1 % induit une variation du nombre d'accidents corporels de 2 % et une variation du nombre d'accidents mortels de 4 %>> . Les routes bidirectionnelles sans separateur central ont ete ciblees specifiquement par le gouvernement car elles concentraient  <<87 % de la mortalite sur routes hors agglomeration (1 911 personnes), soit 55 % de l'ensemble de la mortalite routiere>>  en 2016, selon le bilan annuel de l'Observatoire national interministeriel de la securite routiere. Par ailleurs, des experts reunis dans le cadre des Assises de la mobilite lancees en septembre ont rendu le 13 decembre leurs recommandations en termes de securite routiere : ils preconisent une vitesse maximale autorisee par defaut de 70 km/h sur toutes les routes nationales bidirectionnelles, qui pourrait etre relevee a 90 km/h, voire a 110 km/h en fonction des caracteristiques des voies. Pas sur que le gouvernement aille jusque-la, mais ces Assises avaient tout de meme pour objectif d'alimenter la loi d'orientation des mobilites qui sera presentee au Parlement debut 2018. Pourquoi l'experimentation qui vient d'etre realisee fait polemique ? Decidee par Bernard Cazeneuve, alors ministre de l'Interieur, cette experimentation de l'abaissement de la vitesse a 80 km/h a ete conduite entre juillet 2015 et juillet 2017 sur trois portions de routes bidirectionnelles, et ce dans quatre departements francais. Aucun bilan de cette experimentation n'a ete rendu public, meme s'il semble avoir ete pris en compte par la Securite routiere, puisqu'il figure dans la note envoyee aux prefets. C'est cette absence de transparence que conteste l'association 40 Millions d'automobilistes. Joint par telephone, le delegue general de l'association, Pierre Chasseray,  <<au bout du rouleau>>  face a la  <<propagande>>  des responsables politiques et des figures de la Securite routiere, trouve absurde que les resultats ne soient pas disponibles alors que la Securite routiere a elle-meme declare qu'ils leur etaient favorables :  <<C'est comme si un enfant revenait a la maison en disant a son pere : \"Papa, j'ai eu un super bulletin de notes, mais je ne veux pas te le montrer.\">> Aussi, Pierre Chasseray s'est rendu en Haute-Saone, sur l'une des trois portions de routes concernees par l'experience, et en a tire  un reportage diffuse sur YouTube  mercredi dernier. L'association se fonde surtout sur le ressenti de quelques riverains - pas vraiment un procede scientifique donc -, qui estiment que la situation est plus dangereuse qu'avant, car, selon eux, le trafic ayant ete ralenti, les voitures entreprennent davantage des depassements, notamment pour doubler les nombreux camions qui circulent sur le troncon. Evidemment cela n'epuise pas la polemique. Car selon le Centre d'etudes et d'expertise sur les risques, l'environnement, la mobilite et l'amenagement (Cerema), trois elements ressortent de ces deux annees d'experimentation : une diminution de la vitesse moyenne, un engorgement de la circulation qui reste plutot stable et une accidentalite a la baisse. Le Cerema precisant que le delai scientifique pour ce type d'etudes devrait normalement etre de cinq ans, au lieu de deux dans le cas present. D'ailleurs, des 2015, le dispositif avait ete remis en cause par deux experts, demissionnaires du CNSR, qui estimaient qu'une  <<application aussi restreinte ne pouvait ni ameliorer significativement la securite routiere ni contribuer a ameliorer des connaissances etablies depuis des decennies avec des methodes plus adaptees>> . Quelles sont les etudes brandies par le lobby automobile ? L'autre grand argument avance par 40 Millions d'automobilistes, et par la Ligue des conducteurs, c'est l'experience danoise : apres une experimentation menee entre 2011 et 2014 par la Direction danoise des routes, le gouvernement a decide de relever la vitesse maximale autorisee en la passant de 80 a 90 km/h sur certaines routes rurales. Cette decision avait ete prise apres avoir constate, lors d'une experimentation, qu'une telle augmentation de la vitesse maximale autorisee n'engendrait qu'une hausse de 0,2 % de la vitesse moyenne sur ces routes. Et qu'au niveau des accidents et dommages corporels, une legere baisse avait meme ete constatee pendant le test. Seulement, comme l'a precise le porte-parole de la Direction danoise des routes interrogee par le  Copenhagen Post  en 2016, cette baisse ne concernait pas les sections de routes de mauvaise qualite ou celles ou des routes se rejoignent. Dans un documentaire tourne au Danemark, 40 Millions d'automobilistes met en avant la prevention et les moyens mis en place par le gouvernement danois plutot qu'une  <<repression>>  contre le conducteur. Le nerf de la guerre reste cependant ce lien entre variations de la vitesse et mortalite routiere, soit les travaux de Nilsson et Elvik. Pour Pierre Chasseray,  <<il n'y a qu'en France qu'on accorde de l'importance a cette etude>>.  Il trouve egalement aberrant que la Securite routiere fonde ses recommandations  <<sur une etude  [celle de Nilsson, ndlr]  datant de 1981>>. Dans une contre-etude commandee a la Societe de calcul mathematique en 2013, la Ligue de defense des conducteurs regrettait ainsi que les methodes de la Securite routiere se fondant sur les etudes de Nilsson et Elvik ecartent  <<minutieusement toutes les donnees qui pouvaient fausser leur raisonnement, comme les progres techniques, l'etat des routes, la vitesse au moment de l'impact, le modele de voiture...>>  L'association continue aujourd'hui de remettre en cause la theorie de Nilsson et Elvik, mettant en avant le fait que dans certains cas - le passage a 70km/h sur le peripherique parisien ou sur la rocade de Rennes notamment -, la baisse de la vitesse a meme entraine une hausse de la mortalite routiere ou des accidents. L'accidentologue Claude Got, dans une synthese sur la desinformation dans le domaine de la securite datant de janvier 2017 et ciblant autant ces associations de defense des conducteurs que les responsables politiques, rappelait qu' <<a partir des annees 70, de nombreuses etudes ont etabli les relations entre les variations de vitesse lors d'un accident et la probabilite d'etre blesse ou tue. Ces notions ont ete ensuite affinees, et aucune equipe de recherche au monde ne conteste la force du lien entre vitesse et risque>>.  Got conteste aussi la contre-etude de la Societe de calcul mathematique, dont les membres n'auraient, selon lui,  <<aucune competence epidemiologique>>  pour critiquer les resultats empiriques produits par les theories de Nilsson et Elvik. Quelle est la situation a l'etranger ? La aussi, la polemique fait rage. En Europe, quatre Etats ont limite a 80 km/h la vitesse maximale sur les routes hors agglomeration : le Danemark, la Norvege, les Pays-Bas et la Suisse. Mais 40 Millions d'automobilistes s'appuie sur d'autres cas de figure. L'association avance ainsi que << les Britanniques roulent a 97 km/h et ont moins d'accidents ; les Allemands a 100 km/h et denombrent moins de tues sur les routes>>.  Dans sa note aux prefets, la Securite routiere prend bien soin de repondre a cet expose : selon elle, au Royaume-Uni, la limitation a beau etre de 97 km/h,  <<la vitesse moyenne reellement pratiquee est de 77 km/h car cette partie du reseau routier ne permet pas de rouler plus vite>>. Pour ce qui est de l'Allemagne, la Securite routiere indique que  <<si la limite est bien de 100 km/h sur le reseau secondaire, une grande partie de celui-ci est limitee a 80 ou a 70 km/h lorsque l'etat de la route l'impose>> . Tout en ajoutant qu'une comparaison entre les deux pays est difficile, puisque  <<les conducteurs allemands respectent scrupuleusement les limitations, a la difference de leurs homologues francais>>.", "theme": "france"}