{"title": "Peche electrique : des ONG exhument un document de scientifiques europeens critiquant la pratique", "newspaper": "Liberation", "author": ["Philippe Brochen"], "date_publi": "2018-01-07", "content": "C'est un element de poids a porter a charge du dossier de la peche electrique, une methode autorisee partiellement depuis fin 2006 par l'Union europeenne  <<a titre experimental>>  dans la partie sud de la Mer du Nord contre l'avis de plusieurs organisations de pecheurs et d'ONG environnementales. Les associations  Bloom , The Black Fish, les Fileyeurs des Hauts-de-France... ont mis la main sur  un document de scientifiques de la Commission europeenne qui  <<met en garde>>  contre cette pratique en theorie interdite depuis 1998.... avant qu'intervienne un assouplissement des regles huit ans plus tard  <<sous la pression des lobbies de la peche industrielle neerlandais et de leurs relais scientifiques>> . Dans un courrier commun, les ONG environnementales et autres signataires du communique adresse a la Commission europeenne demandent a cette derniere de  <<retirer immediatement les dispositions concernant cette technique de peche de la proposition actuellement soumise au Parlement et au Conseil  europeens >> . Un vote du Parlement europeen doit en effet decider le 16 janvier si cette pratique doit etre interdite ou largement autorisee en dans l'UE.   Selon Bloom, ONG specialisee dans la defense des oceans et de la peche durable, alors que le reglement europeen adopte le 21 decembre 2006 estimait qu'il  <<convient d'autoriser>>  la peche electrique, l'avis scientifique date d'un mois plus tot (6-10 novembre 2006) met en garde contre  <<un certain nombre de problemes qui doivent etre resolus avant que toute derogation puisse etre accordee>> . Frederic Le Manach, directeur scientifique de l'association francaise fondee en 2005, est tres remonte:  <<Non seulement l'organe scientifique de la Commission europeenne  [le CSTEP, Comite scientifique, technique et economique de la peche, ndlr]  n'a jamais donne son aval pour de telles derogations, mais il a meme explicitement deconseille a la Commission europeenne d'en accorder !>> Tres critiquee et interdite dans la plupart des nations de peche, y compris la Chine, la methode electrique consiste a envoyer depuis un chalut dote d'electrodes des emissions electriques pour capturer les poissons plats dits benthiques, c'est-a-dire vivant enfouis dans les sediments au fond de la mer. Ses adversaires, dont Bloom, mettent en cause son  <<hyper efficacite destructrice et ses impacts tres violents sur la ressource. Les poissons remontes dans les chaluts montrent souvent des brulures, des ecchymoses et des deformations du squelette consecutives a l'electrocution>> , denonce l'ONG. Depuis 2017, la reglementation europeenne permet a chaque Etat membre d'equiper en filets a electrodes jusqu'a 5% de sa flotte de chalutiers a perche. <<Coincidence>> Ardents defenseurs de cette technique, les Pays-Bas comptaient en fin d'annee 84 navires pratiquant la peche electrique, soit 28% de leur flotte qui en totalisait 304, au lieu des quinze licences maximum dont leurs navires devraient beneficier. C'est pourquoi  Bloom a depose plainte debut octobre contre les Pays-Bas  aupres de la Commission europeenne pour non-respect des quotas de chalutiers dotes de chaluts a electrodes. Autre grief releve par l'association:  <<Les navires neerlandais emploient des tensions comprises entre 40 et 60 volts alors que la tension electrique reglementaire est de 15 volts.>>  Bloom denonce ironiquement une <<coincidence>> concernant  <<un chercheur neerlandais, un relais actif des demandes des lobbies industriels bataves a l'interieur du CSTEP.>>  Et l'ONG de citer les comptes rendus de reunions faisant etat du  <<zele>>  de ce dernier en faveur des chaluts electriques:  <<Il etait en desaccord avec la recommandation faite de limiter l'utilisation des chaluts electriques a un seul navire [ce que le CSTEP preconisait, ndlr ] .>> De leur cote, l'Allemagne compte douze chalutiers beneficiant de cette derogation et le Royaume-Uni, dix, respectant donc la limite des 5%. La France ne compte quant a elle aucun bateau pratiquant la peche electrique. En fevrier 2017, dans un courrier adresse a la Commission europeenne, Segolene Royal, alors ministre de l'Environnement, de l'Energie et de la Mer, s'etait opposee a cette pratique et aux derogations accordees. En octobre, Stephane Travert, ministre de l'Agriculture, de l'Alimentation et de la Peche, avait affirme son soutien a la plainte deposee par Bloom. Sur la base de ses revelations, l'association et ses allies ont adresse un  <<courrier formel>>  a la Commission europeenne  <<pour lui demander d'annuler la decision illegitime, injustifiee, injuste et nuisible de decembre 2006 de lever l'interdiction de la peche electrique en Europe. Cette decision genere des degats environnementaux et sociaux a grande echelle et met aujourd'hui en peril l'equilibre du secteur de la peche europeenne>> , indique le texte. En outre, Bloom denonce les  <<implications financieres tres graves pour les finances publiques europeennes de la decision de la Commission et du Conseil europeens de 2006>> :  <<En accordant un statut de \"peche experimentale\" et de \"peche innovante\" a une methode de peche destructrice et interdite a ce titre, les lobbies industriels neerlandais ont pu capter a leur profit des millions d'euros d'argent public pour equiper en electrodes leur flotte de chalutiers a perche>> , avance l'ONG.  <<Pas dans l'esprit>> Pour sa part, le Conseil international pour l'exploration de la mer (CIEM), qui coordonne les recherches sur les ressources halieutiques et les impacts de la peche en Europe, desapprouve la position neerlandaise:  <<La delivrance de 84 licences pour poursuivre la collecte de donnees scientifiques n'est pas dans l'esprit de l'avis precedent, et un tel niveau d'expansion n'est pas justifie d'un point de vue scientifique. [...] Ceci depasse largement la limite de 5% incluse dans la legislation actuelle. A ce niveau, cela permet essentiellement une peche commerciale sous le couvert de recherche scientifique.>> Le 16 janvier, les eurodeputes reunis en session pleniere a Strasbourg devront confirmer ou infirmer  le vote de la commission de la Peche du Parlement europeen  du 21 novembre. Vote qui s'etait prononce en faveur de la generalisation de la peche electrique dans l'UE. Autant dire que le document decouvert par Bloom et consorts tombe on ne peut plus a pic.", "theme": "planete"}