{"title": "L'intelligence rationalisee par les machines", "newspaper": "Liberation", "author": ["Jean-Gabriel Ganascia"], "date_publi": "2017-10-19", "content": "Jean-Gabriel Ganascia participera au Forum <<Realite ou fiction : quelle vie a l'ere du numerique?>> organise a Angers,  inscrivez-vous .  Des ordinateurs enchantes desenchanteront le monde et se substitueront a l'homme pour gouverner seuls, avec plus de rationalite et d'efficacite que lui. Voici l'oracle que rendent de grands acteurs du web et des technologies de l'information comme Elon Musk, Bill Gates, ou Ray Kurzweil, ceux-la meme qui se chargent d'enchanter les machines avec l'intelligence artificielle, les  Big Data  (masses de donnees) et le  Deep Learnin g (apprentissage profond). Yuval Noah Harari, un auteur a succes, rencherit et anticipe dans son dernier livre, (Homo Deus : une breve histoire de l'avenir), la fin prochaine de la liberte humaine, provoquee par le sortilege de la technique qui permettra bientot de fabriquer des machines d'une telle sagacite qu'elles s'imposeront a tous et feront des humains leurs jouets. Comment ne pas fremir a l'enonce de telles propheties, surtout lorsqu'elles sont le fait d'autorites aussi incontestables ? Pour conjurer le sort, on somme parfois les specialistes de rassurer, d'assigner des limites, d'indiquer le point au-dela duquel les machines n'iront jamais. Pourtant, s'ils sont honnetes, les scientifiques ne peuvent rien repondre, car s'il n'existe aucun argument tangible qui legitime ces craintes, il n'en existe pas non plus qui soit a meme de circonscrire definitivement le champ des possibles. L'intelligence artificielle est une science qui vise a etudier l'intelligence en la decomposant en fonctions cognitives si elementaires qu'une machine soit en mesure de les modeliser une a une. Vue dans ce sens la, cette discipline empirique ne vise pas a << ensorceler >> les ordinateurs, loin de la. Elle les utilise pour mieux comprendre l'intelligence en ayant recours a des simulations informatiques, puis en confrontant les resultats obtenus aux performances cognitives humaines ou animales qu'elle modelise. Or, il n'existe aucune fonction cognitive - sauf peut-etre le rire, et encore - qui echappe a priori et par principe a cet effort de modelisation. En consequence, il n'existe aucune limite au pouvoir de simulation des machines. Pour autant, rien ne sert de trembler. Les inquietudes viennent d'un malentendu qui se produit lorsque l'on prend le terme d'intelligence artificielle dans un sens litteral. On imagine alors qu'elle dote les machines de tous les attributs de l'intelligence en particulier d'une conscience de soi et d'une volonte propre, ce qui releve a la fois d'un contresens sur la signification de l'intelligence artificielle, en tant que discipline scientifique, et d'une illusion sur les possibilites des techniques actuelles. Au demeurant, avec la simulation, les experimentations in silico et les e-sciences, les chercheurs donnent un essor inoui aux sciences de la nature. De meme, dans les disciplines d'erudition, les << humanites numeriques >> proposent des pistes de recherche originales en aidant a forger des operateurs d'interpretation inedits. Bref, loin de desenchanter le monde, l'intelligence artificielle conduit plutot a le re-enchanter en ouvrant des perspectives intellectuelles qui repoussent les frontieres de l'ignorance, sans pour autant enchanter les machines.", "theme": "evenements libe"}