{"title": "Dans l'Ain, un rassemblement FN pousse un maire vers la demission", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-08", "content": "La tenue d'un rassemblement frontiste a seme a la zizanie a Chanay, petit village de 636 ames de l'Ain, pres de la frontiere suisse. Le maire divers droite de cette commune rurale a propose sa demission apres avoir decouvert l'organisation ce dimanche dans sa commune d'un repas du Front national en presence de cadres du parti, dont le vice-president Nicolas Bay et le depute europeen Dominique Martin, a-t-on appris aupres de la mairie. << Le maire a appris mercredi que le FN debarquait. Il a ete furieux. (...) Ce n'est pas une publicite qui nous honore>> , a declare une source municipale, evoquant le FN et  confirmant une information du  Dauphine Libere . << Le fond n'a pas change depuis 1940 (...) On est republicains, on essaie de ne pas galvauder l'esprit de la Republique (...) >>, a t-elle encore dit, ajoutant que le maire, Henri Caldairou, colonel retraite de l'Armee de l'Air, avait en consequence << propose sa demission >> aux habitants de cette petite commune. Selon la source, le defaut d'information au maire a releve d'un << probleme interne >> a la mairie, qui a loue fin aout au FN la salle des fetes. En outre, le rassemblement << etait presente comme un repas champetre >>, a-t-on poursuivi de meme source, soulignant la surprise des elus de l'arrivee inattendue de poids lourds du parti. Une  <<question de principes>> << Mercredi, la mairie de Chanay nous a contacte pour nous annoncer que la reservation de la salle etait annulee. J'ai contacte M. le maire, qui m'a rappele pour me confirmer qu'il souhaitait annuler cette reservation et qu'il en faisait une \"question de principes\" >>, a declare pour sa part le depute europeen frontiste Dominique Martin, joint par l'AFP. << Il m'a assure (...) qu'elle etait inadmissible, car elle avait ete actee \"dans son dos\" >>, a ajoute l'elu. Le parti a poursuivi l'edile en refere aupres du tribunal administratif de Lyon pour s'assurer de la tenue de cette reunion. La mairie de Chanay a ete condamnee a verser la somme de 125 euros a chacune des trois federations FN (Ain, Savoie, Haute-Savoie). << Ils savent se defendre >>, a ajoute la source municipale, affirmant que le maire avait ete l'objet de << propos degradants >> sur sa commune, notamment du responsable local frontiste, alors qu'il notifiait son refus. << Tout le monde soutient le maire >>, a-t-elle conclu.  Le rassemblement a cependant eu lieu,  d'apres des photos publiees  sur les reseaux sociaux par les militants et les cadres du parti.", "theme": "france"}