{"title": "A Lyon, des bacheliers mention tres bien reversent leur bourse a des associations", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot"], "date_publi": "2017-07-05", "content": "En decouvrant les resultats du baccalaureat ce mercredi matin, les lyceens d'Auvergne-Rhone-Alpes qui ont obtenu la mention tres bien ont pu sentir leurs poches se remplir. Pas litteralement, bien sur, mais ils devenaient du meme coup allocataires de la bourse de merite d'un montant de 500 euros allouee par le conseil regional aux bacheliers avec mention tres bien. Parmi eux, Lola, Emma, Jules et Robin, tous ages de 17 a 18 ans, qui ont passe leur diplome dans la filiere economique et social (ES) pour les deux premieres et scientifique (S) pour les deux derniers. Ce matin, leurs moyennes oscillaient entre 17/20 et 20/20. Ils ne garderont neanmoins pas l'argent de la bourse pour eux : ces quatre Lyonnais ont decide de la reverser a un reseau de maisons des jeunes et de la culture (MJC), le Reseau Rhone-Ain-Saone, qui rassemble des MJC de l'Ain, du Rhone et de la metropole de Lyon,  expliquent-ils dans une  lettre ouverte publiee sur Mediacites . Car la politique menee par la region a la tete de laquelle se trouve Laurent Wauquiez (Les Republicains) a mene selon eux  <<de nombreuses associations a but non lucratif [a voir] leurs subventions fortement baisser depuis votre election. Certaines ont ete obligees de mettre la cle sous la porte, de licencier certains de leurs salaries (l'opposition au sein de la region estime a 580 le nombre de licenciements dans le milieu associatif durant ces deux dernieres annees) ou d'abandonner des activites et services rendus a la population>>.  La presse a effectivement bien documente ces coupes budgetaires :  -30% des subventions regionales  au Planning familial en novembre, arret des subventions a  des festivals du film LGBT en decembre , arret aussi pour un  groupement d'epiceries sociales et solidaires  en 2016, reduction de moitie de l'aide accordee a plusieurs  structures environnementales, comme les Amap  (marches paysans) au debut de l'annee... Conclusion, selon ces quatre lyceens qui estiment avoir  <<moins besoin>>  de cet argent que d'autres :  <<Nous refusons d'utiliser cette prime pour un usage personnel, d'autant que cette distribution de fonds publics se fait en parallele d'un desengagement massif de la region du secteur associatif, qui se traduit par un recul des services publics d'interet general.>> A lire aussi   Auvergne-Rhone-Alpes : la culture asphyxiee par la politique Apres en avoir parle autour d'eux, ils ont decide de mediatiser leur projet, et appellent les autres recipiendaires de la mention tres bien a les imiter. Au telephone, Lola, qui n'a pas pu voter aux dernieres elections contrairement a Simon et Emma, raconte :  <<On voulait cibler une association qui etait dans l'education populaire, ca nous semblait important. On a rencontre un collectif d'associations,  Vent d'Assos , qui nous a aides et nous a aiguilles vers les associations touchees par la baisse des subventions. Parmi elles  il y avait des MJC, qui ont une action locale dans le quartier ou elles sont implantees. On trouvait ca dommage qu'elles soient limitees dans leur action car elles ont besoin des subventions pour mener leur action et avoir un impact>>,  explique la jeune femme qui etudiera en prepa lettres et sciences sociales l'an prochain. Pour les autres, ce sera fac d'histoire et prepa maths. Lundi, ils ont envoye leur lettre a Laurent Wauquiez, qui ne leur a pas (encore) repondu. Lola insiste :  <<Ce qui est important pour nous, c'est que cette bourse au merite s'adresse aux mentions tres bien, ce qui mesure une reussite par les notes. C'est assez injuste, les notes c'est relatif, ca ne definit pas le travail et l'investissement. Ce n'est pas ca qu'on devrait recompenser, surtout que la reussite scolaire, comme cela a deja ete demontre, est tres liee au milieu familial. Ce n'est pas une prime qui est neutre.>>  Les chiffres du ministere de l'Education nationale lui-meme,  qui montrent que les bacheliers en filiere generale sont plus de deux fois  plus souvent des enfants de cadres que des enfants d'ouvriers, ne lui donnent pas tort. ", "theme": "france"}