{"title": "Publics concernes, aluminium, autisme... Toutes vos questions sur les vaccins", "newspaper": "Liberation", "author": ["Pauline Moullot, Armance Gelaude"], "date_publi": "2018-01-02", "content": "Depuis hier lundi 1 er  janvier, onze vaccins sont obligatoires en France. Si la mesure a ete adoptee tres largement a l'Assemblee, elle agite la sphere publique depuis son annonce par la ministre de la Sante cet ete. Plusieurs intox, sur les liens entre vaccins et autisme par exemple, ont largement circule. Vous nous avez pose plusieurs questions  sur Checknews , voici nos reponses.  Qui est concerne par la nouvelle campagne de vaccination? Question posee par Jules le 23 decembre Cette nouvelle campagne concerne tous les enfants nes apres le 1er janvier. Selon  l'article 49  du projet de financement de la securite sociale pour 2018, ces vaccins sont  <<obligatoires, sauf contre-indication medicale reconnue, dans des conditions d'age determinees par decret en Conseil d'Etat >>. La loi n'est pas retroactive. La vaccination ne sera donc obligatoire que pour les enfants qui sont nes depuis le 1 er  janvier.  Le decret en conseil d'Etat n'est pas encore publie, mais le ministere de la Sante a publie un  calendrier  de ces vaccinations. Lire la suite sur Checknews  Les professionnels de la petite enfance sont-ils concernes par cette vaccination? Question posee sur Twitter le 2 janvier  La loi ne change pas pour eux puisqu'elle ne concerne que les enfants nes apres le 1 er  janvier. Mais certains vaccins sont deja obligatoires ou recommandes pour certains metiers. Ceux de la petite enfance, mais aussi ceux qui s'occupent des personnes agees, qui travaillent dans les laboratoires, ou les thanatopracteurs. Ainsi, selon  l'article L311-4  du code de la sante publique, toute personne qui  <<exerce une activite professionnelle l'exposant ou exposant les personnes dont elle est chargee a des risques de contamination doit etre immunisee contre l'hepatite B, la diphterie, le tetanos, la poliomyelite et la grippe.>> Lire la suite sur Checknews Les vaccins peuvent-ils causer l'autisme? Question posee par Romain le 12 decembre Selon la classification internationale des maladies de l'OMS, l'autisme est un trouble envahissant du developpement qui affecte les fonctions cerebrales apparaissant avant l'age de 3 ans et qui persiste tout au long de la vie. Selon les recherches les plus recentes, les troubles du spectre autistique ont une origine multifactorielle avec une forte implication de facteurs genetiques. Cependant, les vaccins ne font pas partie de ces facteurs. La croyance tenace que les vaccins causent l'autisme prend pour origine une correlation erronee et un article scientifique fallacieux. Dans les annees 90, on a note une augmentation considerable des diagnostics autistiques. Au meme moment, le nombre de vaccinations a l'ecole a lui aussi augmente. Certaines personnes y ont donc vu un lien. En 1998, une etude publiee dans  The Lancet  a etabli un lien entre vaccin et autisme. Bien que l'etude soit petite et les resultats avances dans celle-ci designes comme preliminaires, cet article largement couvert mediatiquement a entraine une mefiance generale envers les vaccins.  Quatre ans apres cette premiere publication, plusieurs etudes ont ete realisees pour tester la correlation entre vaccin ROR (rougeole-oreillons-rubeole) et autisme. Il est alors devenu tres clair qu'aucun lien n'existait. Lire la suite sur Checknews    L'aluminium dans les vaccins est-il dangereux ?  Question posee par Romain, le 12 decembre Dans les vaccins, l'aluminium, et plus precisement les sels d'aluminium, constituent ce que l'on nomme un adjuvant. Ces adjuvants sont presents dans la plupart des vaccins inactives, c'est-a-dire qui ne contiennent pas d'agents infectieux vivants, mais un fragment de cet agent infectieux ou un agent infectieux rendu inoffensif, et ne pouvant donc entrainer de reponse immunitaire forte. Les sels d'aluminiums provoquent une reponse immunitaire plus efficace en entrainant une reaction inflammatoire, et permettent ainsi au vaccin de fonctionner. Recemment, une controverse autour de l'aluminium dans les vaccins a ete soulevee suite a la publication par  le Parisien  dans son edition du vendredi 22 septembre d'un  << rapport serieux et inedit , boucle en mars mais jamais rendu public (par l'Agence nationale de securite du medicament et des produits de sante - ANSM) >>. Selon le quotidien, ce rapport  <<pointe des risques a cause de l'aluminium dans les vaccins>> . Il s'agit en realite d'un  compte rendu de debats  menes au sein de l'ANSM autour d'etudes sur les adjuvants aluminiques dans les vaccins.  L'une d'entre elle, controversee, a constate que les doses les plus faibles (200 microgrammes par kilo) entrainaient des effets neurotoxiques et une diminution de la locomotion lies a une augmentation de la quantite d'aluminium dans le cerveau.  Cependant ces resultats sont discutes par le monde scientifique. En effet, les doses utilisees dans cette etude sont 12 a 16 fois superieures a celles injectees lors d'un vaccin chez l'homme sur une periode 22 fois plus courte. De meme, le nombre de souris utilisees dans l'etude parait insuffisant (5 par groupe soit 40 au total) comme le souligne un article du  Figaro sante  et une reunion du Conseil scientifique de l'ANSM du 22 septembre. A l'heure actuelle, il n'est donc pas possible de tirer de conclusions definitives  de ces etudes. Lire la suite sur Checknews  ", "theme": "checknews"}