{"title": "ISF : <<Le conseil constitutionnel oblige le gouvernement a assumer>>", "newspaper": "Liberation", "author": ["Lilian Alemagna"], "date_publi": "2017-10-03", "content": "Professeur de droit public a l'universite Paris 2 Pantheon-Assas, specialise dans les questions fiscales, Martin Collet explique pourquoi, pour raison constitutionnelle, le gouvernement ne peut pas sortir de l'ISF les placements financiers et continuer, avec l'immobilier, a taxer les yachts et autres produits de luxe. Pour justifier leur choix de taxer davantage les produits de luxe plutot que de les laisser dans l'ISF,  les parlementaires de la majorite evoquent un risque constitutionnel . A raison ? Totalement. La reforme de l'impot de solidarite sur la fortune  telle que prevue par Emmanuel Macron  n'est vraisemblablement constitutionnelle qu'a condition de supprimer l'ISF telle qu'il existe aujourd'hui et de creer un nouvel impot. Le Conseil constitutionnel a developpe un controle sophistique de la coherence de dispositifs fiscaux et de la rationalite de leur assiette - c'est-a-dire des personnes et des choses soumises a l'impot. Donc, a partir du moment ou le gouvernement se donne pour objectif de taxer la fortune immobiliere, le mecanisme technique doit etre fidele a cette orientation politique. S'il avait fait le choix de garder l'ISF en multipliant des niches a cet impot, le Conseil constitutionnel aurait sans doute constate un tel defaut de rationalite. Les oeuvres d'art ne sont pourtant pas soumises a l'ISF. Pourquoi ne pouvait-on pas sortir d'autres biens mobiliers (placements financiers) tout en en maintenant d'autres (yachts, voitures de luxe, lingots...) ? D'abord, les oeuvres d'art n'y ont jamais ete soumises parce que le Conseil constitutionnel, a l'epoque de la creation de l'ISF, etait moins regardant sur le sujet... Le juge constitutionnel tolere aujourd'hui qu'il y ait des niches fiscale, a condition d'un motif d'interet general. Par exemple : l'exoneration d'une partie de son ISF lorsqu'on investit dans une PME, afin de soutenir cette categorie d'entreprises ayant un acces parfois difficile au credit. Le Conseil admet que l'on fasse des petits trous dans l'assiette fiscale si ca profite a l'economie dans son ensemble. Mais pas des gros trous... Exactement. Dans une decision de 2009, le Conseil avait censure la taxe carbone car, au regard du texte, 93% des emissions de CO2 (industriels, particuliers...) auraient finalement ete exonerees de ce nouvel impot. Il avait considere, en s'appuyant sur le principe d'egalite devant les charges publiques inscrit dans la declaration des droits de l'homme et du citoyen de 1789, qu'il y avait la une inegalite de traitement. Pour revenir au cas de l'ISF, le Conseil constitutionnel accepte de prendre en compte ponctuellement la distinction dans le patrimoine d'un contribuable entre l'investissement productif et la rente. Mais si le gouvernement avait continue dans cette idee, l'ISF n'aurait plus eu grand chose a voir avec sa definition initiale, qui repose sur l'idee d'une taxation globale du patrimoine. Si le gouvernement choisissait tout de meme de reintegrer dans l'impot sur la fortune les yachts, les lingots et les voitures de luxe, tout en excluant l'essentiel du patrimoine mobilier, que dirait le Conseil constitutionnel ? Je suppose qu'il pourrait alors tres facilement censurer cette maniere de faire, en justifiant des memes arguments qu'en 2009. S'il n'y avait que quelques exonerations supplementaires, a la limite, il pourrait l'accepter. Mais dans le cas de la reforme proposee par Emmanuel Macron et reprise par le gouvernement dans le projet de loi de finances pour 2018, on destabilise l'ensemble : les exonerations, considerables, porteraient sur les quatre cinquiemes du rendement actuel de l'ISF... Lorsque les niches l'emportent sur la taille de l'assiette, il y a un probleme. La logique du conseil constitutionnel est d'obliger le gouvernement a assumer ce qu'il fait. Et c'est exactement ce qui se passe : le gouvernement est contraint d'assumer cette reforme.", "theme": "france"}