{"title": "Concours Libe Apaj 2017, c'est fini!", "newspaper": "Liberation", "author": ["Fabrice Drouzy"], "date_publi": "2017-12-06", "content": "Un bel inconnu au Japon, des musiciens turkmenes, un SDF attentionne, un camion semant la mort, un rendez-vous d'un soir sous un parapluie ou devant un ecran, des passants dans la ville, un sosie de Woody Allen... Le theme de l'annee etait  <<Drole de rencontre! Drole d'endroit pour une rencontre...>>  Au finale, le palmares 2017 est donc. Premier prix carnet sonore: Farah Hazim,  pour  Le parapluie , jolie rencontre sous la pluie a l'heure bleue...  A decouvrir ici. Deuxieme prix carnet sonore: Adrien Seguy  avec  Des arpeges dans le brouillard , balade musicale a Achkhabad au Turkmenistan.  A decouvrir ici. Premier prix dessin: Elina Huneman  pour  Rencontre berlinoise , un carnet ne d'une experience terrible, l'attentat terroriste sur le marche de Noel a Berlin l'annee derniere.  A decouvrir ici. Deuxieme prix dessin: Lucie Grannec  pour  Un bel etranger . Une rencontre etrange a l'autre bout du monde. Des dessins superbes. L'ame d'un pays captee avec sensibilite.  A decouvrir ici . Premier prix photo: Maxime Matthys  pour  Generation Tinder.  Un voyage etonnant dans l'intimite des utilisateurs de l'application de rencontre. Un reportage sur la solitude, les echanges, la vie amoureuse et sexuelle a l'heure du tout numerique et de l'hyper-connectivite.  A decouvrir ici. Deuxieme prix photo: Eden David-McCrann  pour  Une journee a Saint-Nazaire . Une balade dans la ville bretonne, une superbe serie de silhouettes, de lignes et de courbes colorees.  A decouvrir ici. Premier prix texte: Agnes Geminet  pour  On n'est pas des betes.  Sous un auvent d'arret de bus ou l'on echoue au hasard, les roles s'inversent, et c'est un SDF qui vous borde pour la nuit...  A decouvrir ici. Deuxieme prix texte: Jacob Porraz  pour  A la recherche de Woody . Quand on est fan de Woody Allen, on fait tout pour lui ressembler ou le croiser par tous les moyens.  A decouvrir ici. Remise des prix  (1200 euros pour les premiers, 800 pour les seconds) fin janvier ou debut fevrier 2018; en attendant, plongez-vous dans la lecture de  Visages d'ailleurs , best of des meilleurs textes et dessins du concours ces cinq dernieres annees paru en octobre aux editions Riveneuve. Un grand merci a tous pour votre participation! Reglement et planning", "theme": "voyages"}