{"title": "Loi travail : les syndicats en rangs disperses", "newspaper": "Liberation", "author": ["Luc Peillon"], "date_publi": "2017-09-05", "content": "C'est peu dire que les organisations syndicales n'en pincent pas beaucoup pour les ordonnances Penicaud. De la  <<deception>>  de la CFDT a la denonciation d'une  <<loi travail XXL>>  par la CGT, l'ensemble des confederations - avec de fortes nuances - apprecient peu cette enieme tambouille du droit du travail. Il n'y aura pas, pour autant, de front syndical uni dans la rue, le 12 septembre, pour la premiere mobilisation contre les ordonnances lancee par la centrale cegetiste. La lutte contre la loi El Khomri en 2016, longue, violente, et finalement peu rentable, a laisse un gout amer chez nombre de syndicalistes. Ainsi, si la CFDT et la CFTC, les plus mesurees, rappellent qu'elles n'etaient pas demandeuses d'une nouvelle reforme, et qu'il s'agit finalement, selon le cedetiste Laurent Berger, d' <<une occasion manquee>>,  pas question d'appeler a battre le pave. Les militants de ces deux organisations resteront sagement a la maison mardi. Meme chose pour la CGC (confederation des cadres), mais avec un cran au-dessus dans la protestation :  <<Le contenu detaille des ordonnances confirme les pires craintes que l'on pouvait avoir sur l'ampleur et la violence de l'attaque du gouvernement contre le droit du travail>>,  a explique, lundi dans un communique, son comite directeur. Mais pas d'appel a l'insurrection pour les cadres lors de la journee du 12,  <<initiee unilateralement avant l'ete>>.  Sous-entendu par la seule CGT. La confederation de Francois Hommeril se limitera a  <<informer l'opinion sur les risques de desordre social que fait peser ce projet de loi>>.  Meme si, localement, cinq unions departementales CGC devraient rejoindre les corteges. Vents contraires.  De l'autre cote du spectre syndical, en revanche, c'est dans la rue que se jouera desormais l'opposition aux ordonnances. Dans le sillage de la CGT, la FSU (fonctionnaires) et Solidaires (syndicats SUD) se mobiliseront mardi  <<pour une premiere riposte de greves et de manifestations>>,  selon la centrale de Montreuil, qui recense 166 rassemblements. Entre les <<reformistes>> qui resteront chez eux et les <<contestataires>> dans la rue, il y a le cas de Force ouvriere. Assez conciliante jusqu'a maintenant avec le gouvernement, la centrale semble travaillee depuis quelques jours par des vents contraires. Jeudi, peu apres la presentation des ordonnances, Jean-Claude Mailly emet un jugement mesure sur le projet du gouvernement :  <<On consolide la branche>>,  mais  <<il reste un probleme sur les primes>>  et  <<des points de desaccord>>.  Le lendemain, le syndicaliste va plus loin :  <<Cette loi n'est pas la casse du code du travail, notre modele social n'est pas remis en cause.>>  Apres le week-end, changement de ton. Le communique publie lundi a l'issue de la reunion de la commission executive se revele bien plus virulent. Certes, la direction  <<souligne le travail realise par la confederation depuis trois mois [...] qui se traduit par l'obtention de certaines garanties et le blocage de nombreuses dispositions>>.  Mais rapidement, elle denonce  <<nombre d'elements [qui] constituent aujourd'hui une regression sociale et sont en tant que tels inacceptables>>.  Au point que,  <<dans les consultations qui seront organisees, FO votera contre [les ordonnances]>>.  Et la direction d'appeler a des echanges avec les autres confederations et a  <<examiner toute initiative permettant de developper les positions FO>>.  Sans demander a ses troupes, toutefois, de defiler avec la CGT, qui a decide de la date  <<sans en parler aux autres>>,  denonce lui aussi Yves Veyrier, du bureau confederal. Seduction.  Sauf que, sur le terrain, les militants pourraient en decider autrement. Selon Jacques Eliez, de la CGT, au moins 30 unions departementales FO ont deja rejoint localement les appels communs a manifester. D'apres une source FO, ce sont meme 39 UD qui defileront, soit plus du tiers des UD que compte l'organisation. Six federations professionnelles devraient faire de meme, dont les transports, l'equipement, l'energie, la chimie et l'education.  <<Oui, nous descendrons dans la rue le 12 contre cette reforme qui devrait conduire a ce qu'il y ait un code du travail par entreprise et par branche ,  e   t cette journee n'est qu'un debut>>,  menace Patrice Clos, responsable de la federation des transports.  <<Il faut un rapport de force clair si on veut combattre ces ordonnances>>,  abonde son homologue de l'equipement, Jean Hedon. Avec la CGT, Solidaires, la FSU et une partie de FO, c'est donc la moitie du paysage syndical qui sera dans la rue mardi, tandis que l'autre ne fera rien pour defendre le projet d'ordonnances. Pas de quoi faire encore trembler Macron, mais un signe que l'operation seduction de cet ete, lors des concertations, n'a pas totalement fonctionne.", "theme": "france"}