{"title": "Projet de loi antiterroriste : vers une explosion des <<controles au facies>> ?", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-12", "content": "Les deputes reprennent la main cette semaine en commission sur le controverse projet de loi antiterroriste destine a remplacer, au 1er novembre, le regime exceptionnel de l'etat d'urgence en adaptant dans le droit commun certaines de ses mesures, que l'executif veut encore etoffer. Devant la commission des Lois mardi apres-midi, le ministre de l'Interieur Gerard Collomb defendra un retour a la version initiale, restreinte en partie en juillet par le Senat, avant que les deputes n'examinent environ 300 amendements mercredi. Le texte sera au menu de la session extraordinaire a partir du 25 septembre. L'un des points les plus sensibles, y compris dans la majorite, est la possibilite pour le ministere de l'Interieur d'imposer, pour une duree de trois ou six mois renouvelable, des mesures de surveillance a l'encontre d'individus soupconnes d'avoir un lien ou une sympathie avec la mouvance terroriste. Collomb veut ainsi imposer aux personnes assignees (dans un perimetre qui sera au minimum le territoire de leur commune, et non plus reduit a leur domicile comme sous l'etat d'urgence) un pointage quotidien, mesure que les senateurs avaient limitee a trois pointages hebdomadaires. <<On ne peut pas prendre le risque de perdre de vue un individu dangereux pendant trois jours>> , plaide le ministre, qui entend egalement  <<retablir la mesure obligeant les personnes ciblees a fournir tous leurs numeros de telephone et identifiants de communication electronique>> . Vers  <<une societe du soupcon generalise>> Si elle defend une  <<loi necessaire>> , l'ex-magistrate Laurence Vichniesky, au nom du MoDem, a expose a l'AFP  <<un point de divergence de principe>>  sur ces mesures. Elle souhaite soumettre la prolongation  <<a l'aval d'un juge judiciaire>>  (au lieu du controle a posteriori du juge administratif),  <<garant de la liberte d'aller et venir>> . Le ministre compte completer son texte d'un volet radicalisation pour permettre de  <<muter et radier un fonctionnaire radicalise lorsqu'il exerce des missions de souverainete ou un metier en lien avec la securite>> . Il veut egalement pouvoir fermer un lieu de culte au motif des  <<idees>>  et  <<theories>>  qui y seraient diffuses, pas seulement des <<ecrits>> ou  <<propos tenus>> . Les Insoumis ont depose un amendement de suppression de cet article (comme sur de nombreux autres), y voyant  <<le basculement vers une societe du soupcon generalise>>  comme plusieurs organisations, dont le syndicat de la magistrature ou le defenseur des droits Jacques Toubon, denoncant la mise en place  <<d'un etat d'urgence permanent>> .  Toubon participera d'ailleurs les 14 et 15 septembre  a la 3eme conference du Reseau des autorites independantes chargees des plaintes a l'encontre des forces de securite (reseau IPCAN), au Conseil de l'Europe, a Strasbourg, afin de  <<debattre sur le respect des droits fondamentaux et des libertes dans le contexte du renforcement de la lutte contre le terrorisme>> . Controles d'identite renforces Le rapporteur Raphael Gauvin (LREM) va en revanche dans le sens du Senat en limitant a fin 2020 l'application de ces dispositions (le Senat a propose 2021), tout comme celles permettant des perquisitions et des saisies, pour pouvoir en faire l'evaluation comme promis par Emmanuel Macron. Les deputes LREM defendent un texte  <<necessaire, responsable, et courageux>> . Ils voudraient neanmoins, contre l'avis du gouvernement, que  <<les mesures prises dans les phases ante-judiciaire ne soient pas renouvelables indefiniment>> , selon Alain Tourret, que  <<perturbe>>  une succession de textes antiterroristes qui  <<amoindrissent les espaces de liberte>> . Les Republicains semblent sur une position plus dure que la droite senatoriale. Par l'intermediaire d'Eric Ciotti et de Guillaume Larrive, soutiens de Laurent Wauquiez, ils ont depose moult amendements pour maintenir l'etat d'urgence, renforcer les pouvoirs de police administrative ou durcir les peines. Dans sa quinzaine d'articles, le projet de loi prevoit aussi de transposer la directive europeenne sur le controle des donnees des passagers aeriens (PNR), et instaure un systeme similaire pour les transports maritimes. Les deux tiers de la population metropolitaine concernes La Cimade  s'est par ailleurs inquietee mardi de l'extension des possibilites de controle d'identite dans les zones frontalieres. Cela reviendrait selon elle a les rendre possible sur  <<quasiment tout le territoire>> , au risque d'un  <<controle au facies>>  a des fins de lutte contre l'immigration clandestine.  Ces controles peuvent actuellement avoir lieu dans une zone a moins de 20 km de la frontiere terrestre et pour six heures. Le texte prevoit de les permettre pendant 12 heures et de les elargir  <<aux abords>>  de 373 gares, ports et aeroports. Sur Google Maps , l'association de soutien aux migrants, refugies et demandeurs d'asile a publie une carte des lieux de controles <<frontiere>>, sans materialisation des zones de 20 km autour des 118 points de passages frontaliers : Selon des calculs effectues par  Le Monde , a partir des donnees compilees par la Cimade croises avec la base de l'Insee, ces <<zones frontieres>> representeraient 28,6 % du territoire et 67 % de la population. Les deux tiers de la population metropolitaine se retrouveraient ainsi englobes dans ces zones frontalieres  <<ou la police n'a pas besoin d'un feu vert de la justice pour lancer des operations de controle>> .", "theme": "france"}