{"title": "Comment MSF peut affirmer que 730 enfants rohingyas ont ete tues en Birmanie ?", "newspaper": "Liberation", "author": ["Laurence Defranoux"], "date_publi": "2017-12-14", "content": "<<Au moins 9 000 Rohingyas sont morts au Myanmar  [Birmanie, ndlr]  dans l'Etat de Rakhine  [Arakan]  entre le 25 aout et le 24 septembre. Au moins 6 700 d'entre eux ont ete tues, dont 730 enfants de moins de cinq ans.>>  Jeudi matin, l'ONG Medecins sans frontieres a publie un bilan estime des violences menees contre la population par l'armee, la police et les milices civiles depuis le 25 aout. Ce jour-la, apres l'attaque de postes de police par un groupe de rebelles rohingyas, les forces de l'ordre birmanes declenchaient une campagne de represailles d'une violence extreme contre les civils musulmans. En quelques semaines, 650 000 personnes ont fui vers le Bangladesh voisin. Les Nations unies ont qualifie ces operations de  <<nettoyage ethnique>> , avec des  <<elements de genocide>>. Pourquoi s'agit-il d'un bilan estime ? Depuis le 25 aout, l'acces du nord de l'Arakan, ou ont eu lieu les violences, est ferme aux organisations internationales et aux journalistes. Et il est tres difficile d'obtenir des informations sur place. En revanche, les refugies, masses dans des camps au Bangladesh tout pres de la frontiere, temoignent librement. C'est dans les camps que MSF a mene ses sondages sur la mortalite, qui portaient egalement sur la vaccination, les naissances ou la malnutrition.  <<C'est une methodologie conventionnelle sur le terrain, destinee a mesurer le degre d'urgence,  explique l'epidemiologiste Emmanuel Grellety.  Six enquetes differentes ont ete menees  dans plusieurs camps .>>  Les refugies etaient interroges sur la mortalite dans leur famille entre le 27 mai et le 30 octobre. Les resultats font etat d'un pic tres eleve dans le mois qui a suivi, le 25 aout :  <<Le taux de mortalite global dans les familles etudiees etait de 8 000 a 10 000 personnes par jour,  affirme le rapport.  Si ce ratio est applique a la population totale arrivee depuis le 25 aout dans les camps couverts par les etudes, il  apparait qu'entre 9 425 et 13 759 Rohingyas sont morts durant les 31 jours suivant le debut des violences, dont au moins 1 000 enfants de moins de cinq ans.>> A lire aussi <<Dans l'Etat Rakhine, les autorites affrontent deux nationalismes>>   Quelles sont les causes des morts ? Tous les refugies n'ont pas eu a deplorer des deces dans leur famille. Mais lorsque c'est le cas, les deux tiers ont pour motif la violence .  Parmi eux,  <<69% ont ete causes par des tirs par balle, 9% par des brulures mortelles, 5% par des tabassages. Parmi les enfants de moins de cinq ans, plus de 59% de ceux qui ont ete tues durant cette periode ont ete tues par balle, 15% ont subi des brulures mortelles, 7% ont ete battus a mort et 2% tues par des explosions de mines>> . Ces informations sont-elles fiables ? Elles concordent avec  les temoignages collectes par  Liberation,  les autres medias et les differentes ONG aupres des refugies au Bangladesh et par  les donnees satellites . Il ne s'agit malgre tout que d'une estimation et le bilan reel est probablement plus lourd encore.  <<Le taux de mortalite en question n'est representatif que des gens qui ont eu la possibilite de fuir, et qui se trouvaient dans les camps couverts par l'etude,  souligne Emmanuel Grellety.  Et, forcement, on ne parle qu'aux survivants. Si des familles entieres ont disparu, on ne peut pas le savoir.>> A lire aussi Birmanie : paroles de Rohingyas face a la propagande militaire   Est-ce possible que les temoignages soient inventes ? << La distribution d'une famille ou d'une population ne s'invente pas ,  affirme l'epidemiologiste.  Au niveau statistique, nous avons plein d'outils, comme le ratio par sexe ou la pyramide des ages, pour faire des verifications croisees. Les  informations sont toutes documentees, l' echantillonnage est large, et l'on retrouve de maniere systematique les memes resultats d'une enquete a l'autre. Il y a tres peu de chances de s'etre trompes.>>  Les resultats de cette etude sont accablants pour le regime birman, qui continue a nier la realite des massacres, des viols, des vols et des incendies volontaires rapportes par la population civile depuis trois mois. En novembre, l'armee birmane a publie les conclusions de sa propre enquete en Arakan. Elle y affirmait que  <<pas un coup de feu n'avait ete tire>>,  et que  <<pas un innocent n'avait ete tue>>.  L'enquete de MSF vient une fois de plus contredire cette version, et rappeler que le retour des Rohingyas dans leur pays sera tres difficile.", "theme": "planete"}