{"title": "Madrid-Barcelone : la tutelle a tue-tete", "newspaper": "Liberation", "author": ["Francois Musseau"], "date_publi": "2017-10-22", "content": "Un cycle historique se termine. Quarante ans apres la legalisation de la <<Generalitat>> (l'executif de Catalogne), que le franquisme avait reduite a neant en 1939, voici que cette meme institution est sur le point d'etre mise sous tutelle par Madrid. Sauf enorme surprise - a savoir que les separatistes au pouvoir regional convoquent des legislatives anticipees -, la Catalogne sera des samedi pilotee par l'administration dirigee par le conservateur Mariano Rajoy. Une veritable humiliation pour l'immense majorite des 7,5 millions de Catalans, separatistes ou non, lesquels ont toujours associe la <<Generalitat>> au symbole par excellence d'une certaine souverainete.  <<Notre executif tel que nous l'avons connu ces quarante dernieres annees est en danger de mort. Nous nous trouvons face a un changement vertigineux de la politique espagnole, qui depasse largement le cadre catalan>>,  editorialisait dimanche  La Vanguardia,  le quotidien de reference de cette prospere region. Une region desormais sur une faille sismique, sur le plan politique (l'imminente mainmise des institutions par le pouvoir central), ou economique (devant le spectre de l'independance, 1 200 entreprises ont deja delocalise leur siege social, et l'activite est en chute libre). Poker menteur Apres l'annonce musclee de Mariano Rajoy, samedi, au terme d'un Conseil des ministres extraordinaire, selon laquelle  <<tout le poids de la loi va tomber sur les secessionnistes ayant brise la legalite>>,  la Catalogne vit donc une situation d'exception. L'article 155, que le Senat sera charge d'orchestrer, n'a encore jamais ete utilise au cours des quatre decennies de democratie espagnole. Il suppose la mainmise totale des autorites centrales sur une region <<rebelle>>. Le chef de l'executif, Carles Puigdemont, sera destitue, ainsi que ses treize  consejeros  (les ministres regionaux). La souverainete financiere, deja tronquee, sera etouffee. Le Parlement sera musele. Les quelque 17 000 policiers autonomes seront places sous la ferule du ministere de l'Interieur. Les medias publics (surtout TV3 et Catalunya Radio) seront pilotes par Madrid... Une ironie aux accents dramatiques, alors meme qu'en Catalogne le Parti populaire de Mariano Rajoy est une formation residuelle, avec a peine 8,5 % des votants.  <<Avec cette demonstration de force,  ironise le journaliste Ignacio Escolar sur le site  El diario.es ,   la droite constitutionnaliste va gouverner cette region ultranationaliste a la majorite absolue. Serieusement, une intervention aussi complete et aussi autoritariste de Rajoy ne se justifiait pas.>> Apres des semaines de poker menteur - et d'atermoiements - entre Madrid et Barcelone, la situation s'est decantee. Et n'a jamais ete aussi dangereuse. Au point que, sur les plateaux tele ou sur plusieurs ondes radiophoniques, l'hypothese d'affrontements civils est constante. Omnipresente, aussi, la reference au <<23-F>>, pour le 23 fevrier 1981, lorsque le lieutenant-colonel Tejero, un nostalgique de Franco, avait vide son chargeur dans la Chambre basse du Parlement de Madrid. Un coup d'Etat avorte qui a laisse des traces dans les consciences et qui symbolise ici toute situation  <<au bord du gouffre>>.  Meme si la conjoncture n'a aujourd'hui rien a voir, les deux camps ennemis se qualifient l'un l'autre de  <<putschistes>>.  Pour les  <<constitutionnalistes>>  autour de Rajoy, auquel se sont rallies les socialistes et les centristes de Ciudadanos, le  <<coup d'Etat>>  est le fait des secessionnistes. N'ont-ils pas approuve, les 6 et 7 septembre, au Parlement de Barcelone, des legislations  <<illegales>>  autorisant le referendum interdit du 1 er  octobre et une transition vers une independance souhaitee. A l'inverse, aux yeux des  <<separatistes>>,  le  <<coup d'Etat>>  a ete accompli par Rajoy samedi, lorsqu'il a annonce le recours a l'article 155 et la mise sous tutelle de la Catalogne. <<Leviathan>> Voila qui renforce un peu plus l'extreme polarisation des forces en presence. Et ce, en bonne partie a cause de la puissance des symboles. Et des reminiscences. Les secessionnistes catalans, par exemple, martelent que c'est un retour pur et dur aux methodes franquistes d' <<abolition de la democratie>>. <<Dans les consciences,  note l'analyste Ruben Amon,  l'article 155 est un recours nucleaire, une expression dramatique de l'histoire contemporaine de l'Espagne. Une sorte de Leviathan.>> La situation est d'autant plus precaire que, de l'avis general - meme les  Populares  de Rajoy l'admettent -, il va etre tres difficile de mettre sous tutelle une region ou l'Etat est faible et dont les prerogatives sont parmi les plus importantes d'Europe. Pour une bonne part des 7,5 millions de Catalans, poursuit Ruben Amon, l'application de l'article 155  <<va s'apparenter a une forme d'occupation dans un territoire hostile, refractaire, et cette occupation risque fort de favoriser l'epique d'une resistance catalane>>. De fait, d'immenses manifestations de protestation ont ete annoncees cette semaine. Deja, des sources separatistes font etat de tres probables dissidences de hauts fonctionnaires catalans. Plus que jamais, la balle est dans le camp de Carles Puigdemont. S'il dissout le Parlement de Barcelone d'ici vendredi, et convoque des legislatives anticipees, Madrid desactivera immediatement le <<155>> et le pire sera evite. Si, au contraire, comme cela semble se dessiner, il declare l'independance, meme symbolique, au cours de la session parlementaire qu'il a annoncee pour  <<repondre a l'attaque de Madrid>>,  le pays entrera dans une zone de turbulences aux imprevisibles consequences.", "theme": "planete"}