{"title": "<<Johnny, on le croyait invincible, mais en fait, c'etait un homme>>", "newspaper": "Liberation", "author": ["Stephanie Maurice, Catherine Mallaval, Maite Darnault, Stephanie Harounyan, Emmanuele Peyret, Guillaume Frouin"], "date_publi": "2017-12-09", "content": "Il y a celles et ceux qui preferent s'enfouir sous une couche de deni :  <<Ce n'est pas reel ; Johnny n'est pas mort.>>  Ceux qui sentent le chagrin jusque dans leur corps :  <<Mes bras sont tombes>>, <<j'ai pris un coup sur la tete>> .  Et ceux qui sont frappes d'un  <<sentiment poisseux qu'on appelle la nostalgie>>.  Emphase et damnation. Les fans de l'idole eteinte dans la nuit de mardi a mercredi entament un deuil auquel ils refusaient de se preparer. Certains vont venir a Paris ce samedi dans l'espoir d'apercevoir le convoi qui descendra les Champs-Elysees (plusieurs centaines de milliers de personnes sont attendues) avant une ceremonie religieuse a la Madeleine. Ils accompagneront leur  <<chanteur>>,   <<ce mec comme toi et moi>>.  Mais aussi - part contradictoire du mythe - ce  <<monument  (deja)  historique>>.  Johnny Hallyday est un  <<heros francais>>,  a encheri le president Macron qui prendra la parole a la Madeleine. L'Elysee ne lesine pas, a l'unisson de la classe politique. Gauche comprise, pour ce chanteur classe a droite. Comme si Johnny appartenait a tous, comme si le peuple entier l'avait fait populaire. A lire aussi   <<Johnny representait tout ce que les baby boomers ont ete>> Un symbole d'une unite nationale ? C'est l'illusion - reconfortante - qui le poursuit sans doute depuis sa premiere au Palais des congres de Paris en 1967. Annee ou se forme le mantra de  <<l'idole des jeunes>> . Johnny a 24 ans.  <<Au premier rang, comme d'habitude, le Tout-Paris,  decrivent Jean-Dominique Brierre et Mathieu Fantoni  (Johnny Hallyday : Histoire d'une vie).>>  Mais  <<derriere, le vrai public : celui des faubourgs, celui que la presse appelle les JV (jeunes voyous) et qui sont la pour Johnny, seulement pour Johnny.>>  Et puis il y a les autres, qui n'ont pas pu venir. Les  <<vrais de vrai>>  donc :  <<Johnny Hallyday est le chanteur des pauvres, de pratiquement deux generations qui ont les bras blesses par les tatouages, le coeur et les dents ebreches par les coups durs et les trahisons>>,  analyse Bernard Lahire, prof de sociologie a l'ENS de Lyon. Plus qu'un heros transclassiste, Johnny serait le porte-voix des exclus. L'image est tenace. Comme celle d'un chanteur transgenerationnel. Mais les fans qui se sont recueillis jeudi a l'eglise Saint-Roch taquinaient les 60 ou 70 ans. Le public de 1967 a vieilli. Bien qu'il aime penser le contraire. Jean-Francois Sirinelli, prof d'histoire contemporaine a Sciences-Po, parle d'un  <<effet de resilience des gouts des baby boomers>>  : la grande periode de Johnny est passee depuis le milieu des annees 60. Il continue cependant de faire briller ses fans a l'eau de jouvence. Mais Johnny n'appartient pas qu'a ses fans. Et s'il est vraiment un  <<heros francais>>,  il doit dire quelque chose de la France. A moins que la France ne croie entendre une petite voix. Lui qui fut longtemps  <<un miroir d'une nation qui ne veut pas vieillir et sans doute pas mourir>>  (Yves Santamaria, prof de sociologie a Sciences-Po Grenoble), offre a la France actuelle de se rememorer les Trente Glorieuses, epoque prospere s'il en est, le genie gaulois capable de faire voler le Concorde a la vitesse du son. La melancolie est douce comme un bonbon. Comme l'injonction a aimer Johnny. Les fans deviennent fans en regardant d'autres fans pleurer a la tele, d'extase hier, de chagrin aujourd'hui. Temoignages. <<Il faut penser a Johnny, et comme lui, relever la tete et les defis>> Dominique Lhomel, 59 ans, disquaire et president des Potes de Johnny, fan-club de Boulogne-sur-Mer Il prend le train ce matin a 7h03 pour assister a la ceremonie parisienne en hommage a son idole. Y etre  <<c'est la moindre des choses>> , insiste Dominique Lhomel, plus de 100 concerts de Johnny au compteur. Le premier ? Il avait 10 ans, juche sur les epaules de son pere, a la fete de la biere de 1969, a Boulogne-sur-Mer. Et la passion ne l'a plus lache. Avec sa femme et son fils, ils allaient a Saint-Tropez en vacances, pistaient Johnny aux terrasses des bars de plage, rampaient sur le sable pour une photo volee, ou s'installaient a une table, appareil photo planque entre eux trois.  <<On a bien rigole. Des fois, il nous regardait, l'air de dire ils me prennent pour un con, je les ai vus, mais il etait tres tres gentil.>>  Le plus beau de ses souvenirs, c'etait devant la propriete tropezienne du chanteur. Coup de bol,  <<le gars de la secu etait Lensois, du Pas-de-Calais, comme nous. On a sympathise.>>  Pendant le bavardage, le portail s'ouvre, Johnny en personne.  <<Il etait a bord d'une Golf decapotable vert metallisee, avec sa copine de l'epoque, et il a roule a 5 km/h pour nous saluer. >> Il n'en revient toujours pas aujourd'hui :  <<C'etait incroyable. Jamais je n'aurai imagine le voir en civil, en short et tee-shirt, en dehors de la scene.>>  C'est un appel, a cinq heures moins vingt du matin, qui lui a appris le deces de Johnny. Il s'est leve, incredule, et a allume la tele, pour verifier.  <<Mes bras sont tombes. Ca remue beaucoup de choses, mon pere est mort de la meme maladie>> . Mais il garde en tete sa chanson preferee,  L'envie .  <<Il faut penser a Johnny, et comme lui, relever la tete et les defis>> , se remonte-t-il. Le chanteur a toujours ete comme une lecon de vie, et ca, ca ne s'arrete pas le jour de sa mort. Dominique Lhomel n'en veut pas a la famille de faire enterrer le chanteur a Saint-Barth, contrairement a son pote Francis Lequeutre, du Fan Club Johnny Hallyday Cote d'Opale, qui aurait voulu une stele au Pere-Lachaise. Ce que voudrait Dominique, c'est un musee, comme Graceland a Memphis pour Presley,  <<pour revivre Johnny a travers ses guitares, ses motos, ses costumes. Ce serait mieux que d'aller sur une tombe.>>   S.M.   <<Parfois on finissait dans la poussiere>> Helene, 52 ans, traductrice, Paris IXe  <<Pour moi la vie a commence sur des chansons de Johnny. Trois mousquetaires on etait. Toujours partantes pour faire la fete, noyer le chagrin, chercher l'amour, vivre l'amitie, toujours accompagnees de l'idole et de sa voix rock et puissante. Encore plus belle avec les ans. Toutes ces annees. Il etait la pour mon mariage. Il etait la pour mes 50. On etait la pour ses 50. Le grand fauve fendant la foule, sa chemise rouge en etendard attirant sur lui tous les regards d'un stade en pamoison lors d'une belle soiree de juin. La chanson de notre vie c'est  Ca ne finira jamais . On le croyait et les bras en croix, on dansait. Parfois on finissait dans la poussiere. Mais jamais il ne nous chantera  Elles m'oublient.  Johnny, jamais on ne t'oubliera. On ne peut pas oublier nos vies.>>  E.P. <<J'avais bien imagine que ca pouvait me tirer une larme, mais pas a ce point>> Paul, 42 ans, analyste financier, Ivry-sur-Seine (Val-de-Marne) <<Je suis venu a Johnny par les chansons de Jean-Jacques Goldman, dans les annees 90, c'est comme ca que j'ai decouvert la bete. Auparavant, j'aurais plutot ete du cote des railleurs, de ceux qui se gaussaient de l'echec de Las Vegas, ou qui rigolaient de Jean-Claude Camus annulant le Stade de France  <<la mort dans l'ame>>  pour cause de pluie torrentielle. Mais j'ai decouvert, et donc aime, Johnny. Car j'ai toujours vu, chez les snobs ou ceux qui regardent cette passion avec un melange d'amusement et d'etonnement, une ignorance de l'oeuvre de Johnny, des textes et des auteurs, de la bete d'interpretation qu'il etait. Parfois aussi, un sincere manque de vibration pour le blues, redhibitoire pour aimer Johnny. <<Alors Johnny devient non pas juste une partie de la discotheque, mais un lien, un contact entre nous les fans, les surtout pas fans, les amis, la famille, par des petites touches, des references glissees, mais aussi des  <<Que je t'aime>>  a tue-tete a 2 heures du matin, des soirees dediees a la personne, des heures d'attente avant les entrees en scene. Un contact, une etincelle qui a fait naitre une amitie  improbable, complice de milliers de sms johnniques. Aussi des moments amoureux : ma rencontre avec  ma femme  est pleine de chansons de Johnny, dont de merveilleux moments a hurler <<Derriere l'amour>> sur la montagne de Crete. <<Sans qu'on s'en rende entierement compte, Johnny finit par prendre une certaine place. La mort de Johnny, on y a evidemment souvent pense, on en a souvent blague. J'avais bien imagine que ca pouvait me tirer une larme, mais pas a ce point. Meme si toutes ces chansons, tous ces souvenirs restent, je sais que ce quelque chose en nous de Johnny ne sera plus tout a fait pareil, et qu'a l'echelle de notre vie, nous aimerons beaucoup de chanteurs, mais nous n'aurons jamais eu qu'un seul Johnny, et il est parti.  Les autres artistes laisseront une oeuvre en belle place sur l'etagere, Johnny lui est parti apres avoir foutu le bordel dans la maison. Alors qu'il n'est meme pas encore enterre, c'est dur d'imaginer qu'il sera un jour un peu lointain, appartenant aux monuments historiques a cote de Piaf >> .  E.P. <<Johnny c'est un miroir de poche que tu promenes>> Matthieu, 41 ans, f onctionnaire, Lagny (Seine-et-Marne) <<Je venais de m'asseoir dans le train mercredi quand j'ai recu un texto de ma femme, a 7h30. La mort de Johnny, je m'y preparais. Cela faisait dix ans, depuis  Ca ne finira jamais , que je ne le suivais plus. Sa voix avait nettement baisse en qualite et en puissance. Je trouvais que quelque chose de lui etait perdu. Meme s'il n'a jamais ete present pour moi au quotidien, il s'avere que mes premiers souvenirs de vacances remontent aux etes en Bretagne, ou je l'ai beaucoup ecoute avec ma soeur:  Les portes du penitencier, Oh ma jolie Sarah, Noir c'est noir, Da dou ron ron, Elle est terrible, Pas cette chanson, Les bras en croix .... Pour moi Johnny est aussi lie a un compositeur que j'adore, Michel Berger, qui lui a offert une seconde jeunesse en 1985. J'ai eu de la chance de le voir en concert au Stade de France. Son  Allumer le feu  en live a la Tour Eiffel 2003 est dementiel. Johnny c'est un miroir de poche que tu promenes. Tu le sors quand tu en as besoin et tu le ranges une fois qu'il t'a chante la solitude, l'amour, l'ivresse, le desir, le temps qui passe, la trahison, l'amitie, la difficulte d'exister. C'est aussi une formidable energie et un appetit de vie qu'il vehicule a travers le rock et le blues. Son phrase, le grain de sa voix, ses interviews, sa simplicite et son autoderision vont enormement me manquer>>.  E.P. <<Johnny c'est le nombril du monde>> Jean-Claude, 68 ans, retraite, de Carvin, et son petit-fils <<Je suis malheureux, tres malheureux, Johnny faisait, fait partie de ma vie depuis les annees 60, depuis l'emission avec Line Renaud, sa marraine: a 22h30 sur la tele de mes parents, je le vois, j'ai dix ans, et je l'entends chanter. Un choc. Apres je n'ai plus arrete de fredonner avec un manche a balai que je secouais dans tous les sens comme il le fait avec son micro. J'ai tout suivi, son service militaire, le mariage avec Sylvie, et la premiere fois que je l'ai vu c'etait en 64 ou 65 a Roubaix, c'est incroyable ce que ca faisait chaud au coeur de le voir, j'ai les larmes aux yeux rien que d'y repenser. C'est mon idole, Johnny au-dessus de tout. Quand j'etais plus jeune, je m'habillais comme lui, blouson noir et jeans. Je ne l'ai vu que trois fois en concert, il y a trop de monde, mais j'y repense souvent, comme a Lievain en 83 ou 84 : le stade est plein, il y a une ambiance mystique, c'est dingue. Des qu'il passe a la tele, je regarde, j'enregistre, j'ai tous ses CD, evidemment, les DVD de ses concerts, cette chaleur qu'il donne et qu'on garde dans le coeur, ca passe tres bien meme derriere l'ecran, quand il parle, quand il chante, sa generosite on la sent. Et cette gentillesse qui est en lui, ca met du baume au coeur.  <<J'ai plein d'anecdotes dans la tete, comme cette fois a Roubaix ou il etait tellement bourre qu'il a gare sa caisse au milieu de la rue et est parti se coucher. Mais je suis trop emu, j'ai du mal a rassembler tout ca. Johnny c'est le nombril du monde, il est au centre de l'image, tout le temps, quand il chante en duo ou a plusieurs on n'entend et on ne voit que lui. J'ai reussi a transmettre un peu de ca a mon fils, qui m'a dit un jour que c'etait grace a moi qu'il avait aime Johnny, et mon petit-fils (Jean-Baptiste, ci-dessous) qui est assez fan aussi, c'est presque une histoire de famille. Il a traverse toutes les modes, les epoques, s'est accommode de tout, s'est adapte a tout, a vecu plusieurs vies. Il est hors normes. Il a eu de la chance d'avoir Laeticia, elle a de l'amour plein les yeux quand elle le regarde. Alors mercredi matin, quand j'ai regarde ma tablette et que j'ai vu la nouvelle, je me suis leve comme un robot, j'etais scie, je me suis mis dans mon canape et j'ai pleure, comme a la mort d'un frere, d'un copain de toujours a qui on crie au secours quand ca va mal>>.  E.P. <<Chacun se reconnait dans sa musique>> Jean-Baptiste, 18 ans, etudiant a Lille et petit-fils de Jean-Claude <<Johnny, c'est un peu celui qui mettait plusieurs generations d'accord. Il avait garde cette influence qui avait marque ses debuts a travers les annees. C'est mon pere et mon grand-pere qui me l'ont fait connaitre. Mon grand-pere en est fan, Johnny, c'est quelque peu son ideal, le style de vie qu'il aurait aime avoir, et il nous avait transmis a mon pere et moi cette passion, dans une moindre mesure. Je me rappelle les longs trajets en voiture pendant les vacances avec comme musique de fond Johnny.  Allumer le feu, Je te Promets  ou encore  Diego,  autant de musiques qui ont marque pas moins de trois generations de maniere universelle. Car chacun se reconnait dans sa musique, qu'il aime Johnny ou non. L'amour, l'abandon, la joie, le spleen, chacun peut se dire << Mince, ca ressemble tellement a ce que je ressens >>. Alors voila, il est parti. Je dois avouer que ca fait un choc. Mais Johnny avait de ca qu'il restait grave dans votre memoire, non pas comme un chanteur, mais comme quelqu'un qui vous avait accompagne dans votre vie, dans les bons et les mauvais moments. Et je sais qu'il en a accompagnes certains plus que d'autres. Alors merci, et bonne route partenaire>>.  E.P.  <<C'etait plus douloureux encore, un sentiment poisseux qu'on appelle la nostalgie>> Michelle, 70 ans, journaliste a la retraite, Clermont-Ferrand (Puy-de-Dome) <<Je concois parfaitement qu'en ecoutant ses premieres chansons, on ne comprenne pas l'engouement que Johnny a suscite d'emblee, ni qu'on puisse imaginer en voyant ses premieres prestations a la tele, que ce gringalet, timide, a la voix encore mal assuree, ait pu devenir une bete de scene qui s'est inscrite dans mon histoire. Il faut comprendre qu'a 14 ans, la seule musique que j'entendais chez moi c'etait Dario Moreno, Georges Guetary, Luis Mariano, Patachou, Charles Trenet... Tant de mecs en costard-cravate, tant de dames en robe noire, plantes, immobiles, devant leur micro. Il faut comprendre aussi que la morale suintait de partout, les interdits nous corsetaient. Alors quand Johnny s'est pointe dans ma vie, ce fut une tornade. <<Il avait 18 ans, moi quatre de moins quand je l'ai vu la premiere fois a Vichy dans un petit theatre, l'Elysee Palace. La regle alors etait de rester sagement assis dans nos fauteuils. Cela ne se faisait pas de se lever, danser, chanter. Les briquets n'existaient pas, les jeans a peine. On marchait au Teppaz, au vinyle, en jupe plissee. On dansait le sirtaki, le madison, on balbutiait le rock. Grace a Johnny, on a casse les codes. Il a ouvert une breche et on s'y est engouffres. On a remis plein de choses en question. On n'appelait pas encore ca la revolte mais ca en avait le gout. Johnny, c'est d'abord cette rupture generationnelle qui fut determinante. Le rock fut une clef, Johnny une voix parmi d'autres, la premiere en ce qui me concerne. Je lui en suis reconnaissante. <<Je lui suis restee fidele meme si mes gouts ont fortement evolue ensuite. Sans lui. Il n'est pas reste dans ma bande-son. On n'a pas suivi le meme chemin. Il a trahi certains de mes ideaux, car il n'a pas incarne la revolte, il n'a pas ete un precurseur musical, il n'a pas ecrit un mot, il n'a pas ete mon idole, il n'a pas ete ma rock star, je n'ai pas ete petrie d'adoration pour lui... Qu'importe ! Il restera pour moi ce marque-page qu'on laisse dans un livre au passage qu'on aime relire. Quand mon fils m'a annonce sa mort a l'aube, j'ai ete propulsee dans un temps qui n'est plus. Ce n'etait pas du chagrin, c'etait plus douloureux encore, un sentiment poisseux qu'on appelle la nostalgie. Je n'irai pas sur les Champs-Elysees ni a la Madeleine, je ne serai pas sa fan veuve. A 70 ans, l'humilite, la decence, l'elegance imposent que j'enterre seule mes 14 ans. Ma jeunesse ressuscitera par la magie de sa voix>>.  E.P. <<Pour moi : le show doit continuer>> Jean-Marie Millot, alias <<Johnny Guitare>>, 55 ans, Saint-Jean-de-Monts (Vendee) <<Je suis l'un des 200 sosies de Johnny en France, mais nous ne sommes que dix a etre professionnels. J'ai d'ailleurs failli gagner en 2012 l'emission  Qui est le meilleur sosie ?  de Christophe Dechavanne, sur TF1 : j'ai fini deuxieme car j'ai des origines bourguignonnes, et le gagnant etait belge. La mort de Johnny, ca a ete une grosse baffe : je me suis reveille sans raison, en sueurs, a 5 heures du matin... J'ai alors allume la tele, et j'ai vu les bandeaux defiler sur les chaines d'info. <<Pour moi, c'etait un modele d'homme et de chanteur : apres 60 ans de carriere, il envoyait grave du lourd... Moi, au bout de deux heures de concert, je suis ravage ! Ce samedi, je ne serai pas a Paris : j'ai un gala en Vendee pour le spectacle de fin d'annee d'une entreprise. Je mettrai sa photo sur scene, avec une bougie. C'est la meilleure facon de lui rendre hommage, pour moi : le show doit continuer. Mais ca va etre dur : je vais devoir mettre des lunettes de soleil pour cacher mes yeux fatigues d'avoir pleure.>>  G.F. <<On a deja regarde les billets d'avion pour y aller en fevrier>> Marcello Ragueneau, 55 ans, dirigeant d'entreprise a Saint-Herblain (Loire-Atlantique) <<Je dirige une entreprise du batiment d'une trentaine de personnes. Je suis fan de Johnny depuis toujours : chez ma mere, ses chansons tournaient en boucle. J'ai assiste a environ 200 concerts en vingt-cinq ans, soit une moyenne de quinze dates sur chacune de ses tournees. Je suis aussi alle le voir a Las Vegas, a Los Angeles et a Tel-Aviv [...] Pour moi, sa mort est tres douloureuse : c'est la premiere fois que je verse des larmes pour quelqu'un que je ne connaissais pas intimement. Comme lui, je suis motard et j'aime le rock'n'roll. Et, comme beaucoup de monde, j'aurais aime etre Johnny Halliday et avoir son talent ! << Pour moi, ses chansons sont comme un remede, un dopant : quand je vais mal j'en ecoute deux et ca va mieux. Ce samedi, on va partir tres tot pour etre a Paris. Je viens avec mon fils de 13 ans, qui a deja fait sept concerts de Johnny - dont un Stade de France. J'ai fait des milliers de kilometres pour lui, et c'est l'avant-derniere fois : la derniere, ce sera pour aller voir sa tombe a Saint-Barth. On a deja regarde les billets d'avion pour y aller en fevrier.>>  G.F. <<Johnny Hallyday n'est pas mort>> Raymond Alliez, 61 ans, t echnicien a la retraite, Carry-le-Rouet (Bouches-du-Rhone) <<J'aurais pu aller a Paris. Mais j'ai repense aux obseques de Francois Mitterrand: avec toute cette foule, je crois que je verrai mieux a la tele. Peut-etre que je le regretterai, pour l'instant,  je ne me rends pas trop compte. C e n'est pas reel. Johnny Hallyday n'est pas mort. Jusqu'au bout, je pensais qu'il allait s'en sortir. D urant sa maladie, je n'ai achete aucun magazine. Quand les gens m'en parlaient, je disais que je ne ferai pas de commentaire.  Et puis, coincidence, la nuit de sa mort, je me suis reveille vers 3 heures du matin, comme ca m'arrive parfois. Je suis alle boire un verre d'eau et j'ai allume la radio. Une vieille chanson de Johnny des annees 60 passait, sur le coup ca m'a paru etrange. Quand ils ont annonce la nouvelle, j'ai ecoute la radio toute la nuit. Quand on est fan, on ne peut pas faire autrement. <<Depuis 1971, j'ai fait 111 concerts de Johnny, jusqu'a la tournee des Vieilles Canailles en 2016. A chaque fois, j'ai pris des notes sur les chansons, l'ambiance incroyable, des anecdotes. J'ai tout remis au propre et un jour, j'espere en faire un documentaire. Il y a aussi la collection. Moi c'est les disques.  Je cherche le petit detail: un disque ou l'ordre des chansons n'est pas le meme, une pochette particuliere. Pour nous, les fans, ce qui compte, c'est que cela reflete l'image qu'on a de lui. J'ai toutes les editions originales mais mon disque le plus rare, je l'ai trouve dans une brocante: une version de la chanson  Essayer , de 1970, ou le titre est en rose et le nom de Johnny en blanc. Ces petites erreurs d'impression, c'est ce qui fait la rarete, c'est ca l'esprit collectionneur. Aujourd'hui, je  Je vais continuer. Il faut rester comme on etait avant. Et quand ce sera un peu calme, je vais me remettre a mon projet de documentaire.>>  S.H. <<Peut-etre que j'irai a Saint-Barth>> Jean-Louis Peyre, 67 ans, t echnicien du spectacle a la retraite, Istres (Bouches-du-Rhone) <<Des que j'ai appris qu'un hommage lui serait rendu, je suis alle prendre mes billets de TGV. J'avais tellement peur qu'il n'y ait plus de place!  J'irai directement a la Madeleine, c'est la-bas que ses musiciens seront, c'est la qu'il faut etre. Il fallait que j'y sois.  Je suis souvent monte a Paris pour Bercy, le Stade de France... La, c'est la derniere fois. Moi, c'est le chanteur que j'aimais avant tout. J'avais 10 ans quand on m'a offert son deuxieme disque,  Souvenirs souvenirs .  J'ai file acheter le premier et ca a commence comme ca.  On aurait tous voulu etre lui a 15 ans. Il faisait des choses que personne ne faisait, que nous, nous ne pouvions pas faire. <<Avec les annees, j'ai suivi son evolution. Dans sa discographie, il y a des choses que j'aime moins, mais cela m'a permis de m'interesser a des artistes que je n'aurais pas ecoutes sans lui, comme Berger ou Goldman. Il faisait le lien entre les generations. C'etait un peu comme un grand frere, en fait je l'ai toujours connu.  Jusqu'au bout, je pensais qu'il allait s'en sortir.  On le croyait invincible, mais en fait, c'etait un homme. Sa mort, j'ai encore du mal a l'admettre. Samedi, ce sera plus dur car je serai confronte a la realite. <<Le monde sans Johnny... Mais qui va-t-on aller voir en concert? Sardou fait sa derniere tournee, Eddy a arrete la scene, il n'y a plus personne.  Et lui ne sortira plus de nouvelles chansons. Avec le temps, on fera sans. Je suis quand meme en train de cogiter sur mes prochaines vacances. Je devais partir aux Etats-Unis, dans l'ouest comme je le fais depuis quinze ans, mais peut-etre que j'irai a Saint-Barth. Pour le voir encore une fois. >>  S.H. <<Je ne mange pas, je ne dors pas, j'ai un noeud a l'estomac>> Richy, 62 ans, sosie officiel de Johnny Hallyday, vit a Pignan (Herault)   Johnny, c'est sa vie. Au propre comme au figure. A la ville comme a la scene. Car Richy, 62 ans, est l'un des sosies officiels de Johnny.  <<Le seul et unique sosie apprecie et reconnu par Johnny Hallyday>> , tient-il a preciser. En 2007, Richy a meme ete proclame  <<champion de France des sosies professionnels>> . Base a Pignan, un village proche de Montpellier (Herault), Richy, alias Richard Tarroux, vend depuis 25 ans des spectacles cles en main dans lesquels chante et danse comme son idole.  <<Johnny, c'est une partie de moi, un membre de ma famille. Grace a lui, je suis sur scene et je peux vivre la vie qui me convient. Deja tout petit, je voulais etre une star, je revais de vivre sa vie a lui. Et finalement, ca s'est fait avec le temps.>>  Avant cette carriere de sosie officiel, Richy etait deja dans le spectacle en tant que musicien.  <<J'ai fait 36 metiers, 36 miseres... J'ai mene ma vie tout seul, mais toujours avec Johnny a mes cotes. Vivre comme lui, ca m'a sans doute evite de faire des conneries.>>  L'an dernier, il a pu approcher celui qu'il considere comme le plus grand chanteur francais de tous les temps.  <<Je savais deja qu'il m'appreciait beaucoup en tant que sosie. Mais ce jour-la, il m'a dit a l'oreille : <<Continue, c'est toi le meilleur>>.  Monte des vendredi matin a Paris pour assister aux funerailles, Richy se dit devaste :  <<Je ne mange pas, je ne dors pas, j'ai un noeud a l'estomac. Je me dis que ce sera moins dur quand il aura ete inhume.>>   S.F.   <<Meme ceux qui ne l'aimaient pas l'aimaient quand meme>> William Attia, 74 ans, chef d'entreprise dans l'evenementiel a Lyon   D'abord, impossible d'y croire. William Attia est a l'etranger pour affaires ce 6 decembre, il assiste a un cocktail quand la nouvelle tombe sur son smartphone.  <<Honnetement, il etait malade, il est rentre plus d'une fois a l'hopital. A chaque fois, il s'est retabli, il avait une volonte de fou. Donc je me suis dit : ce sont encore les journalistes qui brodent. Et c'est pas bien sympa de leur part.>>  Mais le chef d'entreprise dans l'evenementiel a du se faire une raison :  <<Je l'ai dit aux personnes qui m'accompagnaient, on a accuse le coup. Puis je suis monte sur l'estrade pour l'annoncer au micro. Meme ceux qui ne l'aimaient pas l'aimaient quand meme. C'est un choc, on ne s'attendait pas a ce que ca se termine comme ca.>> Pour William Attia, la nouvelle est d'autant plus rude qu'il se trouve loin de Lyon, ou il preside le fan-club local depuis 2001. Hors de question de revenir en France, un contrat le retient encore pour la semaine.  <<J'aurais vraiment aime prendre un avion pour rentrer et organiser a Lyon quelque chose comme a Paris. En moins grand evidemment, mais c'est important pour les gens qui ne peuvent pas se deplacer, il n'y a pas grand-chose de propose hors de la capitale.>>  L'hommage prevu lui semble a la mesure du personnage, dont le fan a du mal a parler au passe :  <<Il le merite tellement. Il a tant fait pour son public, pas seulement devant les cameras, il a toujours tout donne, tout ce qu'il a pu>> , salue le Lyonnais qui prete meme au chanteur des vertus thaumaturges :  <<Les gens ne le savent pas, mais il allait dans les hopitaux visiter des personnes dans le coma.>> Apres avoir vecu en Algerie, William Attia est arrive en France au milieu des annees 1980. En 1987, il decouvre  Souvenirs souvenirs . Depuis, il n'a rate aucun album. Ses opus preferes ? Il hesite, indique  Retiens la nuit  et  Les Portes du penitencier . Puis se reprend :  <<J'aime tout en fait. Chaque nouvelle sortie etait une bonne surprise. Ses chansons etaient en rapport avec sa vie, elles ont marque des epoques, il y avait toujours une resonance avec la notre.>>  A Lyon, le fan-club compte 7 a 800 personnes. Principale mission du president : organiser des soirees au theme invariable (Johnny), ou l'on danse, l'on chante, avec ou sans karaoke.  <<C'est plein a chaque fois. Et je suis en contact avec quatre sosies, il y en a toujours un de libre pour venir faire le show.>> William Attia a assiste a une vingtaine de concerts de son idole, mais celui dont il souvient avec un vibrato dans la voix, c'est le Stade de France, en 1998 :  <<C'etait formidable, il allait dans la foule avec les gens, qui voulaient tous le toucher, il etait parfois malmene, mais il ne craignait rien, il donnait tout a ses fans et eux le lui rendaient bien.>>  Une bienveillance que ne doit pas entacher la polemique naissante autour de son lieu d'inhumation :  <<C'est son choix, en concertation avec ses proches, c'etait prevu depuis longtemps, et je le respecte. Il a passe des moments fantastiques a Saint-Barth, c'est normal qu'il repose la-bas. Il a des fans partout dans le monde, c'est complique de faire plaisir a tout le monde, il a largement donne deja.>>   M.D.  ", "theme": "france"}