{"title": "Rachel Johnson, Brexit, Boris et moi", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-06-06", "content": "Le jardin des merveilles n'a pas change. Sur la pelouse immaculee, les fleurs, savamment plantees, pretendent etre folles et sauvages. Peut-etre un peu comme Rachel Johnson, qui secoue sa criniere blonde et pose en escarpins au milieu des buissons. Derriere les grilles de ce square prive, auquel n'ont acces que les habitants des maisons qui l'entourent, on entend a peine les rumeurs de la ville. Si on pretait l'oreille, on percevrait le souffle du cours de yoga voisin, puis le caquetage de ces sportives parfaitement maquillees, qui, autour d'un the vert, discutent de la decoration de leur interieur ou de la <<boarding school>>, pension ou, le coeur brise, mais parce que c'est ce qui se fait, elles enverront leur progeniture des l'age de 11 ans. On est a Notting Hill, royaume du boheme chic, coeur d'un monde a part, celui des nantis, des artistes et actrices gates, des politiques et connectes bien eduques. La derniere fois qu'on a pose le pied dans ce jardin secret, c'etait en 2010, juste avant l'election de David Cameron. On venait y renifler ces conservateurs nouvelle vague, jeunes, modernes et ecolos. Une jolie bulle d'illusions, eclatee des l'installation de Cameron au 10, Downing Street. Rachel Johnson est de cette clique. Elle en connait chaque code et chaque reseau et y glisse comme un poisson dans l'eau. Mais elle dispose aussi d'une arme secrete, a moins que ce ne soit une blessure. Elle a un oeil acere, un recul effarant double d'un sens aigu de l'autoderision. Journaliste, ecrivaine, elle a decrit avec ferocite, et beaucoup d'humour, dans sa trilogie sur Notting Hill, ce petit monde ouate et souvent un peu creux. Elle est du serail, nee dans une famille qui quitte rarement les feux de la notoriete. Son pere est Stanley Johnson, ex-eurodepute conservateur, ecrivain et farouche environnementaliste. Pour la touche romanesque, il est aussi le petit-fils d'Ali Kemal, poete et ecrivain turc, ministre de l'Interieur du dernier grand vizir de l'Empire ottoman. Sa mere, Charlotte Johnson Whal, est une artiste peintre de talent. Divorcee, elle vit a deux pas de la. On a recule autant que possible, et pourtant, il faut bien les evoquer. Il y a aussi les freres. Et surtout le frere, le grand blond pas coiffe, Boris Johnson, ministre des Affaires etrangeres, poil a gratter et fer de lance du Brexit. Elle s'agace d'etre etiquetee <<soeur de...>>, d'autant qu'un autre frere, Jo, est ministre aux Universites. Il y a aussi Leo, environnementaliste,  <<le Johnson secret, le seul qui ne soit pas blond >>. Lui n'est pas dans les journaux ou la politique, mais  <<tout aussi talentueux>>.    <<Me definir comme la soeur de Boris, c'est une vision tres misogyne, tres sexiste de cette societe.>>  Elle s'agace et pourtant elle assume, utilise jour apres jour sa filiation. Elle joue a la coquette, explique detester ecrire sur le psychodrame familial, dit que c'est son redacteur en chef au  Mail on Sunday,  qui l'oblige a jeter en pature les dechirements causes par le Brexit. Et qu'il faut bien payer les factures.Resumons : le pere a vote pour rester dans l'UE, comme elle et ses deux freres, Jo et Leo. Sa mere a vote  out , comme Boris qui a choisi le Brexit a la derniere minute et pour des raisons carrieristes (il se serait bien vu Premier ministre). Il y a aussi une demi-soeur ( in ) et un demi-frere ( out ). Le surlendemain du referendum, elle se fend d'une tribune dans le  Mail on Sunday,  titree :  <<Oh Boris, tu as fait pleurer mes enfants.>>  Elle affirme qu'ecrire cet article a ete  <<une souffrance. Mais autant [elle] aime [s]on frere, autant [elle] ne peu[t] pas etre d'accord avec lui juste parce que c'est [son] frere>>, avant de lacher, apres un leger silence,  <<meme si c'est ce qu'il voudrait>>.  On n'ose imaginer les fetes familiales.  <<Mais non, tout va bien, le Brexit n'a pas brise notre famille, les liens du sang seront toujours les plus forts. On s'est vus a Paques, chez Boris, lui et sa femme sont des hotes delicieux.>>  On fait mine de la croire. Elle est tres fiere de ses freres. Lorsqu'on lui demande si la reciproque est vraie - elle a fait les memes etudes, Oxford, brillante carriere - elle marque une pause.  <<Oui, je pense. J'espere... Je ne sais pas.>> Elle aime, un peu, la transgression, et surtout s'amuser. Elle s'est essayee, il y a quelques annees, a la direction de  The Lady,  un magazine glace pour gentry fortunee de plus de 70 ans, ou les petites annonces pour recruter majordome et bonne alternent avec les publicites pour maisons de retraite de luxe. Elle plante en couverture l'artiste Tracey Emin, qui y explique tres serieusement que coudre l'empeche de trop penser au sexe. Rachel a tenu trois ans, s'est amusee comme une folle, et s'est engueulee encore plus avec la proprietaire octogenaire. Une fois viree, elle a sorti un documentaire hilarant sur son experience. Typique. Elle adore les ragots, nous interroge sur Emmanuel Macron, sur son epouse, est visiblement decue par notre ignorance crasse. Pendant la seance photo, en elegant tailleur pantalon bleu marine, elle minaude :  <<C'est tres Brigitte, non ?>>  Il y a quelques semaines, son mari, Ivo Dawnay, directeur du National Trust (gestion du patrimoine public) avec lequel elle a trois enfants adultes, annonce dans un tweet que la tory de toujours rejoint le parti liberal-democrate qu'il soutient, le seul parti au Royaume-Uni ouvertement hostile au Brexit.  <<Cela fait vingt-cinq ans que Rachel et moi ne sommes d'accord sur rien, et puis Brexit.>>  La nouvelle fait sensation, est percue comme une claque au grand frere.  <<Je ne pensais pas que ca ferait un tel bruit, je ne l'ai pas fait pour blesser Boris>>,  affirme-t-elle sans ciller. Elle se lance alors dans une defense passionnee de l'Europe, rappelle qu'elle est nee a Bruxelles, meme si elle deteste la ville.  <<J'y ai ete une enfant triste et une jeune maman triste.>>  Ses parents s'y sont dechires, sa mere y a ete hospitalisee des mois pour depression. Elle explique son engagement par un instinct visceral. Et se desole de voir que  <<tout indique qu'on se dirige vers un plongeon dans le precipice, on va devenir un pays plus pauvre, plus insulaire, plus xenophobe>>.  Boris  <<pense que je ne comprends pas pourquoi la moitie du pays a vote Brexit. Il se trompe. Je suis parfaitement consciente de vivre dans une bulle cosmopolite, privilegiee, qui boit du the vert et mange du quinoa, mais ca n'explique pas tout>>. Elle s'inquiete de ce qu'on va raconter de sa relation avec Boris,  <<il va etre furieux>>.  Soudain, elle bondit pour fouiller dans les bibelots qui encombrent le manteau de sa cheminee. Triomphante, elle en extrait une coupe. Il y a quelques jours, elle a remporte le trophee du tournoi de tennis de l'hotel de luxe du Cap-Eden-Roc a Antibes.  <<C'etait tellement cool !>>  Il est temps de s'eclipser. Elle a rejoint sa bulle, son monde a part, son jardin secret. 3 septembre 1965  Naissance.  2006  Parution de  Le diable vit a Notting Hill.   Juin 2016  Vote pour rester dans l'UE.  Mai 2017  Rejoint le parti liberal-democrate.", "theme": "planete"}