{"title": "Tony Yoka, des adversaires au bout du crochet", "newspaper": "Liberation", "author": ["Ramses Kefi"], "date_publi": "2017-12-17", "content": "Tony Yoka avait presque fini d'assommer son adversaire des la premiere reprise, le Belge Ali Baghouz ayant pose un genou a terre et crache son protege-dents. Il l'a termine au deuxieme round, definitivement. Puis le medaille d'or francais du tournoi olympique de Rio a leve les bras et prononce dans la foulee le discours de circonstance avant de filer ; merci, c'etait mieux que la derniere fois, super, salut. Voila. C'est tout. Son troisieme combat professionnel, monte en evenement sportif majeur par Canal +, se raconte comme on ecrirait <<demain, il fera jour>> a la craie sur un tableau : une evidence. Qui s'est vraiment inquiete pour lui samedi dans le public de la Seine musicale a Boulogne-Billancourt ? Baghouz : un Belge disparu des rings environ trois ans, videur de metier et en formation pour devenir educateur. Revenu en competition il y a quelques semaines pour un combat au Royaume-Uni perdu au bout d'une poignee de secondes par KO. Il nous a raconte les coulisses : un fast-food englouti dans une zone industrielle la veille de mettre les gants, apres un voyage complique. Et, le jour J, un repas equilibre (du riz, des pates) qui aurait neanmoins lacere son bide et ceux de son staff, qui soupconne un empoisonnement avec toutes les precautions, mais aussi tout le fatalisme du monde :  <<La boxe, c'est comme ca.>>  Dixit son manager, rencontre il y a une quinzaine de jours en peripherie de Bruxelles, dans sa salle  <<a l'americaine>>  (sic). Une petite porte pour entrer, un sac de frappe suspendu a la batisse :  <<T'as vu ? Il n'y a pas de photo de mon boxeur ici. Parce que depuis qu'on travaille ensemble, il n'a rien gagne. Mais la realite est qu'on ne pete pas dans la soie. On est des ouvriers de la boxe... Ici, les gens pensent qu'Ali va prendre des millions. On ne dit rien, on les laisse rever. Il faut rever.>>  Une semaine plus tard, au telephone :  <<Il y a de la nervosite : mon boxeur est conscient qu'on ne lui donne pas assez d'argent au regard de l'enjeu.>>  8 000 euros. Des pains a la friterie Et Yoka ? Une belle promesse pour laquelle Canal + a casque une dizaine de millions d'euros sur quatre ans, dans l'espoir que l'Yvelinois de 25 ans devienne la superstar des poids lourds, la categorie reine. Du coup, des cameras le suivent pour sequencer  la Conquete  - l'intitule du feuilleton. Depuis des mois, il s'entraine dans une salle americaine, sans les guillemets, c'est-a-dire aux Etats-Unis, avec Virgil Hunter, l'un des coachs les plus cotes du milieu, et un staff elargi, qui commence par un prepose aux bandages. On fabrique une fusee. Une fois descendu du ring, Yoka a rappele qu'il savait frapper fort. Qu'il avait un physique de golgoth et du talent. Qu'a trop se concentrer sur la maniere, il en avait oublie l'agressivite. Mais un champion se justifie-t-il ? Non. Enfin si : s'il doute. Mais de quoi ? Pourquoi ? Les carrieres professionnelles commencent en douceur, meme pour les espoirs les plus rentables. L'ambitieux talentueux se fait les dents sur des combattants modestes, le temps d'enquiller le jet-lag : si le monde amateur consacre les touches supersoniques, celui des pros prefere les pains lourds comme des briques et l'usure des rounds. Il faut asseoir un style et des certitudes. Ce sont les a-cotes qui fabriquent les malentendus les plus tordus. A commencer par la com, qui arrive parfois a faire passer le sport et tous les sacrifices qui lui sont inherents au second plan. En juin, le Francais entame sa  Conquete  face a Travis Clark, un metallo americain tatoue comme un rouleau de papier peint, qui s'est couche au second round comme on tomberait dans son pieu apres deux nuits blanches d'affilee. Le dispositif autour du combat (les videos, les photos, la mise en scene) fut tellement elabore qu'il a acheve de brouiller la simplicite de l'enjeu, soit un debut de parcours. Decalage complet. Ete 2016 : Yoka revient du Bresil avec une medaille d'or autour du cou. Estelle Mossely, sa compagne, a aussi ete sacree a Rio. La boxe francaise se serait trouve une tronche : belle gueule, intelligente. Il est alors compare a Teddy Riner, donc envisage comme etant de la trempe de ceux qui transcendent leur discipline, qu'on invite a toutes les tables et qu'on ne critique pas sans y avoir au moins reflechi a dix fois. De son cote, il formule publiquement son desir de se mesurer a terme a Anthony Joshua, le patron de la categorie. Decembre 2017 : Yoka est decrit ici et la par des acteurs du milieu comme s'il sortait d'une tele-realite, avec les travers de ce type de personnage, dont le boulard. Jean-Marc Mormeck, ex-champion des lourds legers, d'ordinaire tres mesure, dans  le Parisien  :  <<Pour l'instant, Yoka, c'est juste du marketing. J'espere qu'il reussira, mais il n'est encore personne. Chez les pros, il n'est meme pas le champion de son canton.>>  L'une de ses connaissances :  <<Le plus triste est que ca cree quelque chose autour de lui qui ne correspond pas a ce qu'il est. Cette communication pompe son capital sympathie et fait oublier l'essentiel : c'est un passionne, tres jeune encore, qui travaille et gagne depuis une dizaine d'annees.>>  Nationalement et mondialement : des 2015, il est sacre champion du monde chez les amateurs a Doha. Revenons a Ali Baghouz : un boxeur de 29 ans moins bien classe que l'Americain Jonathan Rice, l'adversaire le plus coriace de Yoka jusque-la, battu aux points en octobre. Le Belge a un surnom : le sultan. Une femme instit, deux enfants et une petite maison dont il est proprio.  <<Je ne sais pas pourquoi on m'appelle \"le sultan\". J'aurais opte pour Street Fighter. Plus jeune, j'ai du me battre plus de 300 fois dans la rue. Je viens d'un quartier ouvrier de Mons, tu sais, les petites maisons de corons.>>  La baston sans gants l'a conduit au tribunal. Dans une friterie, il envoie un type (qui l'aurait agresse) dans le coma a coups de pains.  <<On dit que c'est parce que je n'arrivais pas a me faire de l'argent que j'ai arrete la boxe. C'est faux : je n'ai pas fait de prison, mais je ne pouvais pas m'entrainer sereinement. Il fallait en terminer avec ca et laver ma reputation.>>  Son manager conteste les declarations qu'on lui a pretees en novembre dans les medias.  <<Je n'ai jamais dit que mon boxeur allait battre Yoka. En tout cas, pas comme ca. J'ai l'impression que tout a ete fait pour faire paraitre Ali plus fort qu'il ne l'est. J'ai laisse faire.>>  Puis :  <<Il y a une machine marketing autour de ce combat. Mon travail est de l'exploiter. Qu'est-ce qu'on a a perdre ? Et c'est quoi promouvoir un boxeur ? Passer sur Canal + par exemple. Combien de boxeurs belges peuvent se targuer de ca ?>>  Dans l'euphorie des confessions, il nous a montre un email de promoteur. Celui-ci voulait retirer 400 euros de la bourse de l'un de ses poulains, qui s'est totalement foire du debut a la fin.  <<Il a fini par etre reglo et par verser les 2 000 euros, comme prevu. Mais j'ai vire le garcon. Il ne pensait qu'a l'argent, ce qui influait sur son comportement. Et puis, il ne parlait que flamand.>>  Selon  l'Equipe,  Yoka a touche 250 000 euros pour envoyer le sultan au tapis. Esthete parmi les brutes Yoka et Baghouz se sont donne l'accolade des lors que le second avait retrouve ses esprits. Comme des gosses. Avant eux ce soir-la a Boulogne-Billancourt, Souleymane Cissokho, capitaine de l'equipe de France a Rio, avait torture le vaillant champion d'Espagne Jose Manuel Clavero jusqu'au septieme round, ou l'arbitre a mis fin au deluge. Lecon pugilistique et meritocratie. Dans l'ombre de feu Alexis Vastine (mort en 2015), constamment blesse, qualifie a l'arrache aux Jeux de Rio, medaille de bronze, voila Cissokho desormais reconnu comme un esthete en progression constante parmi les brutes. En silence, au chaud et au second plan. Nordine Oubaali, lui, a envoye Mark Anthony Geraldo dans le cosmos. Uppercut. Il a fallu reveiller le Philippin. Lecon pugilistique et injustice : le Francais, inarretable chez les pros, a clame a l'AFP son incomprehension quelques jours avant le combat et denonce le lobbying.  <<C'est tres simple, tous ceux qui sont classes devant moi ne veulent pas prendre le risque de m'affronter.>>  Alors, il fait passer le temps en attendant une finale pour la ceinture de champion du monde. Sacerdoce et impatience. La boxe reste noble tant qu'on se tient loin des coulisses. Tony Yoka a annonce une demi-douzaine de combats pour 2018. En France, mais aussi aux Etats-Unis, ou il ne sera pas tete d'affiche :  <<Ca va changer au niveau de la pression. Je ne serai pas le combat vedette. J'ai envie de m'exporter a l'international.>>  La conquete differemment. Ali Baghouz, lui, a disparu comme un fantome a la Seine musicale. Comme prevu. Il se decrivait deja comme quasi anonyme en Belgique, ou la boxe reste globalement confidentielle :  <<J'ai enormement de mal a trouver des gens pour combattre contre moi en Belgique. Pour en faire un metier, c'est complique. Alors, je n'ai pas le choix. Je dois voyager.>>", "theme": "sports"}