{"title": "Chomeurs <<faineants>> : les chiffres mettent a bas le cliche", "newspaper": "Liberation", "author": ["Luc Peillon"], "date_publi": "2017-11-09", "content": "Les dernieres donnees de Pole Emploi vont-elles eteindre la polemique, (re)lancee recemment par plusieurs hommes politiques, sur la pretendue faineantise des chomeurs profitant des allocations pour se tourner les pouces ? Selon  les Echos,  qui ont pu consulter un premier bilan des controles de la recherche effective d'emploi, generalises il y a un an et demi par Pole Emploi, 86 % des chomeurs inscrits ont montre qu'ils remplissaient bien leurs obligations, contre 14 % seulement qui ont ete radies a l'issue du processus. Et parmi ces 14 %, seuls 40 % etaient indemnises, 23 % relevant du regime de solidarite et 36 % ne touchant rien. Des chiffres qui confirment les experimentations menees il y a trois ans, notamment en region Poitou-Charentes, et qui avaient conduit a un taux de radiation de 13,4 %. Dans le detail, sur un panel de 100 personnes controlees, rapportent  les Echos,  11 ont retrouve un emploi ou n'etaient plus soumises a une obligation de recherche (en formation, par exemple), et 55 etaient bien dans les regles apres une  <<simple verification administrative>> . Sur les 34 personnes restantes avec qui un conseiller est entre en contact, 20 ont pu prouver qu'elles etaient bien dans les clous ou ont ete  <<remobilisees>>,  et 14 personnes, donc, ont vu leurs droits suspendus durant quinze jours. Salve Le panel des demandeurs d'emplois controles etait constitue a 60 % de maniere ciblee (demandeurs d'emplois six mois apres leur sortie de formation, par exemple), pour un tiers de facon aleatoire, et pour le reste de personnes signalees. Depuis la generalisation du dispositif, assure par quelque 200 conseillers specialises, 270 000 controles ont ete effectues, soit 12 000 par mois en moyenne. Le president de la Republique, Emmanuel Macron, veut aller encore plus loin, et multiplier par cinq les effectifs des conseillers dedies a cette tache. Contacte par  Liberation,  Pole Emploi refuse pour l'heure de communiquer sur le sujet, et assure qu'un bilan officiel sera fourni d'ici la fin du mois. Quoi qu'il en soit, ces chiffres viennent contredire la derniere salve de critiques sur l'absence presumee de controle des chomeurs par Pole Emploi. Depuis plusieurs semaines, differentes personnalites, etiquetees LR ou LREM, ont en effet remis le sujet sur la table, multipliant les <<exemples>> de demandeurs d'emploi profitant du systeme. <<Bahamas>> Le bal a ete ouvert le 16 octobre par le ministre des Relations avec le Parlement et porte-parole du gouvernement, Christophe Castaner, qui expliquait alors que  <<la liberte, ce n'est pas de beneficier des allocations chomage pour partir deux ans en vacances>>.  Dix jours plus tard, le president de la region Auvergne-Rhone-Alpes, Laurent Wauquiez (LR), embrayait un cran au-dessus, lors d'un meeting dans les Alpes-Maritimes :  <<J'ai vu tout ce qui nous fait enrager en silence. [...] J'ai vu ces situations qui nous revoltent, ou un demandeur d'emploi pousse la porte de Pole Emploi pour trouver un emploi et on lui repond : \"Vous avez deux ans d'assistance chomage, ne vous pressez pas. Profitez un peu de la vie.\">> Dernier en date, mais non des moindres, le depute LREM de Seine-Maritime Damien Adam qui, dans une interview debut novembre a  Paris Normandie,  racontait :  <<Quand vous etes salarie et que vous voyez certaines personnes qui partent en vacances aux Bahamas grace a l'assurance chomage, il est legitime de se dire que ce systeme marche sur la tete.>> Les chomeurs qui se la coulent douce aux Bahamas ? Un exemple parfaitement bien choisi, alors que pleuvent depuis plusieurs jours les revelations sur les montages d'optimisation fiscale effectues par des milliardaires dans les paradis fiscaux. Et qui se comptent, la, en dizaines de milliards d'euros de pertes pour les caisses de l'Etat.", "theme": "france"}