{"title": "A l'Assemblee, les questions au gouvernement filent un mauvais coton", "newspaper": "Liberation", "author": ["Laure Equy"], "date_publi": "2017-12-20", "content": "Ce mercredi apres-midi, ce sera les dernieres questions au gouvernement (QAG)... pour l'annee 2017. Les deputes levant le camp, apres le vote du budget prevu jeudi, pour trois semaines de treve des confiseurs. Mais voila que ces seances d'echanges bi-hebdomadaires entre les deputes et les ministres ne se tiennent plus du tout dans le climat zen et discipline qu'avait reve d'instaurer la nouvelle majorite six mois plus tot. Lors des toutes premieres seances, debut juillet,  on aurait pu entendre une mouche voler dans l'hemicycle pourtant archi-comble. Quant aux quelques tentatives de huees, elles etaient immediatement couvertes par les applaudissements des deputes LREM, qui s'appliquaient a ovationner la moindre formule bien sentie d'un de leurs ministres. Un peu deroutes au depart, les deputes LR ont mis quelques semaines a retrouver le gout de la castagne. Car c'est surtout a droite qu'on a envie d'en decoudre aux QAG. Chaque intervention au micro est ponctuee de  <<fumisterie>>, <<dramatique>>, <<aberrant>>, <<quelle arrogance>>  et on en passe. Des qu'un depute de la majorite se montre un peu trop complaisant, il se prend en boomerang, des  <<cirage de pompes !>> ou <<allo?>>,  allusion a sa question dite <<telephonee>>, qu'on soupconne plus ou moins dictee par le cabinet du ministre lui-meme.  Une poignee de deputes LR, plutot de la jeune generation , s'est fait une specialite de cette bordelisation. <<Pas la loi de celui qui crie le plus fort>> Mardi, ceux-ci ont un peu trop chauffe le president, Francois de Rugy qui leur lancait des regards noirs depuis le perchoir. Tandis que Frederique Dumas (LREM) s'adressant a la ministre de la Culture, Francois Nyssen, a le malheur de citer l'interview tout confort d'Emmanuel Macron, dimanche, par Laurent Delahousse, la droite s'en donne a coeur joie.  <<C'etait magnifique>>, <<narcissisme egocentrique>> , braillent Les Republicains, dans un brouhaha complet. De Rugy y va donc de son sermon.  <<Mes chers collegues, si a chaque fois qu'un depute pose une question, les deputes des autres groupes couvrent de leur voix les propos qu'il tient, alors nous arreterons les seances de questions au gouvernement, car elles n'auront plus aucun interet. Ici nous n'obeissons pas a la loi de celui qui crie le plus fort>>,  recadre-t-il, cette fois herissant particulierement les deputes de gauche.  <<C'est inacceptable ! De quel droit ? C'est la dictature !>>,  proteste le communiste Jean-Paul Lecoq.  <<Pour qui il se prend ?>>,  peste Jean-Luc Melenchon tandis que Laurent Furst (LR) ironise :  <<On peut aussi fermer le Parlement !>> A la reprise des debats, le president du groupe France insoumise est revenu sur l'incident.  <<Tout a l'heure, dans un moment d'emotion, vous vous etes abandonne a une de ces crises d'autorite que nous n'acceptons pas>>,  lance-t-il a De Rugy, lui rappelant que sa fonction  << donne la preeminence a l'un ou l'une d'entre nous, pour la police des debats>>  mais ne l'autorise pas a  <<supprimer une telle seance>>. De fait, en menacant d'arreter les seances des mardi et mercredi si elles virent a la baston, De Rugy y va un peu fort. Car ce n'est en aucun cas dans les pouvoirs du president de l'Assemblee de prendre une telle decision, les QAG etant inscrites dans la Constitution. L'article 48 precise qu' <<une seance par semaine au moins, y compris pendant les sessions extraordinaires prevues a l'article 29, est reservee par priorite aux questions des membres du Parlement et aux reponses du gouvernement.>> Droit de replique Interroge en octobre sur le format de ces QAG instaurees en 1974 et regulierement critiquees pour leur cote <<mauvais theatre>>, De Rugy avait plaide pour leur maintien car  <<il s'agit d'un des moyens d'interpellation directe du gouvernement>>.  Il avait aussi suggere des pistes pour les moderniser. On entend souvent citer la possibilite d'un <<droit de replique>> en vigueur au Senat : les senateurs disposent de deux minutes de temps de parole, qu'ils peuvent repartir entre leur question et eventuellement, leur reponse a celle du ministre. Sous toutes les legislatures, les presidents de l'Assemblee (Jean-Louis Debre, Bernard Accoyer et Claude Bartolone), qui recoivent des lettres de telespectateurs consternes par le spectacle des huees et claquements de pupitre, ont souvent rappele a l'ordre les deputes turbulents. De Rugy, a lui, convoque fin novembre Aurelien Pradie, l'un des <<trolls>> LR revendiques. Ces dernieres semaines, plusieurs ministres se sont, eux, agaces de ce brouhaha. Ainsi de Marlene Schiappa (qui avait prie la droite de  <<garder [ses] nerfs>>)  ou Brune Poirson, lachant, en se rasseyant  <<il m'a gonfle>>.  Mardi, Nicolas Hulot s'est, lui, interrompu pour repliquer :  <<J'espere que vos enfants ne regardent pas la tele, vous n'impressionnez que vous.>>", "theme": "france"}