{"title": "La <<blague nulle>> du Medef sur l'ecole qui reprend un vieux reve patronal", "newspaper": "Liberation", "author": ["Frantz Durupt"], "date_publi": "2017-09-21", "content": "Le Medef a voulu participer mercredi a un jeu sur Twitter  qui consistait a poster des blagues nulles , en postant une blague vraiment nulle. \n #MaBlagueNulle   pic.twitter.com/J2R3sUsqSP \n-- MEDEF (@medef)  20 septembre 2017 Au moins, ils reconnaissent que c'est nul, c'est deja ca. Mais il s'agit d'une campagne publicitaire tout a fait serieuse, meme si  <<assez impertinente>> , explique l'organisation patronale, qui ete lancee sur plusieurs sites Internet au debut du mois de septembre et doit se poursuivre jusqu'en octobre. <<Si l'ecole faisant son travail, j'aurais du travail !>>  La phrase reprend un vieux reve patronal : que l'ecole forme de bons petits salaries prets a servir le monde merveilleux de l'entreprise. Et elle affirme en passant que l'ecole ne satisfait pas a ce desir. <<C'est pourtant ce service public qui a permis la massification de l'acces aux etudes et l'elevation generale du niveau de qualification>> , souligne en reponse  un communique de la FSU , principal syndicat de la fonction publique.  <<En accusant abusivement l'ecole, le Medef cherche sans doute a faire oublier que les entreprises n'ont pas reussi a creer le million d'emplois promis comme devant resulter du CICE>> , tance aussi la FSU, en reference au fait que le credit d'impot competitivite emploi, mis en place en 2013, est loin d'avoir rempli sa principale promesse : susciter l'investissement et donc l'embauche en baissant massivement les impots des entreprises. A lire aussi Mais ou sont passes les milliards du CICE ? Le slogan a  <<consterne>>  le ministre de l'Education nationale , Jean-Michel Blanquer, qui en a demande ce jeudi matin le  <<retrait immediat>> .  <<Merci a tous ceux qui oeuvrent pour la reussite de nos eleves>>,  a-t-il ajoute, alors que le Medef se defend d'avoir voulu mettre en cause les professeurs. Il  assure qu'il visait  <<un systeme qui produit du chomage>>  et deplore, aupres de  Liberation , que certains  <<prennent ca au premier degre alors que les constats qu'on fait sont partages>> . Il souligne aussi que le vrai slogan de la campagne est  <<eduquer mieux, former toujours>> . Mais meme l'ancienne president du Medef Laurence Parisot a trouve la campagne  <<inqualifiable>> , denoncant  <<morgue, mepris, betise, ignorance.>>   \n La campagne du  @medef  sur l'Ecole est inqualifiable. Morgue, mepris, betise, ignorance. \n-- Laurence Parisot (@LaurenceParisot)  September 21, 2017 Mercredi soir, l'ancien ministre de l'Education nationale Jack Lang s'est  lui aussi emu de cette communication , postant une autre illustration issue d'une plaquette du Medef (a  lire ici en PDF ) diffusee en juin pour resumer ses propositions pour  <<l'education, l'enseignement superieur et l'apprentissage>>.  On trouve effectivement, dans ce document, plusieurs dessins moquant, entre autres, les jeunes qui font des fautes d'orthographe (et taguent les murs, bouh)... ... les supposement trop nombreuses circulaires a l'Education nationale (plus, en bonus, les greves a La Poste)...  ... ou encore le fait que l'on confierait le probleme du chomage des jeunes a  <<des gens qui ne connaissent pas l'entreprise>> . Ah, l'humour de droite... L'article a ete mis a jour a 12h55 pour preciser qu'en fait, cette campagne publicitaire est en cours.", "theme": "france"}