{"title": "Fin de la paralysie a la gare Montparnasse", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-12-04", "content": "La SNCF a annonce lundi matin  <<la reprise normale du trafic>>  a Paris-Montparnasse, apres le probleme informatique qui avait paralyse la veille la gare tres frequentee.  <<Le trafic est normal>>  lundi matin, a informe un porte-parole du groupe a l'AFP.  <<Les trains repartent de Montparnasse>> , a-t-il ajoute. Le premier train de la journee, un TER en direction de Chartres, a quitte la gare a l'heure a 5h33, selon la SNCF. \n /!\\ Le trafic reprend normalement de et vers la gare de Paris Montparnasse. Certains trains pouvant etre neanmoins supprimes, nous vous invitons a verifier sur l'application SNCF que votre train circule bien ce jour.  #GareMontparnasse   #TGV \n-- SNCF (@SNCF)  4 decembre 2017 <<Pour les premiers TGV, tout s'est bien passe >>, a dit le porte-parole. Le premier, prevu pour Bordeaux a 6h10, a eu  <<quelques minutes de retard, mais il est bien parti>> .  <<Il n'y a plus de TGV qui repartent d'Austerlitz  (l'autre gare parisienne ou certaines liaisons TGV avaient ete transferees NDLR)  ce matin>> , a-t-il precise. Bugs en serie Quatre mois apres une panne de signalisation  qui avait provoque un grand desordre pendant trois jours a Paris-Montparnasse, un incident survenu dans le systeme d'aiguillage de la voie y a de nouveau  provoque dimanche l'interruption totale du trafic . Certaines liaisons ont ete assurees vers Nantes, Bordeaux et Rennes a partir de la gare d'Austerlitz, a raison d'un TGV par heure aller-retour. Les Transiliens, TER et Intercites ont marque leur terminus a la gare de Versailles-Chantier. La ministre des Transports, Elisabeth Borne, a juge cette nouvelle panne  <<inacceptable>> . Elle a convoque lundi a 9 heures le PDG de SNCF Reseau, Patrick Jeantet, pour qu'il s'explique sur  <<les raisons de ce nouvel incident et les mesures qu'il propose pour en tirer les consequences>> . \n [ #Communique ] Ce nouvel incident aujourd'hui a  #Montparnasse  est inacceptable. Je recevrai demain matin le PDG de  @SNCFReseau  pour qu'il m'expose les raisons de cet incident et les mesures qu'il propose pour en tirer les consequences.  pic.twitter.com/wbeZqi7uY4 \n-- Elisabeth BORNE (@Elisabeth_Borne)  3 decembre 2017  ", "theme": "france"}