{"title": "Budget Gerald Darmanin, un cogneur populaire", "newspaper": "Liberation", "author": ["Alain Auffray, Lilian Alemagna, Dominique Albertini"], "date_publi": "2017-09-25", "content": "Des huees, des cris moqueurs s'abattent des bancs de droite. Nous sommes le 5 juillet 2017 et, a l'Assemblee nationale, Gerald Darmanin fait ses debuts sur le banc des ministres. Six semaines ont passe depuis le soudain ralliement au macronisme du maire LR de Tourcoing, nomme ministre de l'Action et des Comptes publics - le Budget, disait-on dans  <<l'ancien monde>> . La droite n'a digere ni sa defaite ni la defection de son jeune talent, directeur de campagne de Nicolas Sarkozy durant la primaire. Dans l'affaire, l'homme a perdu quelques amis, mais gagne 351 defenseurs : comme le nombre de deputes La Republique en marche (LREM) qui volent ce jour-la au secours de <<leur>> ministre, gratifie d'un tonnerre d'applaudissements. En quelques semaines, l'enfant prodige du sarkozysme s'est metamorphose en vedette de la nouvelle majorite. Et en bete noire de ses ex-camarades que lui-meme ne menage guere - moquant leurs promesses non tenues ou leur  <<derive vers l'extreme droite>>  dans les pas de Laurent Wauquiez.  <<Des rallies a Macron, c'est le seul qui joue les bravaches et nous tape dessus,  s'agace l'un de ses ex-compagnons gaullistes, le depute LR Julien Aubert.  Pourtant, au depart, c'est Bruno Le Maire le moins populaire du lot. Mais lui, au moins, n'a pas change d'attitude et reste cordial dans les couloirs...>>  Les attaques de ses anciens amis laissent de marbre le jeune ministre qui rencherit dans le sarcasme :  <<Ils peuvent considerer que j'ai trahi, moi je considere que c'est eux>> , lance-t-il depuis son bureau de Bercy, ou se rencontrent un curieux mobilier Empire (souvenir du passage en ces lieux modernes de Michel Charasse) et les reliques gaullistes du nouvel occupant.  <<Ils ont perdu les elections parce qu'ils ont trahi leurs electeurs. Pour moi, la droite, ce n'est pas la protection du tabac, de l'immobilier et du catholicisme blanc. Si c'est leur logique, ils vont terminer comme le PCF. Moi, face a Le Pen, j'aurais vote pour Hollande, voire pour Melenchon. Alors qu'ils aient hesite a le faire pour Macron...>> Tandis que la droite le canarde, l'elu municipal de Tourcoing, qui vient tout juste de rendre son echarpe de maire, cultive sa popularite chez les deputes marcheurs. Qui se souvient que le nouveau heraut du macronisme fut, pendant quinze ans, le militant zele d'une droite franchement de droite ?  <<Gaulliste social>> , il fut un jeune apparatchik sans etat d'ame, puis un elu UMP volontiers agressif, specialiste de la  punchline  assassine ( <<Madame Taubira est un tract ambulant pour le Front national>> , lancait-il en mai 2015). Tout est pardonne : sous le charme, les jeunes elus LREM louent la grande disponibilite du ministre et ses talents de pedagogue. Pas de doute : au gouvernement, il est le plus  <<politique>>  de la bande.  <<Si on m'a mis la, ce n'est pas pour etre un ministre technicien>> , juge lui-meme l'interesse. <<Nouvelle cartographie>> Cultivant la proximite, Darmanin a mis en oeuvre a Bercy les preceptes de son mentor, le president de la region Hauts-de-France, Xavier Bertrand. A peine declares vainqueurs, le soir des legislatives, les elus de la nouvelle majorite (LREM et Modem) ont vu s'afficher sur leurs smartphones ce message d'un expediteur inconnu :  <<Bonjour, c'est Gerald Darmanin. Bravo pour ton election. Appelle-moi quand tu veux.>>  Il distribue aujourd'hui genereusement son 06 aux deputes, comme il le faisait deja avec ses administres quand il etait maire de Tourcoing. L'un des destinataires, le Parisien Stanislas Guerini, ne tarit pas d'eloges sur  <<l'intelligence>>  de ce ministre qui a si vite integre  <<la nouvelle cartographie politique>>  et  <<les codes>>  du mouvement d'Emmanuel Macron. A Bercy, les deputes sont briefes par le ministre en personne. Debout devant un paperboard, Gerald Darmanin leur a fait, debut septembre, la pedagogie du projet de loi de finances presente ce mercredi en Conseil des ministres. Dans son entourage, on confirme que le ministre a bien l'intention de s'appuyer sur cette generation de jeunes parlementaires,  <<gros bosseurs et avides de missions>> . Toutes les deux semaines, le ministre reunit le groupe d'elus de la majorite a qui il a demande de travailler a des propositions sur  <<le droit a l'erreur>> . Une premiere version de ce texte, preparee en urgence a Bercy, a ete retoquee cet ete par le chef de l'Etat qui la jugeait  <<pas assez riche>> .  <<Je n'aurais pas aime etre dans un autre ministere , jure-t-il.  Ailleurs, j'aurais sans doute ete un mauvais ministre, parce que je n'aurais pas compris comment fonctionne l'Etat.>>  Gerald Darmanin a parfaitement compris l'importance strategique du poste qui lui a ete confie.  <<Le Budget, il n'y a pas de meilleure ecole>>,  lui avait explique Sarkozy, autre jeune titulaire du poste (en 1993, dans le gouvernement Balladur).  <<Ca ne se refuse pas>> , avait ajoute l'ancien chef de l'Etat en mai, quand son ex-porte parole a ete invite a rejoindre le gouvernement d'Edouard Philippe. A 34 ans, celui qui n'a fait qu'un  <<IEP de province>> , pas  <<Sciences-Po Paris>>  et encore moins l'ENA, va mener un budget crucial de l'ere Macron : 20 milliards d'euros d'economies, 11 milliards d'euros de baisse d'impots (la moitie de celles promises par Macron sur le quinquennat), l'engagement de ramener le deficit public de la France a 2,7% du PIB...  <<J'ai passe tout mon mois de juin et une grande partie de juillet a reviser , souligne-t-il.  On vous donne des \"dossiers ministres\" et j'ai surligne au Stabilo. J'ai mis un bon mois et demi a comprendre ce qu'ils disaient.>>  Il dit aussi avoir  <<rencontre les anciens ministres du Budget, consulte tous les anciens Premiers ministres>>  de sa famille politique d'origine. Sauf Francois Fillon. <<Il rappelle Cahuzac>> Sa fulgurante ascension ne marque pas la fin des ambitions du trentenaire. Dans son ministere, il recoit regulierement intellectuels et animateurs de think tanks.  <<Il a besoin d'etre alimente, de nourrir sa reflexion au-dela de son champ de competence>> , explique l'un de ses proches. Mais dans le groupe LREM, quelques fortes tetes ne cedent pas a la <<darmanophilie>>. Ceux qui ont une petite experience politique notent que cet engouement est paradoxal. Pour l'ex-socialiste Arnaud Leroy, devenu l'un des dirigeants de LREM,  <<il rappelle Cahuzac, qui impressionnait par son eloquence quand il balancait, sans note, des Scud ravageurs depuis le banc des ministres>> . Avis partage par Michel Sapin - meme si l'ex-ministre de l'Economie et des Finances, epingle par Darmanin pour un dernier budget juge sous-evalue, evoque plutot  <<la meme suffisance, la meme arrogance, le meme sadisme quand il convoque chaque ministre pour lui dire qu'il depense trop>> .  <<Michel qui ? Ah oui, celui qui nous a laisse un budget insincere>> , ironise le nouveau locataire de Bercy. Le sien, c'est promis, s'interdira tout artifice. A cote de ce  <<serieux>> , l'ex-maire de Tourcoing tient a faire valoir la dimension sociale de son gaullisme, lui qui ne manque jamais de se definir comme l'elu d'une ville  <<populaire>> .  <<Il y a plusieurs facons d'etre de droite : je ne suis pas sur, par exemple, de l'etre de la meme facon que Bruno Le Maire , souligne-il spontanement.  Sa ligne rouge, c'est le deficit, la competitivite. Je trouve ca tres bien, mais ce n'est pas la mienne. Des que je peux favoriser la redistribution vers ceux qui bossent, j'essaie de peser.>>  Et s'il vante dans ses nombreux tweets les  <<gains de pouvoir d'achat>>  promis aux  <<travailleurs>>  via des suppressions de cotisations sociales, les fonctionnaires (qu'il a dans son portefeuille) sont deja dans la rue. Il a beau leur avoir promis qu'il ne serait  <<pas le ministre de la fin [de leur] statut>>,  la defiscalisation des heures supplementaires prevue dans le programme Macron - et a laquelle Darmanin  <<tien[t] personnellement>> -  a disparu du discours de l'executif. Il est aussi responsable du mauvais coup de rabot de l'ete sur les aides publiques au logement (APL) :  <<Quand on veut faire du budgetaire pur et dur, on fait des erreurs politiques betes>> , observe un bon connaisseur des finances de l'Etat. Et alors que plus de la moitie des Francais pensent que le gouvernement favorise  <<les plus aises>>.  Darmanin met en garde contre ceux qui attisent  <<la jalousie de classes>>  :  <<Quand je constate que je n'ai pas autant que mon voisin, je n'en conclus pas que c'est un salaud.>> Enfin, Darmanin se fait un plaisir de rappeler qu'il fut l'un des seuls a droite a avoir  <<vote contre le traite budgetaire Merkel-Sarkozy>> , lui qui est charge - autre contradiction - de tenir l'engagement pris a Bruxelles et Berlin de ramener le deficit public a 2,7% en 2018. Il assume :  <<Est-ce que vous rompez la politique de redistribution pour faire 2,7 % de deficit ? La reponse est non.>> Exceptionnelle souplesse Condamner la  <<derive>>  de la droite, mais seconder un Sarkozy en pleine surchauffe identitaire ? Se dire sans appetit pour le liberalisme, mais rejoindre un Macron qui l'embrasse ? Cette exceptionnelle souplesse, Darmanin la justifie en s'estimant  <<plus utile a l'interieur>> , pour faire bouger les lignes. Ce souci s'accorde avec une ambition que beaucoup jugent considerable.  <<Il a une intelligence vive. Son defaut est parfois d'aller trop vite, trop tot>> , juge le depute LR Damien Abad, reste en bons termes avec lui. Aupres de quelques-uns, l'interesse a defendu son ralliement :  <<Quand on a une chance d'etre ministre, on la saisit, je ne suis pas sur que la droite aurait pu me l'offrir.>>  Nicolas Sarkozy lui avait pourtant fait miroiter ce poste en cas de victoire. Mais on sait ce qu'il en etait, au temps de la  <<vieille politique>> , de ce genre de promesse.", "theme": "france"}