{"title": "Au Niger, les candidats a l'exil dans le piege d'Agadez", "newspaper": "Liberation", "author": ["Bastien Renouil"], "date_publi": "2017-12-17", "content": "Assis sur des bancs en bois, pieds nus poses sur la pellicule de sable qui recouvre le sol, huit detenus attendent l'arrivee du juge au tribunal de grande instance d'Agadez. Lorsqu'il se presente enfin avec deux heures de retard, ses premieres paroles vont aux journalistes et aux curieux qui ont un smartphone a la main :  <<La cour doit rester anonyme. Nous sommes la face a des affaires de grand banditisme. Ces reseaux, extremement puissants, pourraient s'en prendre aux representants de la justice. Quiconque diffusera notre identite en repondra.>>  Les hommes assis a sa droite sont accuses d'un crime grave : avoir entasse des migrants a l'arriere de pick-up a destination de la Libye, derniere etape avant l'eldorado europeen tant fantasme. Depuis une loi votee en 2015, le Niger punit le trafic de migrants et les passeurs risquent de fortes amendes et des peines de prison. Impermeable A Agadez, porte d'entree du Sahara et coeur du trafic, ces audiences sont hebdomadaires. A l'ecart du tribunal, dans l'enceinte d'un camp militaire, 107 pick-up sont stockes en attendant que le tribunal ordonne leur requisition au profit de l'Etat : ils valent des dizaines de milliers d'euros chacun.  <<L'objectif, c'est de les toucher au portefeuille pour qu'en sortant de prison, ils ne puissent pas continuer>>,  explique le responsable des lieux. L'effet escompte s'est tres vite fait sentir : la gare routiere, grouillant autrefois de passeurs a l'affut, n'attire plus les foules. Tout se fait desormais en secret. Emmitoufle dans un impermeable bleu electrique, capuche vissee sur le front malgre les 30 degres, Ahmed se pense incognito. Il lui arrive encore de venir racoler un migrant egare et de le conduire dans son  <<ghetto>>,  nom donne aux habitations des passeurs, souvent situees a l'ecart du centre-ville.  <<Avant, j'etais la tout le temps, j'avais un ou deux clients par jour. Je convoyais toutes les semaines vers la Libye !>>  En 2010, pensant y trouver du travail, le Senegalais entreprend un voyage vers Tripoli. Muammar al-Kadhafi dirige encore le pays. Mais en arrivant a Agadez, il comprend qu'il y gagnera beaucoup plus d'argent.  <<Il y a quelques annees je faisais payer la traversee entre 200 et 300 000 francs CFA  [entre 300 et 450 euros, ndlr].  Je devais payer le chauffeur et l'essence mais je gagnais bien ma vie.>>  Preuve en est lorsqu'il fait visiter sa maison. Un batiment entoure par de larges murs en terre,  <<pour plus de discretion>>,  simple mais plus grand que les habitations de nombreux Agadeziens. A l'interieur, quelques pieces vides, meublees de nattes et aux murs recouverts de graffitis traces au charbon par les migrants de passage. Souvent en francais, parfois en anglais, certains messages sont un temoignage, une preuve de survie au debut du voyage. D'autres sont des prieres lancees au ciel :  <<Tout ce qui arrive est l'oeuvre de dieu>>, <<Je serai le survivant du desert>>...  L'un des messages, etonnamment epargne par le proprietaire, est plus dramatique :  <<Agadez : la pire ville au monde>> .  <<C'est un Malien qui l'a ecrit>>,  explique Boubacar, un Senegalais qui attend de recevoir de l'argent pour  <<partir a l'aventure>> .  <<Il a essaye plusieurs fois de franchir le Sahara, mais a chaque fois son passeur a ete arrete ou a eu un accident. Pour lui, Agadez, c'est l'enfer, il a perdu des millions de CFA ici. Je n'ai plus de nouvelles depuis sa derniere tentative il y a quelques mois.>> Boubacar aussi a eu un accident dans les dunes. Sa voiture s'est renversee en heurtant une pierre, mais contrairement a d'autres, il n'a pas ete blesse. Le chauffeur a disparu sans laisser de traces. Perdu, Boubacar a attendu le passage d'un vehicule de police qui l'a ramene a Agadez. Quand il aura accumule assez d'argent, Ahmed lui organisera de nouveau la traversee. Un voyage de plus en plus complexe :  <<Les principales sorties de la ville sont surveillees, s'ils nous voient passer avec un pick-up plein a craquer, ils nous arretent.>>  Seule solution, sortir de nuit par les petites routes, en esperant ne pas se faire prendre. Mais ce soir, impossible pour lui de faire partir une voiture a cause de l'important dispositif policier deploye sur la piste vers la Libye. A l'horizon, des phares traversent un epais nuage de poussiere. Une vingtaine de vehicules arrivent du Nord, encadres par des militaires : certains debordent de marchandises, d'autres de migrants ayant decide de quitter l'enfer libyen et de rentrer chez eux. La police les arrete et fouille les cargaisons, tandis que les douanes verifient l'identite des passagers.  <<On cherche des armes,  explique l'un des officiers.  Avec tous les bandits et terroristes qu'il y a dans la region, on ne peut pas prendre de risques. Les passeurs aussi en ont, pour se proteger ou pour faire obeir les migrants.>>  Apres trois jours d'une traversee eprouvante, les hommes recouverts de poussiere doivent defaire tous les paquets minutieusement prepares avant de quitter la Libye. La police propose a ceux qui le souhaitent de rejoindre le centre de l'Organisation internationale pour les migrations (OIM) d'Agadez. Ce jour-la, ils sont 200, nourris et loges par l'organisation, a attendre qu'un vehicule soit envoye vers leur pays pour pouvoir rentrer chez eux. Cantonnee pour l'instant aux retours volontaires, l'OIM doit participer au projet francais de centre de selection prevu dans la ville : Emmanuel Macron a annonce que les candidats a l'exil pourront y faire les demarches administratives et cesser de prendre des risques inutiles en suivant des passeurs devenus ennemis publics. Un projet desapprouve par les autorites locales. Aboubakar Ajoual, premier adjoint au maire de la ville estime que sa creation ira a l'encontre de la politique nationale de lutte contre les trafics.  <<Si vous le mettez ici, il va attirer de nombreux migrants voulant aller en France ! Mais la plupart n'obtiendront pas de papiers, et en realite, ce centre va faire venir de plus en plus de personnes attirees par l'argent suppose facile des migrations !>> Conteneur Certains esperent deja en tirer profit. Addrahmane Ama Asso, ancien passeur  <<reconverti depuis la loi de 2015>>,  accueillait lui aussi les migrants en partance pour l'Europe dans son bureau de la gare routiere, mais les peines de prison l'ont fait reflechir. Avec ses anciens collegues il a cree l'Association d'appui aux migrants et refoules, censee aider les volontaires a rentrer chez eux, Dans les faits, il ne peut que les orienter vers l'OIM mais espere tout de meme obtenir des subventions de la part de Paris et Bruxelles pour remunerer les membres de l'association. Selon lui, il n'y a plus de passeurs a Agadez : la repression et l'action de son association ont permis d'annihiler le trafic. Pourtant, l'un de ses ex-confreres toujours en activite erre devant le bureau. Pour montrer sa motivation a eradiquer le fleau, il n'hesite pas a lui faire la lecon, mais le recruteur ne semble pas pret a renoncer. Chez lui, une petite dizaine d'hommes attendent autour d'une theiere. Certains vont tenter la traversee pour la premiere fois, d'autres reviennent de Libye, comme Abu, un Guineen qui exhibe les trous entre ses dents : <<La-bas, on m'a mis dans un conteneur, tres chaud et sans air. Ils appelaient ma famille au telephone et en meme temps ils m'arrachaient des dents avec une tenaille. Ma soeur a paye et apres ils m'ont relache.>> Perdu, tiraille par l'envie de rentrer chez lui, il se refuse malgre tout a abandonner. Sa famille a depense trop d'argent. A l'ecart, son passeur est contrarie : il ne croit pas aux histoires de ceux qui reviennent de Libye.  <<Ce sont des inventions des Occidentaux. Ils disent ca pour decourager les migrants, pour qu'ils restent pauvres dans leur pays. Aucun risque pour les migrants en Libye !>>  Son business a deja diminue a cause de l'interdiction, alors pas question de laisser fuiter ces histoires. Son passeur parti, Abu raconte :  <<C'est ici qu'ils m'ont trouve, et c'est la que debute le voyage vers l'enfer. Le trafic de migrants, l'esclavage, tout commence la ou nous sommes. Si quelqu'un veut lancer une enquete, qu'il commence par les ghettos d'Agadez.>>  Mais Abu tentera a nouveau le periple. Avec toujours la peur d'etre abandonne dans les dunes ou, pire, d'etre vendu, mais aussi avec l'espoir d'etre l'un de ceux qui ont reussi  <<l'aventure>> .", "theme": "planete"}