{"title": "Antiterrorisme : Macron en remet une couche", "newspaper": "Liberation", "author": ["Pierre Alonso"], "date_publi": "2017-06-07", "content": "Ambition et precipitation ne font pas bon menage. Le candidat Macron avait promis de creer une  <<cellule speciale du renseignement anti-Daech, permanente, de 50 a 100 agents>> . Cette <<task force>> devait associer les principaux services de renseignement et etre placee aupres du president de la Republique. A peine elu, Emmanuel Macron a decide d'accelerer sa mise en oeuvre en reponse a l'attentat de Manchester, le 22 mai. Le chef de l'Etat voulait aller vite, le voila servi : le Conseil de defense reuni ce mercredi a valide le projet de decret qui cree le <<Centre national du contre-terrorisme>>, a annonce l'Elysee. La structure s'ajoute a celles qui existent deja, sans etre dotee de beaucoup de moyens et sans repondre a de nombreuses inconnues. Vocation interministerielle Seules certitudes : ce centre s'inserera au sein de la Coordination nationale du renseignement, placee a l'Elysee, dont l'actuel titulaire, le prefet Yann Jounot, ne sera pas reconduit. Il est remplace par l'ancien directeur de la surveillance du territoire (DST), Pierre de Bousquet de Florian, qui sera officiellement nomme en Conseil des ministres le 21 juin, tout comme Bernard Emie et Laurent Nunez  (lire ci-contre).   Bousquet de Florian devra redonner de l'autorite a ce poste sensible, coince entre les chefs des services et le chef de l'Etat. Le nouveau centre, tel que presente par l'Elysee, evite deux ecueils, pointes lors de l'annonce de son instauration. Exit l'appellation  <<anti-Daech>> , la structure a une vocation plus large, englobant naturellement Al-Qaeda et tout autre mouvement terroriste. Surtout, elle est bien moins operationnelle que prevu.  <<En aucun cas, la structure n'est chargee de la conduite des operations>>,  insiste l'Elysee. Et pour cause : un organe de cette nature rattache a l'Elysee flirterait avec les regles constitutionnelles, sans compter qu'il rappellerait l'episode de sinistre memoire des gendarmes de l'Elysee sous Mitterrand... Sur un registre moins juridique, en cas d'attentat - synonyme d'echec pour la cellule -, elle exposerait directement le president de la Republique. Enfin, il existe deja une cellule operationnelle, baptisee Allat, dediee a la lutte contre l'Etat islamique (EI). Placee au sein du principal service de renseignement interieur, la DGSI, elle rassemble des membres de tous les services de renseignement concernes. Le flambant neuf Centre national du contre-terrorisme (CNCT) se superposera donc a celle-ci, mais aussi a deux autres organes de coordination existant au sein du ministere de l'Interieur. Le plus recent, l'etat-major operationnel de prevention du terrorisme (Emopt), cree en juin 2015, est rattache directement au cabinet du ministre. Il  <<coordonne, anime et controle a l'echelon central le suivi des personnes radicalisees>>,  selon Bernard Cazeneuve, qui en fut l'artisan. L'Unite de coordination de la lutte antiterroriste (Uclat) est beaucoup plus ancienne, puisqu'elle existe depuis 1984. Et ses missions ressemblent diablement a celles du CNCT : tous deux ont une vocation interministerielle, associant les differents services dependant de l'Interieur, de la Defense, de Bercy, etc. Ils partagent aussi une fonction strategique, meme si celle du CNCT est accentuee car il  <<pilote la strategie des services de renseignement, developpe l'analyse et l'evaluation du renseignement pour avoir une vision globale de la menace et s'assure que les services de renseignement cooperent vraiment>>,  a fait savoir l'Elysee. Alors que l'Uclat est rattachee a la Direction generale de la police nationale, donc au ministre de l'Interieur, le CNCT monte de plusieurs crans, pour s'arrimer au sommet de l'Etat. Une sorte de super-Uclat. Plus modeste que prevu Qui s'y substituera ? La commission d'enquete parlementaire sur les attentats de Paris proposait de fusionner les deux organes de coordination de l'Interieur. Mercredi matin, l'Elysee n'allait pas si loin. Avancant sur des oeufs, la presidence de la Republique assurait ne pas vouloir  <<destabiliser l'edifice tres sollicite des services de renseignement>>.  La tache d'aplatir ou non le mille-feuille reviendra donc a De Bousquet de Florian,  <<s'il l'estime necessaire>> , apres son entree en fonction. Du cote des moyens aussi, la realisation est plus modeste que la promesse. Une vingtaine de personnes animeront le centre : des membres des services, mais aussi des  <<analystes>>  dont le profil n'a pas ete precise. Lors du point presse apres le Conseil des ministres, le porte-parole du gouvernement, Christophe Castaner, a justifie ces ambitions revues a la baisse :  <<Notre volonte n'est pas de creer un super-service, un service de plus, mais de faire une synthese au president de la Republique vingt-quatre heures sur vingt-quatre.>>  Une cellule de veille, donc, au moins pour les debuts. Les trois hommes forts du renseignement francais Pierre de Bousquet de Florian : un chiraquien a la tete de la task Force Les retours au gouvernement de Francois Bayrou et de Jean-Yves Le Drian avaient quelque chose de suranne. Celui de Pierre de Bousquet de Florian, a qui l'Elysee a confie le nouveau Centre national du contre-terrorisme  (lire ci-dessus) , fait carrement renaitre les annees Chirac. Cet enarque de 62 ans, passe par la fac d'Assas, fut un proche de l'ancien chef de l'Etat, au point d'etre son representant personnel en Andorre. A l'oree de son second mandat, Jacques Chirac nomma Pierre de Bousquet de Florian a la tete de la Direction de la surveillance du territoire (DST), lointaine ancetre de la DGSI. En 2008, Nicolas Sarkozy, obnubile par l'idee de creer un <<FBI a la francaise>>, fusionna en effet la DST avec les renseignements generaux, donnant ainsi au service interieur sa toute-puissance actuelle. Le tout afin de confier la structure a son ame damnee, Bernard Squarcini. Il faut dire que Sarkozy se fit une joie de pousser Bousquet de Florian sur la touche - il le suspecta d'avoir enquete sur ses pretendus comptes occultes dans l'affaire Clearstream 2 au profit de Dominique de Villepin. L'espion en avait ete quitte pour une audition face aux juges en qualite de temoin. Par la suite, Pierre de Bousquet de Florian enchaina les postes prefectoraux, dans les Hauts-de-Seine puis dans le Pas-de-Calais, en Haute-Normandie, et dans le Languedoc-Roussillon. Depuis quelques mois, il dirigeait le Civipol Conseil, societe publique censee exporter a l'etranger le savoir-faire du ministere de l'Interieur. Sa nomination a la tete du Centre national du contre-terrorisme l'expose particulierement, la structure devant faire ses preuves a l'heure ou l'Etat islamique tente d'assurer sa subsistance par la multiplication d'operations majeures. Bernard Emie : un ambassadeur a la DGSE Le plus gros service de renseignement francais, par son budget et ses effectifs, restera aux mains d'un diplomate. L'Elysee a annonce mercredi son intention de nommer Bernard Emie a la tete de la Direction generale de la securite exterieure (DGSE), en remplacement de Bernard Bajolet, parti a la retraite. Age de 58 ans, Emie etait ambassadeur en Algerie depuis septembre 2014, et  <<l'un des dix ou quinze diplomates les plus celebres du Quai>>,  commentent d'anciens collaborateurs. Sa carriere passe par des postes prestigieux, ou sensibles, qui devraient s'averer utiles dans ses nouvelles fonctions : avant Alger, il etait a Londres ou il a debarque pendant la guerre en Libye, menee conjointement par la France et le Royaume-Uni. De 2007 a 2011, Emie avait assiste depuis Ankara a l'ascension de celui qui etait alors le Premier ministre turc, Recep Tayyip Erdogan. Le diplomate traine la mauvaise reputation d'etre tres exigeant, tantot abrupt, tantot chaleureux. Repute et redoute, resument ceux qui l'ont croise. Un haut fonctionnaire qui se fait une haute idee de la fonction qu'il incarne. A tel point que certains le surnomment le  <<Proconsul>>  a Alger. Au cours de sa carriere, l'enarque, promotion <<Solidarite>> en 1983, a fait un detour par les cabinets ministeriels : au Quai sous Alain Juppe (avant 1995) et a l'Elysee au debut du second mandat de Jacques Chirac. Ce qui lui vaut une etiquette plutot de droite et de solides reseaux, en politique comme dans le secteur prive. L'homme sait en tout cas garder des secrets : ces derniers jours, alors que la rumeur de sa nomination se repandait, il ne la confirmait pas, assurant se consacrer a son travail d'ambassadeur. Laurent Nunez : un prefet a la DGSI L'accession au pouvoir d'Emmanuel Macron, jeune meteore propulse par un mouvement embryonnaire, suscitait de nombreuses interrogations. Parmi celles-ci, revenait inlassablement celle de son absence de reseau dans la police. De ce fait, les nominations de hauts fonctionnaires etaient tres attendues, et c'est peu dire qu'en coulisses, les journalistes specialises jouaient aux petits chevaux. Le poste le plus sensible, doux euphemisme par les temps qui courent, a ete attribue mercredi. L'actuel prefet des Bouches-du-Rhone, Laurent Nunez, 53 ans, prendra la tete de la Direction generale de la securite interieure (DGSI) le 21 juin. Cet ancien inspecteur des impots, passe par l'ENA dans la promotion <<Cyrano de Bergerac>> (1999), a egalement occupe les fonctions de directeur de cabinet du prefet de police de Paris. Une carriere qui devait naturellement le mener a la tete de la Direction generale de police nationale (DGPN) - ou son nom circulait avec insistance recemment. C'est donc avec une certaine surprise que les cercles policiers ont accueilli la nouvelle de son arrivee a la tete du service secret interieur, charge du contre-espionnage, du contre-terrorisme et de la protection des interets economiques. Particulierement eprouvee par la repetition des attentats sur le territoire national, la DGSI est a la croisee des chemins, entre integration rapide de nouvelles recrues et modernisation technologique.", "theme": "france"}