{"title": "CSG : pas de coup de pouce pour les fonctionnaires ", "newspaper": "Liberation", "author": ["Lilian Alemagna"], "date_publi": "2017-09-07", "content": "Aux fonctionnaires, Emmanuel Macron a fait une promesse :  <<J'augmenterai votre pouvoir d'achat, comme celui des salaries des entreprises : vous paierez moins de cotisations et votre salaire net sera augmente d'autant>> , ecrivait-il, candidat a la presidentielle, dans une  <<Lettre ouverte aux agents publics>>  publiee onze jours avant le 1 er  tour. Eh bien les fonctionnaires vont devoir attendre un moment avant de voir la couleur de cette  <<plus juste remuneration>> . Selon nos informations, ces derniers seront les seuls actifs - avec les travailleurs independants qui gagnent plus de 4 000 euros nets par mois - a ne pas beneficier de  <<gain de pouvoir d'achat>>  comme en profiteront les salaries du prive et 75% des travailleurs independants en 2018. En effet, les fonctionnaires seront impactes, comme la grande majorite des Francais, par la hausse de 1,7 point de la CSG au 1er janvier mais n'auront droit, comme le repetent les ministres de Bercy depuis plusieurs semaines, qu'a des  <<compensations>> . Pour rappel, les salaries du prive et la grande majorite des independants beneficieront, eux, d'une baisse importante de leurs cotisations salariales, accordees en deux fois en 2018 : 258 euros en annee pleine - soit 2019 - pour un salarie au Smic, 456 euros pour une personne a 2000 euros net par mois. Mais pour les agents de la fonction publique ce sera donc... zero. Deception des syndicats Forcement, du cote des syndicats de la fonction publique, ca passe mal...  <<Si c'est ca, nous serons forcement decus>> , fait savoir Mylene Jacquot a la CFDT.  <<On demande juste au gouvernement de respecter la parole du President lorsqu'il etait candidat>> , rencherit Luc Farre a l'Unsa. Lequel previent Bercy :  <<La compensation au centime pres est le minimum qui puisse avoir lieu>> . Pour l'instant, l'executif reste tres discret sur les leviers qu'il pourrait actionner dans les prochaines lois de finances pour eviter que les fonctionnaires voient leurs salaires nets baisser l'an prochain. Plusieurs pistes sont etudiees par les hauts fonctionnaires du ministere des Finances comme la suppression des quelques cotisations prelevees sur les fiches de paies des agents du service public. Par exemple, puisque les cotisations chomage payees par les salaries du prive vont disparaitre, la  <<contribution exceptionnelle de solidarite>>  de 1% prelevee sur les fonctionnaires pourrait etre supprimee. Cette derniere est destinee, depuis 1982, a financer un  <<fonds de solidarite>>  pour les actifs victimes de chomage.  <<Mais ca ne couvrira ni la totalite de la hausse de CSG, ni tous les agents : ceux de la categorie C, avec les plus basses remunerations, ne paient pas cette cotisation>> , fait valoir Mylene Jacquot a la CFDT. Parmi les  <<pistes>>  preferees par les syndicats : l'augmentation de la valeur du point d'indice ou  <<toute augmentation de pouvoir d'achat qui toucherait le traitement brut>> , insiste Jean-Marc Canon, secretaire general de l'union des federations des fonctionnaires a la CGT, qui rappelle que depuis la reforme des retraites Fillon sous le quinquennat Sarkozy,  <<les cotisations retraites des fonctionnaires augmentent chaque annee>> .  <<Resultat, notre pouvoir d'achat baisse tous les 1 er  janvier>> , insiste-t-il. <<Rendez-vous salarial>> le 10 octobre L'executif n'est absolument pas pret a toucher au point d'indice, gele des l'arrivee de Darmanin a Bercy. En 2016, le gouvernement de Manuel Valls avait mis fin a six annees sans augmentation de salaire pour les fonctionnaires. Les syndicats de la fonction publique reclament eux que soit applique l'accord signe avec le precedent gouvernement et qui prevoit des coups de pouces salariaux pour les categories A, B et C.  <<Le gouvernement actuel semble tente d'en reporter l'application , regrette Luc Farre (Unsa).  Nous en exigeons la poursuite.>> Plusieurs reunions sont programmees en septembre entre organisations syndicales et Darmanin, avant un  <<rendez-vous salarial>>  le 10 octobre, date a laquelle sera annonce le detail des mesures destinees a  <<compenser>>  la hausse de CSG. Seule bonne nouvelle pour les syndicats : recus jeudi matin a Bercy, Darmanin s'est engage devant eux a ne pas etre  <<le ministre qui remettra en cause le statut des fonctionnaires>> . Ca aussi, Macron le promettait dans sa lettre.", "theme": "france"}