{"title": "Heidegger ou le national-socialisme essentialise", "newspaper": "Liberation", "author": ["Emmanuel Faye"], "date_publi": "2017-11-08", "content": "Jean-Luc Nancy n'a rien retenu des  Cahiers noirs . Sa reponse a Sidonie Kellerer ( <<Heidegger et l'echec de l'Occident>>, paru dans  Liberation  le 5 novembre ) montre l'etendue de sa meconnaissance et le caractere superficiel de ses allegations. Il ignore en effet le discours heideggerien de l'essence et ses enonces sur  <<le combat de l'Allemand pour son essence la plus propre>>  ( Les Cahiers noirs , GA 95, p.11) ou l'affirmation selon laquelle  <<l'Allemand seul peut poetiser et dire l'etre de facon originellement neuve.>>  (GA 94, p.27). Heidegger rejoint la facon dont Hitler, dans son discours au parti nazi de septembre 1933, determinait l'appartenance a la  <<race>>  germanique non de facon biologique, comme on le croit souvent, mais par une certaine communaute d'essence. Bien loin de s'affranchir des discours nazis sur la race, Heidegger s'inquiete d'ailleurs dans ses  Cahiers noirs , a la toute fin des annees 30, du risque de  <<deracification (Entrassung) totale>>  des peuples et tout particulierement de la  <<germanite>>  (GA 96, p.61). Or, ce terme de  <<deracification>>  est un mot-cle de la doctrine raciale nationale-socialiste. A mille lieues de l'Allemagne de Kant, de Heine et de Cassirer, la Germanie fantasmee de Heidegger et de Hitler denote un pangermanisme ontologise d'esprit antisemite et  volkisch  (1). On sait en effet que Heidegger affirme, dans ses Contributions a la philosophie ecrites au milieu des annees 30, la necessite d'un <<principe  volkisch >> pour acceder a  <<un plus haut rang de l'etre>>  (GA 65, p.42). C'est cela qu'il faut aujourd'hui deconstruire ou plutot analyser de facon critique, au lieu de tout rabattre sur l'echec de l'Occident comme le faisait deja Spengler il y a un siecle dans  le Declin de l'Occident. En outre, la facon recurrente d'associer a chaque fois Freud a Heidegger pour rendre ce dernier moins inacceptable est particulierement mal venue car nous savons aujourd'hui de quelle facon antisemite Heidegger evoque dans les  Cahiers noirs  le <<Juif Freud>> (GA 96, p.218). Enfin, s'en prendre a chaque fois au <<politiquement correct>> suppose de celles ou de ceux qui critiquent des auteurs nationaux-socialistes comme Heidegger ou Schmitt nous rappelle la triste rhetorique de la nouvelle droite. Il en va de meme avec le fait d'insinuer dans une precedente tribune ( <<Heidegger incorrect>>,  Liberation  du 12 octobre ), que les philosophes critiquant Heidegger seraient des pourvoyeurs d'autodafes. Il ne s'agit certes pas de <<jeter au feu>> l'auteur des  Cahiers noirs  mais au contraire de lire le corpus entier de ses ecrits avec davantage d'acribie, en mobilisant les ressources de la philologie, du droit et de l'histoire. Cela vaut particulierement pour la France ou les seminaires et cours les plus radicalement  volkisch  et nazis reveles par les chercheurs critiques ne sont toujours pas traduits. Et que dire de la suffisance avec laquelle Nancy qualifie de  <<sottises>>  les demonstrations de celles et de ceux qui ne pensent pas comme lui ! Le naufrage heideggerien entraine aujourd'hui dans ses remous les debris decredibilises des discours de ceux qui n'ont pris la mesure de ce que nous revelent les  Cahiers noirs  sur le national-socialisme radicalise que Heidegger a revendique jusqu'au bout. (1)   Le  mot  volkisch  se disait ,  dans l'Allemagne des annees 20 et 30 ,  d'une conception ultranationaliste et raciste  du peuple, avec une forte connotation antisemite. Le journal du parti nazi, auquel etait abonne Heidegger,  s'intitulait  L'Observateur volkisch.  Le terme a cesse d'etre employe en Allemagne apres 1945, jusqu'a ce que des responsables politiques de l' Alternative  fur Deutschland  (AfD ) ne tentent recemment de le rehabiliter. Emmanuel Faye est l'auteur de  Arendt et Heidegger. Extermination nazie et destruction de la pensee,  Albin Michel, 2016.", "theme": "debats"}