{"title": "Poings leves et pas de quartiers!", "newspaper": "Liberation", "author": ["Maria Malagardis"], "date_publi": "2017-06-09", "content": "Exarcheia la rebelle A Exarcheia, les soirees reservent parfois quelques surprises. Vous etes tranquillement attables a la terrasse d'une des innombrables tavernes qui disposent de quelques tables sur un trottoir, ou dans l'un des bars alternatifs qui ne ferment qu'au petit matin, quand soudain une explosion attire votre attention. Juste avant de ressentir un desagreable picotement du aux gaz lacrymogenes qui se deversent soudain au coin de la rue... Surgit alors parfois, un curieux groupe de samourais, proteges derriere leurs boucliers en plexiglas: ce sont les MAT, les CRS locaux, qui poursuivent un groupe d'anarchistes cagoules venus les <<taquiner>> a coups de pierres et de poubelles incendiees. Pas d'affolement: en regle generale, les passants sont epargnes par ses reglements de comptes recurrents qui font partie du folklore d'Exarcheia. Parfois aussi, les affrontements opposent des bandes d'anarchistes aux dealers de drogue qui tentent de s'implanter dans le quartier. Dans ces moments-la, il suffit de suivre les indications du proprietaire des lieux qui vous fera entrer dans l'arriere-boutique, descendra son rideau de fer, jusqu'a ce que la fumee se dissipe et que la fete reprenne, comme si de rien n'etait. Au coeur d'Athenes, a deux pas du quartier chic de Kolonaki, Exarcheia est un peu un monde a part. Une enclave rebelle, consideree comme le bastion inconteste des anarchistes depuis la rebellion estudiantine en 1973 contre la junte des dictateurs (alors au pouvoir depuis 1967 et qui s'achevera en 1974). Le retour de la democratie n'a en rien calme les esprits et les flics hesitent toujours a trainer dans cette zone qui s'embrase regulierement, amplifiant les coleres urbaines qui secouent la capitale grecque depuis plus de dix ans. Au coin de la rue Messolongi, quasiment a l'entree du quartier, la photo d'un jeune garcon au visage poupin orne un mur entierement tague et envahi de messages et de fleurs (ci-dessus): cet autel improvise a ete dresse a l'endroit meme ou Alexandros Grigoropoulos, 15 ans, est tombe sous les balles d'un policier lors d'une manifestation, le 6 decembre 2008. Pendant les deux semaines qui vont suivre, Exarcheia comme une grande partie du centre-ville vont se transformer en champs de bataille. Depuis, Alexandros Grigoropoulos est devenu une icone, et les manifestations de 2008 peuvent etre considerees a posteriori comme le premier acte d'une longue descente aux enfers pour la Grece marquee tout autant par l'implosion d'une classe politique discreditee que par l'echec de la resistance dans la rue a l'austerite imposee au pays. La crise n'a pas epargne Exarcheia, mais la culture de l'autogestion propre au quartier lui a aussi permis d'absorber les chocs qui ont destabilise la societe grecque ces dernieres annees. On trouve ainsi un grand nombre de cafes-restaurants autogeres dans les rues entierement recouvertes de graffitis du quartier. Comme Nosotros, au 66 de la rue Themistokleous, qui propose des debats, cours gratuits, et dispose d'une terrasse sur le toit ou sont organisees des fetes pendant la saison estivale. Avec l'arrivee massive des refugies a partir de l'ete 2015, une dizaine de squats, comme le Notaras 26 squat ou loge une centaine de refugies, ont egalement ete transformes en centres d'accueil pour ces damnes de la terre, desormais juges indesirables par l'Europe qui a ferme la route des Balkans en mars 2016. Avec ses nombreuses librairies, ses magasins bios, son parc autogere sur un terrain au depart prevu pour accueillir un parking au coin de la rue Navarinou, et ses innombrables bars et restaurants, Exarcheia maintient ainsi la flamme de la resistance face a la fatalite des crises qui plombent la Grece depuis pres d'une decennie. Sur la place centrale d'Exarcheia, au milieu d'une faune rassemblant baba cools, neo punks, immigres, mais aussi intellos bobos et bourgeois venus s'encanailler, les legers effluves de marijuana n'enlevent rien au plaisir du spectacle d'une animation permanente plutot joyeuse et bon enfant. Et pour ceux qui redouteraient les troubles lies a une descente de police, l'immense jardin, souvent bonde, de la taverne Ala Machi offre encore un havre preserve achevant une promenade dans ce quartier incontournable pour qui veut connaitre l'ame d'Athenes. Kaisariani, le resistant Mais l'esprit de resistance de la capitale grecque ne se resume pas a Exarcheia, dans cette capitale qui fut le theatre de tant de drames au cours de l'histoire recente. Aux antipodes de l'ambiance alternative d'Exarcheia, le quartier de Kaisariani offre a priori moins d'attraits pour le visiteur etranger. Desormais constitue d'immeubles sans charme, le long d'une route ou la circulation est souvent intense, consideree comme l'un des axes les plus rapides pour rejoindre l'aeroport, mais aussi les hauteurs verdoyantes du monastere de Kaisariani, ce vieux bastion communiste accueille pourtant aussi un parc ou se trouve le Memorial National de la Resistance (photo ci-dessous), une sorte de Mont Valerien grec ou furent fusilles tant de resistants a l'occupation allemande, et notamment 200 d'entre eux pour la seule journee du 1 er  mai 1944, en represailles a la mort d'un general allemand dans une embuscade quelques jours plus tot. En janvier 2015, Alexis Tsipras premier chef de gouvernement appartenant a la gauche radicale jamais elu en Grece reservera d'ailleurs sa premiere sortie a ce Memorial. Tout un symbole. La Grece fut avec la Pologne, le pays d'Europe qui a subi l'occupation la plus cruelle sous le joug des Nazi. On y compte 900 massacres d'otages dans des villages, autant d'equivalents d'Oradour sur Glane et 700 000 personnes seront tuees par les Allemands au cours de ces annees tragiques. Mais la Grece fut aussi, avec la Yougoslavie cette fois, l'un des rares pays europeens ou la resistance a l'occupant nazi a pris la forme d'un authentique, et massif, soulevement populaire. Kaisariani en fut l'un des bastions, jamais totalement occupee, maintenant des poches de resistance jusqu'a la Liberation en octobre 1944. Aujourd'hui encore cette image de bastion rouge s'affirme avec force. Lorsque en novembre 2016, Barack Obama est annonce a Athenes pour sa tournee d'adieux, le maire de Kaisariani n'hesitera pas a declarer que le president americain est <<persona non grata>> dans un quartier qui n'a pas oublie que les Etats Unis ont soutenu la droite pendant la guerre civile puis les Colonels pendant la dictature. Sur la place centrale du quartier, bordee de nombreuses tavernes et cafes, on distribue souvent des tracts frappes du marteau et de la faucille, au milieu des vendeurs de billets de tombola, des mamies en noir et des enfants a velo. C'est la aussi que se trouve la taverne de Madame Zoe, qui sert les meilleurs calamars frits de la capitale. Parfois on y joue de la musique grecque, parfois aussi on peut se laisser bercer par les souvenirs de Madame Zoe dont les parents sont arrives ici d'Asie mineure en 1922, au moment du gigantesque echange de population auquel procederont la Grece et la Turquie, mettant un terme a une mixite seculaire. C'est a ce moment-la qu'a ete cree Kaisariani qui doit son nom a la ville de Kaisaria (aujourd'hui Kaisary) capitale historique de la Cappadoce. Longtemps ces refugies-la vivront dans des baraquements puis dans des petites maisons en pierre qui donnaient au quartier un charmant parfum provincial. Avant d'etre progressivement rase pour ceder la place au beton a partir des annees soixante. Au fond, la banalite meme du decor offre un souffle authentique, dans cette zone historique qui a porte haut les couleurs de l'insoumission. Celles qui definissent aussi, encore, l'identite d'Athenes aujourd'hui.", "theme": "redecouvrir athenes"}