{"title": "Etats-Unis : le harcelement scolaire anti-LGBTQ a atteint un niveau <<sans precedent>>\r\n", "newspaper": "Liberation", "author": ["Constance Daire"], "date_publi": "2017-06-06", "content": "Le 22 septembre 2010, Tyler Clementi, 18 ans, etudiant en premiere annee a l'universite du New Jersey, se jette du George Washington Bridge. Son voisin de chambre venait de le filmer en train d'embrasser un autre garcon, par webcam et en direct, non sans en avertir ses amis via un message Twitter :  <<Mon colocataire m'a demande la chambre jusqu'a minuit. J'ai allume la webcam et suis alle chez Molly. C'est la que je l'ai vu en train de peloter un autre mec. Yay.>> Le suicide de Clementi provoque alors l'indignation generale, d'autant plus qu'il ne s'agit pas d'un cas isole. Le probleme du harcelement scolaire des LGBTQ (lesbiennes, gays, bi, trans, queer) s'installe dans le debat public. Pourtant, sept ans plus tard, la violence contre ces eleves est loin d'avoir disparu des salles de classe. Au contraire, d'apres  un nouveau rapport de l'institut de recherche americain RTI International , elle a plutot augmente aux Etats-Unis, a tel point que l'etude met en garde contre des taux de harcelement d'un niveau  <<sans precedent>>. Ce rapport inedit,  relaye par le site d'information  The Daily Beast ,  se base sur vingt ans de donnees collectees par differentes etudes. Malgre le sentiment que la jeunesse est plus ouverte a la question des differentes identites LGBTQ, ces donnees montrent que le harcelement a l'egard des homosexuels et transgenres  <<ne s'est pas ameliore depuis les annees 90>>.  Pire,  <<certaines formes de victimisation, notamment celles qui affectent la jeunesse, se sont en fait empirees>>,  declare le rapport, qui vise aussi a montrer leur impact sur la vie quotidienne et future des jeunes LGBTQ. Les <<millenials>> semblent pourtant plus ouverts Tasseli McKay, une des auteurs du rapport interviewee par le  Daily Beast,  explique qu'ils sont  <<deux a trois fois plus susceptibles que leurs pairs d'etre agresses physiquement ou menaces a l'ecole>>.  Le site americain cite d'ailleurs plusieurs etudes qui confirment ses dires. L'une d'entre elles datant de 2014 montre par exemple que 81 % des jeunes trans ont ete harceles sexuellement a l'ecole, de meme que 72 % des eleves lesbiennes. D'apres une autre etude de 2016, ces traitements commencent des le plus jeune age avec 22 % d'eleves trans qui affirment avoir ete harceles a cause de leur identite des la fin du college. Pourtant, dans de nombreux sondages, les jeunes <<millennials>> apparaissent aussi plus ouverts que par le passe sur la question du genre. A titre d'exemple, on apprenait  dans une enquete de 2015 menee par le site d'information  Fusion  que 50 % d'entre eux n'envisageaient pas la definition du genre comme une stricte opposition hommes-femmes. Les cas de jeunes transgenres elus reines ou rois du bal de promo ont aussi pu donner l'impression que les LGBTQ n'etaient plus meprise.e.s par leurs camarades de classe. Mais les quelques histoires d'etudiants LGBTQ acceptes par leurs pairs, sortes de  <<success stories>>  qui se sont propagees sur le Web, cachent une realite bien plus sombre. Car dans les faits, la victimisation de ces jeunes ne decroit pas. Elle aurait meme la facheuse tendance a s'aggraver en meme temps que la communaute LGBTQ gagne en visibilite. La video de Corey Maison, une jeune adolescente transgenre de 14 ans denoncant le harcelement dont elle etait victime, avait d'ailleurs fait le tour du monde l'annee derniere. Le rapport note en revanche le peu de recherches portees sur les sentiments quotidiens de securite et de peur eprouves par les victimes. Le RTI s'est donc associe avec The Henne Group (THG), un groupe d'experts-conseils de San Francisco, pour conduire une serie d'interviews et donner des axes de reflexion aux futures recherches scientifiques. Car, precise le rapport, il reste encore beaucoup a faire. L'arrivee de Donald Trump au pouvoir pourrait meme exacerber les actes de victimisation. Dans un sondage de 2016 du Human Rights Campaign, une organisation de defense des droits des personnes LGBTQ, 70 % des etudiants interroges ont confirme avoir ete temoins personnellement d'actes d'intimidation ou de harcelement dans les trente jours suivant l'election du president americain. Si le phenomene peut etre du a l'effervescence provoquee par l'alternance politique, les mesures de la nouvelle administration pourront, elles, durablement mettre a mal les droits de la communaute LGBTQ. Deja en fevrier, les ministeres de la Justice et de l'Education americains avaient annonce l'abandon des recommandations pour la protection des droits des etudiants transgenres, mises en place sous la presidence d'Obama. La circulaire federale garantissait a tous l'acces aux toilettes correspondant au genre auquel ils s'identifiaient.", "theme": "planete"}