{"title": "Les autorites saoudiennes confirment l'arrestation de 11 princes ", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2018-01-07", "content": "Onze princes saoudiens ont ete arretes apres avoir proteste contre des mesures d'austerite rognant leurs avantages, ont confirme dimanche les autorites qui cherchent a montrer que les reformes concernent toutes les franges de la societe, alors que le royaume est confronte a des difficultes economiques. <<Personne n'est au dessus de la loi>> , a declare le procureur general d'Arabie saoudite, Cheikh Saoud Al Mojeb, precisant que ces princes etaient detenus a la prison de haute securite Al-Hayer, au sud de Ryad,  <<en attendant leur proces>> . Un media lie au gouvernement, le site Sabq, avait annonce samedi que les 11 princes avaient ete arretes jeudi apres s'etre rassembles devant un palais historique de Ryad, le Qasr al-Hokm, en signe de protestation contre une decision du gouvernement de cesser de payer les factures d'eau et d'electricite des membres de la famille royale. Les princes, dont l'identite n'a pas ete revelee, reclamaient aussi une compensation pour la condamnation a mort d'un de leurs cousins, reconnu coupable de meurtre et execute en 2016, a precise le procureur dans un communique publie par le ministere de l'Information.  <<Bien qu'ils aient ete informes que leurs demandes n'etaient pas legales, les 11 princes ont refuse de quitter les lieux, perturbant la paix et l'ordre public >>, a-t-il dit.  <<Apres leur arrestation, ils ont ete inculpes pour un certain nombre de chefs d'accusation lies a leurs delits>> , ajoute le communique. Purge Deja, en novembre, sous l'impulsion du puissant prince heritier Mohammed ben Salmane,  les autorites avaient deja arrete plus de 200 personnalites , dont des princes, des ministres et des ex-ministres, lors d'une purge sans precedent liee a la volonte des autorites d' <<en finir avec la corruption>> . L'Arabie saoudite a adopte ces dernieres annees une serie de mesures d'austerite, alors que la chute des prix du petrole a serieusement affecte l'economie du premier exportateur mondial de brut. Le royaume a accumule ces quatre dernieres annees 258 milliards de dollars de deficits budgetaires et table pour 2018 sur un cinquieme budget en deficit (a 52 milliards de dollars). Il a introduit pour la premiere fois le 1er janvier une TVA a 5% sur la plupart des produits et services, et annonce une hausse substantielle des prix du carburant a la meme date. Samedi, le roi Salmane a annonce une augmentation d'allocations et d'avantages sociaux, dont beneficieront les militaires, les fonctionnaires et les etudiants, pour <<amortir l'impact>> des mesures du 1er janvier. Le ministre saoudien de l'Information, Awwad Al-Awwad, a indique que ces allocations couteraient au gouvernement 50 milliards de riyals (13,3 milliards de dollars). Les autorites cherchent par ailleurs a reduire le taux de chomage parmi les citoyens saoudiens (12,8% selon des chiffres officiels).", "theme": "planete"}