{"title": "Les tauliers offrent une qualification au Mondial a la jeunesse bleue ", "newspaper": "Liberation", "author": ["Gregory Schneider"], "date_publi": "2017-10-10", "content": "Les Bleus ont assure le coup sans secousse. Vainqueur 2-1 mardi soir a Saint-Denis d'une selection bielorusse depassee en premiere mi-temps, ils ont composte leur billet pour la prochaine Coupe du monde en Russie (14 juin-15 juillet) sous les vivas du public du Stade de France, qui a fait la fete un peu tout seul, plus respectueux des efforts qu'emballe par l'allant tricolore. Il y avait un sous-titre. Le selectionneur des Bleus Didier Deschamps et son capitaine Hugo Lloris avaient livre le meme plaidoyer la veille: laissez-les vivre, soyez patients. Le public francais veut voir sa belle jeunesse en selection mais une rencontre internationale, c'est a part. Ni plus dur (si l'on compare a la Ligue des champions, par exemple), certainement pas plus facile non plus: a part. Voltigeur Pas de Kylian Mbappe (18 ans) au coup d'envoi, pas plus d'Adrien Rabiot (22), tous deux  decevant quatre jours plus tot en Bulgarie  (1-0 pour les Bleus) et revoila le duo offensif de l'Euro: ce bon vieux Olivier Giroud, quasi-agonisant en club avec Arsenal ou il joue peu et marque encore moins, et Antoine Griezmann juste derriere lui, qui retrouvait ainsi un role taille sur mesure pour son style de voltigeur offensif. C'est un peu le bel et la bete. A la 27e minute, un service de Blaise Matuidi lance Griezmann dans l'axe: un premier controle absolument sublime, veritable caresse legere comme une plume alors que l'attaquant est a pleine vitesse, et Griezmann met les Bleus aux commandes (1-0). Cinq minutes plus tard, le joueur de l'Atletico chipe un ballon de relance bielorusse et lance Giroud dans l'espace. L'avant-centre bourrine deux defenseurs et contre un degagement qui finit dans les filets: 2-0, 32e. Les Bleus s'endorment, Anton Saroka coupe a la 43e minute un centre venu de la droite ou le defenseur francais Lucas Digne souffre en silence: 2-1 pour les Bleus aux citrons ou on a du leur dire qu'au meme moment, le Neerlandais Arjen Robben etait en train de battre a lui tout seul la Suede a Amsterdam, eloignant d'autant la menace d'une deuxieme place (que seuls les Nordiques pouvaient briguer) synonyme de barrage et non plus de qualification directe. Ciment Les Bleus sont revenus des vestiaires avec des avirons de grande taille, style galere romaine. Pas une passe dans le timing, tout le monde joue dans les pieds du voisin, le jeu ne respire plus. Du coup, les Bielorusses, qui n'en attendaient sans doute pas tant, remettent la main sur le match. Mbappe est lance dans la bagarre comme on tente un electrochoc. Le Parisien perd ses deux premiers ballons. Et le troisieme trouve les gants du portier adverse, Sergey Chernik (70e). Qu'il essaye de filouter dans la foulee, se couchant devant lui pour obtenir un penalty a la suite d'une course supersonique: l'arbitre turc ne tombe pas dans le panneau mais oublie curieusement de mettre un avertissement a Mbappe. Il doit exister une internationale de la bienveillance envers les joueurs de 18 ans. Deschamps fait rentrer son soldat a un quart d'heure du terme, Moussa Sissoko, histoire de mettre une couche de ciment en plus d'une note de rudesse sur le collectif tricolore. A cet instant, plus personne n'est en etat, pas plus des tricolores rinces par leurs semaines et des etats de forme disparates (Lucas Digne est remplacant en club, Thomas Lemar revient de blessure) que des Bielorusses uses par leur generosite au niveau des courses. C'est la septieme victoire en dix matchs de qualifications pour les Bleus lors de ces eliminatoires, pour deux nuls (Luxembourg, Bielorussie a Minsk) et une defaite (Suede), et les barrages esquives contrairement a 2009 et 2013: pas mal quand meme. Pour le reste, la Coupe du monde est encore loin. Et les jeunes auront le temps de grandir.", "theme": "sports"}