{"title": "Le monde a la demande", "newspaper": "Liberation", "author": ["Philippe Wahl"], "date_publi": "2017-10-23", "content": "Elle s'est discretement glissee dans nos vies comme une evidence. L'economie a la demande sait parfaitement se faire oublier, c'est sa nature. Elle s'applique a satisfaire nos commandes, sans efforts, de facon quasi-instantanee. Elle inscrit dans notre quotidien cette facilite si propice a se muer en habitude. Ses representants les plus illustres repondent chaque jour a des millions de clients de toutes categories. Ils bousculent des pans entiers de l'economie mais aussi - durablement - notre maniere de consommer, de travailler voire de penser le monde. Les operateurs numeriques ont profite de notre hyper connexion pour se mettre dans notre poche, et le monde avec. Le service a la demande, personnalise, en temps reel devient la norme et touche tous les secteurs. On ne compte plus les start-ups nous promettant d'effacer d'un clic toute contrainte quotidienne. Certaines y parviennent et contribuent a rendre insupportable tout petit contretemps. L'expertise de La Poste en fait un partenaire naturel de l'economie a la demande lorsqu'elle concerne le commerce de biens, car le choix  des options de livraison est le premier facteur de decision d'achat dans le e-commerce. Son reseau local et international, sa double nature physique et numerique, sa fonction de reassurance en font un element central de la chaine de valeur du e-commerce. La Poste collabore avec de nombreuses start-up innovantes tout en garantissant la protection d'un grand groupe a l'image de la couverture assurance et sociale mise en place pour les livreurs de Stuart. Au-dela de la seule optimisation logistique, La Poste apporte la proximite et la confiance qui caracterisent cette economie, lorsque cette demande est complexe, difficilement standardisable ou exige une forte dimension humaine. En effet, il est facile de faire confiance a un chauffeur que l'on peut noter pour nous transporter d'un point A a un point B et de fixer un prix de course en combinant temps et kilometrage mais a qui s'adresser lorsque la demande releve de l'intime. La ou la prestation n'est pas standardisable, nous nous appliquons a organiser ce qui la rend possible : la confiance. Plus que les innovations digitales, c'est bien la figure du Postier qui permet l'ouverture de l'economie a la demande aux besoins les plus sensibles. C'est grace a lui que des offres originales et profondement utiles peuvent voir le jour a l'image des visites du facteur chez nos aines. Toutes les demandes ne se valent pas, toutes les reponses non plus.", "theme": "evenements libe"}