{"title": "Le <<oui>> triomphe, le blocus menace", "newspaper": "Liberation", "author": ["Cyril Roussel (a Erbil)"], "date_publi": "2017-09-27", "content": "Les resultats du referendum sur l'independance du Kurdistan irakien viennent tout juste de tomber : presque 93 % de oui, avec une participation de 72 % (3,3 millions de votants et plus de 2,8 millions pour le oui). A Erbil, il est 17 heures mercredi lorsque des klaxons et quelques drapeaux sont agites. Mais la ville est encore calme. Pour l'instant, les expressions de joie sont toujours assez contenues. A vrai dire, Erbil est reste tres calme toute la journee de mercredi. Tout comme le reste du Kurdistan d'ailleurs. Meme a Kirkouk, ville multiethnique ou le referendum n'etait pas attendu avec enthousiasme par une partie de la population non-kurde, aucun incident n'est a deplorer. Pourtant dimanche encore, la tenue du scrutin n'etait pas assuree partout. Les bureaux de Kirkouk n'ont ete livres en bulletins que lundi matin tres tot. La participation demeure forte et il s'agit certainement d'une victoire importante pour le Parti democratique du Kurdistan (PDK) et le president de la region qui va pouvoir capitaliser sur ces resultats. Localement, dans les zones tenues par l'Union patriotique du Kurdistan (UPK), la participation risque d'etre moindre. Elle le sera encore moins dans certaines bourgades des <<territoires disputes>>. En attendant la ventilation des resultats par ville, les interrogations portent desormais sur la reaction des pays voisins. A l'etranger, ce scrutin est largement critique, tout particulierement par la Turquie, la Syrie et l'Iran, pays voisins comptant des minorites kurdes. Les vols pourraient etre suspendus a partir de vendredi. Certains voyageurs ont d'ores et deja avance leur depart, preferant devancer des eventuelles restrictions. Les frontieres terrestres, elles, restent ouvertes jusqu'a nouvel ordre. Le risque d'un blocus economique ne semble pas inquieter les responsables locaux qui affirment avoir des garanties. Pourtant ce scenario serait un des pires qui puisse se produire, la region ayant besoin de voix de circulations vers l'exterieur pour l'exportation de ses matieres premieres et l'importation de produits manufactures. \n  \n  \n  \n  \n   \n     Cyril Roussel (a Erbil) \n   \n  \n  \n  \n  \n", "theme": "planete"}