{"title": "Saint-Martin: <<On demande a des gens de faire tenir leur vie dans un sac>>", "newspaper": "Liberation", "author": ["Willy Le Devin"], "date_publi": "2017-09-14", "content": "Il divague. Imperturbable malgre le boucan des rotors des imposants helicopteres de l'armee. Au bien nomme aeroport de l'Esperance de Saint-Martin, c'est meme devenu une sorte de mascotte. Evade de son enclos, ce porc semble etre le seul a goutter l'atmosphere de desolation leguee par le cyclone Irma.  <<C'est l'animal avec lequel l'homme a le plus en commun. On va tacher de vivre ensemble>>,  philosophe un militaire. Autour, des compteurs electriques eventres, des maisons qui n'en sont plus, des debris amonceles et des petits avions bimoteurs le ventre tourne vers le ciel. Le petit hall de l'aeroport s'est transforme depuis quelques jours en ilot de survie. On y dort, on y pleure, on s'y soigne. Surtout on y espere une evacuation rapide vers Pointe-a-Pitre. Les premiers jours, l'armee, epaulee par des pompiers benevoles, filtrait les partants au niveau du portail. Mais la tension est vite montee tres haut, certains ne desirant pas se plier aux consignes d'evacuation prioritaires : les blesses, les malades, les enfants en bas age accompagnes d'abord. Afin de permettre l'arrivee du fret en toute serenite, d'eviter les pillages, et de prendre en charge sereinement les brancards, le check point, tenu desormais par les gendarmes, a ete positionne un kilometre en amont. Les familles, epuisees, s'y presentent souvent avec de lourds bagages. Elles emportent, disent-elles,  <<tout ce qui leur reste>> . Mais la encore, les ordres sont draconiens. Seules les valises cabine sont autorisees.  <<La, c'est la goutte d'eau,  temoigne Andre, un pompier volontaire venu de Creuse.  Hier, j'ai vu une maman qui disait a son fils de choisir sa peluche preferee et d'abandonner toutes les autres. On demande a des gens qui n'ont plus rien de faire tenir leur vie dans un sac.>> <<Diabete>> Depuis le passage d'Irma, environ 5500 personnes ont pu quitter l'ile. A raison de 26 rotations quotidiennes, 1000 personnes decollent  chaque jour de l'aerogare de l'Esperance. Dans le hall, une maigre boutique, rebaptisee ironiquement <<Duty free>> vend de l'eau potable et des barres chocolatees. La nuit, tout fait office de lit : tapis a bagages, chariots, bancs. Depuis mercredi, des pluies, aussi soudaines que torrentielles, viennent encore compliquer la tache des secours, meme si elles sont, pour les militaires et les journalistes, le seul moyen de se doucher. Des les premieres gouttes, une ruee d'hommes nus afflue sur le tarmac.  <<Dans les villages, les conditions sanitaires sont epouvantables,  assure Joel, un medecin venu de metropole.  Au regard de la puissance du cyclone, on peut se satisfaire d'un faible nombre de morts et de blesses graves. Mais l'urgence aujourd'hui consiste a identifier les personnes qui ont des longues maladies. On est par exemple effares par le taux de diabete ici. Il y a au moins 25% a 30% de malades de plus qu'en metropole, probablement en raison de la pauvrete et de la malnutrition. On a sorti des gens en hyperglycemie qui avaient 5 grammes de sucre dans le sang.>> A la tombee de la nuit, la radio des militaires signale une tentative de pillage au Monoprix de Marigot. Quelques minutes plus tard, une autre est signalee a Cul-de-Sac. Deux personnes ont ete interpellees. Des patrouilles ainsi qu'un helicoptere sillonnent l'ile sans relache. Marc, un officier de communication de l'armee, tempere toutefois l'ampleur des exactions :  <<il y a des tentatives, essentiellement d'opportunite, mais aucun phenomene de masse. Il y a un fremissement depuis 24 heures. Les Saint-Martinois reprennent doucement leur poste de travail.>>  A l'aeroport, tout le personnel au sol a repris spontanement le travail. Au beau milieu de la nuit, un visiteur indesirable anime quelque peu la vie de l'aerogare : une gigantesque scolopendre serpente le long des corps endormis. Les pompiers interrompent une partie de cartes pour l'achever a grands coups de chaussure de securite.  <<Mieux vaut prevenir que guerir ! Ca pique et ca fait tres mal. On va eviter les drames supplementaires, on n'a vraiment pas besoin de ca.>>", "theme": "france"}