{"title": "Anne Hidalgo : <<Je suis d'un alter-monde>>", "newspaper": "Liberation", "author": ["Matthieu Ecoiffier, Rachid Laireche, Jonathan Bouchet-Petersen"], "date_publi": "2017-10-08", "content": "Elle nous recoit dans son immense bureau de l'Hotel de Ville. Bien calee a la tete de la Mairie de Paris, cette  <<ville-monde>>  qu'elle affirme transformer sans en pietiner la diversite sociale, Anne Hidalgo revendique sa gauche. Une gauche pas fachee avec les valeurs, mais  <<pragmatique>>,  ni revolutionnaire ni macronienne.  <<Concrete.>> Etes-vous toujours la maire socialiste de Paris, autrement dit vous sentez-vous toujours militante du PS ? Adherente, je le suis toujours, militante, c'est un bien grand mot. Je me suis beaucoup interrogee. J'ai meme failli quitter le PS au moment du debat sur la decheance de nationalite. Ma premiere responsabilite, c'est d'etre maire de Paris, meme si ca ne m'empeche pas d'avoir un certain nombre de questionnements sur l'histoire recente du PS et sans doute sur son avenir. Mais je n'ai aucune intention de monter en premiere ligne parce que le combat pour un appareil ne m'a jamais interessee, ce n'est pas mon monde. On entend beaucoup que les partis dans leur forme traditionnelle appartiennent au monde d'avant, vous souscrivez ? Oui, mais on ne quitte pas un parti politique, qui est une organisation collective, au moment ou celui-ci est en grande difficulte. Encore une fois, je ne suis pas venue a la politique pour le parti mais pour l'action sur le terrain. Cela n'enleve rien a l'attachement a l'histoire socialiste et a ce parti qui a quand meme permis a la gauche d'acceder au pouvoir en portant de grandes conquetes sociales. Je me souviens que lorsque je suis rentree a la fac - une premiere dans la famille, mon pere, qui etait ouvrier et que j'ai la chance d'avoir encore, m'avait dit :  <<Tu sais, un parti reformiste comme le PS a surement beaucoup plus apporte a la classe ouvriere que certaines idees plus revolutionnaires.>>  Il avait pourtant une revolte en lui, ca m'a marquee et ca a surement contribue a faire de moi une pragmatique. La social-democratie concrete plutot que la radicalite sterile, en somme. Ce <<pragmatisme>> n'est-il pas celui des maires qui ont, bien plus que les parlementaires, les mains dans le cambouis ? Je l'avais en moi a la base, notamment dans ma premiere vie professionnelle a l'inspection du travail. C'etait un endroit ou ca reflechissait, ou ca bouillonnait intellectuellement, mais sans se deconnecter de la realite. On etait loin de la politique politicienne, on etait dans l'action et la confrontation avec le reel d'un monde du travail en mutation. Depuis une vingtaine d'annees, on a l'impression que le PS n'est plus une force de transformation, que la gauche dite de gouvernement subit plus qu'elle n'agit... Le PS a trop donne le sentiment d'un fatalisme, d'un manque de dynamisme et d'imagination face aux transformations du monde, notamment au travail. Dans ce domaine, au-dela du discours managerial a la mode, il y a un tres fort enjeu de creativite. Mais il faut reconnaitre que pour l'instant, la bataille culturelle a plutot ete remportee par ceux qui opposent protection et liberte. Entre la loi El Khomri et les ordonnances Penicaud, le mouvement est plutot a la liberalisation qu'a la securisation... C'est une spirale negative, mais a terme, les choses n'en resteront pas la. La societe dans son ensemble finira par faire emerger et imposer de nouvelles normes. Corbyn, Sanders, Melenchon... La jeunesse, quand elle est de gauche, adhere a leur radicalite. Quel espace pour votre <<pragmatisme>> reformateur entre La France insoumise et LREM ? Cette prime a la radicalite ne manque pas de carburant mais ce n'est pas ma facon d'aborder le monde. Je suis convaincue qu'il y a une place pour un message ambitieux mais credible de transformation du reel. Une social-democratie agile, protectrice et pleinement ecologique. Regardons ce que reussit Antonio Costa au Portugal et continuons de suivre ce qui se fait dans le nord de l'Europe. Reste qu'en Europe, la social-democratie n'a plus vraiment la cote et en France on a surtout connu le social-liberalisme... Il y a une nouvelle page a ecrire, c'est sur. La victoire de Pedro Sanchez  [reelu a la tete des socialistes espagnols, ndlr]  est a ce titre un signe encourageant. Et il y a aussi beaucoup a apprendre de certains maires americains democrates qui sont plus de gauche que bien des socialistes francais. Je le repete, il y a une voie necessaire entre la gauchisation et la fuite en avant liberale. Ma contribution doit etre de reussir a Paris. La politique, c'est aussi la capacite a se faire entendre. Or on a l'impression que beaucoup de socialistes se planquent, le deficit de leadership est flagrant... Je suis moi aussi impatiente, mais je ne suis pas obligee de jouer le role qu'on m'assigne. Je me sens tres libre vis-a-vis de ce jeu de role politique et mediatique. On m'a toujours colle une etiquette, depuis toute petite : la fille d'immigres, l'Espagnole... Ma vie, je l'ai passee a laisser les etiquettes de cote. Elles peuvent me correspondre, mais en general elles sont tellement reductrices. En ce moment, quelle est l'etiquette qu'on vous colle ? Celle de la femme de pouvoir dure, de gauche, donc la future femme a abattre parce que c'est d'elle que peut venir le danger. Mais je ne suis rien de tout ca. J'adore construire, batir, entrainer, faire adherer a une idee. Depuis votre mairie de Paris, vous vous sentez dans l'opposition a Macron ? Non, je me sens ailleurs. Car je pense que ce jeu-la est reducteur. L'accueil des migrants, l'urgence ecologique, ce sont les sujets sur lesquels vous allez continuer a vous faire entendre ? Ma plus grande utilite, c'est d'essayer a la fois de decrire ce que je vois, ce qui vient, les grands bouleversements, et de demontrer comment on peut les accompagner en laissant le moins de gens de cote. Comment on peut aller vers une societe plus inclusive dans laquelle on n'oppose pas l'economie, le social et l'ecologie, ou on ne sterilise pas le debat avec le schema securite contre liberte. Je continuerai a dire ce avec quoi je suis d'accord, mais aussi ce qui pose probleme a mes yeux. Avec vigilance et sans a priori. Vous connaissez bien Nicolas Hulot. Sa capacite a peser dans un gouvernement ou l'ecologie n'apparait pas comme une priorite vous inquiete-t-elle ? Nicolas est quelqu'un que j'aime beaucoup. D'ailleurs, quand il etait question qu'il puisse etre candidat a la presidentielle, je n'etais pas insensible a cette perspective. On en reparle de temps en temps, ca nous fait rire. Il m'a explique pourquoi il a accepte d'etre ministre. Je comprends parfaitement et c'est quelqu'un en qui j'ai confiance. Il essaie de faire bouger le maximum de lignes, je veux l'y aider. Apres, je sais qu'on ne reussit pas tout, qu'on ne gagne pas 100 % des arbitrages et qu'a un moment, on fait la part entre l'accessoire et l'essentiel. C'est une forme de pragmatisme. Nicolas fait partie des gens avec qui j'ai envie d'avancer. On s'epaule mutuellement. Que vous inspirent les premiers mois de la nouvelle majorite ? On dit qu'on a vu la jambe droite mais pas la gauche... C'est vrai. Il y a un projet qui releve plutot d'une democratie liberale. Il n'est pas completement theorise mais il est en train de se dessiner. Ce qui fragilise nos democraties, c'est certes quand il n'y a pas assez de libertes, mais aussi quand on ne porte pas assez d'attention a ceux qui souffrent, aux categories populaires et aux classes moyennes. On a besoin de plus de social. Que pensez-vous du plan logement du gouvernement ? Il est tres inquietant car il oublie les classes moyennes. Cela pourrait rapidement destabiliser des quartiers, avec le risque de reconstitution de ghettos la ou il faut de la mixite. Les budgets des offices HLM seraient ponctionnes par l'Etat, alors qu'a Paris, cela fait longtemps qu'ils reinvestissent leurs marges pour construire ou renover. On verrait donc le parc de logements pericliter. Plus largement, a Paris, nous menons depuis quinze ans une politique qui vise a percuter un marche de l'immobilier qu'on ne peut pas completement reguler. On a quand meme reussi a le reorienter avec une politique deliberee de preemption et de construction de logements sociaux. A chaque fois, l'idee est de parvenir a un equilibre : un tiers des appartements pour des gens en difficulte, un tiers pour des categories populaires beneficiant des APL et un tiers pour les classes moyennes qui n'arrivent pas a trouver un logement dans le parc prive au prix du marche. C'est a la fois de la dentelle et un acte budgetaire majeur : 3 milliards d'euros sur les 10 milliards du plan d'investissement de ma mandature. On le fait car on veut maintenir a Paris des populations a la sociologie diverse. L'Etat veut imposer des economies drastiques aux offices HLM... Les taxer est a courte vue. Et c'est tres inquietant. Avant l'annonce du plan, je suis allee voir les ministres en charge, Jacques Mezard et Julien Denormandie. Je leur ai dit : <<Ce que vous envisagez de proposer doit tenir compte d'une tres forte tension du marche parisien et de la sociologie de la population.>>  Je leur ai aussi dit que je n'imagine pas que le gouvernement ait envie de chasser les classes moyennes de Paris. J'attends d'etre entendue. Le sentiment que l'on a, c'est que nombre de ces mesures qui choquent beaucoup de gens etaient dans les tiroirs de Bercy depuis trente ans. Et que les gouvernements - de droite et de gauche ! - precedents avaient dit : <<Non, il ne faut exagerer, on ne peut pas faire ca.>> Dans l'administration, cette liste est surnommee <<le musee des horreurs>>... Je pense qu'une partie de ces mesures viennent de ces fonds de tiroir. Cela est du a la faiblesse politique des ministres, a leur amateurisme ou a un choix politique assume ? Cela tient surtout au fait qu'on est un pays ultra-centralise dans lequel Bercy decide de beaucoup de choses. Un peu trop. Lorsque Hamon ou Melenchon defendent une VI e  Republique, cela vous parle ? Je ne sais pas s'il faut changer le chiffre. Mais il est clair qu'il faut plus de parlementarisme. Regardez les democraties d'Europe du Nord, mais aussi le Portugal ou l'Espagne. Nous sommes un pays tres centralise et colbertiste, et cela ne correspond plus a ce qu'il faut comme qualifications, notamment dans la mondialisation. A la tete d'une ville-monde directement en competition avec d'autres villes-mondes, je vois bien qu'il faut beaucoup d'agilite, de reactivite, d'adaptabilite. Et donc des organisations horizontales qui cooperent en reseau. Notre systeme institutionnel est loin d'etre le plus moderne au monde. Ce que vous decrivez du macronisme, ca n'a pas grand-chose d'un nouveau monde... Mon obsession n'est pas de savoir qui est du nouveau monde ou de l'ancien monde. Cette dialectique du moment a ringardise pas mal de monde a LR et au PS... Oui, mais pas moi. Parce que vous, vous etes de l'autre monde, c'est ca ? Je suis d'un alter-monde  (rires).  En fait, on voit depuis des annees monter la diplomatie des villes. Ce n'est pas nouveau, Pierre Mauroy l'avait theorisee. Plus recemment, c'est Benjamin Barber, un des chercheurs qui a elabore ce concept de ville-monde, qui m'a inspiree. Et avec la montee en puissance notamment du C40  [regroupement des grandes villes du monde autour du climat qu'elle preside],  cela m'a propulsee a un endroit ou je suis a la fois en dialogue avec les maires des metropoles et en relation avec les organisations internationales, comme l'OCDE  [Organisation de cooperation et de developpement economiques]  ou ONU-Habitat, qui ont souvent un temps d'avance sur l'analyse de la mondialisation.", "theme": "france"}