{"title": "Rupture en Catalogne, Macron en Guyane, et condamnation du rappeur Rohff : le point sur l'actualite", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-27", "content": "Catalogne.  Le Parlement de Catalogne a adopte vendredi une resolution declarant  que la region devient un <<Etat independant prenant la forme d'une Republique>> , une rupture sans precedent en Espagne, a laquelle Madrid a riposte en mettant la region sous tutelle. Le chef du gouvernement espagnol Mariano Rajoy a immediatement reagi au vote en promettant de <<restaurer la legalite>> en Catalogne. A Barcelone, les elus et quelque 200 maires independantistes entonnaient pendant ce temps l'hymne nationaliste, en criant <<Vive la Catalogne!>>.  Lire notre analyse. Guyane.  Emmanuel Macron a cherche vendredi a rassurer les Guyanais en assurant que l'Etat respecterait son engagement d'investir plus d'un milliard d'euros en Guyane, tout en se montrant ferme apres les heurts survenus dans la nuit a Cayenne.  <<La parole de l'Etat sera tenue>> , a affirme le president devant la presse au deuxieme jour de sa visite dans ce territoire grand comme le Portugal qui accumule difficultes et retards. Il a precise que l' <<integralite des deux premiers volets>>  des accords conclus le 21 avril, sous le quinquennat de Francois Hollande, pour mettre fin au vaste mouvement social du printemps  <<seront appliques>> .  Justice.  Le rappeur Rohff a ete condamne vendredi a Paris a cinq ans de prison pour des violences commises en 2014 dans la boutique parisienne de son rival Booba, epilogue du plus violent des <<clashes>> entre ces deux figures du rap francais. L'artiste, collier de barbe et crane rase, n'a toutefois pas ete immediatement incarcere a l'issue de l'audience. Il est sorti sans s'exprimer devant la presse.  On en parlait dans un long format qui lui etait consacre . Terrorisme.  La Belgique a officiellement demande a la France que Salah Abdeslam, seul survivant des commandos du 13 novembre 2015, incarcere en region parisienne, lui soit remis pour etre juge a Bruxelles en decembre dans une autre affaire, a indique vendredi le parquet federal belge. Il s'agit du proces d'une fusillade avec des policiers survenue a Bruxelles le 15 mars 2016, trois jours avant l'arrestation d'Abdeslam dans la capitale belge. La remise temporaire a la Belgique a ete demandee via un mandat d'arret europeen transmis le 23 octobre a la France, precise le parquet belge dans un communique.  Mais aussi : - L'administration Trump a publie des millions de documents jusqu'ici secret sur l'assassinat du president americain John F. Kennedy, des dossiers qui offrent quelques nouveaux details sur l'evenement qui bouleversa le monde, sans remettre en question la version officielle. - La Commission europeenne a demande a Paris des precisions sur ses efforts budgetaires, a la suite de l'invalidation de la taxe a 3% sur les dividendes par le Conseil constitutionnel francais.  - La chambre de l'instruction de Dijon a refuse d'assouplir le strict controle judiciaire de Marcel et Jacqueline Jacob, mis en examen en juin pour l'enlevement et la sequestration suivis de la mort de leur petit-neveu Gregory en 1984, a-t-on appris aupres du parquet general.  Lire notre article. - Le chef des forces de securite du Hamas a Gaza a ete blesse dans un attentat a la bombe, au moment ou les groupes palestiniens menent une delicate reconciliation qui doit encore regler l'epineuse question du controle de la securite.", "theme": "planete"}