{"title": "Vers des nuits de Noel plus sobres en lumiere ?", "newspaper": "Liberation", "author": ["Aurelie Delmas"], "date_publi": "2017-12-20", "content": "Retrouvez regulierement dans la  chronique Terre d'actions  l'actualite des initiatives ecolos en France et dans le monde. En ce moment, il n'y a pas a dire, on en prend plein les yeux en se promenant a Paris. On pourrait meme dire que ca pique un peu quand on voit presque un million de lumieres s'etaler sur les  Champs-Elysees  jusqu'au 8 janvier... Sans compter l'avenue Montaigne, la place Vendome, le quartier Montmartre, Bercy village et differentes mairies d'arrondissements qui sont egalement, et souvent somptueusement, parees de lumieres electriques. Et si Noel, a l'heure d'une prise de conscience sur les necessaires economies d'energie, ce n'etait pas forcement la debauche de lumieres partout ? Si on se lovait, pour les fetes, dans une confortable et chaleureuse penombre ? Certes, en France, on s'eloigne annee apres annee des absurdes exces nord-americains ou la  famille Gay avait, en 2014,  decroche un record du monde en installant 601 736 ampoules dans son jardin... Aujourd'hui, a Paris comme dans la plupart des villes francaises, ce sont des leds qui illuminent les batiments publics. Ces diodes electroluminescentes consomment environ dix fois moins d'electricite que les lampes a incandescence et permettent des economies substantielles.  <<Pour les guirlandes, un point lumineux de 3 W a incandescence est remplace par 0,2 W en LED tandis qu'une lampe deco de couleur de 15 W est remplacee par une lampe LED de 1 W. On a un ratio de 1 sur 15>> , nous precise meme l'Ademe qui a rendu un avis detaille sur cet eclairage  au mois d'avril . L'Agence de l'environnement et de la maitrise de l'energie, organisme public, ne dispose pas de chiffres recents sur la consommation que representent toutes ces illuminations a l'echelle nationale mais estimait  en 2010  que la puissance electrique necessaire s'elevait a 1 300 megawatts (soit l'equivalent de la puissance d'un reacteur nucleaire), dont un quart pour les collectivites, et le reste pour les menages. Loos-en-Gohelle prend un temps d'avance A Paris,  Franceinfo  avance toutefois que la depense energetique sur les Champs-Elysees a diminue de 90% depuis 2007. Selon des chiffres cites par  la Tribune , les illuminations de <<la plus belle avenue du monde>> generaient en 2016 une consommation totale de 11 000 kWh - ce qui est assez peu si on considere que ce chiffre s'elevait a  38 000 en 2012 . Elles couteront cette annee, d'apres la mairie, 220 000 euros sur un budget global de 700 000 pour la capitale. Plusieurs villes, comme  Bordeaux , ont d'ores et deja decide de changer leurs illuminations de Noel. A Metz, en plus de l'utilisation de leds, on a reduit l'amplitude horaire (de 16h30 a minuit au lieu de 2 heures du matin). Resultat depuis 2006 :  <<Une diminution de plus de 95 %, qui se lit forcement sur la facture. Le montant est passe de plus de 144 000 euros en 2006 a 5 982 euros cette annee>> , souligne  le Republicain Lorrain . Certes, les leds representent un net progres pour en matiere d'energie depensee et d'economies realisees. Mais, comme souligne l'Ademe, ce n'est pas pour autant  <<qu'il faut en mettre partout>> . D'autant que l'hiver et la periode des fetes sont deja une periode de pic de consommation, ou les energies fossiles sont fortement sollicitees. Dans son contexte, le choix de Loos-en-Gohelle peut etre mis en lumiere. Dans cette commune du Pas-de-Calais d'un peu plus de 6 000 habitants, la municipalite a carrement decide il y a trois ans de  <<reduire la pollution lumineuse et les depenses d'energie en supprimant les illuminations de Noel>> , comme l'expliquait le maire a   la  Voix du Nord il y a un an. Une decision prise  <<presque a l'unanimite>>  du conseil municipal. Si certains habitants ont fait part de leur desaccord,  <<une bonne partie de la ville pense aussi que c'est du bon sens>> , poursuivait l'edile qui prefere consacrer les deniers de la collectivite a l'entretien des ecoles. N'hesitez pas a nous faire parvenir vos idees d'initiatives ecologiques a notre adresse e-mail:  terredactions@libe.fr .", "theme": "france"}