{"title": "Pour Siemens, <<Alstom ne sera pas allemand, il sera europeen>>", "newspaper": "Liberation", "author": ["Jean-Christophe Feraud"], "date_publi": "2017-09-27", "content": "<<Les Francais disent que nous sommes rachetes par les Allemands et les Allemands ont l'impression d'etre rachetes par les Francais>>  : c'est par cette pirouette que le PDG d'Alstom, Henri Poupart-Lafarge, a repondu a une question de  Liberation  sur l'impact politique et symbolique, de ce cote-ci du Rhin, de l'operation qui va se traduire par  une prise de controle sans equivoque  du fabricant du TGV par le conglomerat allemand. Et tout etait a l'avenant lors de la conference de presse donnee ce matin avenue d'Iena, a Paris, par Henri Poupart-Lafarge, qui dirigera le nouvel ensemble Siemens-Alstom, et son nouveau boss, le president et CEO de Siemens AG, Joe Kaeser. Un rendez-vous donne aux cameras et aux micros pour faire le service apres-vente du deal annonce tard mardi soir et qui va se traduire par l'entree du geant allemand a hauteur de 50% dans le capital d'Alstom d'ici le 31 juillet 2018. Siemens deviendra le premier actionnaire du nouveau <<champion europeen>> en echange de l'apport ses activites ferroviaires (Siemens Mobility) valorisees a 7,5 milliards d'euros, soit peu ou prou la capitalisation boursiere du groupe francais. Une  <<fusion entre egaux>>  dixit les deux hommes, mais qui n'en est une que sur le papier : c'est bien Siemens, dix fois plus lourd avec 75 milliards d'euros de chiffre d'affaires, qui rachete Alstom, promis a devenir une simple division du geant base a Munich, trois ans apres avoir deja ete contraint de ceder sa branche energie a l'americain GE. La fin d'une histoire industrielle francaise qui suscite un vent de critiques en France, a droite comme a gauche, sur l'air du <<bradage>> par Emmanuel Macron d'un de nos derniers fleurons.  <<La vente d'Alstom aux Allemands est scandaleuse>> , a encore estime aujourd'hui le patron de la CGT, Philippe Martinez, dans le sillage de Jean-Luc Melenchon, mais aussi des Republicains Laurent Wauquiez ou du souverainiste Dupont-Aignan. <<Victoire pour l'Europe>> et strapontin Conscient de la charge symbolique d'un <<TGV sous pavillon allemand>> et ce qui s'apparente a  un demantelement de l'ancien fleuron Alstom  au pays du patriotisme economique declinant, Poupart-Lafarge et Kaeser ont tente de rassurer en mettant en avant  <<une victoire pour l'Europe et un signal fort pour le monde>>  au moment ou le mastodonte chinois CRRC, deux fois plus lourd que Siemens-Alstom reunis, mene la consolidation du secteur ferroviaire. Mais ni l'un ni l'autre n'ont repris l'element de langage de  <<l'Airbus du rail>>  vendu par le gouvernement. Et pour cause : dans le vrai Airbus, l'Etat francais est reste au capital au meme niveau que les Allemands, alors qu'il ne s'invitera pas dans celui de Siemens-Alstom comme il aurait pu le faire en rachetant les 20% de Bouygues... Le ministre de l'Economie, Bruno Le Maire, qui a approuve l'operation sans reserves, a explique ce matin a Bercy qu'il ne servait a rien  de garder un <<strapontin>>  dans Alstom en mettant en avant les garanties negociees par l'Etat avec Siemens : maintien de l'emploi et des sites francais d'Alstom pendant quatre ans... A tout seigneur tout honneur, c'est Joe Kaeser qui a ouvert le bal en anglais par une declaration solennelle pour saluer la naissance d'un  <<global european mobility champion>>  (soit un <<champion europeen de la mobilite de niveau mondial>>) comptant 60 000 salaries, affichant 15 milliards d'euros de chiffre d'affaires et un carnet de commandes de trains, metros, tramways et autres materiels de signalisation ferroviaire atteignant les 60 milliards.  <<Au moment ou les nationalismes montent, le message est clair, il est aussi politique : l'esprit europeen est vivant et la naissance de Siemens-Alstom en est la preuve>> , a declare le grand patron de Siemens. Pour lui le nouveau  <<global champion>>  du rail ne sera pas allemand, il sera  <<francais, allemand, europeen>>.  Tout comme le TGV .  Et  <<les questions de pourcentage au capital>>  ou de dirigeants sont des details qui n'interessent que les journalistes cocardiers, notamment francais. Cette fusion qui  <<renforcera l'Europe>>,   <<il fallait la faire>>  pour faire face a l'offensive low-cost venue d'Asie. Monde de brutes Henri Poupart-Lafarge, en anglais egalement, n'a pas dit autre chose en se felicitant de  <<cette opportunite de creer le numero deux mondial du ferroviaire>> . Pour le Francais,  <<il n'y avait pas urgence a se marier>>  jusqu'au debut de l'annee  <<car Alstom etait en forme sur un marche en pleine croissance>> . Seulement voila, les pourparlers entre Siemens et le canadien Bombardier ont, semble-t-il, force Alstom a reprendre langue avec l'Allemand, qui avait deja tente de racheter le groupe francais en 2014 sans succes, ce dernier preferant vendre sa branche energie a GE pour faire cavalier seul dans le ferroviaire. Mais meme muscles, les petits ont toujours tort dans ce monde de brutes ou  le chinois CRRC  vend desormais ses trains 30 a 40% moins cher que Siemens ou Alstom. Alors va pour le mariage avec l'ennemi et concurrent de toujours :  <<Siemens etait notre premier choix>> , a assure Poupart-Lafarge. Les deux hommes ont vante la complementarite technologique et geographique de leurs petits trains et assure que Siemens-Alstom serait le mieux place pour franchir le <<next step>> : repondre a l'enorme demande mondiale de solutions de mobilites et technologies numeriques de gestion de trafic qui s'annonce  <<avec bientot 70% des gens vivant sur cette planete habitant dans des grandes metropoles>> . Le marche annuel du materiel ferroviaire est estime a 122 milliards d'euros par an sur la periode 2019-2021 selon  l'Union des industries ferroviaires europeennes . <<Ajustements d'effectifs globaux>> Est forcement venu le moment des questions qui fachent : quid de l'emploi en France et en Allemagne demain chez Alstom et dans la division ferroviaire de Siemens ?  Joe Kaeser a vite evacue le sujet, renvoyant aux garanties de  <<job protection>>  negociees par l'Etat francais et qui figurent dans l'accord : dans les quatre ans qui suivront la realisation de l'operation, c'est a dire jusqu'a juillet 2022, les sites et les emplois seront preserves dans les deux pays, promettent les deux entreprises la main sur le coeur. <<Aucun site ne sera ferme en France et le niveau de l'emploi sera globalement equivalent>> , a indique a  Liberation  Henri Poupart-Lafarge pour repondre aux syndicats qui s'inquietent a nouveau pour Belfort et les autres sites francais. Mais aussi pour l'usine allemande Alstom de Salzgitter, en Basse-Saxe, qui fabrique trains et metros et emploie 2 500 personnes, alors que Siemens emploie 6 500 salaries outre-Rhin dans cette meme activite.  <<Il pourra y avoir des ajustements d'effectifs globaux ici ou la si le besoin s'en faisait sentir un jour, mais tout se fera sur la base du volontariat, sans licenciements forces>> , a precise le futur PDG de Siemens-Alstom. Autant dire que ces ajustements pourraient toucher avant quatre ans les salaries des deux groupes dans le reste du monde... Les syndicats, qui s'inquietent pour les 8 500 salaries francais d'Alstom, l'attendent au tournant. Car les deux maries ont de nombreux doublons de materiels et de solutions dans la grande vitesse (TGV et ICE), les trains regionaux, les metros. Alstom est  <<en choc frontal avec Siemens sur toutes ses activites>>  constatent les representants CFE-CGC, CFDT et FO d'Alstom. Et les synergies prevues dans l'operation sont annoncees a 470 millions d'euros d'economies par an sur les achats, la R&D, les fonctions supports. Il faudra bien les trouver pour satisfaire les actionnaires et la bourse. Et les promesses non tenues dans le cadre de la vente de la branche energie d'Alstom a GE ne sont pas la pour rassurer (1 200 emplois supprimes au lieu des 1 000 creations de postes promises).  <<Le meilleur moyen de creer des emplois, ce ne sont pas les garanties donnees, le meilleur moyen c'est de construire un groupe plus fort>> , a repondu Joe Kaeser avec un pragmatisme tout allemand. On a deja entendu ca dans de nombreuses entreprises fusionnees, avec les resultats que l'on sait.", "theme": "france"}