{"title": "La reclusion criminelle a perpetuite requise contre Abdelkader Merah", "newspaper": "Liberation", "author": ["Willy Le Devin"], "date_publi": "2017-10-30", "content": "Trois heures pour tenter de demontrer ce que le dossier d'instruction n'etaye pas, ou si peu. Pour Naima Rudloff, l'avocate generale, l'exercice du requisitoire s'annoncait ardu. Il s'est acheve par l'exhortation a des peines tres lourdes. Pour Abdelkader Merah,  qu'elle estime complice des crimes de son petit frere Mohammed , Naima Rudloff a reclame la reclusion criminelle a perpetuite, assortie d'une periode de surete de vingt-deux ans. Pour l'autre accuse du <<proces Merah>>, Fettah Malki, fournisseur du pistolet mitrailleur utilise a l'ecole juive Ozar-Hatorah, elle a requis vingt ans de prison. <<Abelkader Merah a faconne Mohammed, c'etait sa creature>> , a martele l'avocate generale.  <<Pour comprendre son role preponderant, il faut reinscrire les faits dans leur entierete. Il apparait alors de facon limpide qu' Abdelkader a dispense un support ideologique a Mohammed . Et c'est ce support qui a fait qu'il ne s'est jamais degonfle entre ses trois attaques  [le 11 et le 15 mars 2012 contre des militaires, le 19 a Ozar-Hatorah, ndlr] >> , expose Naima Rudloff. Citant une maxime du prophete Mahomet,  <<la guerre, c'est la ruse>> , elle assoit ensuite une demonstration selon laquelle Abdelkader Merah a oeuvre a la planification des tueries, tout en adoptant une attitude de dissimulation, la fameuse  taqiya .  <<Comment interpreter, si ce n'est dans une logique purement jihadiste, les onze credits a la consommation contractes par Abdelkader ? L'importante litterature combattante qu'il possedait ? Sa presence le jour du vol du scooter T-Max ayant servi a son frere pour fuir ?>> Absences de preuves Aussi plausible soit-elle, la rhetorique de Naima Rudloff se heurte cependant a l'absence de preuves irrefutables, pourtant necessaires a tout expose penal. Incapable de demontrer qu'Abdelkader Merah est bien l'auteur de la connexion qui a permis, le 4 mars 2012, de reperer la premiere victime de Mohammed, Imad Ibn Ziaten, l'accusation s'egare :  <<Sur ce point, le ministere public ne dit pas moins. Mais ne dit pas plus.>>  Etrange formulation. Par moment, l'avocate generale recompose des faits eparses, et tente, vaille que vaille, de leur donner une linearite. Ce fut le cas pour les nombreux voyages de Mohammed Merah, notamment en Egypte, ou il pose avec son frere, couteau a la main, devant un Coran ouvert.  <<On ne badine par avec le livre>> , assene-t-elle, alors, comme si elle tenait la l'element incontestable qui lui manque tant. Theatre de son impuissance, Naima Rudloff use a outrance des termes  <<comme par hasard>> , ou encore  <<c'est le signe que>> . Puis, elle finit par reconnaitre :  <<Ne comptez pas sur le ministere public pour vous amener une carte de membre d'Al-Qaeda a jour de cotisations pour Abdelkader Merah. C'est impossible.>>  Sur les bancs de la defense, Eric Dupond-Moretti, vachard, mime des rames... Ce faisant, c'est presque avec surprise qu'on l'entend requerir la perpetuite contre Abdelkader Merah. Comme degagee d'un lourd fardeau, Naima Rudloff se retourne alors vers la Cour d'assises specialement composee. Et conclue :  <<En democratie, c'est a la justice qu'il incombe de dire si Abdelkader Merah est le frere d'un martyr ou d'un assassin d'enfants. Nous devons proteger la vie.>>", "theme": "france"}