{"title": "Francoise Heritier, corps et ame", "newspaper": "Liberation", "author": ["Sonya Faure, Cecile Daumas"], "date_publi": "2017-11-15", "content": "<<Je ne suis pas intriguee de ce qui se passera apres ma mort,  disait-elle il y a quelques jours encore dans un entretien au  Parisien .  Apres tout, personne ne se pose de question sur ce qu'il etait avant de naitre.>>  Comme une ultime facon de dejouer le destin ou tout du moins de lui chercher un sens, l'anthropologue Francoise Heritier est morte le jour de son anniversaire, le 15 novembre. Elle avait 84 ans. Jusqu'au dernier moment, cette ancienne professeure au College de France, premiere anthropologue femme a entrer dans la noble institution, intervenait dans le debat public. L'affaire Weinstein ? << Je crois qu'il est important que [la parole des femmes] soit portee sur la place publique comme une chose normale, une chose qui va de soi>>,  commentait-elle sur le plateau de  la Grande Librairie , sur France 5, jeudi soir. De sa voix tres douce, elle disait preferer le hashtag #metoo a #balancetonporc. << On peut travailler sur les salaires, sur le savoir-vivre. Mais ce qui est inculque a l'enfant, des sa petite enfance, sur les rapports de sexe, va le poursuivre toute sa vie. [Changer ces representations] est une oeuvre collective qui ne peut passer que par l'action. La seule maniere d'y arriver c'est de faire prendre conscience. Et de ce point de vue, le mouvement actuel permet de faire prendre conscience d'un des aspects fondamentaux.>> Une route hors norme Elle venait de publier  Au gre des jours ,  ou elle evoque son parcours intellectuel et ses liens avec le pere de l'anthropologie francaise, Claude Levi-Strauss. C'est lui, alors qu'il quitte le College de France, qui l'adoube en 1982 pour lui succeder - elle le remplace aussi au Laboratoire d'anthropologie sociale de l'EHESS. Les pretendants masculins sont nombreux et la designation de cette dauphine inattendue (qui n'a pour tout bagage universitaire que deux licences et pas de these) cree des frustrations. << L'idee geniale de Levi-Strauss est d'avoir designe une femme , remarque la psychanalyste et anthropologue Genevieve Delaisi de Parseval, specialiste de la parente.  Elle imposait son savoir par son extraordinaire personnalite, elle n'avait pas besoin de la reconnaissance universitaire.>>  A l'epoque, les mauvaises langues disent que cette nomination est pour le grand intellectuel une facon de trouver un successeur qui ne lui porte pas ombrage. << Mais par sa force, Francoise Heritier parvient a faire de cette chaire quelque chose de formidable , note l'ethnologue Pascal Dibie.  Elle desenclave le structuralisme en l'ouvrant au doute.>> Jeune ethnologue passee par l'Afrique, comme beaucoup de ses pairs (de Maurice Godelier a Marc Auge, son second mari), Francoise Heritier va en fait ecrire une nouvelle page de l'anthropologie francaise.  <<Elle a sorti le structuralisme de son statisme et de son formalisme : grace a sa formation d'historienne, Francoise Heritier etait plus sensible que Levi-Strauss a ce qui bouge, aux failles, a l'innovation,  note l'historien Francois Dosse.  Alors que le structuralisme vivait son chant du cygne, elle l'a deplace, enrichi.>>  Sans faire de bruit, sans vouloir vraiment faire carriere, elle trace une route intellectuelle hors norme. Sa route. << Elle etait extremement attentive a l'autre, ne jouant jamais de sa notoriete>>,  precise Pascal Dibie. << Toujours a l'ecoute, bienveillante envers ses etudiants>>,  ajoute l'anthropologue Pascale Bonnemere. <<Butoir de la pensee>> Ce qui frappe ceux qui ont cotoye Francoise Heritier, c'est sa douceur, celle de sa voix, de ses gestes, de sa presence tout en rondeur (elle etait souvent assise, souffrant depuis des annees d'une maladie auto-immune invalidante).  <<A la violence faite aux femmes, qui va devenir un theme pivot de son travail,   elle oppose un questionnement toujours tres humain,  note Pascal Dibie.  Il n'y avait pas de desir vampirique dans sa maniere d'apprehender les choses.>> Si ses travaux sur les theories de l'alliance, les systemes de parente et sur l'inceste sont dans la droite ligne de l'heritage structuraliste (elle publie alors, en 1981 chez Gallimard,  l'Exercice de la parente  ), Francoise Heritier ouvre vite le champ au corps et a ses representations.  <<Elle est a l'origine de l'anthropologie du corps en France,  dit Pascale Bonnemere.  En developpant une anthropologie symbolique des substances - lait, sperme, sang... -, elle a contribue a faire le lien entre anthropologie de la parente et anthropologie du genre.>>  Francoise Heritier pense l'articulation du masculin et du feminin, ce qui la mene plus largement a une interrogation fondamentale de la domination masculine. Autant de domaines que le structuralisme de Levi Strauss avait ignores. Le maitre mot de sa pensee se resume au concept qu'elle a invente : la <<valence differentielle des sexes>>, qu'elle explicite dans son livre  Masculin/Feminin, la pensee de la difference  (Odile Jacob, 1996). Pour elle, la difference des sexes et ses consequences - domination du masculin, soumission du feminin - se retrouvent dans toutes les cultures et a toutes les epoques. Il devient un nouvel universel culturel, comme l'est celui de l'inceste. Un fait irreductible, un veritable  <<butoir de la pensee>>,  dit-elle. Certains lui reprocheront, notamment dans les annees 90, au moment de la discussion sur le pacs, d'en faire un invariant que le politique et l'histoire ne pourraient pas entamer. En fait, dit-elle, il n'y a qu'une seule difference de <<nature>> entre hommes et femmes, cette asymetrie biologique : la capacite d'enfantement. C'est bien ce  <<pouvoir exorbitant>> , cette faculte de porter les deux sexes -  <<les femmes portent les couilles en elles !>> , disait-elle en prive - qui va entrainer la mise sous tutelle des femmes. Une domination symbolique, culturelle, politique, economique. Tout sauf d'origine biologique. C'est ce rapport de force ancestral, que la contraception, et l'emancipation des femmes qui en decoule, vont profondement modifier. Autant d'evolutions contemporaines, que Francoise Heritier continuera de suivre, de commenter, en anthropologue pionniere, malgre la maladie et ses frequents sejours a l'hopital de La Pitie-Salpetriere ou elle a rendu son dernier souffle. <<Comme Simone de Beauvoir>> <<Francoise Heritier est toujours restee fidele a Levi-Strauss et elle l'a toujours defendu,  temoigne Laurent Barry, son ancien etudiant, aujourd'hui maitre de conference a l'EHESS.  Mais chacun de ses livres peut se lire independamment de la pensee structuraliste. Elle n'a cesse de s'en emanciper. Cette notion, l'emancipation, etait au coeur de son travail, mais aussi au coeur de son rapport a sa discipline, a ses collegues masculins et meme a Levi-Strauss.>>  Candidat malheureux face a Francoise Heritier dans la succession de Levi-Strauss, Maurice Godelier voit en elle, confie-t-il a  Liberation ,  <<une grande chercheuse, d'une grande rigueur, ayant realise des decouvertes fondamentales sur les systemes de parente complexes>> . Sans aucun doute, Francoise Heritier est une pionniere, une precurseure.  <<C'est une grande dame, une penseuse fondamentale pour le XX e  siecle,  souligne l'historienne, specialiste de l'histoire des femmes, Michelle Perrot.  Elle a donne au feminisme des instruments pour se penser. Son apport est fondamental. Il restera comme le Deuxieme Sexe de Simone de Beauvoir.>>  Feministe, pourtant, elle ne le revendiquait pas vraiment.  <<Ah non pas moi...>>  disait-elle. Elle ne se voyait pas non plus militante, a descendre dans la rue - son corps defaillant ne l'aurait pas suivie. Femme de gauche, elle exprimait son engagement via des petitions, et principalement par ses apports theoriques. En 1989, Francois Mitterrand la nomme presidente du Conseil national du sida. Comme a son habitude, elle commence par dire non - comme elle avait d'abord dit non a Levi-Strauss. Mais l'evidence s'impose. Ses travaux sur le sang et le sperme parlent pour elle.  <<Mitterrand pensait que face a une maladie dont on ignorait tant de choses, il fallait avoir une reflexion venant des sciences humaines>>,  se souvient l'historienne Michele Perrot, qui siegeait a ses cotes. Plus tard, elle fera partie du Comite consultatif national d'ethique, travaillant sur les grands questionnements ethiques en matiere medicale. Lecons de tricot Malgre le calme de sa presence, elle disait toujours d'elle qu'elle etait une rebelle. Issue de la moyenne bourgeoisie - ecole de bonnes soeurs, lecons de tricot et promenades en bicyclette encadrees par ses grands-meres -, elle va s'extirper de cette education ordonnee de jeunes filles. A 22 ans, elle quitte le foyer familial, assiste au seminaire de Levi-Strauss. La revelation. Elle decouvre avec passion l'ethnologie alors qu'elle prepare une agregation d'histoire-geographie. La voila qui postule pour un poste en Afrique. Refus, car elle est une femme. Quelque mois plus tard, le poste reste vacant, faute de candidat homme, lui revient. Elle part en 1957 etudier les interdits matrimoniaux chez les Samos en Haute-Volta (l'actuel Burkina Faso). Quelques mois plus tard, elle y epouse l'anthropologue Michel Izard avec qui elle aura une fille. Au meme moment sa soeur se marie en blanc. C'est justement ca qu'elle ne voulait pas. Atypique, Francoise Heritier le restera jusqu'au bout de sa vie. Comme un  continuum  a une carriere exceptionnelle, elle devient ecrivaine et se fait connaitre du grand public avec  le Sel de la vie  (Odile Jacob, 2012), meditation sensuelle et intime de ce qui constitue les plaisirs du quotidien. Un best-seller vendu a plus de 250 000 exemplaires.  <<Elle delaisse alors l'ordinateur pour retrouver la joie de l'ecriture sur papier>>,  confie Michelle Perrot. Lundi, l'historienne avait rendez-vous chez son amie pour prendre le the. Elle a sonne a la porte. Aucune reponse. Michelle Perrot a laisse sur le palier les macarons qu'elle avait apportes. Dans son ultime livre,  Au gre des jours , Francoise Heritier conclut ainsi :  <<Fermez doucement la porte derriere vous.>> ", "theme": "debats"}