{"title": "La <<destruction creatrice>> du systeme des partis", "newspaper": "Liberation", "author": ["Alain Duhamel"], "date_publi": "2017-06-28", "content": "L'annee politique qui s'acheve aura certainement ete la plus inattendue, la plus originale, la plus iconoclaste, la plus transgressive depuis 1958. L'explosion du systeme des partis qui en resulte est d'une ampleur presque comparable dans le domaine politique a ce que Mai 1968 a pu representer dans la sphere culturelle et societale. Ce ne sont pas, contrairement a ce qu'affirment Jean-Luc Melenchon ou Benoit Hamon, les institutions qui sont en cause. Le regime s'adapte sans broncher a la nouvelle donne politique, comme il l'a toujours fait, de la premiere election du president au suffrage universel direct (1965) a la premiere alternance (1981), de la premiere cohabitation (1986) au premier quinquennat (2002). Le grand avantage de ces institutions, c'est d'etre assez hybrides pour absorber tous les chocs et meme toutes les metamorphoses sans sourciller. D'episode en episode, la monarchie presidentielle demeure et s'impose, quitte a s'exposer de plus en plus souvent a la guillotine democratique. Le systeme des partis explose et les institutions disposent. Ce n'est pas la Constitution qui est malade, c'est la vieille societe politique qui agonise. Ce qui vient de se passer, depuis les primaires jusqu'a la victoire d'Emmanuel Macron, c'est l'equivalent en politique de la fameuse  <<destruction creatrice >> inventee en economie par Joseph Schumpeter, le genial theoricien de la dynamique du changement. Et du changement, notre systeme de partis en est litteralement bombarde depuis dix-huit mois : degagisme (Nicolas Sarkozy, Alain Juppe, Francois Fillon, Manuel Valls, Benoit Hamon, Francois Hollande) ; abstentionnisme (plus de 50 % aux elections legislatives, niveau jamais atteint dans l'histoire) ; radicalisation : 40 % des votants choisissant l'extreme gauche de Jean-Luc Melenchon ou l'extreme droite de Marine Le Pen, un chiffre lui aussi jamais approche auparavant. Et, au centre, l'irruption d'Emmanuel Macron, recusant les etiquettes rituelles, depassant les clivages ordinaires, l'emportant clairement a la presidentielle, alors qu'il n'existait pas politiquement deux ans auparavant, reunissant sur son nom une vaste majorite de deputes, pouvant de surcroit compter sur des allies sur sa droite comme sur sa gauche, bref contraignant toutes les forces politiques classiques a un reclassement general. Emmanuel Macron <<destructeur createur>> d'un nouveau systeme des partis. A gauche, c'est l'explosion. Depuis le debut de la V e  Republique, la gauche se divisait en communistes d'un cote et socialistes flanques par les radicaux de gauche et les divers gauche de l'autre avec, depuis les annees 80, la presence intermittente d'ecologistes. La periode mitterrandienne a ete la suprematie croissante des socialistes sur les communistes, de la gauche de gouvernement sur la gauche de rupture. Tout cela est caduc. Le Parti communiste (PCF) se survit laborieusement, et envisage de changer l'an prochain de nom, de projet et d'organisation. Il est de toute facon eclipse par les <<insoumis>> de Jean-Luc Melenchon, le seul leader de gauche actuellement audible qui, ressuscitant la haine de classe avec un talent unique, colonialise le PCF et fracasse le Parti socialiste (PS). Celui-ci, ronge de l'interieur par les <<frondeurs>>, deserte par les reformistes (Valls), n'est plus que l'ombre de lui-meme, sans leader, sans ligne, sans projet et presque sans electeurs. Le paysage de la gauche est bouleverse. C'est un chantier sinistre. A droite, l'ascension de Le Pen n'est freinee que par son incompetence haineuse. Elle a cependant devance la droite classique. Celle-ci se fracture a son tour sous le theatral choc Macron. L'UMP-UDI rassemblait toutes ses forces. On compte deja trois groupes : le Modem ressuscite de Francois Bayrou, les <<constructifs>> de Thierry Solere et Jean-Christophe Lagarde, qui se veulent ouverts et autonomes, et Les Republicains (LR) - aux effectifs de deputes reduits de moitie - qui menacent de se scinder eux-memes si Laurent Wauquiez en prend le controle. C'est l'emiettement et l'embarras face au surgissement du social-liberalisme. Car ce qu'incarne Macron, c'est bien le social-liberalisme, issu de la gauche, conservant des valeurs culturelles et societales progressistes mais integrant pleinement les lois du marche et ne craignant pas la mondialisation. En somme, ce qu'incarnerent jadis Tony Blair et Gerhard Schroder au moment ou Lionel Jospin personnifiait la social-democratie authentique. Tout dependra evidemment des resultats qu'obtiendra ou plutot qu'arrachera le nouveau president. S'il echoue, La Republique en marche se degonflera comme une montgolfiere dechiree. S'il reussit, le socialisme historique cedera peut-etre la place a un social-liberalisme contemporain s'enracinant solidement. Emmanuel Macron serait alors l'architecte d'un nouveau paysage politique. En tout cas, nouveaux elus et nouveaux gouvernants devraient emporter comme lecture de vacances  Capitalisme, socialisme et democratie  de Schumpeter. Ils comprendraient mieux ce qui leur arrive. Cette chronique reprendra a la rentree.", "theme": "debats"}