{"title": "Catalogne, <<Chacal>>, vegans... Les articles que vous auriez pu rater cette semaine", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-30", "content": " Catalogne, <<Chacal>>, vegans... Les articles que vous auriez pu rater cette semaine. Avec une selection du Libe des geographes. Stups : le <<Chacal>>, source du scandale Ancien des GAL espagnols, pointure redoutee du milieu, cet homme insaisissable avait une autre facette : indic pivot pour la strategie du commissaire Francois Thierry. Une revelation de <<Libe>> qui souligne une nouvelle fois le jeu trouble de l'ancien patron de l'Office antidrogue. Henri Leclerc: <<l'obsession des hommes politiques, c'est qu'on leur reproche un attentat>> Grand penaliste et ancien president de la Ligue des droits de l'homme, Henri Leclerc est aujourd'hui un farouche opposant a la loi antiterroriste. Il etait dimanche l'invite de la redaction. (Photo Jerome Bonnet) Pret*e*s a utiliser l'ecriture inclusive?  Un manuel scolaire redige en se basant sur des regles orthographiques plus neutres et egalitaires provoque la polemique. Un type d'ecriture porte par les courants feministes qui questionne la primaute du masculin sur le feminin. Libe des geographes Catalogne: un referendum nourri de calculs politiques Derriere la revendication separatiste, se cachent des luttes de pouvoir aussi bien a l'echelle nationale que locale. En realite, la societe catalane est profondement divisee. Libe des geographes Saoudiennes au volant : le roi s'offre une bonne conduite En Arabie Saoudite, les femmes auront le droit de passer le permis a partir de juin 2018. Une decision historique qui vise notamment a diminuer les pressions sur la famille royale. (Photo AP) Le libe des geographes Tele-realite : insulaires de rien De <<Koh-Lanta>> sur TF1 a <<The Island>> sur M6, en passant par <<l'Ile de la tentation>> et consorts, les jeux de survie ou de seduction sous d'autres tropiques negligent la specificite des iles exploitees pour privilegier de vaines aventures parmi des palmiers interchangeables. (Illustration BIG) Le libe des geographes Qui a peur des   vega ns  ? Apres des siecles de modele carne, la question se pose de nouveau et creuse un fosse : a-t-on le droit de manger les animaux ? Pour le geographe Gilles Fumey, la guerre entre vegetariens et viandards est futile face aux enjeux sociaux et environnementaux. Le Libe des geographes Jeux video : la carte maitresse Tres presents dans nos vies quotidiennes, les geodispositifs mettent aussi en mouvement les terrains de jeu. New Order, des hauts et une basse Peter Hook, bassiste iconique du groupe de Manchester sort une autobiographie farcie d'anecdotes qui ausculte ses relations difficiles avec ses anciens coequipiers, notamment la tete de mule <<Barney>> Sumner. (Photo Getty Images) Angot, Denis, Binoche : <<On est allees toutes les trois dans le meme sens, sans en avoir jamais parle>> \n Entretien autour d'<<Un beau soleil interieur>> avec Claire Denis, cineaste reinventee, Christine Angot, coscenariste en herbe, et Juliette Binoche, interprete en majeste. (Photo Jerome Bonnet pour Liberation) \n \n \n   \n \n L'Inde change sa camera d'epaule Tandis que Bombay, et sa vitrine Bollywood, a perdu de sa superbe, les Etats du Sud ont peu a peu reussi a surmonter leurs specificites linguistiques pour devenir l'epicentre de la production cinematographique du pays. (Photo Prod DB. Fox Stars Studios) Qui vivra Vera: lettres de Nabokov a sa femme L'amour est inventif, Nabokov etait inventif, Nabokov amoureux etait extremement inventif.    Les utopies naissent dans les livres, et puis un beau jour... Comment un ideal peut-il devenir realite ? Plusieurs ouvrages examinent la possibilite d'autres futurs, par exemple une societe emancipee du travail. Tom Hodgkinson, Rutger Bregman, Erik Olin Wright decrivent un monde que nous n'apercevons pas encore. (Photo VU)   Hugh Hefner : au repos eternel \n Le fondateur du magazine de charme <<Playboy>> est mort mercredi. Notre reporter l'avait rencontre en 2008 dans son manoir californien, symbole de la liberalisation des moeurs qu'il voulait incarner. (Photo Magnum) \n \n \n Le lyrique sort le grand jeu \n \n \n Les productions actuelles exigent de plus en plus des chanteurs une interpretation qui excede la simple maitrise vocale. La preuve par trois, avec des spectacles de rentree marques par l'importance du jeu theatral et corporel. (Photo Vincent Pontet) \n \n   \n \n \n \n  \n  \n  \n  \n  \n", "theme": "france"}