{"title": "Le paradoxe de l'inflation", "newspaper": "Liberation", "author": ["Kostas Vergopoulos"], "date_publi": "2017-10-11", "content": "Qu'est-ce qu'un <<paradoxe>> ? Sans doute quelque chose qu'on ne comprend pas. Cependant et tres souvent, c'est aussi et surtout quelque chose qu'on comprend bien, mais qu'on refuse d'admettre, car cela ebranlerait les <<certitudes ideologiques>> de chaque epoque. De nos jours, plusieurs responsables politiques europeens, notamment allemands, se declarent inquiets de la disparition de l'inflation dans l'Eurozone, car cela fragiliserait la reprise deja annoncee. Pourtant jusqu'a hier, c'etaient les memes qui s'inquietaient de son imminence, ne serait-ce qu'a cause de la politique monetaire <<laxiste>> du president de la Banque centrale europeenne, Mario Draghi. Autrement dit, pour les memes responsables, si l'inflation sape la reprise, son absence est encore plus inquietante, car elle pourrait annoncer la deflation. Aujourd'hui, M. Draghi persiste a injecter plus de 60 milliards d'euros mensuels en rachetant de titres prives, mais l'effet nefaste pressenti et annonce n'est pas au rendez-vous, car l'inflation reste toujours inferieure au 2% souhaite. Il s'agirait d'une <<anomalie>>, d'un <<casse-tete>>, d'un <<grave mystere>>, concluent toujours les memes, comportant des menaces sur la reprise europeenne annoncee. Imperturbable, le Premier ministre Francais rassure qu'une  <<desesperement faible inflation>>  ne serait pas incompatible avec la reprise europeenne, car elle s'expliquerait surtout par la forte progression de la productivite dans le vieux continent. Au contraire des hommes politiques, rajoute-t-il, les economistes, trop fixes sur les dix dernieres annees, seraient dans l'incapacite de comprendre ce qui se passe au present. Pourtant, comment peut-on pretendre a une forte hausse de la productivite dans la zone euro, lorsque l'OCDE la porte en flechissement permanent au cours des trois dernieres annees ? D'autre part, en ce qui concerne la relation entre inflation et reprise economique, une <<nouvelle approche>> pretend inverser la causalite confirmee par la theorie et toute experience historique. L'inflation n'a jamais ete le moteur de l'activite economique, elle n'en a ete qu'un simple et inevitable temoin. Ce n'est pas la faible progression des prix qui decourage l'activite economique et les investissements, mais au contraire si l'inflation reste faible, cela serait le temoin, non de l'imminence de la reprise economique, mais de son eloignement. Au point meme que certains economistes, non contents d'y voir le symptome d'une fragile reprise europeenne, vont plus loin en sentant deja l'odeur de deflation pour l'ensemble du vieux continent. Le debat actuel sur la faible inflation cache le vrai debat sur l'etat de la reprise europeenne qu'on ne pourra pas s'epargner. Si l'inflation ne decolle pas de 1,5% pour l'annee en cours, selon l'Eurostat, cela ne reflete et deja en mieux la molle croissance en zone euro pour 2017. Avec la consommation des menages a 1,1%, les depenses d'investissement a 0,6% et les reductions drastiques des depenses publiques qui, de 49,3% du PIB de la zone en 2015, ne sont prevues qu'a 47,3% pour 2018, quelle credibilite accorder aux annonces d'une reprise europeenne et comment rassurer ceux qui percoivent deja la deflation a l'oeuvre? La polarisation croissante des revenus et des richesses, reconnue deja aux Etats-Unis comme un facteur negatif grave pour tout retour a la normale, persiste a etre encouragee dans le vieux continent comme une condition positive de la relance. Toutefois, comme le marche de la zone euro (450 millions personnes) absorbe deja presque 90% de sa propre production, toute reduction de depenses tant publiques que privees au nom de la competitivite ne pourra avoir que des effets nefastes sur la stabilite et la croissance de cette zone. Son engagement dans la voie de l'erosion permanente de pouvoir de negociation des salaries et dans celle de la contraction permanente du cout du travail, loin de faire rebondir la reprise, n'en finit que par la saborder, la maintenant dans un etat de fragilite persistante, avec le risque de deflation en perspective. Si deux pays, l'Espagne et le Portugal, semblent echapper a cet auto sabordage, avec des taux de croissance respectifs a 3,1% et de 2,9%, comment ne pas relever qu'au contraire de tous leurs partenaires dans la monnaie unique, ils sont les seuls a avoir procede a des augmentations des salaires et des pensions de 8% a 16%, a la suite des accords entre leurs partenaires sociaux ? Il en va de meme avec les injections massives de liquidites par la BCE : comme elles sont accordees sans condition quant a leur utilisation, leur effet ne se fait sentir ni au niveau de l'activite ni dans celui de l'inflation, dans la mesure ou elles n'entrent pas dans la sphere economique, mais sont, pour la plupart, retenues et recuperees par la sphere financiere, au benefice exclusif des revenus bancaires et boursiers et aux depens de l'activite economique. Le president Draghi reconnait que son programme monetaire, bien que necessaire, n'est pas suffisant pour stabiliser l'economie europeenne, tant qu'il n'est pas accompagne d'un engagement fort pour l'accroissement des depenses publiques au sein de la zone euro. Tenant compte de l'essor sans precedent des emplois a temps partiel et des mini-jobs, suivant le modele allemand, installant dans la precarite plus de 21% de travailleurs et plus de 31% pour les femmes dans un climat de defiance permanente des menages, il ne devrait y avoir aucune sorte de <<grande enigme>> ni en ce qui concerne la faiblesse de l'inflation, mais ni non plus en ce qui concerne le refus de redemarrer par la machine economique. La fumee de la faible inflation ne saurait cacher le feu qui couve dans le moteur de l'economie europeenne. Lorsque les preoccupations sur l'avenir l'emportent sur la satisfaction des besoins au present, tout systeme economique risque d'entrer dans une <<spirale recessive>>, pour laquelle les responsabilites ne seraient a rechercher que dans ses propres choix.", "theme": "debats"}