{"title": "Aeroports grecs : cessions et grandes concessions", "newspaper": "Liberation", "author": ["Fabien Perrier"], "date_publi": "2017-11-12", "content": "Tous les profits pour l'un, bien planques dans des paradis fiscaux, et tout le passif pour l'autre. D'un cote, le consortium Fraport AG-Slentel Ltd, gros exploitant des aeroports allemands epingle dans l'enquete <<Paradise Papers>> , et de l'autre la Grece, mise en demeure en 2015 par les <<hommes en noirs>> de la troika (Banque centrale europeenne, Commission europeenne et Fonds monetaire international) de vendre ses bijoux de famille pour renflouer les caisses terriblement vides de l'Etat. Transport, energie, loterie nationale, gestion de l'eau, infrastructures, patrimoine culturel... Dans cette grande braderie, les aeroports grecs s'averent, des 2014, un business lucratif. Une aubaine pour l'operateur aeroportuaire allemand qui se met rapidement sur les rangs concernant la privatisation de quatorze aeroports regionaux, dont ceux de Thessalonique, Mykonos ou encore Santorin. Trois ans plus tard, en avril 2017, pari gagne avec une cession conclue pour quarante annees. Therapie de choc Sauf qu'aujourd'hui, pour faire prosperer son investissement, le consortium allemand Fraport (flanque d'un partenaire grec, le groupe specialise dans l'energie Copelouzos) est pret a tout. Y compris a mener une bataille juridique contre l'Etat grec. Selon le site d'investigation  ThePressProject,  Fraport AG-Slentel Ltd et Copelouzos reclament 70 millions d'euros au gouvernement hellene. Au coeur de ce bras de fer judiciaire : le mauvais etat des quatorze aeroports cedes et de pretendus inevitables travaux a realiser. Le consortium greco-allemand a donc entame une procedure d'arbitrage pour obtenir des dedommagements sonnants et trebuchants. Entre le gestionnaire et l'Etat, le torchon brule. Mais pas au point d'etaler le differend sur la place publique. Peu loquace, un responsable gouvernemental grec se contente d'affirmer :  <<Nous n'avons aucun probleme avec Fraport.>>  Ce dernier, qui a mis sur la table 1,234 milliard d'euros en contrepartie de la gestion des aeroports, refuse de confirmer les montants demandes a l'Etat grec.  <<C'est une procedure d'arbitrage normale>>,  dit-on du cote de Fraport. Une procedure revelatrice des effets provoques par la therapie de choc imposee a la Grece depuis 2010. Petit retour en arriere. Nous sommes au debut de la decennie. En pleine crise de la dette, le gouvernement grec signe un premier plan de sauvetage financier en echange d'une reforme de l'Etat. Au chapitre des exigences imposees par la troika, il y a l'eternelle obligation de proceder a des privatisations. Pour orchestrer les ventes d'entreprises nationales, une caisse de mise en valeur des biens publics (la Taiped) est creee en 2011. La plupart des aeroports sont mis en vente. En 2014, trois pretendants sont en lice. Il y a la Corporacion America (un holding argentin) associee a l'entreprise grecque de construction Metka, un duo franco-grec constitue de Vinci et d'Ellaktor et le tandem Fraport-Copelouzos. Ce dernier emporte la mise en proposant 1,234 milliard d'euros assorti de 23 millions d'euros verse a la Taiped. A charge pour cette derniere de reorienter ses recettes provenant des privatisations vers le remboursement de la dette grecque. Aujourd'hui, et si d'aventure Fraport devait obtenir gain de cause a l'issue de l'arbitrage qui l'oppose a Athenes, l'Etat devra piocher dans ses propres ressources budgetaires pour le dedommager. Autrement dit, pas question de toucher a un seul euro <<gagne>> par les privatisations. Volte-face Comment Athenes a-t-il cede ses aeroports a Fraport ? Comme lors de toutes les privatisations, des conseillers (techniques, financiers, juridiques) ont epaule la Taiped dans le processus. Celui charge des questions techniques etait la Lufthansa Consulting, une filiale de la compagnie aerienne allemande du meme nom. Celle-la meme qui detient 8,44 % de la societe mere Fraport. L'affaire aurait pu s'arreter la, mais lorsque le parti anti-austerite Syriza remporte les elections legislatives anticipees en janvier 2015, changement de decor. Alexis Tsipras, le chef de file de Syriza, devenu Premier ministre, decide de geler la vente. Pas question, estime-t-il, de ceder les biens de l'Etat a des investisseurs prives. Mais sept mois plus tard, le meme Tsipras fait volte-face. Et pour cause : l'accord sur la dette proposee par les creanciers du pays (sous la pression de l'Allemagne, qui menace de faire sortir la Grece de la zone euro) mentionne explicitement que la privatisation des aeroports doit aboutir. Une condition qu'accepte Alexis Tsipras. Des l'ete 2015, Fraport et la Taiped negocient les termes de l'accord de mise en concession des aeroports, qui devient effectif le 11 avril 2017. L'affaire est pliee. Le lendemain, une conference de presse est organisee en grande pompe dans le tres fastueux hotel Hilton d'Athenes. Le directeur de Fraport AG (la maison mere allemande), celui de Fraport Grece et Dimitris Copelouzos (le fondateur et president du groupe energetique grec du meme nom) : les gagnants de la privatisation sont tous la. La presse est conviee. Mais pas question de poser la moindre question. Du jamais-vu. Il s'agissait pourtant d'evoquer, selon les termes de l'agence Taiped,  <<l'utilisation, la gestion et l'exploitation sur une duree de quarante ans>>  de ces quatorze aeroports regionaux.  <<Y avait-il des choses a cacher ?>>  s'interroge encore Fotis Kollias, un des journalistes qui assistaient a ce semblant de conference de presse. Depuis, le doute est de mise un peu partout en Grece. Pire encore, depuis les revelations de  ThePressProject.  Ce dernier a en effet publie le contrat entre la Taiped et Fraport. Thanos Kamilalis, le journaliste du site d'investigation qui a enquete sur le dossier, considere que les conditions du contrat font la part belle a Fraport. Ainsi sur le plan fiscal, l'accord prevoit que Fraport ne paiera pas de taxes foncieres et locales. Libre au gestionnaire allemand de mettre de nouvelles taxes pour les passagers : des recettes qui iront directement dans ses caisses sans passer par la case Tresor public. Quant aux choix des partenaires, la encore tout est fait pour faciliter la vie de Fraport. L'Allemand a ainsi le droit d'annuler unilateralement les contrats souscrits par les anciens prestataires des quatorze aeroports et libre a lui d'en choisir des nouveaux. Et pas question d'accorder le moindre dedommagement aux eventuels commercants, restaurateurs ou autres fournisseurs congedies. Cerise sur le gateau d'un contrat totalement desequilibre : c'est l'Etat (donc le contribuable) qui mettra la main a la poche si Fraport decide de licencier des salaries grecs. Et c'est encore lui qui devra prendre en charge les victimes d'accidents du travail, y compris lorsque la responsabilite de l'entreprise sera averee. Rien n'a ete laisse au hasard. Ainsi, qu'une greve vienne contredire la <<bonne marche>> des aeroports privatises et Fraport sera fondee a demander des dedommagements pour manque a gagner a l'Etat : c'est aussi dans le contrat de cession, de pres de 200 pages. Aucun risque Malgre toutes ces conditions avantageuses, il a fallu pres de deux ans pour que la concession devienne realite.  <<C'est un delai extremement long pour ce genre d'operation>>,  confie une source au sein des aeroports grecs. Et de poursuivre :  <<En realite, Fraport ne parvenait pas a rassembler les fonds necessaires.>> <<Le consortium a signe un pret sur le long terme avec differentes institutions financieres>>,  repond Yannis Papazoglou, directeur de la communication de Fraport Grece. Il precise que le milliard necessaire au bouclage du deal a ete trouve aupres de cinq institutions financieres. Fraport ne supporte donc aucun risque directement. Sur les cinq creanciers, deux sont des institutions europeennes. Ainsi la Banque europeenne pour la reconstruction et le developpement a finance l'operation de Fraport Grece a hauteur de 186,7 millions d'euros. En outre, un peu plus de 280 millions ont ete pretes par la Banque europeenne d'investissement (BEI) dans le cadre du plan Juncker. Or, en tout, la BEI a apporte son soutien a hauteur de 400 millions d'euros pour les entreprises grecques. Les deux tiers de cette somme ont donc beneficie a Fraport.  <<Nous attendons que ces prets generent des investissements en Grece>>,  justifie-t-on du cote de la Commission.  <<Mais pour l'instant les travaux n'ont pas commence>>,  souligne le ministre grec des Transports, Christos Spritzis. Un responsable de l'aviation civile s'inquiete que  <<le capital de la maison mere Fraport soit trop faible au regard d'une dette de 3,5 milliards d'euros a rembourser d'ici a 2020>>. Plus surprenant encore : la societe Fraport AG est detenue a hauteur de 31,32 % par le Land de Hesse et a hauteur de 20 % par la ville de Francfort. Un juteux business pour ces deux actionnaires. En effet, sur les six premiers mois de l'annee, la societe grecque a realise plus de 106 millions de benefices. Au final, quatorze aeroports ont donc quitte le giron de l'Etat grec pour se retrouver dans ceux d'un Land et d'une ville en Allemagne, a travers une entreprise a present citee dans les Paradise Papers. Les societes du groupe Fraport sont en effet domiciliees au Luxembourg, a Chypre ou encore a Malte. Les bijoux de famille grecs sont donc, en partie, dans des coffres publics allemands. Mais a l'abri de l'impot.", "theme": "planete"}