{"title": "Harcelement sexuel : le theatre londonien Old Vic recoit vingt plaintes contre Kevin Spacey", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-11-17", "content": "Les premiers jours, le silence, toujours ce silence, avait regne. Puis, alors que les allegations se multipliaient contre Kevin Spacey, son ancien directeur artistique, le Old Vic, l'un des plus celebres theatres independants de Londres, avait ouvert une ligne confidentielle et confie une enquete a un cabinet d'avocats. Le resultat des investigations, qui ont dure deux semaines, est impressionnant. Vingt personnes ont revele avoir ete victimes d'une  <<conduite inappropriee>>  de la part du comedien americain, directeur artistique de l'Old Vic Theatre entre 2004 et 2015. Depuis l'ouverture de la ligne confidentielle, 56 personnes ont contacte le theatre, dont 20 ont porte des accusations precises contre Kevin Spacey. Toutes ces personnes sont des hommes ages de plus de 18 ans. Seize d'entre eux etaient, a l'epoque, membres du personnel du theatre. Un temoignage date de 1995, dix-sept des cas allegues se sont deroulees entre 2004 et 2009 et deux apres cette date, a indique le theatre. <<L'Old Vic presente ses plus profondes excuses aux personnes qui nous ont confie avoir ete affectees>> , a declare Kate Varah, directrice du theatre.  <<Nous avons appris qu'il n'est pas suffisant d'avoir le bon processus en place. Chacun doit se sentir capable de parler, quelle que soit sa position>> , a-t-elle ajoute dans une conference de presse devant les portes du theatre. Quatorze cas ont ete consideres suffisamment serieux pour que le theatre recommande aux temoins de contacter la police. Aucune accusation de viol n'a ete avancee, a precise Kate Varah. Les accusations vont d'une conduite qui a pu gener l'interlocuteur a une conduite sexuellement inappropriee, a-t-elle ajoute. A lire aussi:   Kevin Spacey, l'ultime destitution Le theatre a pris soin de souligner qu'aucun des dirigeants de l'epoque n'avait eu le moindre soupcon. Dans un seul cas, un manager aurait ete temoin d'un geste a l'encontre d'une des victimes mais n'aurait rien dit.  <<Il n'y avait pas de connaissance globale de cela, c'est ce que demontre notre enquete>> , a declare l'avocat Richard Miskella. Le cabinet d'avocats a contacte Kevin Spacey pour lui proposer de participer a l'enquete, mais n'a recu aucune reponse. <<En depit de procedures en place, il est a noter que les personnes affectees se sont senties incapables de partager leurs inquietudes>> , sans doute en raison d'une forme de  <<culte de la personnalite>>  cultive par Kevin Spacey et qui lui a permis d'agir  <<sans controle suffisant>> , a juge le theatre dans un communique.  <<Ceci est clairement inacceptable et le Old Vic s'excuse profondement de n'avoir pas su creer un environnement ou une culture ou les personnes se sentaient capables de parler librement.>>  Le theatre a promis de mettre en place de nouvelles mesures plus appropriees. Le directeur artistique actuellement en poste, Matthew Warchus, a decrit les accusations comme  <<un choc et une surprise desagreable pour beaucoup d'entre nous. Il est incorrect, injuste et irresponsable de dire que tout le monde savait. Mais, avec le resultat de cette investigation, nous avons appris comment mieux prevenir ce type de conduite a l'avenir>> . L'enquete est toujours en cours.", "theme": "planete"}