{"title": "Ecriture inclusive : <<Le symptome d'enfants gates de democraties saisies par la tentation suicidaire>>", "newspaper": "Liberation", "author": ["Cecile Daumas"], "date_publi": "2017-11-05", "content": "L'ecrivain Marc Lambron, membre de l'Academie francaise depuis 2014, defend la liberte et la souplesse de la langue francaise, capable d'accueillir toutes les differences ; il denonce  <<l'absolutisme navrant>>  de l'ecriture inclusive. Le sexisme du francais n'est pas tant un probleme de structure que d'usage. <<Nous sommes en France, les empoignades sur le langage sont un bon signe de sante civique. Cependant, ce debat sur la feminisation de l'ecriture releve de chicaneries assez basses de plafond. Si on entame une guerre de positions sur le genre en matiere d'ecriture, on n'en a pas fini. Par exemple, les hommes dont le metier est defini par un nom feminin, comme une estafette ou une ordonnance dans l'armee, pourraient s'alarmer et faire prevaloir le masculin au motif que leur denomination est feminine et ne conviendrait pas a leurs fonctions viriles a moustache. La guerre du genre dans le langage peut vite tourner a l'absurde. <<Le francais est une langue libre, hospitaliere, qui a de l'allure. Elle respire. Elle a sa propre histoire, son jardin d'herbes folles. De nombreux ecrivains, comme Stephane Mallarme, Raymond Roussel ou Antonin Artaud, se sont amuses a la triturer. Les surrealistes, Breton ou Aragon, ecrivaient une langue limpide, ils n'ont pas commis d'attentat contre la grammaire. Cette langue n'a pas empeche non plus de nombreuses femmes de l'habiter, de Madame de La Fayette a Simone de Beauvoir. Elle n'a pas fait obstacle a l'intelligence du dialogue entre Emilie du Chatelet et Voltaire. Ce qui importe le plus est le message, et non la facon de le vehiculer. Le francais est une langue suffisamment libre pour accueillir toutes les expressions. Pourquoi vouloir introduire avec l'ecriture inclusive une police generale du langage ? Contrairement a ce que l'on pense, l'Academie francaise n'intervient pas pour codifier la langue, elle n'est pas une police, elle enregistre les evolutions liees a une epoque. \"Meuf\" ou \"kiffer\" pourraient etre dans le dictionnaire, ils n'y sont pas encore. L'ecriture inclusive est, elle, une norme qu'on veut opposer a une autre norme. Un absolutisme navrant. Un avatar degrade du deconstructivisme des annees 70. Si Foucault ou Derrida deconstruisaient dans la subtilite, il s'agit la d'une pensee dictatoriale. Tout vocable devra comporter sa double nature, ce qui est une forme d'imperialisme, de grand redressement. Or si on redouble les genres, on enleve la singularite, ce qui definit une personne. Ce manque de singularite est une forme paradoxale d'uniformisation. Un basculement linguistique aberrant. L'ecriture inclusive est un forcage absurde contre la grammaire elle-meme, contre le sens de la langue. <<Il est deja difficile d'apprendre le francais, mais si on cree un langage second, derive, cet apprentissage sera encore plus complexe. Aujourd'hui, un enfant de 12 ans peut encore comprendre Moliere. Le mode inclusif introduit un probleme d'intelligibilite de la langue. Avec ce revisionnisme, on se retrouve dans une obscurite, le patrimoine devient moins accessible. L'Academie francaise s'est emue dans son communique du 27 octobre de ce probleme de transmission, de ce rapport vicie au patrimoine. Les feministes de Saint-Germain-des-Pres n'ont pas non plus pris la mesure de l'ensemble des locuteurs francophones. Ils sont aujourd'hui 275 millions, ils seront 750 millions en 2050. Si le francais devient moins accessible, ce sera autant d'individus qui se tourneront vers l'anglais, langue globalisante. <<Cette querelle autour de l'ecriture inclusive est le symptome d'enfants gates de democraties saisies par la tentation suicidaire. Les Etats-Unis, grande democratie, ont elu Trump, un antidemocrate, les Anglais se sont tire une balle dans le pied en votant le Brexit et la Catalogne, region riche et prometteuse, se fourvoie dans le psychodrame independantiste. Si j'ose ce rapprochement, la France, avec l'ecriture inclusive, est atteinte de cet etrange tropisme de vouloir compromettre et mutiler ce qui ne marche pas si mal. Sous pretexte d'egalitarisme, une forme de nihilisme est a l'oeuvre. Or je ne pense pas qu'en matiere de sexisme, le langage soit la premiere des agressions. Les inegalites sont d'abord professionnelles, de remuneration, des problemes de rapports entre les femmes et les hommes au sein des couples. Des enjeux de pouvoir. <<On se trompe de tyran. Le sexisme du francais est un probleme d'usage et non de structure. Si Barthes disait que le langage est fasciste, je ne pense pas qu'il soit intrinsequement sexiste. Je ne suis pas choque par un madame la ministre. Mais cette feminisation des titres doit relever de l'usage, non de la codification. Si on introduit des virus proliferants, on perd la beaute du francais, on perd des lecteurs, on perd des francophones.>>", "theme": "france"}