{"title": "Proces Merah : Abdelkader, entre <<Jack>> et <<Ben Ben>>", "newspaper": "Liberation", "author": ["Willy Le Devin"], "date_publi": "2017-10-03", "content": "Abdelkader Merah se montre sous un jour obsequieux. Il donne du  <<monsieur le president>>  a Franck Zientara, qui dirige la cour d'assises speciale, et recourt a un phrase ampoule. Son accent chantant et son apparence toujours aussi soignee achevent de trancher avec sa reputation de doctrinaire froid et violent. Au deuxieme jour de son proces, le grand frere de Mohammed Merah, celui qui a tue 7 personnes en mars 2012 au nom d'Al-Qaeda, devait se soumettre a un interrogatoire de personnalite. L'un des enjeux du proces est de determiner s'il a bel et bien endoctrine son frere pour le pousser vers l'irreparable. Aux Izards, le quartier toulousain des Merah, Abdelkader etait connu comme le loup blanc. D'abord comme delinquant notoire, alcoolique et adepte du cannabis. Son premier surnom etait d'ailleurs <<Jack>>, pour la marque de whisky Jack Daniels. Le vent tourne apres les attentats du 11 Septembre. Au pied des immeubles, Abdelkader glorifie les pirates qui ecrasent leurs avions sur les tours du World Trade Center. Pour ses copains, il devient  <<Ben Ben>>,  en reference au leader saoudien d'Al-Qaeda, Oussama ben Laden. <<Bonbon>>.  La mue, spectaculaire, se situerait autour de 2005 et d'un enieme passage en detention pour des delits de droit commun. Abdelkader se convertit a l'islam radical et n'en reviendra plus. En 2006, il se marie par telephone avec Yamina M., via un mysterieux tuteur dont il tait le nom . <<Pourquoi ?  interroge le president.  On va s'imaginer des choses...>>   <<Vous n'avez pas besoin de ca pour imaginer des choses>>,  retorque, cinglant, Abdelkader. Enfant, il fut ballotte au gre des peregrinations de sa mere, Zoulikha A., mariee trois fois. Venue d'Algerie pour rejoindre le pere de ses enfants, elle divorce en 1993. Abdelkader echoue alors dans un foyer a Villefranche-de-Rouergue (Aveyron). De cette dislocation, il dit :  <<Ma vie etait parfaite avant le divorce de mes parents. Ensuite, c'etait la Seconde Guerre mondiale.>>  En grandissant, Abdelkader prend l'ascendant a la maison. Lorsqu'il pique une colere, sa mere se calfeutre dans sa chambre. Selon un rapport educatif, l'adolescent est alors  <<espiegle, intelligent, a l'affut du moindre coup>>.  Sa conversion ? Il dit qu'elle a eu un effet benefique : <<Je n'ai plus eu de condamnation, je n'ai pas vole un bonbon. Je n'ai plus frappe mon petit frere une seule fois et je n'ai plus crie sur ma mere.>> En 2006, Abdelkader file en Egypte. Il assure vouloir y apprendre l'arabe. A son retour, l'aine de la fratrie, Abdelghani, note pourtant chez lui un discours plus <<haineux>>, plus <<politise>>, evoquant <<le combat contre les Juifs, les Americains et les mecreants>>. Durant l'enquete, les policiers ont exhume une photo d'Abdelkader et Mohammed au Caire : ils posent couteau a la main devant un Coran ouvert.  <<Fier>>.   Du tueur au scooter, il fut justement question au deuxieme jour du proces. Au juge, Abdelkader avait dit lors de l'instruction : <<Je suis fier de la facon dont Mohammed est mort. Il est mort en combattant, c'est ce que nous enseigne le Coran.>>   De nouveau interroge a l'audience, cette fois-ci par Olivier Morice, l'avocat d'une victime de Merah, il tempere : <<Si je n'ai pas condamne les actes de mon frere, c'etait pour ne pas le deshonorer.>><<Selon vous, Mohammed, il est en enfer ou au paradis ?>> relance la partie civile. Abdelkader se rengorge, et lache : <<Je ne suis pas Dieu.>>", "theme": "france"}