{"title": "Pour Trump, les trois scenarios de la peur", "newspaper": "Liberation", "author": ["Aude Massiot"], "date_publi": "2017-06-11", "content": "Vendredi, Donald Trump a donne sa premiere conference de presse depuis la  retentissante audition de James Comey , la veille. En compagnie du president roumain, le milliardaire a repondu, tres confiant, aux reponses d'un parterre de journalistes en haleine. << Pas de collusion, pas d'obstruction, Comey est l'auteur de fuites>>,  a lance Trump, repetant ce qu'il avait deja tweete dans la matinee. Nouveaute, le president a assure etre a  <<100%>>  pret a s'adresser au procureur special, Robert Mueller, et a dementir les dires de l'ex-directeur du FBI, sous serment. Trump espere ainsi tourner la page Comey le plus rapidement possible, mais il pourrait etre rapidement rattrape par l'affaire. Etat des lieux des trois pires scenarios qui se profilent pour lui.  1) Les directeurs des renseignements americains temoignent contre lui Pour l'instant, la Maison Blanche ne s'est pas exprimee sur le sujet, mais ce silence ne pourra pas durer longtemps. Mercredi, le comite du Senat sur le renseignement a interroge Dan Coats, le directeur du renseignement national et Mike Rogers, directeur de la NSA. Au cours d'echanges muscles avec les senateurs, les deux hommes ont refuse de repondre a leurs questions concernant des faits reveles  par le  Washington Post  la veille. Selon le journal, Trump aurait enjoint Coats de demander a James Comey, alors toujours directeur du FBI, de cesser l'enquete sur son ancien conseiller Michael Flynn et ses liens avec la Russie. Le president aurait ensuite somme Rogers et Coats de declarer publiquement qu'il n'existait aucun lien entre sa campagne et le Kremlin. Les deux hommes n'ont pas obei. a lire aussi:   Comey contre Trump, le grand deballage Sans donner de base legale a leur refus, face aux senateurs, Coats comme Rogers ont assure qu'ils ne pouvaient repondre lors d'une audience publique a leurs questions et ont exige une autorisation de la Maison Blanche pour le faire. Si l'administration Trump refuse, en invoquant le privilege executif, cela donnera l'impression qu'elle a quelque chose a cacher. Et si les deux hommes temoignent, meme en audience a huis clos, leurs propos fuiteront tres probablement dans la presse. Trump est donc coince. Si Rogers et Coats confirment les informations du  Washington Post,  les accusations d'obstruction a la justice contre le milliardaire deviendront difficiles a refuter, ouvrant la voie au demarrage d'une procedure de destitution au Congres. 2) Michael Flynn est mis en examen et revele tout <<J'espere que vous pourrez trouver une facon d'abandonner cela, de lacher Flynn. C'est un homme bien.>>  Ces quelques mots prononces a l'adresse de l'ex-directeur du FBI, limoge debut mai, pourraient couter tres cher au President. Il aura essaye de proteger son ancien conseiller a la securite nationale coute que coute, mais celui-ci ne lui rendra peut-etre pas la pareille. Michael Flynn, proche soutien de Trump des la campagne presidentielle, est un des personnages centraux de l'enquete menee par le FBI sur une possible collusion entre l'equipe Trump et la Russie. Le militaire a du demissionner le 13 fevrier de son poste a la Maison Blanche, apres avoir menti au vice-president, Mike Pence. Le militaire ne lui avait pas revele ses multiples echanges avec Sergey Kislyak, l'ambassadeur russe aux Etats-Unis, fin decembre, soit peu avant l'entree de Trump a la Maison Blanche. Maintenant qu'un procureur special, Robert Mueller, un ancien directeur du FBI, a ete nomme, l'enquete sur la Russie devrait s'accelerer. Et Michael Flynn etre mis en examen prochainement.  <<Il est probable qu'il conclue un marche avec le procureur pour limiter sa peine. En echange, il devrait communiquer ce qu'il sait sur l'affaire>> , detaille Bruce Ackerman, professeur de droit a l'universite de Yale. Si Trump a tente de proteger Flynn pour se proteger lui-meme, le President pourrait se retrouver rapidement inquiete par la justice. 3) Les republicains lachent Trump en 2018 pour sauver leur peau aux elections de mi-mandat Jusqu'a maintenant, le parti du President a serre les rangs autour de lui dans une defense commune. Lors de l'audition de Comey, les senateurs republicains ont tente, tant bien que mal, d'orienter leurs questions a l'avantage de Trump. Ces derniers jours, le Comite national republicain (RNC) a lance une violente campagne de publicite anti-Comey, largement relayee sur la chaine conservatrice Fox news. Mais le soutien des elus pourrait s'etioler si les accusations contre Trump se renforcent et que sa cote de popularite continue de baisser. Paul Ryan, le leader des conservateurs a la Chambre des representants, a deja declare mercredi a NBC news considerer << evidemment>>  inapproprie le fait que le President ait demande au directeur du FBI de garantir sa << loyaute>> . Jeudi, il affirmait que Trump s'etait comporte tel que l'a decrit Comey car le milliardaire << etait nouveau au gouvernement>> , qu'il n'en connaissait pas toutes les subtilites. Quoiqu'on pense de cet argumentaire, il implique tout de meme que le president a menti et a tente de faire pression sur l'ex-directeur du FBI.  <<L'enquete de Mueller est une bombe a retardement qui va faire monter la pression chez les republicains, au moins jusqu'en 2018 >>, affirme Bruce Ackerman. Annee ou auront justement lieu des elections de mi-mandat aux Etats-Unis. Debut novembre 2018, la totalite des sieges a la Chambre des representants, ainsi qu'un tiers de ceux au Senat, seront soumis au vote. Si leur majorite au Congres durement obtenue est mise en peril, les republicains pourraient decider de lacher Trump et le laisser a ses tourments russes. a lire aussi:   La loi Dodd-Frank detricotee, le gros cadeau de Trump a la finance", "theme": "planete"}