{"title": "Theresa May, humiliee lundi, heroine vendredi", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-12-08", "content": "Dans l'avion qui l'emmenait en pleine nuit vers Bruxelles, Theresa May a peut-etre ferme un instant les yeux et pousse un soupir de soulagement. Les plans pour Noel sont finalement regles, la degustation de la dinde traditionnelle et des  mince pies  aura bien lieu cette annee autour du sapin installe au 10, Downing Street. Tout demenagement premature de la Premiere ministre britannique est, pour le moment, ecarte. Humiliee et politiquement tres fragilisee lundi, Theresa May etait vendredi fetee et renforcee. Son depart precipite en pleine nuit pour arriver a temps pour une conference de presse a l'aube a Bruxelles avait deja tout dit. L'accord etait scelle, elle n'aurait jamais risque une seconde humiliation en une semaine. Au Royaume-Uni, le soulagement etait palpable. Meme si, officiellement, l'opinion publique britannique reste presque parfaitement divisee entre les partisans du Brexit et ceux qui souhaiteraient l'annuler, le spectacle chaotique des derniers jours commencait a inquieter. Les ministres, les deputes conservateurs, a couteaux tires, critiques acerbes et peu discrets depuis des mois de Theresa May, degoulinaient soudain de compliments. Le ministre des Affaires etrangeres, Boris Johnson, a tweete ses  <<felicitations a la Premiere ministre pour sa determination a arriver a l'accord d'aujourd'hui>> . Son ancien acolyte dans la campagne pour le Brexit, le ministre de l'Environnement, Michael Gove, a salue le  <<succes personnel>>  de Theresa May et estime qu'elle avait  <<gagne>>  la bataille des negociations. Le fait que le Royaume-Uni ait cede sur toutes les lignes rouges de la premiere phase des negociations a ete balaye d'un revers par ces Brexiters convaincus, pour qui le graal ultime, la sortie de l'UE, vaut bien quelques concessions, meme lourdes, en passant. Regime special Pour les opposants au Brexit, le contenu de l'accord, et notamment la terminologie deliberement vague sur le reglement de la question de la frontiere entre l'Irlande du Nord et la Republique d'Irlande a ete salue comme un espoir pour un reglement final plus souple que ce qui est, a ce jour, avance par Theresa May. Le Labour, dont la position sur le Brexit reste ambigue, a salue avec tiedeur l'accord conclu. Keir Starmer, en charge du Brexit au sein du parti travailliste, a juge l'accord  <<encourageant, meme s'il arrive deux mois plus tard que prevu initialement>>,  et a appele Theresa May a  <<serieusement revoir son approche des negociations. Nous ne pouvons pas vivre une nouvelle annee de chaos et de confusion et assister a la meme farce que nous avons vecue cette semaine, qui met en danger l'economie et les emplois>> . A lire aussi:   Brexit: la frontiere irlandaise, jeu de DUP L'idee d'un statut special pour l'Irlande du Nord en fait deja fretiller plusieurs, dont les Ecossais ou le maire de Londres, Sadiq Khan, qui n'hesiteront pas, le moment venu, a reclamer aussi un regime special. Arlene Foster, cheffe du DUP, le petit parti unioniste nord-irlandais qui avait fait capoter les negociations lundi, s'est dite a peu pres  <<satisfaite>>  de l'accord. Le DUP, dont les dix deputes au Parlement, maintiennent a flot le gouvernement conservateur minoritaire de Theresa May, a pourtant prevenu que son vote pour l'accord final sur le Brexit  <<dependra de son contenu>> . Du cote du monde economique, le soulagement aussi etait clair.  <<Lorsqu'il y a la volonte, il y a une possibilite>> , a ainsi salue la Confederation de l'industrie britannique (CBI), tout en reclamant aussi  <<rapidement plus de clarte>>  sur la suite des negociations. Farage, gardien du dogme Une des seules voix dissonantes dans ce concert de louanges etait celle de Nigel Farage. Le depute europeen, ancien chef du parti europhobe et xenophobe Ukip, s'est desormais auto-intronise gardien du dogme du Brexit.  <<Tout cela est humiliant , a-t-il declare.  Nous nous sommes effondres sur tous les plans... Tout ce qui a ete approuve aujourd'hui va a l'encontre de ce pour quoi 17,4 millions de gens ont vote le 23 juin 2016.>>  Ce qui est faux. Les Britanniques n'ont repondu lors de ce referendum qu'a la question de savoir s'ils souhaitaient sortir de l'UE. Ils n'ont jamais vote pour aucun detail specifique, que ce soit le statut des citoyens europeens, celui de l'Irlande du Nord ou le reglement financier. Par ailleurs, ils ne se sont pas prononces non plus sur le type de relations qu'ils souhaitaient apres le Brexit avec l'Union europeenne. D'ailleurs, comme l'a reconnu cette semaine le ministre des Finances, Philip Hammond, cette discussion n'a meme pas encore eu lieu au sein du cabinet britannique. Et elle attendra probablement encore un peu. Il sera bien temps de recommencer a s'echarper apres la treve des confiseurs.", "theme": "planete"}