{"title": "A Clermont, champion de France de rugby, jaunard ne rime plus avec poissard ", "newspaper": "Liberation", "author": ["Gilles Renault"], "date_publi": "2017-06-05", "content": "Les journalistes sont decidement des etres impayables, sinon impitoyables. Dans le vestiaire du Stade de France, les joueurs de l'ASM Clermont Auvergne en etaient encore a hurler leur bonheur d'avoir reussi a decrocher un deuxieme titre de champion de France, dans une deja longue histoire constellee de rendez-vous manques, qu'il fut demande au president du club, Eric de Cromieres, venu en eclaireur dans la zone mixte, comment il envisageait... la reprise.  <<Il n'y aura aucun relachement>>,  a-t-il ainsi cru bon de rassurer la meute de plumitifs affames. Ajoutant:  <<D'autant que si certains joueurs sont amenes a partir, d'autres, tels que Rabah Slimani ou Greig Laidlaw, vont arriver>>. A lire aussi  Malediction de Clermont : <<Pourquoi un club serait-il frappe par une fatalite ?>> Quelques minutes plus tard, c'etait au tour de l'entraineur non moins aux anges, Franck Azema, de repondre a la meme interrogation, un chouia intempestive :  <<Des la reprise, nous basculerons vers autre chose. Mais, apres une telle saison, qui represente tout de meme onze mois sous pression, on va commencer par savourer ce titre avec les joueurs, le staff et tout ce peuple d'Auvergne qui le merite tant.>> De quoi faire douter Pour qui ne suivrait pas (ou guere) les questions tournant autour de l'ovalie, il faut ici rappeler que les Jaunards de Clermont-Ferrand se sont taille au fil des decennies une douloureuse reputation de serial losers; veritables dindons de la farce echouant a toutes les finales pourtant abordees, la plupart du temps, en position de favoris avec, qui plus est, un niveau de jeu a rendre jaloux la plupart des equipes adverses. Dix finales perdues et le vent qui commence enfin a tourner en 2010 avec un premier titre national... refroidi encore dernierement par une defaite (nette et sans bavure, celle-la)  contre les Anglais de Saracens, mi-mai, en Champions Cup  (la plus prestigieuse des deux coupes d'Europe). De quoi faire douter les plus fervents des supporters de la Yellow Army, ces disciples d'une fidelite a toute epreuve, habitues a quitter le stade la queue entre les jambes... <<Petits details>> Pour etre honnete, dimanche soir, dans la douceur d'un Stade de France en fusion (passee la minute de silence en hommage aux victimes des attentats de Londres et de Manchester), tout le monde a cru que la malediction risquait bien de se perpetrer, face a une equipe de Toulon determinee, a l'instar d'un etourdissant Ma'a Nonu (35 ans, un appetit d'ogre et des cannes d'ado), a tenir jusqu'au dernier souffle son role d'outsider un rien paradoxal compte tenu du pedigree de la plupart des larrons de la Rade. Vingt minutes de feu et les Auvergnats menent deja 13-0 en donnant le sentiment qu'ils peuvent en mettre le triple. Et puis Toulon releve la tete, gagne du terrain et marque juste assez de points pour y croire jusqu'a la derniere seconde, sans jamais parvenir a inverser le cours des choses. Comme souvent, ce sont ces sempiternels <<petits details>> mentionnes a l'envi, qui font la difference. Un carton jaune clement pour l'Auvergnat Fritz Lee, troisieme ligne coupable d'une vilaine faute (plaquage haut) qui, une semaine auparavant, avait valu un rouge, dans les memes circonstances, a son compere Philipp van der Merwe, contre le Racing. Deux penalites de l'ouvreur varois, Anthony Belleau, qui s'ecrasent sur le poteau, rappelant la prejudiciable - et ahurissante - absence du Gallois Leigh Halfpenny, parti en tournee, comme prevu contractuellement, avec les Lions britanniques (ou, ce week-end, il n'a meme pas ete retenu sur la feuille de match, pour affronter une selection neo-zelandaise de seconde zone!). <<Implique jusqu'a la derniere seconde>> Quelques mauvais choix strategiques (pourquoi, a dix minutes du terme, choisir - et rater - les points au pied, plutot qu'une penal touche synonyme d'essai eventuel?). Oui mais voila, arc-boutes sur leur cohorte de supporters presents dans le virage, les quinze Clermontois, a la fois realistes (un Morgan Parra a 100% au pied) et solidaires dans l'affrontement, n'ont fait que ployer pour, enfin, gagner, 22-16, au bout du bout du suspense. <<Une victoire de Toulon n'aurait pas constitue une injustice, mais cette fois c'est nous>>,  a objectivement observe le president de Clermont, pour qui ce sacre, au-dela du titre, recompense  <<la performance dans le temps>>  d'une equipe reconnue pour sa  <<qualite de jeu, de gestion, sa contribution a la formation, a l'equipe de France, etc.>>   <<Avec desormais deux titres en sept ans, cela valide l'investissement dans la duree et, au terme d'une belle saison marquee par deux finales, recompense un groupe implique jusqu'a la derniere seconde>> , a encheri l'entraineur. A lire aussi <<A La Rochelle, on perpetue le rugby de clocher>> Mais c'est le Stade Rochelais, arrive en tete de la phase de championnat, qui restera comme le coup de coeur de la saison 2016-2017. Battus en demi-finale par Toulon, l'ex-Jaunard Broke James et ses partenaires marris pourront toujours avoir la maigre consolation de constater que Clermont, l'autre equipe a avoir produit le plus de jeu (et passe le plus de temps sur le gazon) cette annee, les a meritoirement venges.", "theme": "sports"}