{"title": "Comment faire des logements (pleins) avec des bureaux (vides) ?", "newspaper": "Liberation", "author": ["Sibylle Vincendon"], "date_publi": "2017-11-08", "content": "On n'entend pas souvent des marchands de bureaux parler logement. Pourtant, ce sont eux qui ont presente ce mercredi leurs propositions pour  <<faciliter la transformation de bureaux en logements>> . D'habitude, ce genre de demande est formulee par les associations de defense des locataires. La, Xavier Lepine, president du directoire de La Francaise, un important gestionnaire d'actifs immobiliers tertiaires, a mene le groupe de travail reuni par Paris Ile-de-France capitale economique sur le sujet. Dans cette petite cohorte, on trouve des representants de grosses boutiques de la fabrication urbaine, comme Bouygues, EDF, Vinci, Unibail, Spie Batignolles...  <<On ne va pas transformer cinq millions de metres carres vides en cinq millions de metres carres de logement d'un coup, mais ca pourrait aller assez vite>> , estime Xavier Lepine. Cinq millions de metres carres egalent 70 000 logements. La production d'une annee. Comment faire ? Le groupe de travail demande aux pouvoirs publics de commencer par remettre a plat la fiscalite. Et cesser de penaliser l'ancien.  <<Aujourd'hui, les dispositifs fiscaux type Pinel ne concernent que le neuf. Le neuf realise dans du vieux n'est pas concerne,  explique Lepine.  C'est pareil pour la TVA : elle a 5% dans le neuf et a 10% dans la renovation de l'ancien. Pourquoi le meme coup de pioche est-il taxe a 5% dans un cas et a 10% dans l'autre ?>> . Des maires de mauvaise volonte Autre frein a modifier : le permis de construire.  <<Aujourd'hui, quand on veut changer la destination d'un immeuble, il faut deposer une demande de permis de construire. La reponse va dependre de la volonte du maire et de toute facon, la procedure va prendre un an pour un immeuble qui est deja la>> . Le groupe de travail demande que le permis soit remplace par une simple declaration de travaux. D'autant plus que cette formalite permettrait de contourner la mauvaise volonte des elus. Bien souvent, ces derniers ne veulent pas laisser les societes proprietaires des batiments de bureaux en faire des logements.  <<Un bureau dans l'esprit des maires, c'est un revenu pour la ville. Un logement, ce n'est que des depenses en ecoles, creches, etc.>>  Xavier Lepine evoque le cas d'un immeuble qu'un investisseur voulait transformer en residence etudiante.  <<C'est vide, c'est meme squatte mais le maire ne veut pas bouger. Et comme la societe avait d'autres projets dans cette commune, elle n'a pas voulu se mettre le maire a dos.>> Autre difficulte, l'application de la loi SRU a ces transformations, soit l'obligation de realiser 25% de logement social dans chaque operation.  <<La transformation de bureaux en logements entraine 10 a 15% de pertes au niveau des surfaces. Le cout de la construction est aussi plus eleve. Dans ce contexte, les 25% ne permettent pas d'equilibrer l'operation.>>  Les professionnels voudraient pouvoir  <<reguler>>  la SRU dans ces cas-la et y inclure du logement intermediaire, dont les loyers sont plus eleves. Pragmatisme et inspiration londonienne  Mais pourquoi ces professionnels sont-ils tout d'un coup beaucoup plus volontaristes que bien des elus locaux ? Par pragmatisme.  <<Je ne suis pas tres sur que nous ayons, dans nos patrimoines respectifs, de fortes plus values sur nos immeubles vides , dit Xavier Lepine.  Ce sont plutot des moins-values.>>  Les proprietaires de ces edifices n'ont, dans ces transformations,  <<pas grand-chose a perdre>> . Par ailleurs, si Paris Ile-de-France capitale economique a suscite ce groupe de travail, c'est aussi parce que  cette structure vante aux investisseurs de la planete l'attractivite du Grand Paris . Comment etre attractif pour les entreprises quand leurs salaries devront se debrouiller avec des logements rares et chers ? L'exemple de Londres anticipant les effets du Brexit a inspire la reflexion des professionnels francais. Les appartements sont hors de prix dans la capitale britannique mais comme de nombreuses firmes vont se retrouver contraintes de la quitter,  <<les Britanniques se sont dit qu'ils allaient transformer ces bureaux en appartements. Leurs pouvoirs publics ont mis fin a toutes les regles qui limitaient le processus>> . Comment etablit-on que le logement est cher ? En appliquant la methode de calcul de Xavier Lepine.  <<Avant, on consacrait 25% de son revenu a rembourser son logement. Autrement dit, sur vingt ans de vie, il fallait cinq ans pour payer son logement. Aujourd'hui, c'est huit ou dix ans dans les zones tendues.>>  Pour que  le  <<choc de l'offre>> , comme dit Emmanuel Macron , puisse agir, il faut lui rajouter une offre supplementaire.", "theme": "france"}