{"title": "<<J'irai jusqu'au bout>> : l'opposant Mustapha Adib poursuit sa greve de la faim", "newspaper": "Liberation", "author": ["Emmanuel Fansten"], "date_publi": "2017-06-09", "content": "On avait quitte Mustapha Adib alors qu'il s'appretait a entamer sa troisieme semaine de greve de la faim, installe dans sa voiture  a quelques encablures du palais de l'Elysee . La seule revendication de cet ancien capitaine de l'armee royale marocaine : le droit de manifester devant le chateau de Betz (Oise), propriete du roi Mohammed VI et symbole de la contestation des opposants marocains en France. On l'a retrouve ce vendredi, en debut d'apres midi, pour son trente-quatrieme jour de jeune. Mais cette fois a la sortie du palais de justice de Paris, le pas alourdi et les traits tires par la fatigue. La veille, au petit matin, il a ete expulse de force de son vehicule et place en garde a vue au commissariat du VIII e  arrondissement. La scene de son interpellation a ete  retransmise en direct sur Facebook Live . On y voit plusieurs policiers armes lui demander de sortir, avant qu'un serrurier ne fracture la porte de son vehicule pour le forcer a descendre. Le motif de cette expulsion brutale ? Un obscur article du code de la route, qui interdit de rester stationne plus d'une semaine au meme endroit et de faire obstacle a un ordre d'envoi en fourriere.  <<C'est comme au Maroc,  s'offusque Adib.  On n'arrete pas les militants pour avoir denonce le regime, mais pour des delits de droit commun qui permettent de les mettre hors d'etat de nuire.>> Quinze kilos perdus et trente heures de detention Depuis qu'il a entame sa greve de la faim, le 7 mai, l'opposant a deja perdu une quinzaine de kilos. Lors de l'examen medical obligatoire, effectue une heure apres son interpellation, il a vomi une bile verdatre. Conclusion du toubib charge de l'ausculter : son etat de sante apparait  <<non compatible avec la garde a vue dans les locaux de police>> . Il y restera pourtant pres de dix heures supplementaires, avant d'etre transfere au depot du Palais de justice pour y etre deferre. Apres trente heures de detention, Adib a finalement ecope d'un simple rappel a la loi.  <<C'est aux prefets qui refusent d'appliquer des decisions de justice qu'il faudrait faire un rappel a la loi>> , s'insurge le militant, en reference a une decision du tribunal administratif d'Amiens l'autorisant a manifester devant le chateau de Betz, en depit des arretes prefectoraux successifs. L'homme est pourtant loin d'avoir dit son dernier mot. Bien decide a obtenir une reponse d'Emmanuel Macron,  <<seul garant du respect de la loi>> , il compte recuperer sa voiture au plus vite a la fourriere et retourner se garer pres de l'Elysee pour y poursuivre sa greve de la faim.  <<Il n'y a pas de plan B,  assure-t-il.  J'irai jusqu'au bout.>>", "theme": "france"}