{"title": "A Bercy, les syndicats accusent Nokia d'avoir dupe les salaries... et Macron", "newspaper": "Liberation", "author": ["Amandine Cailhol"], "date_publi": "2017-09-14", "content": "<<Emmanuel Macron se serait-il fait duper par la direction du groupe Nokia lors du rachat?>>  C'est une des questions que sont venus poser les representants des salaries du groupe a Bercy, ce jeudi. Sans obtenir, pour l'heure, beaucoup de reponses. La semaine derniere, alors que le geant finlandais des telecoms venait d'annoncer sa volonte de supprimer 597 emplois supplementaires en France d'ici 2019, le secretaire d'Etat aupres du ministre de l'Economie, Benjamin Griveaux, s'etait empresse de convier a sa table les partenaires sociaux. Objectif? Evoquer avec eux ce dossier qui pourrait s'averer epineux pour le president de la Republique. Et pour cause, en avril 2015, celui qui etait alors ministre de l'Economie s'enthousiasmait du  rachat d'Alcatel-Lucent par Nokia,  evoquant  <<une bonne operation>> , allant jusqu'a parler d' <<operation d'avenir>> . Et d'ajouter:  <<Il n'y aura aucune destruction d'emplois en France. Le nombre d'emplois sera le meme et meme davantage. Nous avons eu tous les engagements de la part de Nokia>> . De quoi, aujourd'hui, faire grincer des dents les syndicats. A l'epoque, le groupe se faisait fort de  <<renforcer les sites de Lannion et de Villarceaux en faisant de la France un centre d'excellence majeur du groupe>> . Surtout, Nokia n'hesitait pas a multiplier les promesses. Celle de maintenir les effectifs francais a 4200 salaries, et ce au moins jusqu'a fin 2017. Mais aussi d'embaucher 500 personnes dans la recherche et developpement. Or, pour les syndicats, le compte n'y est clairement pas.  <<Nous n'avons jamais ete 4200. Quant au recrutement en R&D, il n'y en a eu que 120 pour le moment>> , s'agace Bernard Tremulot, delegue syndical central de la CFDT. A contre-courant, a la suite de son rachat d'Alcatel Lucent, Nokia avait deja supprime quelque 400 postes en France. Delocalisations Pour l'intersyndicale (CFDT, CGT, CFE-CGC, CFTC), le futur plan de sauvegarde de l'emploi (PSE), qui devrait etre enclenche des lundi, est donc l'annonce de trop. Il est juge d'autant plus  <<inacceptable>>  qu'il pourrait, note Bernard Tremulot, s'accompagner de delocalisations dans des pays a bas cout comme la Hongrie, la Roumanie ou encore la Slovaquie et le Portugal. Autre grief des syndicats : l'argument economique sur lequel devrait s'appuyer le groupe.  <<Le marche des telecoms est complique. Certes, il y a eu des pertes nettes en 2016  [766 millions d'euros en 2016, ndlr].  Reste que le resultat operationnel, lui, est positif .  Les chiffres, on peut leur faire dire ce qu'on veut...>> , grince   l'elu CFDT. Surtout, pointe la CGT, Nokia vient de distribuer  <<4,4 milliards d'euros aux actionnaires en dividendes et rachat de ses propres actions>> . Reste un maigre espoir pour les salaries: une intervention de Bercy pour contraindre Nokia de changer ses plans. Mais pour l'heure, aucune annonce n'a eu lieu.  <<On a ete longuement ecoute, on verra le resultat. Pour l'heure, il n'y a pas de grande decision, le ministere veut d'abord entendre la direction.   Mais si le groupe n'a pas ete capable de respecter la parole donnee au gouvernement il y a deux ans... Il y a un gros probleme de confiance>> , souffle l'elu CFDT.", "theme": "france"}