{"title": "Les contre-propositions de l'opposition", "newspaper": "Liberation", "author": ["Lilian Alemagna"], "date_publi": "2017-10-17", "content": "Ils ont passe plus de vingt heures en commission des finances sans faire bouger grand-chose dans un budget 2018 defendu avec vigueur par les deputes de La Republique en marche. Sur les 50 amendements adoptes la semaine derniere, les elus d'opposition - LR, PS, insoumis et PCF - n'ont reussi a en faire passer que... six. Majorite absolue LREM oblige, aucun entre-deux n'est venu bousculer un texte appele a determiner la politique economique et fiscale de ce quinquennat.  Liberation  a interroge les responsables de l'opposition en commission des finances pour savoir a quoi aurait ressemble ce projet de loi de finances pour 2018 s'ils avaient ete aux commandes. Les Republicains: <<Plus loin>> dans le liberalisme C'est ce qu'ont repete les deputes de droite aux deux ministres de Bercy issus de leurs rangs, Bruno Le Maire et Gerald Darmanin. Avec, en chef de file, le president de la commission des finances de l'Assemblee, Eric Woerth, ils auraient, en cas de victoire de Francois Fillon a la presidentielle, ete  <<plus loin>>  sur les  <<baisses de charges>>  et  <<plus loin>>  sur l'impot de solidarite sur la fortune (ISF), en proposant sa  <<suppression totale>>.   <<Nous aurions concentre les efforts sur la competitivite de l'economie>>,  precise Woerth a  Liberation.  Dans son budget, la droite aurait propose d'etendre les suppressions de cotisations patronales sur les emplois au-dela de 1,5 smic et aurait  <<baisse une multitude d'impots avant production>>. Par ailleurs, ajoute l'ex-ministre du Budget,  <<nous n'aurions pas supprime la taxe d'habitation et nous n'aurions pas augmente la CSG. Cette reforme est une vraie usine a gaz>> . Eric Woerth assure aussi que le parti Les Republicains  <<n'aurait pas augmente la TVA>>,  alors que cette proposition etait centrale dans le programme economique presidentiel de Francois Fillon.  <<C'est pourtant bien plus intelligent !  revendique toujours Gilles Carrez, ex-patron de la commission des finances.  La hausse de la CSG, ca se voit tout de suite sur la feuille de paie. La TVA, c'est beaucoup plus diffus compte tenu de la concurrence, et surtout, on fait contribuer les importations au financement de notre protection sociale !>> Baisse de 10 % sur toutes les tranches de l'impot sur le revenu, reforme des retraites, fusion de certaines prestations sociales, retour au quotient familial d'avant Hollande... Puisqu'ils visent eux aussi un retour du deficit public sous la barre des 3 % de PIB, les deputes LR vont redeposer plusieurs amendements dans l'hemicycle pour demontrer en quoi leur politique serait  <<differente>>  de celle de LREM. Question economies, la droite reste sur son chiffre presidentiel :  <<100 milliards>>  d'euros sur le quinquennat.  <<On aurait surtout fait en 2018 les 20 milliards [d'economies] que Macron a dit qu'il allait faire ! >> pointe Woerth. En revanche, rien a redire a propos du prelevement forfaitaire unique de 30 % sur les revenus du capital : il etait dans le programme LR. Le Parti socialiste: dans la continuite de Hollande Enfin l'unite... Les rescapes du groupe Nouvelle Gauche a l'Assemblee attendaient avec impatience ce projet de loi de finances 2018 pour egrener leur nouveau slogan :  <<opposants>>  a la politique d'Emmanuel Macron tout en  <<proposant>> . Ce budget est l'occasion pour les socialistes, debordes par La France insoumise cet ete a l'Assemblee, d'afficher - une premiere depuis les legislatives - un vote unanime contre un texte du gouvernement. A l'exception de quelques-uns, les deputes PS etaient donc tous presents, le 4 octobre, pour presenter a la presse leur  <<contre-budget>> . Dans un petit livret de 30 pages, ces parlementaires, avec a leur tete l'ex-rapporteure generale du Budget Valerie Rabault, detaillent ce qu'ils auraient fait s'ils etaient restes aux manettes : maintien de l'ISF, pas de flat tax sur les revenus du capital pour en rester a une fiscalite egale aux revenus du travail,  <<flechage>>  des assurances-vie vers les PME et  <<doublement du cheque energie>>  pour les plus modestes. Concernant la hausse de la CSG, ils proposent de relever le seuil pour les retraites concernes (a partir de 3 000 euros de revenus). Pour les contrats aides, ils plaident pour une enveloppe maintenue a 430 000 au lieu des 200 000 prevus par le gouvernement. Les socialistes s'opposent aussi a la reforme des APL et se referent aux propositions de l'un des leurs, Francois Pupponi, qui pointe dans un rapport la possibilite de 600 millions d'euros d'economie  <<via une meilleure gestion>> . Encore aux manettes de beaucoup de collectivites, ils assurent qu'ils n'auraient pas touche aux 450 millions d'euros promis aux regions, auraient  <<retabli>>  le fonds d'urgence pour les departements et propose une nouvelle perequation pour les communes. Le tout, jurent-ils, en respectant les engagements budgetaires de la France a Bruxelles : ils s'estiment capables, fin 2018, de ramener le deficit public a 2,7 % du PIB. Et ce, surtout, sans toucher aux reformes economiques mises en oeuvre par Francois Hollande. La France insoumise et le PCF: pour une <<autre repartition des richesses>> Maudit article 40 de la Constitution... Interdisant aux parlementaires d' <<aggrav[er]>>  les  <<charges publiques>>,  il a empeche les deputes de La France insoumise (LFI) et communistes (PCF) de presenter en commission des finances tous les amendements qu'ils avaient prevus pour souligner ce que serait leur politique economique s'ils etaient au pouvoir. Ils ont tout de meme pu defendre leur  <<autre bareme>>  de l'impot sur le revenu : 14 tranches d'impots pour les insoumis (la premiere a un taux de 1 % des le premier euro et jusqu'a 10 000 euros annuels et une derniere tranche a 90 % au-dessus de 400 000 euros annuels), et 8 tranches pour les communistes (une a 8 % entre 9 807 et 12 675 euros, et jusqu'a 50 % au-dela de 153 783 euros de revenus par an). <<Le capital est deja tres largement favorise, on veut aller chercher cet argent qui sert pour tres peu>>,  defend Eric Coquerel (LFI), pour qui un budget de relance  <<keynesienne>>  prepare par Jean-Luc Melenchon et ses deputes serait  <<a rebours de la logique de Macron>>  :  <<Ce serait un Keynes qui a decouvert l'environnement>>,  ajoute le depute de Seine-Saint-Denis.  <<Le capital s'en va dans la speculation et les dividendes, pas dans l'economie reelle>>,  abonde Fabien Roussel (PCF), qui propose notamment de  <<taxer davantage les transactions financieres>>  et d'en creer une de 0,5 % sur le chiffre d'affaires des multinationales. Lutte contre la fraude fiscale, baisse de la TVA, augmentation du smic et des minima sociaux, renforcement des droits de succession, plus d'agents dans la fonction publique,  <<priorites>>  au logement, a la sante et a l'education... Si communistes et insoumis vont defendre separement leur vision d'un  <<autre budget>>,  ils sont raccord sur le fond. Y compris pour  <<assumer>>  de ne pas tenir compte des regles europeennes.  <<Ce n'est pas absurde,  se defend Coquerel,  le Portugal en est aujourd'hui l'exemple.>>", "theme": "france"}