{"title": "Failles du renseignement: une victime de Saint-Etienne-du-Rouvray demande l'ouverture d'une enquete", "newspaper": "Liberation", "author": [""], "date_publi": "2018-01-05", "content": "L'attentat de Saint-Etienne-du-Rouvray aurait-il pu etre dejoue ?  Au regard des revelations de  Mediapart   jeudi, la question n'est pas vaine. Le 26 juillet 2016, deux terroristes, Adel Kermiche et Abdel-Malik Petitjean, tuent a la fin de l'office le pere Jacques Hamel, 86 ans, et blessent grievement le paroissien Guy Coponet, 88 ans. Que revele Mediapart ? Que la Direction du renseignement de la prefecture de police de Paris (DRPP) a eu connaissance de la volonte d'Adel Kermiche de passer a l'acte sur le sol francais. Un cyberpatrouilleur du service, affecte au GIP, pour <<groupe informatique et proces>>, est entre dans la chaine Telegram administree par le terroriste plusieurs jours avant l'attentat. Aux premieres loges, il a donc vu passer messages et audios, notamment l'injonction suivante :  <<Tu vas dans une eglise ou il y a du polytheisme et tu deglingues tout le monde, je ne sais pas moi ! Tu fais ce qu'il y a a faire et voila !>>  Sans equivoque, les propos d'Adel Kermiche declenchent la redaction d'une note blanche. Le cyberpatrouilleur de la DRPP transmet son travail a sa hierarchie, afin que l'alerte soit validee et transmise a la Direction generale de la securite interieure, competente pour intervenir a Saint-Etienne-du-Rouvray (Seine-Maritime). Probleme, selon  Mediapart , nous sommes alors en plein mois de juillet et la majorite des grades a meme de valider la production sont en vacances. Pire, le 26, lorsque survient l'assassinat du pere Hamel, la hierarchie de la DRPP, pour masquer son erreur grossiere, somme le cyberpatrouilleur d'ecraser sa note initiale pour mieux... postdater les informations. Des faits d'une gravite extreme, tant au plan moral que penal. Comment ont regi les differentes parties ? <<Troublante et preoccupante.>>  C'est par ces mots que l'ancien maire de Saint-Etienne-du-Rouvray, Hubert Wulfranc, a qualifie l'affaire vendredi matin. Tres affecte par le drame qui a frappe sa commune a l'ete 2016, l'actuel depute PCF estime que  <<ces revelations interpellent l'ensemble de la representation nationale alors meme que vient d'etre votee la loi sur la lutte contre le terrorisme>>.  Wulfranc a egalement avoue  <<pressentir depuis l'attentat qu'il y avait un trou dans la raquette>>.  Et de conclure :  <<La, ca serait une faute qui necessite que le ministre de l'Interieur, Gerard Collomb, puisse conduire une enquete interne pour tirer au clair ces elements.>>  De son cote, via un communique, la prefecture de police de Paris s'est essayee a un perilleux exercice d'equilibrisme. Tout en reconnaissant l'existence d'une note blanche datee du 22 juillet, l'institution explique que celle-ci n'evoque  <<en aucun cas [...] l'imminence d'un passage a l'acte, et encore moins le ciblage d'un lieu precis.>> Quelles suites judiciaires ? Comme ce fut le cas dans l'affaire Merah - ou la famille d'Abel Chennouf poursuit la Direction centrale du renseignement interieur pour des failles dans le suivi du tueur au scooter -, les parties civiles n'ont pas tarde a reagir. Mehana Mouhou, l'avocat du paroissien blesse au couteau par les terroristes, a adresse une plainte au parquet de Paris, exigeant l'ouverture d'une information judiciaire pour faux et tentative d'entrave a l'exercice de la justice. Contactee, la juridiction confirme la reception de la plainte, mais n'a, pour l'heure, pris aucune decision.", "theme": "france"}