{"title": "New York: huit personnes tuees par une camionnette, le maire parle de terrorisme", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-31", "content": "Le chauffeur d'une camionnette a fauche des cyclistes mardi dans le sud de Manhattan, faisant huit morts et au moins 11 blesses dans un acte qualifie de terrorisme par les autorites. C'est la premiere fois depuis le 11 septembre 2001 qu'un attentat fait des morts a New York. Plusieurs medias, dont le New York Post et le Daily News, ont indique que le chauffeur avait crie  <<Allah Akhbar>>  en sortant de son vehicule, mais aucun responsable n'a confirme dans l'immediat cette information. <<Sur la base des informations immediatement disponibles, c'etait un acte de terrorisme>> , a declare le maire democrate Bill de Blasio lors d'une conference de presse sur les lieux de l'attaque, au sud-ouest de Manhattan, en presence du chef de la police new-yorkaise et du gouverneur de l'Etat de New York.  <<C'est une journee tres difficile pour New York>> , a-t-il ajoute, en demandant a ses concitoyens d'etre plus vigilants que d'habitude et de signaler toute anomalie. Le president lui, Donald Trump a qualifie l'homme de  <<personne tres malade et desequiibree>>  sur Twitter.  <<Les forces de l'ordre suivent cela de pres: PAS AUX USA>> , a ajoute le president lui-meme natif de New York. Les faits se sont passes juste apres 15 heures locales (21 heures en France) sur la grande artere de Houston Street, ou se pressaient beaucoup de passants en cette journee ensoleillee ou beaucoup s'appretaient a feter Halloween. La camionnette, qui avait ete louee aupres du loueur Home Depot, a d'abord emprunte la piste cyclable sur pres d'un kilometre, renversant plusieurs cyclistes, avant d'entrer dans un bus de ramassage scolaire et d'etre obligee de s'arreter, a explique le chef de la police, James O'Neill. Le chauffeur, un homme de 29 ans dont l'identite n'a pas ete revelee, est alors sorti de son vehicule de location, arme d'un fusil a air comprime et d'un fusil de paint-ball. C'est a ce moment la que les policiers lui ont tire dessus et l'ont apprehende. L'homme a ete touche a l'abdomen et a du etre hospitalise, sans qu'on sache la gravite de son etat, a precise O'Neill. Selon les pompiers, 11 personnes ont ete blessees et hospitalisees, dans un etat <<grave>> mais sans que le pronostic vital soit engage. <<Nos pensees et nos prieres vont a ceux touches>> par cet attentat, a declare la porte-parole de la Maison Blanche, Sarah Sanders. La derniere alerte de ce type a New York remonte au 22 mai dernier, lorsqu'un ancien militaire avait lance sa voiture a toute allure sur le trottoir a Times Square, tuant une jeune femme et blessant 22 autres personnes. Times Square, haut lieu touristique qui avait deja ete vise par un attentat avorte en 2010, est etroitement surveille par la police depuis les attentats du 11 septembre 2001. Apres l'incident impliquant l'ancien militaire, l'enquete avait montre que l'homme souffrait de troubles mentaux. La derniere attaque jihadiste a New York date du 17 septembre 2016, lorsqu'un jeune Americain d'origine afghane, Ahmad Rahimi, a pose deux bombes dans le quartier huppe de Chelsea. Une seule a explose, faisant une trentaine de blesses legers. Rahimi, qui avait egalement pose des bombes dans le New Jersey, a ete recemment reconnu coupable par un jury populaire a l'issue d'un proces de deux semaines, et attend desormais sa sentence. Il risque la perpetuite. Les lieux ou s'est produit l'attaque, le long de l'Hudson River. Le conducteur a devale la piste cyclable sur une vingtaine de blocks.", "theme": "planete"}