{"title": "Si ma mere devait rester cafard", "newspaper": "Liberation", "author": ["Annick  Kayitesi-Jozan "], "date_publi": "2017-09-17", "content": "Monsieur le President, Voici cent jours, vous commemoriez le massacre d'Oradour-sur-Glane. Vos mots, je les entends encore :  <<En oubliant, en decidant de ne plus nous souvenir ou de ne plus nous battre, nous prendrions ce risque, immensement coupables de repeter l'histoire. Je n'ai pour ma part qu'une seule tache, une seule mission : de toutes mes forces vous aider a y parvenir. Vous en rendre capables.>>  Vous rappeliez aussi que  <<le Rwanda, la Yougoslavie, la Syrie ne sont qu'a quelques heures d'avion.>> Deux semaines apres votre allocution, lorsque le Rwanda est revenu au centre de l'actualite, j'ai repense a vos mots. Sous le titre <<Rearmez-les>>, Patrick de Saint-Exupery a revele dans la revue  XXI , l'existence d'une directive dont il attribue la paternite a Hubert Vedrine, alors secretaire general de l'Elysee, ordonnant de livrer des armes a l'armee rwandaise alors meme que l'Organisation des Nations unies avait deja qualifie les massacres qui se deroulaient au Rwanda de <<genocide>> et decrete des le 17 mai l'embargo international sur la vente d'armes. A vos mots, aux decombres et aux morts d'Oradour-sur-Glane se sont meles d'autres mots, d'autres images : << Partout dans les villes, dans les villages, dans les collines, dans la foret et dans les vallees, le long des rives ravissantes du lac Kivu, le sang a coule a flots - et coule sans doute encore. Ce sont des massacres grandioses dans des paysages sublimes. >> Monsieur le President, Jean d'Ormesson, grand homme de lettres ne s'y est pas trompe : au Rwanda le sang a coule. Mais non, il n'y a pas eu de larmes. Ma mere. Une femme extraordinaire. Lorsque les militaires et les miliciens hutus l'ont amenee pour la tuer pour la simple raison qu'elle est nee tutsie, elle a marche la tete haute a leurs cotes sans vaciller. Meme quand ils se sont acharnes sur elle, elle n'a pas crie. Elle n'a pas appele au secours. Elle s'est simplement saisie d'un papier, puis d'un autre, puis d'un autre. Un a un elle les a froisses d'une main, tandis qu'avec l'autre elle se cramponnait a son bureau, et a tente de colmater le trou que le coup de massue qu'elle venait de recevoir avait ouvert dans son crane. Elle s'est accrochee jusqu'a ce que ses jambes ne tiennent plus, puis elle s'est effondree dans son sang. J'aime a penser que si elle s'est laissee tuer ainsi, c'est qu'elle esperait que nous, ses enfants, serions epargnes. Nous l'avons regardee mourir sans broncher. Nous n'avons pas crie, nous n'avons pas pleure. Nous sommes restes la, silencieux. Monsieur le President, son visage douloureux se dessine devant mes yeux. Le massacre n'est pas grandiose, le paysage n'est pas ravissant, il s'agit d'un petit bureau au sein d'une ecole secondaire, le visage ou le sang coule a flot est celui de ma mere. Un militaire finit par l'achever avec une baionnette. Silencieusement, elle ferme les yeux. Toute l'apres-midi, j'ai nettoye ses traces de mes mains pendant que ma fratrie se faisait assassiner. Un a un, leurs cranes etaient eux aussi fracasses a coup de gourdin. Comme ca, comme des cafards,  <<inyenzi>> , c'est le mot exact qu'avaient utilise leurs tueurs. Un a un j'ai tenu dans mes mains les petits papiers avec lesquels ma mere a essaye d'arreter l'hemorragie. En cet instant, en vous ecrivant, c'est a ces papiers ensanglantes que je pense. Et au silence. Le silence a resonne jusqu'a Oradour-sur-Glane, ou la meme annee, en 1994 le president Mitterrand se tenait a votre place, soulignant l'exemplarite de celles et ceux qui  <<transmettent un message, ceux qui portent un espoir, ceux qui ont quelque chose a dire aux autres, quelque chose a leur apprendre qui fut terrible, qu'ils ont vecu mais qui doit etre compris tout de meme, comme l'obligation pour chacun d'entre nous de rechercher pour l'avenir, les moyens d'interdire de tels actes et les moyens d'elever le regard pour rechercher a travers le monde les traces, si rares au milieu du desastre...>>  Il n'evoquait pas alors le genocide en cours au Rwanda. Monsieur le President, j'ai quelque chose de terrible a vous dire : il est des traces rares au milieu du desastre, des papiers ensanglantes, qui quoi que l'on fasse, laissent une empreinte indelebile dans la main de ceux qui les ont touches. <<Rearmez-les>>. La revelation de cet ordre m'a replongee en ces temps-la. <<Rearmez-les>> ? Je m'interroge : Fin juin 1994 ? Mais pour quoi faire ? Meme les tueurs l'affirmaient en chantant, il n'y avait alors plus personne a tuer :  muze twishime nshuti inyenzi zashize ... <<Rejouissez-vous avec nous les amis, les cafards ont ete tous extermines...>> Certes ici et la, il y avait encore quelques cafards. A l'ecole, nous etions quelques centaines. Des enfants pour la plupart gravement blesses, a l'instar de ma soeur ainee laissee pour morte aux fosses communes. Nous n'avions ni eau ni nourriture et rien non plus pour arreter les vers qui proliferaient dans les plaies des blesses. Monsieur le President vous avez dit a Oradour-sur-Glane vous souvenir des fortes paroles de Francois Mitterrand prononcant l'eloge de l'espoir, de Jacques Chirac appelant de ses voeux un siecle d'ethique, de Francois Hollande pronant la verite, avant d'ajouter que nous ne serions pas le peuple que nous sommes si nous ne donnions pas a l'autre un statut sacre ! La partie de moi qui se reconnait comme faisant partie du peuple francais a envie de pousser des cris. De hurler. L'espoir ? L'ethique ? La verite ? Depuis vingt-trois ans, nous, les rescapes rwandais qui vivent en France, plus particulierement ceux qui comme moi sont devenus des citoyens francais, avons ecrit notre peine, dit notre colere, clame notre incomprehension, nous nous sommes indignes par moments. Nous avons supplie que <<l'espoir>> et <<l'ethique>> permettent l'ouverture des archives de l'Elysee, et que face a la verite, ceux qui nient l'humanite des notres comprennent qu'ils sont dans l'erreur, que nous sommes tous enracines dans la meme humanite. Mais les archives demeurent closes. Une part de verite historique enfouie. Pour combien de temps encore ? Vingt-trois ans monsieur le President, que nous quemandons pour que les notres ne restent pas exclus de la communaute des humains, celle qui a le droit, si ce n'est a la justice, au moins a la verite. Vous avez declare avoir une seule mission : celle de nous rendre capable de nous battre. Nous priver de cela c'est faire de nos morts des eternels cafards. Ma mere s'appelait Specioza. Elle est nee 10 avril 1954, elle venait d'avoir 40 ans, votre age. Elle disait souvent :  <<Umutima w'umuntu ni bwo buryo bwe>>  (<<pour maintenir la vie, le coeur ne peut pomper que de son propre sang>>). Quand je prends en main mes papiers d'identite francais, mon coeur chavire, car j'ai l'impression que la France me demande d'oublier, en somme de mourir a petit feu. Aujourd'hui je dois me rendre a l'evidence. Pour que ma vie vaille la peine d'etre vecue, je dois accepter que si ma mere devait rester cafard, si le million  [800 000 est le chiffre couramment admis mais les Tutsis parlent de 1 million, ndlr]  de personne exterminees au Rwanda en partie par des armes livrees par la France devaient rester cafards, alors je dois accepter de l'etre aussi.", "theme": "debats"}