{"title": "<<Repeal Bill>> : un pas de plus vers le Brexit", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-09-12", "content": "Ce n'est que la premiere etape, mais symboliquement, elle est significative. Concretement, elle marque le debut du retrait technique du Royaume-Uni de l'Union europeenne. Les deputes britanniques ont adopte dans la nuit de lundi a mardi un projet de loi intitule  EU Repeal Bill,  que l'on pourrait traduire par <<loi de retrait de l'UE>> ou, peut-etre plus justement, par <<loi de rejet de l'UE>>. Il s'agissait de mettre fin au poids de la legislation europeenne dans le droit britannique. Apres deux jours de debats, dont plus de neuf heures d'affilee lundi, au cours desquels plus d'une centaine de deputes se sont exprimes, les parlementaires ont vote le texte a 326 voix contre 290, juste apres avoir rejete un amendement travailliste demandant le retrait global du projet. Tous les deputes conservateurs ont vote en faveur, sept deputes du Labour se sont rebelles contre les consignes de leur leader, Jeremy Corbyn, qui appelait a voter contre. Le Parti national ecossais (SNP) et les Liberaux-democrates ont egalement rejete la loi. Assurer une certaine continuite Le texte abroge d'abord la loi de 1972, qui integrait le droit europeen dans la legislation britannique. Paradoxalement, le reste du texte concerne l'incorporation dans la loi britannique de l'ensemble des legislations europeennes en cours. L'idee est d'eviter, au moment de la sortie definitive de l'UE, une rupture brutale, des <<trous>> dans les lois et d'assurer une certaine continuite. Ensuite, et seulement ensuite, il sera temps de decider quels textes europeens resteront inscrits dans le droit anglais, et lesquels seront elimines. Mais en gommant toute mention de l'Union europeenne dans sa legislation, le Royaume-Uni elimine aussi de fait toute notion de reciprocite, prevue dans l'UE, et efface ainsi certains droits des ressortissants europeens presents outre-Manche. A lire aussi :   Brexit et immigration : Tony Blair met (encore) les pieds dans le plat La Premiere ministre Theresa May, qui ne dispose que d'une mince majorite au Parlement et ce, grace a un accord financier avec les dix deputes du Parti unioniste democrate (DUP, Irlande du Nord) a salue  <<la decision historique se soutenir la volonte du peuple britannique>>,  qui a vote le 23 juin 2016 a 51,9% en faveur d'une sortie de l'Union. Cette loi, a-t-elle affirme, assure  <<certitude et clarte>>,  des notions rares en ce moment au Royaume-Uni. A contrario, le Labour a parle d'un  <<affront pour la democratie parlementaire>> . Artifice issu des anciennes lois monarchiques Au cours des debats, de nombreux deputes, y compris conservateurs, se sont inquietes de certaines dispositions de la loi, qui permettraient d'en modifier a l'avenir certains aspects, sans avoir recours a un nouveau vote des deputes. Ces modifications se feraient grace a l'utilisation d'un artifice issu des anciennes lois monarchiques, les  Henry VIII Powers,  qui ressemble au systeme des ordonnances en France. Le gouvernement a insiste sur le fait que ces pouvoirs ne seraient utilises que pour gagner du temps sur des changements  <<mineurs>>  dans la loi. Le Labour, et certains conservateurs, y voient plutot un abus de pouvoir du gouvernement aux depens du Parlement. Le depute conservateur Dominic Grieve, ancien procureur general, a qualifie cette loi de  <<texte etonnamment monstrueux>> . D'autant que Theresa May a deja essaye de se passer de l'approbation du Parlement au debut du processus de sortie de l'UE, notamment pour le declenchement de l'article 50, qui signalait a l'Union la volonte du Royaume-Uni de quitter le groupe de nations auquel il appartenait depuis quarante-quatre ans. La Premiere ministre ne s'est resolue a consulter le Parlement qu'apres avoir ete defaite, a trois reprises, par la justice britannique. <<Droits sans protection>> Keir Starmer, charge des questions du Brexit au sein du Labour, a donc qualifie cette loi d' <<affront pour la democratie parlementaire et de prise de pouvoir par les ministres du gouvernement. Elle laisse les droits sans protection, impose le silence au Parlement sur des decisions cles, et erode l'accord sur la devolution>>  des pouvoirs aux parlements semi-autonomes du pays (pays de Galles, Ecosse et Irlande du Nord). A lire aussi : Brexit : qui tente de chiper le bebe de Nigel Farage ? Ce vote n'est pourtant qu'une etape, et le soulagement affiche par Theresa May pourrait n'etre que provisoire. Le texte va desormais etre etudie, ligne par ligne, par une serie de comites parlementaires. A peine le vote enregistre dans la nuit, de nombreux deputes travaillistes mais aussi conservateurs ont prevenu qu'ils deposeraient de nombreux amendements a la loi au cours de ce nouvel examen du texte. Theresa May, tres contestee au sein de son parti depuis la perte de sa majorite aux elections anticipees du 8 juin, pourrait ceder sur plusieurs points du texte. Cette nouvelle etape n'aura lieu qu'a partir de la mi-octobre, apres la periode des congres annuels des partis politiques. Elle donnera ensuite lieu a un nouveau vote. Parallelement, les negociations, pas tres bien engagees jusqu'a present, se poursuivront avec les Vingt-Sept. La route est encore longue avant la rupture definitive. Mais la date officielle, le 29 mars 2019, se rapproche a grands pas.", "theme": "planete"}