{"title": "Boxe : pour Tony Yoka, l'heure de voir la vie en pro", "newspaper": "Liberation", "author": ["Ramses Kefi"], "date_publi": "2017-06-02", "content": "Canal+ a mis le grappin sur Tony Yoka. Ou bien c'est l'inverse, l'avenir le dira. Toujours est-il que la chaine cryptee aurait lache entre 8 millions et 10 millions d'euros - selon  l'Equipe  - au boxeur pour diffuser ses combats, suivre sa preparation et fignoler le storytelling pendant quatre ans. Le synopsis : c'est l'histoire de <<l'Artiste>>, meilleur parmi les amateurs, golgoth a la trombine sympathique, qui reve a moyen terme de battre les professionnels qui cognent le plus fort dans la categorie reine - les lourds. Le boulot commence vendredi soir a Paris face a Travis Clark, dit <<la Terreur>>. On l'avait laisse a Rio, en aout, champion olympique des lourds en + de 91 kilos. La-bas, comme prevu, il n'a pas trop sue. Plus rapide, plus stratege, plus coordonne, plus grand -2 metres pour 105 kilos - que ses challengeurs. Bref, a la hauteur de son titre de champion du monde des super-lourds. Point culminant du conte, il a gagne sa medaille d'or en meme temps qu'Estelle Mossely, sa compagne dans la vie, boxeuse (sacree chez les 60 kilos) qui apparait desormais le ventre arrondi sur les photos. Avant les JO, il nous avait prevenus : en sport, il faut gamberger sur les a cote, sous peine de rendre ses exploits invisibles. Sur les reseaux sociaux, les medias, le business, le recit :  <<Je sais que je parle bien, que je presente bien.>>  En decembre, il etait dans le jury pour elire Miss France 2017. Le mot <<star>> fait neanmoins tiquer un proche de l'equipe de France :  <<A quelques jours de son combat, il est encore possible de se procurer des places. Aux Etats-Unis, ce serait complet depuis longtemps. La-bas, avec son palmares, son image, ils en auraient fait une superstar.>> A lire aussi Tony Yoka, c'est du lourd   Tony Yoka, 25 ans, a grandi dans les Yvelines, dans un quartier populaire de Chanteloup-les-Vignes. Gamin, il y a boxe, avant de prendre une licence une vingtaine de kilometres plus loin, aux Mureaux entre 2007 et 2011. La-bas, les tauliers constatent la metamorphose. A l'origine, il n'etait pas un gamin surdoue. Seulement, ils racontent qu'il en avait plus que d'autres dans le crane, ce qui lui a permis de bien s'entourer, de progresser sans s'affoler et de se mettre minable pile-poil quand il l'a fallu. En 2011, il prend un KO severe contre le Cubain Savon, l'un de ses premiers gros morceaux en amateur - un enorme traumatisme pour lui a l'epoque. L'annee suivante, il se ramasse aux Jeux olympiques de Londres, depasse par l'enjeu de son propre aveu. Ali Rih, l'une des figures du club des Mureaux :  <<Apres ces deux episodes, il a eu l'humilite de repartir dans des competitions regionales pour se relancer, alors qu'il avait deja un nom.>>  Il etait alors vice-champion du monde chez les juniors et champion olympique de la jeunesse. Derriere sa progression, Victor (son pere, ex-boxeur originaire de la republique democratique du Congo), Samantha (sa frangine), l'INSEP (l'Institut national du sport et de la performance) ou encore Mariano Gonzalez, une reference dans le milieu amateur. L'entraineur cubain, l'un de ses mentors, en a fait un boxeur tres mobile, aerien, en depit d'un gros gabarit. Au Bresil, il nous avait resume sa methode :  \"On a etoffe sa technique, sans toucher au physique dans un premier temps, ce que l'on a fait apres les Jeux de Londres. Dans son cas, c'etait important de respecter cet ordre.\" Au-dela du storytelling, il y a les relations complexes avec la Federation francaise de boxe. En janvier, il s'etait fache sur Facebook, apres un incident au cours d'un gala auquel participait son petit frere : << Quelle belle mise en avant de notre fede qui surfe sur l'image de ses champions depuis les JO, qui placarde sur tous les murs cette photo de ma fiancee et moi-meme, et qui me refoule comme un malpropre.>>  Il fut prie, avec ses proches, de regler les 5 euros a l'entree. Parmi les reactions officielles, celle de Kevin Rabaud, directeur technique national, dans les colonnes du  Monde   :  << Aujourd'hui, il cherche a se presenter comme un homme qui s'est fait tout seul. Tout le monde sait qu'il a beneficie du soutien de la fede. C'est un grand champion. Nul besoin de passer par la.>> Yoka s'entraine desormais dans les alentours de San Francisco, avec l'Americain Virgil Hunter, l'entraineur qui a fabrique Andre Ward, 33 ans, champion unifie des mi-lourds et qui loue le potentiel immense de son nouveau poulain. Tout est plus grand maintenant. Son staff, les enjeux, les contrats, les poings de ses adversaires. Les critiques aussi. Parmi les recurrentes, celles qui renvoient a la nature du champion olympique. Trop tendre, pas assez guerrier, trop artiste, pas assez mechant compare aux machines qu'il pourrait croiser chez les pros. Ali Rih :  <<On entendait deja cela chez les amateurs, y compris a l'echelle nationale, quand il n'etait pas aussi expose. Pourtant, ca ne l'a pas empeche d'aller chercher l'or olympique. Attendons de voir, il n'a que 25 ans.>>", "theme": "sports"}