{"title": "Le <<New York Times>> a l'assaut du darknet", "newspaper": "Liberation", "author": ["Marlene Thomas"], "date_publi": "2017-11-03", "content": "Possibilite d' acheter des armes, de la drogue  ou meme d'engager un tueur a gages, le darknet (sous-ensemble d'Internet regroupant des pages non-indexees), accessible grace a des logiciels speciaux comme Tor, a une reputation sulfureuse. Mais au-dela de ces activites illegales, l'anonymat de cette partie immergee d'Internet permet de lutter contre la censure, de contourner la surveillance generalisee du web, mais aussi de s'informer. Cette latitude a seduit la redaction du  New York Times , qui a annonce  qu'elle lancait un site accessible uniquement via  Tor . Ainsi le quotidien americain sera-t-il accessible par des internautes dans des pays ou son site <<normal>> est censure. A lire aussi Tor : mails-toi de tes oignons <<Certains lecteurs choisissent d'utiliser Tor pour acceder a notre contenu parce qu'ils sont techniquement bloques pour acceder a notre site internet>> , a explique dans le post d'annonce Runa Sandvik, directrice de la securite au quotidien. En effet, leur site est bloque depuis 2012 en Chine a la suite de la publication d'une enquete evaluant la fortune de la famille de Wen Jiabao (Premier ministre de 2003 a 2013) a 2,7 milliards de dollars. Un sujet tabou. L' application du journal a aussi ete retiree de l'Apple store chinois , en decembre 2016, en vertu de la promulgation d'une loi sur l'administration du cyberespace chinois. Elle interdit notamment aux applications de faire des  <<publications ou diffusions d'informations ou de contenus interdits >>. Une version experimentale L'enjeu est egalement d'offrir un contenu journalistique independant aux personnes qui  <<s'inquietent de la surveillance du reseau local, parce qu'elles se soucient de la confidentialite en ligne ou simplement parce que c'est la methode qu'elles preferent>> . Toutefois, pour l'heure, toutes les fonctionnalites du site, comme les commentaires et les connexions a des comptes, ne sont pas disponibles, le service etant  <<experimental et encore en developpement>>.  L'objectif final etant de proposer le meme contenu que sur le site initial.   Si vous utilisez Tor, l'adresse pour y acceder est :  https://www.nytimes3xbfgragh.onion/   A lire aussi <<Darknet, l'autre reseau>>, au-dela des cliches Le journal new-yorkais n'a cependant pas la primeur de cette initiative. Le site americain d'informations  ProPublica ,  specialise dans le journalisme d'enquete, a ete le premier media majeur a sauter le pas en janvier 2016.  <<Tout le monde devrait pouvoir decider quel type de metadonnees il laisse derriere lui. Nous ne voulons pas que quiconque puisse savoir que vous nous avez visites ou ce que vous avez lu>> ,  avait souligne Mike Tigas, developpeur chez  ProPublica,  a  Wired.  La redaction avait etudie cette possibilite lors de l'elaboration d'une enquete sur la censure en ligne chinoise afin que l'article soit accessible aux principaux concernes par le sujet, les lecteurs chinois.", "theme": "planete"}