{"title": "Une star de la politique autrichienne tombe pour agression sexuelle", "newspaper": "Liberation", "author": ["Celine BEAL"], "date_publi": "2017-11-05", "content": "Apres le Royaume-Uni , la liberation de la parole de femmes vient chambouler la politique autrichienne. Le depute star Peter Pilz a annonce samedi qu'il renoncait a son mandat suite a la revelation de deux cas de harcelement sexuel. Cet l'ete, il avait fait secession des Verts, avec qui il siegeait depuis trente ans. Sa <<Liste Pilz>>, d'un populisme de gauche au programme flou, a fait son entree au parlement autrichien a la suite des legislatives anticipees il y a tout juste trois semaines. Il y a quelques jours, deux journaux eventaient les accusations d'une militante ecologiste concernant des attouchements dont se serait rendu coupable Peter Pilz a plusieurs reprises, lorsqu'il etait encore membre de ce parti. Puis, samedi, une autre jeune femme temoignait dans l'hebdomadaire viennois  Falter . Lors d'un important forum europeen a Alpbach, Peter Pilz, ivre, l'aurait caressee de force.  <<Ses mains se baladaient partout>> , a-t-elle raconte. Elle se serait liberee avec l'aide de deux autres participants. Le temoignage de ces deux hommes, que l'hebdomadaire assure avoir recueilli, aura decide Peter Pilz a tirer les consequences de ces actes, dont il affirme cependant n'avoir aucun souvenir. L'homme politique de 63 ans a tout de meme tente d'expliquer son comportement par son  <<style de vie>>  peu soucieux du  <<politiquement correct>>  et par la  <<culture politique>>  de sa generation, tout en appelant les  <<hommes murs et puissants>> , comme lui, a apprendre de leurs erreurs. Ce repentir bancal ne convainc pas Shifteh Hashemi de l'initiative feministe Frauenvolksbegehren, mais elle se rejouit neanmoins de constater une liberation de la parole au sujet du harcelement quotidien, en particulier grace a la campagne #meToo sur les reseaux sociaux. Sonja Ablinger, secretaire generale de la confederation d'associations Osterreichischer Frauenring, confirme ce changement d'atmosphere. << #meToo et  son pendant germanophone #Aufschrei  ont donne le courage aux femmes d'appeler les agressions par leur nom,  constate-t-elle.  Elles brisent le tabou parce qu'elles savent qu'elles trouveront un soutien.>> Qu'adviendra-t-il du groupe parlementaire de Peter Pilz ? Ce groupe de sept membres, encore appele <<Pilz>>, est le dernier vestige de la gauche de la gauche dans l'hemicycle viennois. Avec sa candidature surprise, l'ex-Vert a en effet participe, le 15 octobre, a la chute de son ancienne formation, qui n'a pas de deputes pour la premiere fois en trente ans. Or, les <<Pilz>> semblent avoir peu de chance de survie a long terme sans leur leader, selon la politologue Kathrin Stainer-Hammerle.  <<Il a ete elu parce qu'il est Peter Pilz, pas sur un programme>>,  explique-t-elle. Connu pour ses investigations sur les scandales de la Republique, la star politique a mene une campagne antisysteme, insistant sur la lutte contre l'islamisme. Il avait promis d'incarner un  <<contre-poids de gauche>>  a  la coalition de la droite et de l'extreme droite en train de se former a Vienne.  Ce role revient desormais aux seuls sociaux-democrates, alors qu'ils sont divises par l'attitude a adopter face a l'extreme droite.", "theme": "planete"}