{"title": "Oppose a Blanquer, le boss des programmes scolaires claque la porte", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot"], "date_publi": "2017-09-26", "content": "Une rencontre et puis s'en va. Le 1 er  aout, le president du Conseil superieur des programmes (CSP), l'organisme qui doit garantir la transparence dans l'elaboration des programmes scolaires, Michel Lussault, s'entretenait avec le ministre de l'Education nationale, Jean-Michel Blanquer.  <<Je lui ai dit que le CSP permettait notamment de sortir des debats partisans. Je n'ai pas reussi a le convaincre>>,  a rapporte le premier au  Monde.  Depuis, les deux hommes ne se seraient plus adresse la parole. Mardi, Michel Lussault a annonce sa demission de cette instance independante composee de membres de la societe civile et de parlementaires.  <<Je n'accepte pas ce mepris, qui est aussi une marque choquante de desinvolture par rapport a une instance creee par la loi>>  qui remplace depuis 2013 le Haut Conseil de l'Education, a-t-il denonce aupres du quotidien du soir. Laconique <<Nous avons bien pris note de la demission de M. Lussault>>  : au cabinet de Blanquer, mardi matin, la reaction est laconique. Plus tard dans la journee, le ministre a estime sur RTL que c'etait  <<le choix de M. Lussault de demissionner. [...] Le simple fait qu'il utilise des termes outranciers [pour le justifier] le disqualifie pour la fonction qu'il exercait, donc il en tire les consequences. Cela ne me gene pas du tout, ce n'est pas un probleme.>>  Difficile de la jouer plus  <<rien a fiche>> ... Le renoncement de Lussault, nomme a ce poste en 2014 par Najat Vallaud-Belkacem, etait certes attendu.  Dans un portrait publie en 2015,  Liberation   qualifiait la charge qui lui avait ete confiee de  <<lettre de mission a la Tom Cruise>>  :  <<Revoir de A a Z les programmes de toutes les disciplines, de la maternelle a la 3 e , et tant qu'a faire, ne plus les penser par annee mais par cycle de trois ans.>> Ce fut chose faite, non sans polemiques. Fin 2015, Michel Lussault a presente les nouveaux programmes - pas denues, il est vrai, des habituels termes jargonnants - et une version refondee du socle commun de connaissances, qui liste ce que les eleves doivent savoir a l'issue de la scolarite obligatoire. Selon ses detracteurs, Lussault, par ailleurs ancien president d'universite, agrege de geographie et docteur en geographie urbaine, entendait passer sous silence  <<tout ce qui rappelle tant les racines chretiennes de la France que le fait national>>  (selon les mots de l'historien Patrice Gueniffey dans  le Figaro ) au profit d'un enseignement de l'histoire de l'islam... Inexact : le christianisme est aborde en 6 e , l'islam l'est en 5 e . Lussault avait alors denonce  <<un mensonge delibere, profere pour des raisons ideologiques et politiciennes>>. S'il a ete la cible de publications reacs, comme  Causeur,  dont Blanquer fait desormais la une, c'est aussi a cause de l'introduction dans les programmes de l'elementaire du <<predicat>>, une notion bien connue des grammairiens, qui permet de distinguer le sujet de la partie de la phrase qui s'y rapporte. Selon Lussault, le predicat n'etait pourtant qu'un premier outil vers l'etude des complements d'objet directs, indirects, etc. :  <<La grammaire n'est pas changee, elle reste aussi complexe et aussi redoutable. Elle posera toujours des problemes a tout le monde.>> <<Dissensions>> Pas de quoi calmer ses opposants, qui le qualifient volontiers de  <<petit telegraphiste de Vallaud-Belkacem>>  ou de  <<gentil ideologue>>,  et ont alors argue qu'on simplifiait a l'extreme l'apprentissage de la langue, qu'on allait niveler par le bas, qu'on devait decidement beaucoup en vouloir a nos cheres tetes blondes (ou rousses, ou brunes) pour desirer a ce point appauvrir leur formation... Du cote des syndicats enseignants, les reactions a l'annonce de la demission de Lussault ont ete plus emues que celle de la rue de Grenelle. A l'exception du syndicat du secondaire Snes-FSU, qui ne souhaite  <<pas commenter les dissensions entre le ministre et Michel Lussault>>.  Le SE-Unsa, qui couvre le primaire et le secondaire, estime qu'il s'agit d'une  <<mauvaise nouvelle pour l'ecole, mais peut-etre [d']un geste politique utile pour reussir a faire entendre que le debat scolaire prend une mauvaise direction en flattant les plus reactionnaires et en laissant croire que l'ecole se serait laisse aller au laxisme pedagogique>>.  Au contraire, insiste le representant du syndicat, Stephane Crochet, les enseignants et le CSP ont  <<travaille a l'exigence de democratisation scolaire par des programmes ciblant les acquis des eleves plutot que les connaissances deversees sur tous, mais dont seulement une partie tire profit>>. \n <<Unilateral>> \n Au Snuipp, premier syndicat du primaire, le discours est raccord.  <<C'est evident qu'il y a deux lectures de cette demission : une personnelle, car [Lussault] a ete mis dans la case des egalitaristes, des pedagogistes, alors qu'au contraire il se retire pour regler les histoires d'affect et dire : <<On va voir ce que vous allez faire du CSP.>> Et une lecture ou il dit : <<Je vous donne la possibilite de clarifier votre projet pour l'ecole.>> Il repose les choses en termes de projet et non plus en termes de personne>>,  suggere sa secretaire generale, Francette Popineau, qui loue une  <<personne tres reconnue par les politiques et la societe civile>>. \n Les syndicats partagent des craintes sur l'avenir du CSP, a l'heure ou Blanquer multiplierait, selon Lussault,  <<sans discussion ni concertation, les annonces souvent unilaterales qui [l']arrangent opportunement>>  pour justifier ses choix programmatiques et methodologiques. Popineau abonde :  <<On a le sentiment que le ministre avance seul, sans le CSP et sans les enseignants.>>", "theme": "france"}