{"title": "Les eleves francais pas super forts dans le travail de groupe", "newspaper": "Liberation", "author": [""], "date_publi": "2017-11-21", "content": "Les managers apprecieront peut-etre. L'OCDE vient de publier un nouveau volet de  son enquete Pisa qui evalue - et donc compare  - les systemes educatifs de 72 pays et territoires. Cette fois,  il ne s'agit pas de mesurer le niveau des eleves en sciences , maths ou comprehension de l'ecrit, mais de regarder si les jeunes de 15 ans sont capables de travailler efficacement en groupe. Ce test de <<competences de resolution collaborative de problemes>> etait une premiere. <<La collaboration entre les individus est essentielle pour vivre dans une societe moderne>> , ecrit l'OCDE en prelude, comme pour justifier cette etude. Ces tests d'une trentaine de minutes ont ete passes en France par un echantillon representatif de 1825 jeunes de 15 ans. Il leur etait demande  <<d'entreprendre les actions adequates>>  pour resoudre le probleme identifie et  <<de maintenir l'organisation du groupe, comme devraient le faire les eleves dans des situations de la vie reelle.>> Resultat... Pas tip top. Les Francais se situent  <<entre le 19e et le 23e rang>>  sur les 32 pays ayant participe.  <<Les eleves francais sont moins performants en resolution collaborative de problemes que ne le laisseraient penser leur performance en sciences, en comprehension de l'ecrit et en mathematiques>> , commentent les experts de l'OCDE. Dans notre peloton, a competences equivalentes donc, on trouve les Chinois, Espagnols, Islandais, Luxembourgeois et Portugais. Si les resultats ne sont pas triomphants, les eleves francais affichent neanmoins  <<des attitudes positives a l'egard de la collaboration>>.  Ainsi plus de 85 % des eleves ont declare  <<avoir une bonne capacite d'ecoute, etre heureux de la reussite de leurs camarades, aimer envisager differentes perspectives et cooperer avec leurs pairs.>> Difference entre les grandes villes et les villages Les filles se disent un peu plus heureuses de la reussite de leurs camarades que les garcons (89% contre 84%). Element interessant a souligner: dans les reponses, il est apparu que les eleves habitants dans des villages (de moins de 3000 habitants) ont declare attacher beaucoup plus d'importance au travail d'equipe que les eleves qui vivent dans des grandes villes (de plus de 100 000 habitants). << Il s'agit du plus grand ecart observe dans tous les pays et economies participant a l'evaluation PISA 2015>> , precise le rapport. Sur les resultats proprement dits, l'OCDE met en avant plusieurs facteurs. Il apparait que  <<plus les parents connaissent les amis de leurs enfants a l'ecole, plus leurs enfants se montrent performants aux epreuves de resolution collaborative de problemes>> . L'ambiance d'une classe (que l'OCDE mesure par le temps passe par le professeur a attendre que le calme regne) joue aussi: moins une classe est agitee, plus les eleves ont de bons resultats a ces tests.", "theme": "france"}