{"title": "<<Modernite>> et economies : Philippe lance sa reforme de l'Etat", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-10-13", "content": "Cela en a le gout, l'odeur et l'apparence, mais promis, rien a voir avec la RGPP. Le Premier ministre, Edouard Philippe, a installe vendredi un <<Comite d'action publique 2022>> (CAP22),  charge de plancher sur une grande <<transformation>> du service public  - de l'Etat aux collectivites en passant par la securite sociale. Cense  <<moderniser>>  l'action publique, ameliorer le service rendu mais aussi permettre de substantielles economies, l'exercice rappelle la <<Revision generale des politiques publiques>> (RGPP) lancee par Nicolas Sarkozy, ainsi que la <<Modernisation de l'action publique>> (MAP), sous Francois Hollande. Comparaison dont s'est defendu Edouard Philippe :  <<On a longtemps cherche les economies avant de penser l'organisation, nous vous proposons l'inverse>> , a lance le Premier ministre.  <<Simplifier ce qui doit l'etre, numeriser ce qui peut l'etre>>  : ce mot d'ordre guidera les travaux d'un comite de 24 personnes, qui devra rendre ses conclusions au plus tard en mars. Elus, economistes, representants de l'administration et du monde associatif, mais aussi hauts cadres du prive se melent dans ce groupe ou ne figure, en revanche, aucun representant syndical de la fonction publique. Le comite sera dirige par un trio compose du directeur de Sciences-Po Paris Frederic Mion, du president du conseil d'administration du groupe industriel Safran, Ross McInnes, et de Veronique Bedague-Hamilius, ancienne directrice de cabinet de Manuel Valls a Matignon, desormais secretaire generale du groupe immobilier Nexity. Le comite s'est vu donner  <<carte blanche>>  par l'executif, qui ne s'engage pas, toutefois, a reprendre l'ensemble de ses propositions.  Doublons Dans une circulaire adressee fin septembre a ses ministres, Edouard Philippe evoquait, comme possibles conclusions,  <<des transferts entre les differents niveaux de collectivites publiques, des transferts au secteur prive, voire des abandons de missions. Il identifiera egalement les chevauchements et les doublons de competences, sources de couts injustifies>> . Une large place devrait etre accordee a la numerisation des services de l'Etat, vue comme une source de simplification et d'economie a la fois. Si Edouard Philippe s'est defendu vendredi de toute  <<approche comptable>>,  <<Action publique 2022>> n'en devra pas moins participer a l'objectif fixe par Emmanuel Macron : faire baisser de 3 points de PIB la depense publique sur le quinquennat, ce qui passera notamment par la suppression de 120 000 postes de fonctionnaires. Seuls 1 600 de ces suppressions figurent dans le projet de budget 2018, actuellement examine par l'Assemblee :  <<Nous allons d'abord redefinir les missions publiques, puis voir comment seront repartis les non-remplacements>> , a explique vendredi le ministre de l'Action et des Comptes publics, Gerald Darmanin.  Le comite s'appuiera sur les travaux de France Strategie (l'ex-Commissariat au plan), un organe prospectif rattache au Premier ministre, et  recemment rappele a l'ordre par celui-ci . Preconisant notamment une nationalisation partielle de tous les terrains construits francais, une note publiee mercredi par France Strategie a emu Matignon et meme, selon l'entourage d'Edouard Philippe, certains  <<partenaires europeens>>.  Rappele a l'ordre, l'organisme est prie de se concentrer sur des projets plus <<utiles>> au pays - plus en ligne, autrement, dit, avec les projets de l'executif.", "theme": "france"}