{"title": "Plainte contre les pilules de troisieme generation : le parquet classe l'affaire", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-09-19", "content": "Toute affaire sanitaire ne se termine pas en proces. Le parquet de Paris vient de classer l'enquete  ouverte fin 2012  sur certaines pilules contraceptives accusees de favoriser des pathologies veineuses et arterielles. Le dossier n'est pour autant pas totalement clos, car trois jeunes femmes vont deposer de nouvelles plaintes pour poursuivre leur combat judiciaire. Sur le moment, l'histoire avait fait grand bruit. Elle pointait un phenomene particulier, a savoir le glissement generalise dans la prescription des pilules contraceptives, vers les pilules dites de troisieme ou quatrieme generation plutot que celles de la deuxieme generation. Les raisons ? Elles etaient, dit-on, mieux dosees, voire mieux tolerees. Mais voila, avec elles il y avait un petit risque supplementaire de phlebite, voire d'embolies pulmonaires. Et c'est sur ce risque que des femmes ont porte plainte, entrainant un emballement mediatique comme seules en connaissent les affaires sanitaires. Plaintes L'affaire a ainsi debute fin 2012 avec la plainte d'une jeune femme,  Marion Larat, devenue lourdement handicapee apres un AVC  qu'elle imputait a la prise de la pilule de troisieme generation Meliane, produite par le groupe allemand Bayer. Son combat a ete largement mediatise a l'epoque, aboutissant au depot de 130 autres plaintes, toutes centralisees au pole de sante publique dans le cadre d'une enquete preliminaire, notamment pour <<atteinte involontaire a l'integrite de la personne>>. Elles visaient 29 marques de pilules de troisieme et quatrieme generations, huit laboratoires et l'Agence nationale de securite du medicament (ANSM). Le parquet se decidant a ouvrir une information judiciaire. A lire aussi  Bayer arrete la commercialisation des implants contraceptifs Essure sauf aux Etats-Unis Au terme de  <<nombreuses investigations>>  menees durant quatre ans et demi, l'enquete n'a pas permis de  <<caracteriser>>  une infraction penale, a conclu le parquet dans sa decision datee du 16 juin, selon une source proche du dossier. Pour le parquet,  <<l'enquete ne permet pas d'etablir avec certitude l'existence d'un lien de causalite entre la prise du contraceptif et les pathologies presentees par les plaignantes>>.  Une conclusion qui a surpris.  <<Je trouve les arguments fragiles et assez faibles>>,  a commente un des avocats des victimes qui compte poursuivre le combat : trois de ses clientes deposeront une plainte avec constitution de partie civile visant des laboratoires et l'ANSM. Dans les faits, l'affaire a ete tout sauf inutile. On pouvait, en effet, s'etonner d'un manque de surveillance dans les prescriptions. Cela a conduit l'Agence du medicament a renouveler fermement ses recommandations sur ces pilules qui ne doivent etre prescrites qu'en deuxieme recours. Et ces recommandations ont eu de l'effet : depuis 2012, les parts de marches des pilules contraceptives de premiere et deuxieme generations par rapport aux dispositifs de troisieme et quatrieme generations sont en constante augmentation.", "theme": "france"}