{"title": "#MeToo dans la vraie vie : pres de 1 500 personnes ont brise le silence a Paris", "newspaper": "Liberation", "author": ["Marlene Thomas"], "date_publi": "2017-10-29", "content": "<<Non c'est non !>> , ont clame en choeur nombre de femmes, dimanche apres-midi, place de la Republique a Paris pour denoncer le harcelement et les violences sexuelles dont elles sont victimes quotidiennement. Le  rassemblement #MeToo dans la vraie vie, initie par la journaliste Carol Galand,  s'inscrit dans la demarche engagee sur les reseaux sociaux a la suite de l'affaire Weinstein.  Si en France, plus d'une dizaine de villes ont suivi cette initiative , ce mouvement a une resonance mondiale. Bravant la pluie et la fraicheur automnale, environ 1 500 personnes ont participe a l'evenement, selon une estimation des forces de l'ordre. Armees de pancartes, des victimes ont decide de briser l'omerta a visage decouvert. C'est le cas de Malika, 51 ans, venue en compagnie de son conjoint :  <<Le silence tue, ca suffit de se taire ! J'ai ete harcelee par mon patron, qui a profite d'un accident du travail. Je travaillais alors dans une auto-ecole. Il me reconduisait tous les soirs chez moi et essayait de m'embrasser, posait sa main sur ma cuisse. Cet enfer a dure plusieurs semaines et je n'ai pas eu d'autres choix que de demissionner alors que j'etais mere celibataire avec un enfant de 2 ans a charge.>> <<Un moyen de guerir>> Tout comme Malika, Marielle, 43 ans, a senti le besoin d'etre presente lors de ce rassemblement.  <<Etre la est peut-etre aussi un moyen de guerir. Quand j'avais 22 ans, mon directeur de ventes m'a sequestree dans un parking et m'a violentee pour avoir un rapport sexuel. Je l'ai denonce, il a ete mis au placard, puis renvoye. C'etait la premiere fois que je parlais>> , a-t-elle confie. Certaines ont choisi d'utiliser des methodes un peu plus discretes pour s'exprimer ou faire part de leur histoire. Un mur d'expression etait notamment a disposition, ou de nombreux post-it colores et dessins y ont ete punaises. On pouvait y lire :  <<Viens dans mon bureau, je vais te tirer. Suivi d'un rire gras>> ,  <<Stop les mains aux fesses dans le metro>> ,  <<Plus jamais ca>>,  ou encore  <<Meme nue, on peut dire non>> . Un cercle exclusivement reserve aux femmes a aussi ete mis en place pour celles qui souhaitaient echanger sans la presence d'hommes. Ailleurs, ces derniers etaient les bienvenus et n'ont pas hesite a exprimer discretement leur soutien.  <<Je suis solidaire de ce mouvement. Je ne compte plus le nombre de fois ou les hommes entre eux font des blagues sexistes, deplacees et degradantes sur les femmes, leur physique au travail. J'essaie d'intervenir et de leur dire d'arreter de faire les beaufs mais ils ne savent que repondre \"Ca va on peut plus rigoler !\">> , s'est indigne Benjamin, 30 ans. Pour   Carol Galand, cette presence masculine etait une bonne nouvelle :  <<Les femmes savaient qu'elles etaient nombreuses dans ce cas, mais ce rassemblement permet peut-etre aux hommes de s'en rendre davantage compte. Il est important qu'il y ait une prise de conscience collective. >> Marquees a vie Ces violences marquent les femmes tout au long de leur vie. Annie, 69 ans, n'a jamais oublie ce jour, lorsqu'elle avait 22 ans, ou son patron, dans un restaurant indien de Londres, a essaye de la coincer dans les toilettes. Egalement victime d'un viol, elle regrette d'avoir minimise ces agressions.  <<Participer a ce rassemblement collectif est un moyen de me liberer de moi-meme, de ne pas me sentir seule>> , souligne-t-elle les larmes aux yeux. Une tres forte emotion est ressortie de ce rassemblement ou de nombreuses victimes ont devoile en public leurs blessures toujours a vifs dans le meme objectif : faire evoluer les consciences et que leur combat ne soit pas oublie. Margot, 35 ans, avait elle aussi du mal a retenir ses larmes :  <<Je ne m'attendais pas a voir tant de solidarite, j'ai dialogue avec beaucoup de femmes et d'hommes, ca m'a fait pleurer mais ca fait du bien. J'ai vu aussi des gens qui fuyaient apres avoir lu ma pancarte, je les comprends.>>  Violee par un de ses anciens petits amis, cette secretaire juridique fait aussi regulierement les frais de remarques deplacees de clients ou d'avocats dans le cadre de son travail.  <<Des choses comme \"si j'avais vingt ans de moins, je te ferais ta fete au lit\", j'en entends une a deux fois par semaine depuis seize ans. Mon patron est oblige de venir pour empecher que cela ne se produise.>> Des femmes fortes Toutefois, les femmes ne souhaitaient pas renvoyer qu'une image de victimes, mais aussi de femmes fortes luttant avec rage et conviction pour leurs droits. Dans cette optique, des membres du collectif des Feministes revolutionnaires scandaient dans une ambiance festive et rythmee :  <<Le patriarcat ne tombera pas tout seul, on est la pour lui pietiner la gueule ! >>  Une facon aussi de delivrer un message de force a celles qui se sentent trop vulnerables. Du cote du theatre forum, ou des scenes de harcelement ou d'agression etaient reproduites devant un public attentif et nombreux, des echanges avaient lieu avec les spectateurs. La saynete d'une violente agression dans le metro ou une temointe, passive et genee, n'intervenait pas a beaucoup fait reagir. Alors qu'une spectatrice avouait comprendre que la temointe ne reagisse pas, par peur, une autre plaidait au contraire pour que les femmes arretent de se sentir vulnerables :  <<Moi aussi avant je pensais qu'on n'etait pas assez fortes pour intervenir en cas d'agression, mais maintenant je pense que si. Il faut qu'on arrete de se voir comme des faibles et d'attendre que les hommes nous sauvent.>> ", "theme": "france"}