{"title": "Le parti de la rose bientot dans le rouge", "newspaper": "Liberation", "author": ["Laure Bretton"], "date_publi": "2017-06-12", "content": "C'etait une expression un peu galvaudee, cela devient une realite douloureuse. Apres les legislatives, les socialistes vont devoir reconstruire leur parti <<du sol au plafond>> et la facture sera plus que salee. Finance comme tous les autres partis par de l'argent public, le PS a fait ses comptes avant meme le second tour. Car ces dotations sont justement calculees a partir du nombre de voix obtenues aux legislatives (une voix egale 1,40 euro) et du nombre total de parlementaires (un depute egale environ 36 000 euros). Si le nombre de senateurs socialistes ne va pas changer dans l'immediat - la Chambre haute sera toutefois renouvelee pour moitie fin septembre -, il ne devrait pas y avoir a l'Assemblee nationale plus de 10 % de deputes PS rescapes par rapport a la chambre rose de 2012. Du coup, le parti passerait de 25 millions d'euros d'argent public a  <<moins de 10 millions>> , selon une source interne a la direction. Symbole.  Cerise sur le gateau, les elephants socialistes qui seront elus dimanche prochain grace a l'absence de candidats macronistes face a eux pourraient se rattacher financierement a En marche plutot qu'au PS. Meme si cela ne concerne qu'une demi-douzaine de deputes, le symbole serait fort.  <<Vous voyez vraiment Manuel Valls, l'homme des gauches irreconciliables, participer a la grande quete pour sauver le PS a partir du 1 er  juillet ?>>  grince une dirigeante du PS. Les claques electorales locales successives pendant le quinquennat Hollande n'ont pas arrange les finances : moins d'elus (municipaux, departementaux, regionaux), c'est moins d'argent dans les caisses puisque chacun reversait jusqu'a 10 % de son indemnite.  <<Notre situation financiere est a l'image de notre situation politique : catastrophique>> , deplore un depute au tapis. Hypotheque.  Pour ne pas ajouter de la sinistrose a la deprime, la direction refuse de s'exprimer officiellement sur les questions liees au personnel (le PS compte 130 salaries permanents au siege du parti), sur la perspective d'un futur plan social ou sur la vente de Solferino, une idee qui revient sur la table a chaque fois que le PS traverse une mauvaise passe. Segolene Royal l'avait propose en 2008. Acquis 17 millions de francs en 1980, il est aujourd'hui valorise 50 millions d'euros. C'est Francois Mitterrand qui avait fait acheter cet hotel particulier a un jet de pierre de l'Assemblee, un an tout juste avant sa victoire a la presidentielle. Deux solutions s'offrent aux socialistes. Ils peuvent l'hypothequer pour obtenir un pret de restructuration, comme ils l'avaient fait apres la debacle de 1993. Vu l'etat du PS, l'eventuelle vente de <<Solfe>> ne devrait pas porter de fruits politiques a court terme, mais elle aurait un poids symbolique important.  <<On doit tout rebatir, ideologiquement, politiquement et physiquement, concede un dirigeant. Quitter le lieu de nos echecs en s'assurant une base financiere saine, ce serait le bon signal.>>", "theme": "france"}