{"title": "Concilier temps parental et vie professionnelle : le dilemme d'un couple ou de la mere ?", "newspaper": "Liberation", "author": ["Anais Moran"], "date_publi": "2017-09-14", "content": "Comment s'organisent les couples pour concilier travail a temps complet et garde de leurs jeunes enfants ? La Direction de l'animation de la recherche, des etudes et des statistiques (Dares) s'est penchee sur la question. Verdict : le casse-tete se pose surtout pour les meres. Selon la derniere enquete de l'organisation publique, les femmes sont, a emploi du temps professionnel egal aux hommes, le parent qui assure << majoritairement >> la garde du bambin (de moins de trois ans) et qui y consacre la part la plus importante de << son temps disponible >>. Plus precisement, << le temps durant lequel les meres sont aupres de leur enfant represente entre 71% et 81% de leur temps disponible, alors que le temps de garde des peres n'en represente qu'entre 53% et 65% >>. A lire aussi Les peres solos sont-ils des meres comme les autres ? Concretement, du lundi au vendredi, durant le creneau horaire 9h-18h, les peres sont seuls avec leur progeniture sur des durees plus courtes et plus dispersees que les meres. Celles-ci passent en moyenne 12 heures par semaine seules aupres de leur bebe (soit environ 2h30 par jour) contre 4 heures hebdomadaires pour les peres (50 minutes/jour). Lorsque le pere est sans emploi, son tete-a-tete avec l'enfant s'allonge a 10 heures par semaine pendant que celui de la mere, seule ou en compagnie de leur compagnon, ne diminue que de 2 heures. << La plus grande disponibilite des peres ne reduit donc pas sensiblement la duree que passent les meres aupres de leurs enfants, dont une large part semble incompressible. Les peres ont un role subsidiaire dans les taches parentales>>,  indique l'etude. Fin 2013 une enquete de la Direction de la recherche, des etudes, de l'evaluation et des statistiques (Dress) pointait deja des gardes parentales inegalitaires au sein des couples. Parmi les 10% des parents qui declaraient beneficier d'un complement de libre choix d'activite (le CLCA permet de cesser ou reduire son activite professionnelle pour elever son enfant), 95% etaient des meres. Comment expliquer une telle disparite ? <<Pour les femmes, l'activite professionnelle est subordonnee aux contraintes familiales,  developpe Karine Briard chargee de l'enquete.  Une situation opposee a celle des hommes. D'ailleurs, cette specificite affecte les femmes dans leur progression sur le marche du travail.>>  Elle poursuit :  <<La question est de savoir si l'on souhaite etendre leurs possibilites de reduire leur temps de travail - au risque qu'elles soient penalisees a moyen et long terme - ou si l'on souhaite favoriser leur maintien en emploi avec une quantite elevee de travail pour tendre vers plus d'egalite entre les femmes et les hommes et une independance financiere a tous les ages. Un partage plus egalitaire des efforts consentis en termes de reduction d'activite ou d'amenagement d'horaires contribuer a equilibrer les rapports entre les meres et les peres >>.", "theme": "france"}