{"title": "Les dossiers brulants qui, ensemble, pourraient s'enflammer", "newspaper": "Liberation", "author": ["Lilian Alemagna, Kim Hullot-Guiot, Franck Bouaziz"], "date_publi": "2017-09-11", "content": "Amultiplier les projets de reformes, le gouvernement a pris le risque d'ouvrir une multitude de fronts d'opposition. Les etudiants En juin, l'annee scolaire avait fini dans la nervosite. Le logiciel d'affectation a la fac (APB), par lequel neo-bacheliers et etudiants en reorientation passent pour s'inscrire dans le superieur, en avait laisse des dizaines de milliers sur le carreau lors des premieres inscriptions (6 000 restent en attente d'une place), provoquant l'indignation des organisations etudiantes et lyceennes. La preselection a l'universite et les 331 millions d'euros de coupes dans le budget de l'universite sont venus s'ajouter aux motifs de mecontentement. Depuis la fin de l'ete, en baissant a la rentree les aides au logement de 5 euros, alors que plus de la moitie des etudiants bouclent difficilement leur mois, le gouvernement ne s'est pas rendu plus aimable a la jeunesse. Dans un sondage Ifop pour  le Journal du dimanche,  Macron avait perdu 14 points chez les 18-24 ans entre juillet et aout. Le projet d'ordonnances n'arrange rien : 15 mouvements, de l'Unef a Solidaires, denoncent dans un appel un projet qui va, selon eux,  <<affecter en premier lieu les jeunes : le plafonnement des indemnites prud'homales [les] rend ejectables a merci>>.  Ils demandent a  <<l'ensemble des jeunes [de] se reunir, se mobiliser partout>>.  Pour l'heure, quelques assemblees generales sont annoncees mais pas de blocage. Les fonctionnaires Avant leurs conges, ils avaient deja du encaisser le gel de leur point d'indice et le retablissement du jour de carence. La rentree apporte elle aussi son lot de mauvaises nouvelles pour les agents du service public : contrairement aux promesses de campagne de Macron, ils seront bien les seuls actifs - avec les travailleurs independants les plus aises - a ne pas beneficier de la reforme phare du gouvernement en termes de <<pouvoir d'achat>>. Ainsi, pour eux, la hausse de la CSG sera seulement  <<compensee>>  par des baisses de cotisation, quand les salaries du prive et 75 % des independants verront leur salaire net augmenter des l'an prochain. Pour connaitre le mecanisme final precis, le ministre de l'Action et des Comptes publics, Gerald Darmanin, renvoie a un  <<rendez-vous salarial>>  prevu le 10 octobre avec des syndicats deja bien agaces. Ces derniers craignent egalement que le gouvernement ne reporte l'accord salarial signe sous le precedent quinquennat et s'inquietent de voir leur statut remis en cause, et notamment leurs retraites, apres la future reforme globale promise par Macron. Deux motifs de mecontentement et de potentiels mouvements sociaux. Le statut de la SNCF Les agents de la SNCF entrent en ordre disperse contre les ordonnances de la loi travail. Sud-Rail appelle a la greve ce mardi et la CGT le 21 septembre. Les motifs de friction avec la direction ne manquent pas. Le <<deal>> propose par Macron a de quoi en herisser certains. Le chef de l'Etat propose, en effet, une reprise de la dette de 44 milliards d'euros de la SNCF, par l'Etat, en echange d'une remise a plat du statut des personnels. En clair, la fin programmee du regime special de retraite. La possibilite de fin d'activite a 52 ans pour les <<roulants>> et 57 ans pour les sedentaires pourrait etre remise en cause, en particulier pour les plus jeunes et les nouveaux entrants. Les 150 000 salaries de la SNCF sont aussi prets a l'affrontement sur la question de l'ouverture a la concurrence. Pour autant, elles ne devraient pas aller a la confrontation immediatement. Elles se reservent pour les <<assises de la mobilite>>, prevues jusqu'a la fin de l'annee. Les retraites Ils seront les grands perdants de la hausse de 1,7 point de la CSG. Les quelque 8 millions de retraites qui paient la CSG a taux plein vont voir leur pension baisser au 1 er  janvier. La mesure phare du candidat Macron doit  <<soulager>>  les actifs pour faire davantage porter le financement de la protection sociale sur les retraites les plus aises. Mais tout depend de ce qu'on appelle  <<aise>> ... Car la mesure va toucher un celibataire a partir d'une pension de 1 200 euros par mois (pour les moins de 65 ans) et 1 350 euros (pour les plus de 65 ans) et 1 838 euros pour un couple. Le gouvernement souligne que la plupart s'y retrouveront grace a la suppression de la taxe d'habitation. Mais, d'une part, cette derniere s'etalera sur trois ans quand la hausse de la CSG les touchera des l'an prochain. Et, d'autre part, certains retraites aux petits revenus sont deja exoneres de taxe d'habitation et n'auront donc aucune compensation. A Bercy, on explique avoir pris connaissance du probleme et on promet des  <<mesures de correction>>  dans le cadre du projet de loi de financement de la Secu presente en Conseil des ministres a la fin du mois. Les Contrats aides En annoncant la reduction de l'enveloppe des emplois aides, le gouvernement s'est mis a dos de nombreux maires, deja mobilises contre les baisses de dotations. Ils employaient a la voirie ou a l'encadrement periscolaire des salaries dont il n'etait pas prevu au budget de prendre en charge integralement le salaire. Dans le secteur associatif, gros consommateur d'emplois aides, la grogne persiste. Si de courtes rallonges ont ete consenties, les 310 000 a 320 000 contrats alloues restent en deca des 459 000 finances l'an dernier. Dans un courrier aux prefets date du 6 septembre, les ministres Penicaud (Travail), Mezard (Territoires) et Blanquer (Education) ont demande aux representants de l'Etat en regions de  <<porter une attention particuliere aux quelques communes en difficulte financiere forte>>.", "theme": "france"}