{"title": "Coupures electriques, blesses, transports bloques... le point sur la tempete Eleanor", "newspaper": "Liberation", "author": [""], "date_publi": "2018-01-03", "content": "Apres l'Irlande et le Royaume-Uni, la tempete Eleanor a commence a toucher la France dans la nuit de mardi a mercredi et une cinquantaine de departements ont ete places en vigilance orange jusqu'a jeudi 3 heures, en Bretagne, en region parisienne, dans les Hauts-de-France, dans le Grand-Est, en Bourgogne-Franche-Comte, dans les Alpes du Nord, les Alpes-Maritimes et en Corse. C'est la quatrieme tempete a toucher le pays depuis debut decembre, apres Ana, Bruno et Carmen. Cette derniere a quitte la France dans la nuit de lundi a mardi, apres avoir balaye notamment la Bretagne, le littoral atlantique et la Corse, avec des rafales a plus de 130 km/h. \n Tempete  #Eleanor  : avant la France, l'Irlande et le Royaume Uni ont ete touches cette nuit  pic.twitter.com/jSx78H2eDN \n-- CNEWS (@CNEWS)  3 janvier 2018 Les principales regions touchees * La tempete Eleanor, qui devait balayer la moitie de la France, touchait mercredi matin la Bretagne, la Manche, le nord et la region parisienne et se dirigeait vers le Nord-Est avec des rafales a 120km/h, privant 200 000 foyers d'electricite. Des rafales de vent a 116 km/h a Anneville-sur-Mer, en Manche, a 109 km/h sur l'Ile de Brehat, en Cotes-d'Armor, a 95 km/h au Havre (Normandie), touchees en premier par la tempete, ont ete enregistrees a 2 heures, a precise Meteo-France Rennes. \n DIRECT - Tempete Eleanor : la situation en Lorraine, vents violent et degats  https://t.co/Fr3MfOXGoQ  Video Jean Mariano  pic.twitter.com/x3u8DOYAHb \n-- France 3 Lorraine (@F3Lorraine)  3 janvier 2018 \n [DIAPORAMA] Haut-Doubs : un arbre arrache par les bourrasques sur la RN 57  https://t.co/a8f2dKI8GF \n-- L'Est Republicain (@lestrepublicain)  3 janvier 2018 * Sur les regions cotieres du nord du pays, ou Eleanor est arrivee un peu apres, des rafales de 129km/h au Cap de la Heve (76) et de 125 km/h a Brignogan (29) ont ete enregistrees. Dans l'interieur, ces valeurs ont atteint les 147 km/h a Cambrai, 102 km/h a Lille, 107 km/h a Reims et 103 km/h a Clermont-Ferrand. \n Attention aux echafaudages dans les rues de Paris... Ils ne resistent pas vraiment a la tempete :(  pic.twitter.com/yT5Kx0EITb \n -- Marie Helene Bouhand (@MBouhand)  3 janvier 2018 * La tour Eiffel etait fermee a la visite mercredi en raison des fortes bourrasques de vent qui touchent la capitale, a annonce la direction de la Sete (Societe d'exploitation de la tour Eiffel). \n En raison des conditions meteorologiques, la tour Eiffel est actuellement fermee au public. Nous vous tiendrons informes de l'evolution de la situation sur Twitter et sur notre page Facebook  https://t.co/pXQs0xj8y7 .  #tourEiffel   pic.twitter.com/rPbfzztlLf \n-- La tour Eiffel (@LaTourEiffel)  3 janvier 2018   49 departements en vigilance orange Presque tous les departements du littoral nord, du Finistere au Pas-de-Calais, sont places en vigilance orange vagues-submersion. Dans un contexte de forts coefficients de maree, les vagues risquent en effet de provoquer des phenomenes de submersion <<particulierement intenses>>. Trois departements sont egalement en vigilance orange pour risque d'inondations (Seine-Maritime, Eure et Gironde). Les risques meteo ont deja conduit France Galop a reporter a jeudi et vendredi les huit courses hippiques prevues mercredi a l'hippodrome de Deauville (Calvados). \n Tempete Eleanor: carte des departements places en vigilance orange par Meteo France  #AFP  par  @AFPgraphics   pic.twitter.com/g5dIOMdK7z \n-- Agence France-Presse (@afpfr)  3 janvier 2018   Electricite * Un total de 200 000 foyers etaient prives d'electricite a 9 heures apres l'arrivee mercredi de la tempete Eleanor, a annonce le groupe Enedis. Les principales regions touchees ont ete jusqu'a present la Normandie avec 50 000 foyers sans courant electrique, la Picardie 30 000 foyers, la Lorraine 30 000, l'Ile-de-France 30 000, la Champagne-Ardenne 20 000 foyers, Le Nord Pas-de-Calais 15 000, a indique Enedis dans un communique. \n La tempete  #Eleanor  s'abat sur la France depuis quelques heures. Granville (Manche) n'est pas epargnee. Ce mercredi 3 janvier 2018, des vagues impressionnantes s'abattent sur le Plat-Gousset.  pic.twitter.com/NOL7CZ0WsM \n-- Ouest-France (@OuestFrance)  3 janvier 2018 * Environ 2 000 agents travaillent a retablir la situation mais Enedis ne donne aucune heure de retour a la normale, precisant que  <<la situation reste tres evolutive car la tempete continue de souffler violemment et se deplace sur d'autres regions>> . Le gestionnaire du reseau de distribution d'electricite a rappele qu'il ne fallait en aucun cas tenter de toucher des cables tombes a terre. En cas d'urgence, il est demande d'appeler le 09 726 750, auquel il faut ajouter le numero du departement. Transports * A 10 heures, aucun TER ne circulait en Normandie ni en Alsace, selon la SNCF. Les TGV roulaient normalement, malgre quelques retards ponctuels dans ces regions et dans les Hauts-de-France. * En region parisienne, le trafic des Transiliens perturbe sur les lignes H, J, K, L, N, P, U.   \n Tempete Eleanor: le trafic des Transiliens perturbe sur les lignes H, J, K, L, N, P, U  pic.twitter.com/TwxEzQ5sHL \n-- BFM Paris (@BFMParis)  3 janvier 2018 * Le trafic des ferries a Calais etait <<ralenti>> mais pas suspendu, a precise la prefecture. A Paris, la Ville a decide de ne pas ouvrir de la journee les differents espaces verts. \n [?][?][?][?]  En raison de fortes rafales de vent sur Paris, les parcs, jardins et cimetieres seront fermes Mercredi 3 Janvier. Soyez prudents.  pic.twitter.com/vdyWv0Y9FL \n-- Paris (@Paris)  2 janvier 2018 * Les fortes rafales de vent ont egalement provoque des retards a l'aeroport de Paris-Charles-de-Gaulle (CDG) ou 60% des vols ont ete retardes au depart entre 7h15 et 9 heures et un tiers a l'arrivee, selon la Direction generale de l'aviation civile (DGAC). * Le trafic aerien a ete provisoirement suspendu mercredi matin sur les aeroports de Bale-Mulhouse et de Strasbourg en raison des vents violents declenches par la tempete Eleanor, a indique la Direction generale de l'aviation civile (DGAC). Le trafic est interrompu depuis 10h30 en raison de vents soufflant a une vitesse superieure a 110 km/h, a indique a l'AFP un porte-parole de la DGAC en precisant que les deux aeroports continuent d'accueillir le public en attendant un retour a la normale. \n #DIRECT   #tempete   #EleanorAlsace  |Aeroport Strasbourg-Entzheim : un vol Volotea qui assurait la liaison Strasbourg-Bordeaux a ete deroute vers Lyon  #DNAinfos   https://t.co/MYqJKPGny3 \n-- DNA (@dnatweets)  3 janvier 2018 * Selon le gestionnaire de l'aeroport, Groupe ADP, les vols ont subi une moyenne de 38 minutes de retard. La situation devrait revenir a la normale d'ici la fin de la matinee et trois vols ont ete deroutes, selon la meme source. A l'aeroport de Beauvais, un vol en provenance de Barcelone a ete deroute sur Lille a 9 heures, selon la DGAC.   Bilan * Neuf personnes ont ete blessees, dont quatre grievement, lors du passage de la tempete Eleanor, qui a necessite plus de 3 500 interventions des sapeurs-pompiers, selon un bilan provisoire mercredi a la mi-journee,a appris l'AFP aupres de la Securite civile. \n #DIRECT   #tempete   #EleanorAlsace  : Une blessee grave a  #SaintLouis  (Haut-Rhin), apres la chute d'un element de maconnerie d'un batiment situe rue de Bale  #DNAinfos   https://t.co/HN11gfS6Er \n-- DNA (@dnatweets)  3 janvier 2018    \n  Tempete Eleanor : la chute d'un arbre sur un bus fait trois blesses a  #Belfort https://t.co/badmec8J7g   pic.twitter.com/ZbNWnWcb7H \n-- L'Est Republicain (@lestrepublicain)  3 janvier 2018   * Les pompiers sont intervenus plus d'une centaine de fois dans les Hauts-de-France pour des chutes d'arbres et de fils electriques sur la chaussee. * Un skippeur qui avait lance un appel de detresse, les voiles de son bateau etant dechirees et dans l'eau, a ete secouru dans la nuit de mardi a mercredi, dans le detroit des Casquets (Manche).", "theme": "france"}