{"title": "Les enfants de GPA vont-ils enfin avoir deux parents legaux ? ", "newspaper": "Liberation", "author": ["Catherine Mallaval"], "date_publi": "2017-07-05", "content": "Ce sera une decision a fort retentissement. Ce mercredi a 14 heures, la Cour de cassation, s'apprete a dire si les deux personnes qui elevent un enfant ne d'une gestation pour autrui (GPA) dans un pays etranger peuvent etre legalement reconnues comme ses deux parents. Ou, pour etre encore plus precis, si le parent d'intention, comprendre celui qui n'est pas le parent biologique, peut etre pleinement reconnu et avoir un statut legal vis-a-vis de l'enfant. L'enjeu ? Il est au fond d'une simplicite presque navrante, puisqu'il s'agit tout simplement de donner aux enfants nes de GPA une double filiation, soit une identite complete. Si a 14 heures, la plus haute juridiction francaise repond par l'affirmative, l'un des gros noeuds de la GPA, interdite en France depuis 1994, pourrait enfin se denouer. Alors sera mis fin a un long feuilleton judiciaire qui en a vu plus d'un crier <<aux fantomes de la Republique>> concernant les enfants nes d'une femme porteuse. Et qui a aussi vu la France condamnee par cinq fois par la Cour europeenne des droits de l'homme (CEDH) au nom de l'interet superieur de l'enfant. Voila pour le cadre. Acte de naissance etabli a l'etranger Mais comment reconnaitre legalement ce <<deuxieme>> parent, ce fameux <<parent d'intention>> qu'il s'agisse de la compagne ou du compagnon du pere biologique ? Si la Cour consent a cette reconnaissance tant attendue, elle devra aussi en fixer les modalites. Soit en permettant a ce deuxieme parent d'adopter l'enfant (comme cela est desormais possible pour les couples d'homosexuelles qui ont eu recours a une insemination de sperme a l'etranger) soit en transcrivant a l'etat civil francais l'acte de naissance tel qu'il a ete etabli a l'etranger et sur lequel figure le plus souvent le nom des deux personnes qui ont desire l'enfant (meme si dans certains pays etrangers le nom de la mere porteuse figure a cote de celui du pere biologique). Alors ? En 2015, apres la condamnation de la France par le CEDH, la Cour de cassation avait permis au parent biologique d'exister officiellement. Aujourd'hui saisie par six familles (heterosexuelles ou homosexuelles) ira-t-elle cette fois jusqu'au bout ?  <<Ce qui se joue aujourd'hui est tres important>> , explique la juriste Laurence Brunet (chercheuse a l'Universite Paris-I Pantheon/Sorbonne).  <<Parmi toutes ces familles qui ont fait un pourvoi, il y a plusieurs cas. Des parents d'intention dont l'un n'a pas pu adopter l'enfant de l'autre  ; d'autres qui n'ont obtenu qu'une transcription partielle de l'acte de naissance etranger de leur enfant, avec une reconnaissance legale du pere, mais pas de la mere... Si la Cour de cassation ne donne pas aujourd'hui un statut legal a ces personnes, je ne vois pas bien ce qu'il leur sera de possible de faire ensuite>>,  explique la chercheuse avant d'ajouter :  <<Et puis rappelons-le, parmi ces famille s, il y a le couple Sylvie et Dominique Mennesson.  Leurs jumelles ont 17 ans. Oui, cela fait dix-sept ans qu'ils les elevent ensemble. Ils ne sont toujours pas reconnus legalement comme leurs deux parents.>> <<une parentalite a deux vitesses>> Maitre Patrice Spinosi qui defend la un couple qui eleve un enfant ne d'une femme porteuse aux Etats-Unis, espere plus fortement une reponse affirmative de la Cour. Il pointe le cote  <<absurde>>  et  <<choquant>>  de ne reconnaitre actuellement par le droit qu'un seul parent. L'avocat denonce  <<une parentalite a deux vitesses>>  et pose les questions qui fachent : que devient le parent d'intention en cas de separation ? Que se passe-t-il si le parent biologique meurt ? Lors de l'audience qui a eu lieu le 30 mai, le  ministere public s'etait dit favorable a l'adoption par le conjoint ou la conjointe du pere biologique, mais s'etait au contraire oppose a la retranscription pure et simple en France d'actes de naissance etablis par certains pays etrangers en cas de GPA. Mais que se passera-t-il aujourd'hui si finalement la Cour bloque ? L'avocate Caroline Mecary qui represente deux couples heterosexuels devenus parents par une GPA, a deja le feu vert de ses clients pour porter leur affaire devant la Cour europeenne des droits de l'homme. Et aller jusqu'au bout. Car, insiste-t-elle,  <<la filiation n'est pas une question de biologie. Il s'agit d'une construction sociale, d'une question de droit>>.  En outre, ajoute-t-elle,  <<on ne peut pas d'un cote autoriser un parent d'intention a adopter un enfant ne d'une PMA a l'etranger et le refuser quand il s'agit d'une GPA. C'est discriminatoire. Et l'enfant n'a pas a payer pour son mode de conception>>. ", "theme": "france"}