{"title": "Questions au gouvernement : le cirque reprend ses droits", "newspaper": "Liberation", "author": ["Laure Equy"], "date_publi": "2017-10-10", "content": "Les deputes LREM en revaient : pousser la  <<disruption>>  jusqu'a faire des redoutables seances de questions au gouvernement un echange courtois et apaise ou les parlementaires ecouteraient les ministres dans un silence religieux. Cet ete, ils s'etaient meme astreints a ne pas repondre aux huees de leurs opposants, esperant que ceux-ci s'epuiseraient, faute de repondant. Le renouvellement de l'Assemblee nationale devait, misaient-ils, permettre d'en finir avec les invectives habituelles. Peine perdue. Depuis la rentree - et meme si les <<QAG>> ne sont desormais plus retransmises sur France 3 mais uniquement sur LCP -, le brouhaha gagne de nouveau l'hemicycle les mardis et mercredis.  <<Scandaleux>>, <<baratin>>, <<quelle condescendance>>, <<fumisterie>>, <<c'est une honte>>, <<vous rabotez tout>>.  Si l'on en croit les didascalies,  scrupuleusement relevees dans les comptes rendus de seances par les services de l'Assemblee,  c'est a tribord qu'on gueule le plus fort.  <<Et encore, ils n'arrivent pas a tout noter...>>  remarque, presque frustre, l'un de ces deputes chahuteurs. Sur les bancs de gauche, on ne se prive pas non plus d'apostropher les ministres, mais c'est une petite poignee du groupe Les Republicains qui en a fait son sport de predilection. Chose surprenante, parmi les successeurs de Jacques Myard, Philippe Meunier ou Lucien-veste-jaune-Degauchy, grandes gueules du precedent quinquennat qui ne siegent plus, on trouve majoritairement des primo-deputes. Ainsi de Fabien di Filippo (Moselle), Thibault Bazin (Meurthe-et-Moselle), Pierre Cordier (Ardennes) et Aurelien Pradie (Lot). <<L'Assemblee, c'est aussi la representation des asperites>> Tout en soulignant qu'ils sont par ailleurs assidus lors de debats moins en vue, notamment en seance de nuit - ce qui n'est pas faux -, ces derniers assument leur penchant troll.  <<L'exercice des QAG est tres frustrant, les ministres sont dans un jeu de role, on ne peut pas leur repondre, cela ne pose pas les bases d'une discussion sereine. On a pris le parti de ne rien laisser passer>>,  explique Fabien di Filippo.  <<On met la majorite devant ses paradoxes,  ajoute Pierre Cordier :  quand on voit Sacha Houlie, ancien du MJS [Mouvement des jeunes socialistes, ndlr], papoter avec Marie Guevenoux, qui a ete presidente des Jeunes Populaires [branche jeune de l'UMP]  ou quand on entend les ministres critiquer le precedent quinquennat devant Manuel Valls, c'est a mourir de rire.>> La semaine derniere, lorsque le ministre des Comptes publics, Gerald Darmanin, a epingle les lois de finances de ses predecesseurs socialistes, l'opposition LR est en effet tombee sur l'ancien Premier ministre, desormais apparente au groupe LREM.  <<Et Valls ? Il n'a pas fait un vrai budget, Valls ?>> Mais, outre le president de la Republique ( <<Emmanuel Premier>>, <<le roi Macron>> ), la cible favorite de ces deputes reste les ministres issus de leurs rangs. Des que le president de l'Assemblee nationale donne la parole  <<au ministre de l'Economie et des Finances>>,  ses ex-collegues crient en choeur :  <<Et de la CSG !>>  Vieille technique qui consistait auparavant a completer, lorsque etait annonce le ministre du Travail...  <<Et du chomage>>.  Les anciens LR, Bruno Le Maire ou Gerald Darmanin, ne peuvent intervenir sans essuyer des  <<traaaiitres>>, dans une sympathique ambiance de reglements de compte . <<On n'est pas la pour que les ministres passent une heure confortable dans leur fauteuil, l'Assemblee, c'est aussi la representation des asperites>> , justifie Aurelien Pradie. Leurs collegues En marche en prennent aussi pour leur grade, surtout ceux qui se lancent dans des questions complaisantes -  <<vous menez une politique ambitieuse... Pouvez-vous nous detailler votre feuille de route ?>> . Questions qui ont souvent ete auparavant transmises aux ministres, voire qui ont ete plus ou moins teleguidees par les cabinets eux-memes.  <<Cirage>>, <<C'est le ministre qui a ecrit la question>>,  moquent alors les opposants LR. S'ils se font fort de relever les contradictions de la majorite, ceux-ci ne manquent pas non plus de mauvaise foi. Comme lorsqu'ils hurlent  <<Et les APL>>, <<et les contrats aides>>,  apres avoir defendu un candidat a la presidentielle qui prevoyait des coupes budgetaires bien plus saignantes. Antiparlementarisme Depuis longtemps pointees pour leur cote <<mauvais theatre>> contribuant a nourrir l'antiparlementarisme, les QAG, guere representatives du travail parlementaire, ont fait l'objet, sous toutes les legislatures, de rappels a l'ordre des presidents de l'Assemblee aux troupes dissipees. << Je vous invite, chers collegues, a ecouter les reponses aux questions que vous avez vous-memes posees>> , a recadre au perchoir Francois de Rugy, lors de la seance du 26 septembre. Les deputes qui planchent actuellement dans des groupes de travail visant a reformer l'Assemblee nationale auront l'occasion de s'interroger sur la maniere d'ameliorer cet exercice qui, avec un peu moins de postures et dans un cadre plus serein, aurait son utilite pour permettre un veritable controle parlementaire de l'action du gouvernement.", "theme": "france"}