{"title": "Emma Bonino : <<Il faut une plus grande integration de l'Europe pour relever le defi migratoire>>", "newspaper": "Liberation", "author": ["Alessio Foderi"], "date_publi": "2017-11-20", "content": "\n Ex-ministre italienne des Affaires etrangeres, Emma Bonino a participe aux premiers etats generaux sur l'immigration a Milan du 17 au 20 novembre. Depuis le succes italien de sa campagne d'initiative populaire << Ero Straniero >> visant a regulariser les migrants, l'ancienne Commissaire europeenne souhaite proposer son projet de loi aux 26 autres Etats membres de l'Union europeenne. \n \n Ci vediamo oggi dalle 14.30 \"MILANO MONDO - MIGRAZIONI E COSCIENZA DEI TERRITORI\"  https://t.co/8I6fjtpxhT   @Eventbrite \n-- Emma Bonino (@emmabonino)  17 novembre 2017 \n Pensez-vous que les politiques italiennes sur l'immigration sont un succes ? Nous pouvons faire nettement mieux. Car en realite la methode proposee par l'actuel gouvernement italien et qui prevoit notamment, l'accueil de petits groupes de migrants dans les mairies pourrait etre bien plus efficace. Mais pour que cette politique appelee Sprar  [Service pour la protection des demandeurs d'asile et des refugies, ndlr]  donne des resultats, il faut modifier la loi en vigueur  [loi Bossi-Fini, ndlr].  Dans les faits, il n'y a que 1 000 mairies sur 8 000 qui adherent a ce systeme. L'ONU a qualifie les politiques de l'UE  en Libye d'<< inhumaines>> , etes-vous aussi critique  ? Nous connaissions depuis longtemps la situation des migrants en Libye, ce n'est donc pas une surprise. Je l'avais d'ailleurs deja denoncee en mars a Turin a l'occasion de l'assemblee du Parti democrate italien. J'y etais justement invite pour parler du theme de l'immigration. En Libye, les centres de detention des migrants ont montre toute leur horreur... Maintenant l'opinion publique le sait et c'est tant mieux. Et d'ailleurs, la situation y est tellement abominable que meme un ambassadeur allemand a compare ces centres a des camps de concentration. Que devrait faire le gouvernement italien pour que l'UE accepte que l'immigration ne soit pas l'unique probleme des pays du Sud? Le gouvernement italien a plusieurs fois alerte l'ensemble des pays de l'UE. Certains pays se sont contentes de feliciter l'Italie pour ses politiques migratoires pendant que d'autres n'ont pas cache leur hostilite a l'eventualite de toute discussion relative a la question des migrants. Tout ceci nous montre a quel point la question migratoire reste un <<probleme>> national. Si nous voulons relever le defi migratoire, il faut s'attaquer au chantier de l'integration europeenne.   Votre campagne << Ero straniero >> a collecte 85 000 signatures. Imaginiez-vous un tel resultat ? Cette proposition de loi vise a regulariser des leur arrivee les migrants en leur delivrant un permis de sejour temporaire. Et grace auquel ils pourront travailler. En effet, ce projet de loi, qui est une initiative populaire, est un succes. A vrai dire, au debut j'etais un peu seule a y croire. Mais pour collecter autant de signatures, il a fallu travailler dur cet ete. Maintenant qu'une taille critique des signatures est atteinte, je crois qu'une fois passee les prochaines legislatives de 2018, le prochain Parlement aura bien du mal a ne pas considerer notre projet de loi. De toute facon, j'irai devant a Bruxelles pour la proposer a l'ensemble des pays de l'Union europeenne. ", "theme": "planete"}