{"title": "Un reveillon tout en bastons", "newspaper": "Liberation", "author": ["Emmanuele Peyret"], "date_publi": "2017-12-29", "content": "Amoins d'etre parti seul a Saint-Barth <<pour les fetes>>, on se cogne comme chaque annee au minimum entre 6 a 10 reveillons (papamaman, beaupapabellemaman, les copains, etc.) et autant le dire, Johnny etant pretendument mort, on est de tres mauvaise humeur, mettons pire que d'habitude en periode d'overbouffe et gueules de bois diverses et obligatoires. Alors, comme chaque fin d'annee, autour de la table des festivites, l'enjeu sera comment faire feu de tout bois avec la pire mauvaise foi possible pour eviter de passer un reveillon a chier, a s'engueuler non-stop sur <<les vaccins, poison ou indispensables remedes ?>>, <<tu preferes Daech ou Melenchon ?>>,   <<Stars Wars,  c'etait mieux avant ou bien ?>>, <<Marine Le Pen, elle est finie>> ou <<tu vas voir elle bouge encore>>, <<Trump, c'est une chance pour l'Amerique ?>> (non, la en principe tout le monde est d'accord ou alors il faut vite sortir), <<la creche dans la mairie, c'est pas Dieu possible>>, <<les jeux video, ca rend violent ou juste demeure ?>>. Sans oublier les indispensables : <<Le porno, ca pousse au harcelement ou ca defoule ?>>, <<le foot, ils ne sont pas un peu trop payes, c'est n'importe quoi>>, <<les ours polaires, peut-on reellement s'en passer en ville ?>>. On a de quoi largement couvrir cette periode qui va perdurer jusqu'a la foutue galette (<<frangipane ou plutot nature ?>>). Hop !, un petit coup de sales zadistes de Notre-Dame-des-Landes, une pincee de migrants, un rien de blouse a l'ecole. Mise en bouche avec la PMA que tout le monde ou presque confond avec la GPA, on se chauffe a l'ecriture inclusive et on embraie avec notre selection de sujets a ambiance garantie. <<Balance ton porc>> : des rires gras avec la couenne En voila un qui allume le feu bien comme il faut, le feu aux fesses, ricane finement Kevin,  <<   y'en a quand meme qui l'ont bien cherche, hein. Elles etaient bien contentes qu'il pousse leur carriere, le Weinstein, non ? Pi bon une main au cul, ca a jamais tue personne   >>.  Un petit detour par DSK ?  <<   On peut plus faire un petit compliment a sa collegue. Vous viendrez pas vous plaindre qu'on vous regarde pas   >>  et le fameux  <<dis donc, je me suis fait draguer par la fille de l'accueil, et moi j'ai pas mis son nom sur Internet, c'est quoi ces proces a l'arrache, sans avocat, des campagnes de denonciation iniques qu'on se croirait sous l'Occupation>> . Quelques histoires de promotion canape et rires gras plus tard, on peut essayer d'embrayer sur le debat <<les feministes aujourd'hui, c'est quoi ?>>. Des  <<   salooooopes   >>,  s'egosille Kevin, le progressiste, etc. Normalement, ca fonctionne bien. Obseques de Johnny : les Champs du cygne Bien gouleyant aussi, grace a ceux qui considerent que JH a definitivement tue le rock'n'roll, largement diffuse une varietoche arrogante et hegemonique, que franchement si lui est un monument national, alors que dire de Dave (encore que la il n'y a pas beaucoup de contradicteurs), qu'en sus, mourir juste derriere Jean d'O, c'est moyen elegant, et que tout ce barnum sur les Champs avec Macron au micro, c'etait grotesque. La, s'armer d'huitres vides et tirer a vue avec des phrases du genre  <<   c'est pas toi qui rameuterais un million de gens a la tour Eiffel   >>, <<   ah ben, c'est sur que tes groupes confidentiels pour une elite de six snobinards, ca se finira pas a la Madeleine   >>,  etc. Sans compter les histoires d'evasion fiscale, et qu'il n'a jamais ecrit une chanson, etc. Ah ouais ? Et la Callas elle a ecrit toutes les conneries qu'elle chante peut-etre ? Les vegans : tiens, voila du boudin ! Normalement, il y a en a forcement un ou deux a chaque reveillon, qui poussent des cris d'orfraie au moment du foie gras, de la dinde, du saumon, du boudin blanc (ah non, pas le boudin blanc), en rappelant alors que tu t'appretes a t'en empiffrer sur pain de campagne grille, les souffrances du canard gave, juste avant l'epilation du lapin (mais on n'en mange pas du lapin, la, si ?) et les terrifiants abattoirs. Meme choques par les reportages de L214, on continue a manger un peu de viande, de tout en fait, non pas du poulet en batterie mais en label etc. Et ca part forcement en live, surtout au moment de la bouffe vegan du chat vegan de la cousine vegan, des chaussures en cuir, de la pollution a cause des elevages. L'annee prochaine, c'est seitan pour tout le monde. De deux choses l'une pour mettre le feu. Ou bien partir du postulat que Cantat en une des  Inrocks,   <<ben quoi, il a paye son tribut a la societe, ca suffit bien   >>  et que Polanski a la Cinematheque  <<bon ben, c'etait une autre epoque  ( <<comme celle de Hamilton>>,  repondre finement),  sans compter qu'il a quand meme vecu un truc effroyable   >>.  S'avancer a decouvert sur le terrain que les femmes battues, bon ben OK, mais quid des hommes battus, etc. Ou bien y aller frontal sur le fait qu'on ne peut pas dissocier l'homme de son oeuvre (la, par exemple Celine ou Brasillach ?). Le velo en ville : debats en roue libre A coupler avec les radars pour nous pomper un peu plus de ble, les limitations de vitesse debiles,  <<   pourquoi ils font des caisses qui poussent a 200 si c'est pour se limiter a 130 voire 80 ?   >>  et l'augmentation du prix du  <<   gasoil   >>  : le velo, evidemment, avec sa farandole de pistes cyclables qui empechent les autos de rouler en paix, ces connards de cyclistes qui sont tous daltoniens et n'ont aucune idee du code de la route, qui ont fait fermer les berges et c'est la cata, c'est encore plus pollue. Achever le cycliste qui argumente faiblement sur le fait que ca coute rien, que ca pollue pas, que ca fait pas de bruit, avec un culpabilisant  <<et tu fais comment avec tes courses et tes gosses ? Et pour partir en vacances ? Et pour ton rendez-vous a 20 heures a Chantilly en partant de Balard  ?>> Brigitte Macron : look, y es-tu ? Il y a divers angles pour aborder le sujet. Son age evidemment, elle qui a epouse son bebe, lui qui a epouse sa mere. Bon. La pygmalionne, mais ca on n'est pas sur de dans quel sens ca a eu marche et on s'en fout. Non, le debat, c'est son look, evidemment, considere comme vulgaire par certains, rock'n'roll par d'autres : son bronzage un peu trumpien, son eternel sourire un peu force, ses tenues evidemment. Surtout les jupes au-dessus du genou (pourtant les plus belles jambes de France ou du monde, a dit Lagerfeld), jugees de mauvais gout (les jupes, pas les jambes), par une certaine presse internationale et surtout ne pas hesiter a pourfendre ce look tout a fait inapproprie pour une femme <<de son age>>. Rappeler la discretion d'Yvonne, la classe de Carla, la discretion de Bernadette, le charisme de Danielle. Et ne pas prendre parti, laisser s'echarper les convives sur la buche sacrificielle (ou, forcement, c'est une femme qui est attachee). Allumer le feu, on a dit.", "theme": "france"}