{"title": "Les Rohingyas face a l'image de la democratie birmane", "newspaper": "Liberation", "author": ["Gabriel  Defert"], "date_publi": "2017-09-22", "content": "La crise des Rohingyas est-elle vraiment un sujet d'actualite ? La question peut surprendre alors que plus de 400 000 personnes viennent de fuir vers le Bangladesh dans des conditions epouvantables et que la mysterieuse Armee arakanaise du salut Rohingyas (Arsa) a fait tres recemment son apparition mediatique. Il ne s'agit pourtant la que de l'ecume d'une crise qui dure depuis l'independance de la Birmanie et semble condamnee a s'aggraver toujours davantage. En preface a la deuxieme edition d'un livre sur cette minorite, paru il y a un peu moins d'un an (1), je notais qu'au cours de la derniere decennie la situation de cette population musulmane d'Arakhan (province la plus occidentale du pays) ne s'etait absolument pas amelioree. Mais pouvait-elle vraiment empirer ? Apatrides, consideres comme des etrangers dans leur propre pays, empeches de s'y deplacer, de s'y marier et d'y avoir des enfants officiellement reconnus, les Rohingyas etaient egalement prives d'acces legal a la terre et du droit a exercer leur culte. Les brutalites a leur endroit etaient frequentes, leur engagement dans le travail force la norme. Des Rohingyas etaient meme regulierement abattus par l'armee lors d'<<incidents>> qu'elle s'ingeniait a provoquer. L'exode vers le Bangladesh Tant de malveillance de la part du gouvernement birman et d'un clerge bouddhiste local, avec lequel il entrait sur cette question en convergence, avait deja suscite plusieurs vagues d'exode. En 1978 et en 1992, c'est par dizaines de milliers que les Rohingyas avaient fuis pour se refugier dans la province de Chittagong, la plus defavorisee du Bangladesh - un pays qui n'est pas par ailleurs repute pour sa prosperite. C'est peu dire que les conditions d'accueil y ont toujours ete difficiles et on ne peut blamer le gouvernement de Dacca de ne pas avoir facilite les flux migratoires d'une population etrangere qu'il est bien incapable d'assimiler. Cette situation particulierement tragique, et quasiment sans equivalent a cette echelle ailleurs dans le monde, a longtemps ete expliquee tres simplement par les medias du monde entier : un gouvernement militaire indigne institue a Rangoun en 1962 entretenait, par ses avatars successifs, une culture de la violence extreme qui s'illustrait egalement par des vagues de repressions contre les etudiants (1988), les bonzes (2007) et les minorites nationales, Karen, Kachin, Chin, Shan, voire Rakhine (les Arakanais bouddhistes) qui representent, ensemble, pres de la moitie de la population du pays. Les Rohingyas n'auraient des lors ete que les victimes paroxystiques d'un systeme d'autant plus mediatise qu'on l'opposait a une icone : Aung San Suu Kyi, Prix Nobel de la paix 1991, fille du proclamateur de l'independance, dirigeante de la Ligue nationale pour la democratie et maintenue en residence surveillee par les generaux. Son port, sa dignite face a l'adversite, sa resilience avaient fait le reste. La version feminine de Nelson Mandela Le monde tenait une version feminine de Nelson Mandela en lutte contre un regime antechristique qui, par son indignite, pouvait se comparer a celui de l'apartheid. On voulait alors ignorer que le proclamateur de l'independance de la Birmanie, le general Aung San, avait ete assassine trop prematurement pour faire valoir un veritable appetit pour la democratie. Surtout, on se gardait de noter que la Ligue nationale pour la democratie, la fameuse LND, avait ete fondee par Tin Oo, le brutal ministre de la Defense en disgrace du general Ne Win, celui qui precisement avait mis en place, en 1962, le premier regime militaire. Cette forme de consanguinite couleur kaki n'etait d'ailleurs pas cachee par la dame de Rangoun. Elle a toujours revendique son gout de l'ordre et de la preeminence du bouddhisme comme de la culture de l'ethnie majoritaire Bamar sur l'ensemble de la societe birmane. Il n'est des lors pas etonnant qu'elle n'ait jamais pris une quelconque position en faveur des droits des Rohingyas, se contentant de repondre aux journalistes etrangers qui avaient le mauvais gout de l'interroger sur la question qu'il s'agissait d'une  <<question compliquee>>. L'Arakhan a toujours abrite des populations se reclamant de l'islam, et bien des souverains du grand royaume de Mrauk U qui entre le XV e  et le XVII e  siecle regnaient sur la region etaient de confession musulmane. Le syncretisme etait alors de rigueur. La colonisation britannique, en encourageant les migrations de travailleurs agricoles venus du Bengale vers la Birmanie reputee indocile a cristallise des tensions que l'independance de 1947 n'a pas resolues. En tout etat de cause, et quelle que soit la genealogie des Rohingyas aujourd'hui persecutes, la question n'est naturellement pas la. Qu'on les considere comme les veritables autochtones des terres qu'ils habitent au nom d'un continuum bengalo-arakanais qui fait historiquement sens ou qu'on veuille les voir comme des heritiers de la colonisation, ils appartiennent bel et bien a la nation birmane. Sauf si le gouvernement de Rangoun venait a faire le choix absurde de leur abandonner les terres qu'ils occupent ou celui, genocidaire, de les exterminer, il faudra bien qu'il considere la necessite de les integrer. Il repondrait ainsi a leur aspiration et Aung San Suu Kyi pourrait peut-etre meriter, a l'epreuve du pouvoir, le statut d'icone de la democratie que l'Occident lui a decerne a l'epreuve de l'opposition. (1) Gabriel Defert est l'auteur de  les Rohingyas de Birmanie, Arakanais, musulmans et apatrides,  ed. Arkuiris, 2016.", "theme": "debats"}