{"title": "Agriculture : <<Travailler sans produits chimiques de synthese et sans OGM doit etre mieux reconnu>>", "newspaper": "Liberation", "author": ["Coralie Schaub"], "date_publi": "2017-12-22", "content": "Apres cinq mois de travaux, les Etats generaux de l'alimentation, conclus jeudi, laissent une impression d'inacheve. Ils deboucheront sur un projet de loi, vote d'ici la fin du premier semestre 2018, qui obligera les distributeurs a ne plus vendre les produits alimentaires en dessous du prix d'achat majore de 10% et encadrera les promotions dans les grandes surfaces. Mais les principaux arbitrages qui concernent la transition ecologique de l'agriculture devront attendre plus longtemps. Ce qui explique probablement l'absence remarquee de Nicolas Hulot jeudi, alors qu'il devait initialement prononcer un discours. Le ministre de la Transition ecologique, auquel revient l'idee de ces Etats generaux, a une conception du sujet diametralement opposee a celle de son tres productiviste homologue de l'agriculture, Stephane Travert, qui les a finalement pilotes. Ces derniers mois, les deux ministres ont a plusieurs reprises exprime des positions divergentes sur des dossiers tels que les insecticides neonicotinoides ou le glyphosate. Quelques pistes commencent bien a etre esquissees par le gouvernement : des mesures contre la maltraitance animale et le gaspillage alimentaire, ainsi qu'un plan de developpement de l'agriculture biologique, qui sera annonce d'ici la fin du premier trimestre 2018. De 6,5% de la surface agricole du pays actuellement, le bio devrait augmenter a 15% en 2022, avec pour objectif 30% en 2030. Outre le probleme du financement, le plan devra aussi repondre aux grandes disparites qui existent (17% des fruits et legumes sont bio en France, mais seulement 2,5% des cereales). Et le Premier ministre, Edouard Philippe, a indique jeudi soir dans son discours de cloture que l'objectif de 50% de produits bio, locaux ou ecologiques dans la restauration collective - une promesse de campagne d'Emmanuel Macron qui laisse une large part de flou - serait inscrit dans la loi  <<d'ici la fin du quinquennat>> . Mais pour Stephanie Pageot, presidente de la Federation nationale d'agriculture biologique (Fnab), le gouvernement doit avant tout renoncer a raboter les aides aux agriculteurs bio. Entretien. Le gouvernement devrait annoncer debut 2018 un plan pour l'agriculture bio. Qu'en attendez-vous ? On savait que c'etait dans les tuyaux, mais on ne sait pas exactement en quoi cela va consister. Avec l'ancien gouvernement de Francois Hollande, on avait co-construit un plan de developpement de l'agriculture biologique qui comportait six grands axes (accompagnement a la production, structuration des filieres, formation, recherche, reglementation, consommation...). Donc il ne sert a rien de reinventer l'eau chaude. Le coeur du sujet, c'est le budget qui sera alloue pour aider les productrices et producteurs a changer de systeme, a savoir les aides a la conversion a l'agriculture biologique, qui sont aujourd'hui versees pendant cinq ans. Et les aides au maintien, que nous appelons reconnaissance pour services environnementaux, elles aussi versees pendant cinq ans. Cela a ete LE gros sujet de crispation avec le precedent gouvernement. Et cela se reproduit avec celui-ci. En pire, car en plus de menacer les aides au maintien, celui-ci envisagerait meme de reduire a trois ans les aides a la conversion. Quels sont ces services environnementaux dont vous parlez ? Quand on est agriculteur, on a deux roles. D'abord, produire des aliments de qualite, ce qui doit etre remunere par le marche. Mais aussi agir pour l'interet general, la collectivite, le bien commun. Ce qui passe par la protection de l'eau, la preservation voire la reconquete de la biodiversite, la preservation du sol, de l'air, et la sante des concitoyens.... Ces services environnementaux et sociaux devraient faire partie de la Politique agricole commune (PAC). Or, selon les dernieres donnees dont nous disposons, les agriculteurs bio recoivent moins d'aides de la PAC que les collegues en <<conventionnel>>. Ces derniers touchaient en moyenne 2 000 euros de plus par an en 2014 que les bio, et malgre une tentative de reequilibrage, les subventions restent inegalement reparties en notre defaveur.  C'est aussi pour cela que nous nous battons pour que le cofinancement par l'Etat de ces aides au maintien ne soit pas supprime. L'Etat veut se desengager de ces aides en disant aux regions et aux agences de l'eau de se debrouiller. Mais celles-ci ont des budgets exsangues, donc ces aides risquent d'etre supprimees de fait. Or il faudrait au contraire donner une orientation tres claire a l'agriculture. Si on veut vraiment faire de la transition agricole une priorite, il faut se servir de l'agriculture biologique comme locomotive. Travailler sans produits chimiques de synthese et sans OGM doit etre mieux reconnu. C'est un signal qui nous parait indispensable pour l'ensemble de l'agriculture. Sinon, il n'y aura que des amenagements a la marge.   Pourquoi ces aides au maintien sont-elles essentielles, pourquoi le marche ne suffirait-il pas ? Parce qu'on est dans un systeme concurrentiel, avec des aides pour toute l'agriculture, que ce soit la bio ou la conventionnelle. On dit a l'agriculture bio:  <<on ne vous donne plus d'aides et debrouillez-vous avec le marche>> , alors qu'on continue a accorder des subventions a l'agriculture conventionnelle. Cela cree une distorsion de concurrence enorme. Ce qui veut dire que nous devrons augmenter nos prix, pendant que l'agriculture conventionnelle continuera a maintenir des prix bas pour produire des aliments de mauvaise qualite. Au bout d'un moment, le consommateur ne voudra plus payer. Or ce que le consommateur ne paie pas en achetant un aliment pas cher en conventionnel, on le fait payer au citoyen. Le cout annuel de la depollution (pesticides et nitrates) des eaux de surface et cotieres a ete estime en 2011 par le Commissariat general au developpement durable a 54 milliards d'euros par an. Sans parler du cout pour la sante des perturbateurs endoctriniens. Ces sommes enormes ne sont jamais comptabilisees dans le prix des aliments conventionnels.  Les aides a la conversion en bio sont-elles egalement menacees ? Oui, elles seraient reduites a trois ans. Et elles pourraient etre circonscrites a certaines productions seulement. Rien n'est officiel, mais un document de la region Bourgogne  (voir ci-dessous)  indique que l'Etat commence a y reflechir. C'est aberrant, car un systeme agricole, quand il est modifie, n'est pas stabilise au bout de trois ans.  Si le soutien public a l'agriculture bio venait a passer de 10 a 3 ans, quelles seraient les consequences ?  C'est tres difficile a evaluer, mais les revenus des productrices et producteurs risquent de baisser. Aujourd'hui, on vit bien de notre metier mais on ne roule pas sur l'or. On n'est pas soumis a l'impot sur les grandes fortunes. Et alors que dans les dix ans qui viennent, pour l'ensemble de l'agriculture, pratiquement 50% des fermes devront changer de mains, car la population agricole vieillit. Il faudra trouver des jeunes pour reprendre les fermes et ce n'est pas en leur envoyant de tels signaux qu'on leur donnera envie de s'installer en bio, alors que beaucoup le souhaitent.  ", "theme": "france"}