{"title": "Mayweather vs McGregor : la lutte du cash", "newspaper": "Liberation", "author": [""], "date_publi": "2017-06-15", "content": "C'est signe. Le combat de tous les fantasmes, surtout lucratifs, est prevu pour le 26 aout a Las Vegas - ou ailleurs aurait-il pu avoir lieu ? Il opposera l'Americain Floyd Mayweather, 40 ans, considere comme l'un des meilleurs boxeurs de l'histoire, retire des rings depuis vingt mois, a l'Irlandais Conor McGregor, 28 ans, megastar des arts martiaux mixtes (MMA). Un rendez-vous dont les promesses financieres ont fait tomber les ultimes reticences : que ce soient celles des puristes du noble art denoncant une mascarade sportive, ou celles des businessmen du MMA craignant de voir leur champion ratatine par un retraite. \n IT'S OFFICIAL!!!  https://t.co/ND07Ixugs2   pic.twitter.com/JpqFW5WbcB \n-- Floyd Mayweather (@FloydMayweather)  June 14, 2017 Le 26 aout, donc, dans la T-Mobile Arena de Las Vegas, le speaker officiel presentera : <<D'un cote, Floyd Mayweather, 1,73 m, champion du monde de boxe dans cinq categories differentes (des super-plumes aux super-welters), 49 combats 49 victoires dont 26 par KO. De l'autre, Conor McGregor, 1,75 m, 21 victoires en 24 combats, champions UFC des legers.>> Et pendant ce temps, le comptable de Showtime, la chaine de pay-per-view qui diffusera l'evenement, aura des billets verts plein les mirettes. 69,8 kilos Il a fallu un peu plus d'un an de tractations et de provocations entre les deux camps, pour tomber d'accord.  <<J'ai longtemps pense que ce combat serait impossible a monter, mais en fait, cela a ete parmi les negociations les plus faciles de ma carriere, car tout le monde voulait ce combat, Mayweather et McGregor bien sur, mais surtout les fans du monde entier>>,  a explique lors d'une conference de presse telephonique Dana White, le patron de l'UFC, principal promoteur de combats MMA - McGregor, quelles que soient ses attitudes de roquet et ses rodomontades de rock star rebelle, n'est rien d'autre que son employe sous contrat. A lire aussi Mayweather-McGregor, la boxe defie le MMA Rachete par Hollywood, l'UFC frappe fort Pour decider qui de Mayweather ou de McGregor est le meilleur combattant du moment, ils s'affronteront, a un poids fixe a 69,8 kg, sur un ring de boxe, dresse dans la T-Mobile Arena de Las Vegas, selon les regles du noble art. Ce qui ne favorise pas McGregor : l'Irlandais a certes boxe dans sa jeunesse, mais il s'est fait un nom et un palmares dans les octogones grillages de MMA, sport de combat interdit dans certains pays  (dont la France) , qui allie coups de pied, coups de poing, techniques au sol, etranglements ou encore coups de coude. McGregor, grande gueule au temperament volcanique,  <<n'a peur de rien, c'est pour cela que les gens l'aiment, on sait tous que s'il touche son adversaire, il peut le mettre KO>> , a assure son promoteur. Face a lui, il trouvera un adversaire de 12 ans son aine et retraite depuis septembre 2015, mais aussi un phenomene de la boxe. 100 millions de dollars <<Pretty Boy>> (litteralement <<beau gosse>>) est reste invaincu en 49 combats, record d'invincibilite qu'il partage avec le legendaire Rocky Marciano, et a regne sans partage sur la boxe pendant pres de vingt ans. Il est aussi surnomme <<Money>>, en reference aux 800 millions de dollars (717 millions d'euros) amasses durant sa carriere, grace notamment a ses mirobolants contrats avec des chaines americaines de television a la seance. S'il n'a plus rien a prouver sur les rings, Mayweather se voit desormais <<businessman>> du sport. C'est pour accroitre sa fortune deja considerable qu'il a accepte ce defi dont certains denoncent deja qu'il sera une parodie de combat, a peine digne du catch. Mayweather devrait toucher une bourse de 100 millions de dollars, sans compter le partage des recettes tele et publicitaires qui s'annoncent sans precedent pour un match de boxe. Leur repartition entre les deux hommes, souvent point de discorde, n'a pas ete precisee :  <<Tout le monde est content>> , a assure Dana White. Pour Stephen Espinoza, directeur general de Showtime,  <<il n'y a pas de limites >> en termes de recettes et il prevoit qu'elles depassent celles du <<combat du siecle>> qui avait oppose en mai 2015 le Philippin Manny Pacquiao a Mayweather.  <<Ce combat parle aux gens qui suivent la boxe, qui suivent le MMA, a ceux qui ne suivent aucun des deux sports, l'interet dans le monde sera encore plus large>> , a-t-il pronostique. Attendu pendant une decennie, le choc Pacquiao/Mayweather entre deux champions en fin de course avait decu et s'etait decide aux points en faveur de l'Americain, au terme de douze reprises sans saveur. Avec les personnalites de McGregor et de Mayweather, l'avant-match, au moins, s'annonce sulfureux. Et le combat ? On ne sait pas. Mais ce n'est pas vraiment le probleme. A voir  De Paris a Berlin, le MMA joue des poings", "theme": "sports"}