{"title": "L'Algerie interdit-elle aux Noirs de prendre les bus et les taxis?", "newspaper": "Liberation", "author": ["Youness Rhounna"], "date_publi": "2017-10-04", "content": "INTOX . L'Algerie a-t-elle interdit aux taxis et aux bus de transporter des personnes noires? Depuis plusieurs jours, alors qu'Alger est en train de durcir sa politique vis-a-vis des migrants, l'information se repand a coup de titres indignes sur le Web. Signale par un Twittos mentionnant le compte de  Liberation,   cet article de <<Africa 24>> , un site qui comporte de nombreuses publications mensongeres, est faux a plusieurs egards. Il reprend en <<copier-coller>> un article du  360 Maghreb  datant du 29 septembre. \n @LibeDesintox  cet article tourne pas mal. Vous en dites quoi ?  https://t.co/UkkHE75j4b \n-- Bastien Internicola (@bastien_i)  4 octobre 2017 Dans ce dernier, on y lit que  <<l'Algerie vient d'interdire aux Africains de prendre les transports en bus et taxi [...] nouvelle expression du comportement raciste de l'Etat [algerien] envers les migrants subsahariens>> . Le pays serait sur le point de  <<s'acheminer peut-etre vers une \"solution finale\" contre les migrants africains>> . Des affirmations qui reposent sur un fond de vrai, une dose d'intox, et meritent donc precisions. DESINTOX.  Le  360 Maghreb  reprend une  <<info>>  de  Algerie patriotique  du 28 septembre. Ce site affirme dans son article que le ministere des Transports a interdit aux migrants subsahariens de voyager par bus ou par taxis entre les wilayas (division administrative) a l'appui d'une photo de la fameuse circulaire incriminee. Le  HuffPost Maghreb  en parlait des le 27 septembre, titrant << Une directive ministerielle interdit aux chauffeurs de bus et taxis le transport des \"migrants illegaux\">> . Justifiant son article par une photo d'une circulaire  <<que des employes du ministere des Transports ont partagee de facon anonyme sur les reseaux sociaux>>. Le  HuffPost  explique qu' <<il s'agit d'une directive de la Direction des transports de la wilaya de Mostaganem>> . Cette directive datee du 27 septembre (verifiee et traduite par Desintox) indique prendre comme base legale une  <<lettre du ministere  [des Transports]  ndeg2016 emise le 24  septembre 2017>> . La directive de la wilaya de Mostaganem  <<informe les chauffeurs de bus et de taxis des longs trajets entre les wilayas du pays qu'il est desormais strictement interdit de transporter les migrants illegaux>> , au risque d'un  <<retrait de permis de transport pour tous les transporteurs qui n'appliqueraient pas cette regle>>.  Mais dans le meme article, le  HuffPost  precise qu'apres reportage aupres de quelques transporteurs, aucun d'entre eux n'a eu vent de cette directive.   Des le lendemain, le  HuffPost  publie finalement une reponse de la meme direction locale datee du 28 septembre. Cette derniere  <<s'excuse de l'erreur commise par l'emission de l'avis special concernant l'emigration clandestine>>. Si une circulaire a bien ete emise par le gouvernorat de Mostagenem, elle ne ciblait pas  <<les Noirs>>  comme cela a ete parfois ecrit, mais les migrants illegaux. Et a ete annulee des le lendemain apres avoir fait l'objet d'une vive indignation d'internautes algeriens. En revanche, il est a noter que la circulaire incriminee affirmait prendre pour base legale une consigne du ministere : la consigne ministerielle a-t-elle ete passee a toutes les wilayas d'Algerie? Le ministere des Transports n'a pas repondu a nos sollicitations. En revanche, RFI a fait etat de migrants bloques en decembre dans une autre wilaya, dans la ville de Tamanrasset, situe dans le sud de l'Algerie ( ici ,  ici , et  la ). Contacte par Desintox, la journaliste de RFI Leila Beratto explique que << les transporteurs avaient tous la meme version des faits: il etait interdit de transporter des migrants vers le nord [...]. Ceux qui n'ont pas voulu verifier les papiers des migrants ont ete menaces par les forces de l'ordre de retrait de leur autorisation de travail.>>  Une situation proche des consignes de la circulaire de Mostaganem.", "theme": "desintox"}