{"title": "Philippines: <<Je ne veux pas etre instrumentalisee par monsieur Duterte>>", "newspaper": "Liberation", "author": ["Arnaud Vaulerin"], "date_publi": "2017-09-11", "content": "Depuis l'arrivee de Rodrigo Duterte a la presidence des Philippines le 30 juin 2016, les autorites se sont lancees dans une guerre sans precedent et tres meurtriere contre la drogue. Rapporteuse speciale des Nations unies pour les executions extrajudiciaires, sommaires et arbitraires, Agnes Callamard souhaite mener une enquete exhaustive sur la vague de meurtres qui frappent les Philippines. L'experte independante, qui travaille depuis trente ans sur les violences politiques, les droits de l'homme et la liberte d'expression, revient sur la politique de l'Etat, les pratiques policieres et l'impunite generalisee qui  <<detruisent l'Etat de droit>>. Vous avez voulu vous rendre aux Philippines pour enqueter sur cette vague d'executions, avant de renoncer. Que s'est-il passe ? J'ai fait une premiere demande officielle en septembre 2016, sans reponse. Quelques mois plus tard, le gouvernement m'a fait savoir que j'etais la bienvenue aux Philippines, a condition d'avoir un debat public, mediatise, avec le president Duterte. Je devais egalement preter serment. Cela signifiait que je leve mon immunite de rapporteuse speciale et d'experte independante des Nations unies. Alors qu'en temps normal, je suis tenue de rapporter au gouvernement de maniere confidentielle, afin qu'il ait la possibilite de repondre. Il y avait beaucoup de raisons officielles qui ne me permettaient pas de faire un debat public. J'ai propose au President de faire ensemble une conference de presse, de lui soumettre un rapport preliminaire auquel il pouvait repondre. Sa strategie a ete d'utiliser les medias, les reseaux sociaux et un certain langage cru pour se rapprocher de sa base electorale. Il est hors de question que j'entre dans cette politique de communication. Je ne veux pas etre instrumentalisee par monsieur Duterte. Dans les conditions actuelles, un debat public aux Philippines ne serait pas impartial. Je serais placee dans une situation de faiblesse, et avec moi l'ensemble des Nations unies. Il y a une polemique sur les chiffres et sur le premier bilan de cette guerre antidrogue. L'agence Reuters a evoque 12 500 morts depuis juillet 2016, le gouvernement parle d'extrapolation. Depuis un an, j'ai recu des allegations d'executions, que j'ai soumises au gouvernement pour qu'il y reponde. Certaines de ces lettres contiennent des dizaines de cas detailles. J'ai vu des sources mentionner 19 000 morts. Mais il y a plusieurs milliers de morts que le gouvernement lui-meme n'a pas nies. Il a reconnu qu'un certain nombre de victimes avaient ete tuees par la police (autour de 5 000), et d'autres (un nombre important) par des individus meconnus, des milices. Au-dela de ces chiffres impressionnants, il y a des manquements clairs et nombreux de la part du gouvernement. Qu'entendez-vous par  <<manquements clairs et nombreux>>  ? Les standards des Etats democratiques exigent que toute execution ou allegation d'execution fasse l'objet d'une enquete independante. Le gouvernement ne l'a pas fait, a part pour une dizaine de cas. La tres grande majorite n'a fait l'objet d'aucune investigation. Rien que sur ce point, Manille contrevient a ses obligations. L'absence d'enquete constitue une violation du droit a la vie. Ce droit a la vie, c'est le droit de ne pas etre execute de maniere arbitraire. L'obligation d'une enquete independante s'impose d'une maniere encore plus forte lorsqu'il s'agit de meurtres commis par des representants de l'Etat. Comment expliquez-vous ces violations de l'Etat de droit ? D'abord, les executions extrajudiciaires et la presence de milices aux Philippinesne sont pas des phenomenes nouveaux lies au gouvernement de Rodrigo Duterte. Il y a un historique de meurtres, d'impunite et de violences perpetrees par la police, l'armee ou les milices. Les Philippines font partie des cinq pays du monde dans lesquels il y a le plus de meurtres de journalistes. C'est ici qu'il y a eu le plus grand nombre de reporters assassines en un seul jour  [des dizaines de journalistes ont ete tues lors du massacre de Maguindanao, le 23 novembre 2009, ndlr].  Les defenseurs de droits de l'homme, les avocats, les syndicalistes ont egalement subi cette violence depuis plusieurs annees. Ce dechainement de violence, depuis l'arrivee de Duterte, est-il tout de meme nouveau ? Oui, les victimes ne sont plus des journalistes, des avocats, des defenseurs des droits de l'homme, des syndicalistes, mais des personnes soupconnees d'etre liees a des trafics de drogue, des consommateurs ou des toxicomanes. Les gens executes sont en majorite issus des communautes les plus vulnerables au niveau economique et social. Ce qui etait au depart une politique de lutte contre la drogue est devenu une grande crise des droits humains, mais aussi sanitaire. Cela a des consequences pour la sante publique. Les problemes lies a la drogue au Mexique ou au Honduras sont reels, mais leurs dynamiques sont differentes. Ici, le gouvernement est a l'origine de la crise. Y a-t-il des precedents ailleurs ? Oui, en Thailande. Mais la politique de l'ancien Premier ministre de Thaksin Shinawatra s'est arretee plus vite que celle de Rodrigo Duterte, et il a ete reconnu publiquement que cette guerre contre la drogue, qui avait fait beaucoup de victimes, avait echoue. Les responsables militaires eux-memes l'ont reconnu. Par ailleurs, l'une des princesses thaies est devenue une egerie contre la guerre antidrogue. Il y a eu une prise de conscience en Thailande depuis. Donc aux Philippines, cette crise generalisee n'a pas d'equivalent direct dans le monde. Le meurtre par la police du lyceen Kian Lyod Delos Santos, mi-aout, est-il un tournant ? Je vois deux tournants dans cette guerre contre la drogue. Le premier, en janvier, avec le kidnapping d'un homme d'affaires sud-coreen, assassine dans les locaux de la police, qui a donne lieu a beaucoup de reactions, notamment de la part de la societe civile. Les bureaux d'avocats se sont saisis de cas individuels, ont demande que les familles soient protegees. Tout cela s'est deroule dans un climat de peur, de menaces directes, physiques ou virtuelles, avec des trolls tres presents et agressifs. J'en ai fait l'experience : le Web est redoutable. La mort de ce lyceen a amorce un nouveau tournant. Tous les elements portes devant le public tendent a montrer qu'il a ete execute par la police : la position du corps, les balles dans le dos, dans la nuque, tirees a bout portant, les temoins, les cameras. Il faut enqueter non seulement sur le cas de Kian, mais sur tous les meurtres. Tout cela demontre l'importance de l'enquete independante. Il y a eu un declic. Le president est alle voir la famille. Il devrait le faire pour toutes les victimes. Mais il y a tellement de victimes dans cette guerre... S'il doit passer ses journees a faire ca, alors qu'il le fasse. Mais il promet l'impunite aux policiers qui tuent des toxicomanes et des dealers... Le discours public est incoherent. Il y a encore quelques semaines, monsieur Duterte s'en tenait plus ou moins au meme message : impunite aux policiers qui font leur travail. Mais la parole presidentielle devient moins coherente. Il a reconnu que les agents qui agissaient en dehors de la legitime defense etaient coupables de meurtre, que la guerre contre la drogue n'aboutissait pas mais qu'en meme temps, il fallait la continuer. C'est incoherent et dangereux comme politique. Il faut qu'il tire les conclusions logiques de ce qu'il dit, sur le fait que les taux d'addiction aux amphetamines n'ont pas diminue, que la police s'est rendue coupable (dans certains cas seulement, selon lui) de meurtres. Sera-t-il capable de vite tirer ces conclusions ? C'est la question que nous nous posons tous. L'autre grande inquietude, concernant les forces de police, est la fabrication de preuves ou le maquillage de dossiers d'enquete... C'est d'ailleurs ce qu'elles ont tente de faire au depart, apres le meurtre de Kian. Concernant les cas portes a ma connaissance, il y a une minorite d'affaires ou la legitime defense de la part de la police peut etre justifiee. Ces cas-la sont extremement minoritaires. La police dit souvent avoir agi face a des personnes armees. Or dans les dossiers que l'on m'a soumis, les individus n'avaient pas acces aux armes. Celles-ci ont ete ajoutees apres, sur les scenes de crime. Ensuite, les balles qui les ont tues ont souvent penetre le corps par le dos, la nuque, plutot que par devant. Puis les survivants livrent des elements qui tendent a montrer que, dans la vaste majorite des cas, la police a completement pollue la scene de crime. Enfin, il y a les cas ou les forces de l'ordre disent ne pas etre responsables : il s'agirait de l'action de miliciens, de reglements de comptes entre criminels. Or il semblerait que les forces officielles de securite soient directement impliquees dans certains de ces cas. C'est tout le systeme de l'Etat de droit qui est empoisonne par ces pratiques, et par l'impunite accordee a celles-ci. Quelles sont les consequences a long terme ? Les pleins pouvoirs accordes a la police, en dehors de tout cadre juridique, detruisent l'Etat de droit, qui est en grand danger aux Philippines. C'est pour cela que meme les reactions des individus (mairies, ONG, medias, tribunaux, avocats) sont fondamentales. Cela permet de conserver une confiance. Mais cette crise affaiblit grandement les capacites des structures locales. Ce ne sont pas seulement les prisons qui sont surpeuplees, c'est aussi le systeme sanitaire qui est fragilise. Les cas de tuberculose, de HIV, d'hepatites sont en recrudescence. Ce n'est pas forcement du a la guerre contre la drogue, mais vu l'etat des choses, cela ne fait que rajouter au probleme. Le surpeuplement carceral augmente car les gens preferent aller en prison plutot que de se faire tuer. Au niveau des familles, les consequences economiques sont importantes, surtout quand elles ont perdu le chef de famille, qui constitue la premiere et souvent la seule source de revenus. Je n'ai pas l'habitude de depeindre en noir la realite, mais les impacts de cette guerre se font ressentir a tous les niveaux, international comme national. L'ensemble du systeme politique est empoisonne par ce climat de peur et au niveau des communautes, c'est tout simplement l'horreur avec des familles detruites pour toujours.", "theme": "planete"}