{"title": "<<Je suis Charlie>> : de consensuel a conflictuel", "newspaper": "Liberation", "author": ["Gregoire Biseau, Sonya Faure, Laure Bretton, Thibaut Sardier, Frantz Durupt"], "date_publi": "2018-01-05", "content": "C'etait un slogan federateur, c'est devenu un sujet de discorde. Le 7 janvier 2015, 12 h 52, Joachim Roncin, directeur artistique du journal  Stylist,  poste sur Twitter  <<JE SUIS CHARLIE>>,  sur fond noir. Les freres Kouachi ont quitte les locaux de l'hebdo satirique il y a une heure. On ne sait pas encore qu'ils laissent derriere eux douze morts. Et parmi eux les plus grands talents de la caricature de la presse : Cabu, Charb, Wolinski, Tignous... La creation de Roncin devient l'un des hashtags les plus populaires avec pas moins de 5 millions de tweets publies en trois jours. A l'epoque, sidere par la puissance de la vague, Roncin plaide presque l'accident :  <<Je n'avais pas beaucoup de mots pour exprimer toute ma peine et j'ai juste eu cette idee parce que, notamment, je lis beaucoup avec mon fils le livre Ou est Charlie.>>  Bien malgre lui, l'une des plus grandes controverses intellectuelles de notre histoire politique recente est lancee. Coupant en deux la gauche francaise. La promesse etait pourtant ouvertement consensuelle.  <<Le hashtag a ete d'autant plus partage que sa definition n'etait pas restrictive. C'etait le plus petit denominateur commun d'une collectivite soudee par un choc>>,  analysent aujourd'hui Claire Secail, chargee de recherche au CNRS, et Pierre Lefebure, maitre de conferences a Paris-8. Dans la foule immense et silencieuse du 11 Janvier, c'est le seul mot d'ordre qui est brandi. Federateur et unanime. Du moins, le croyait-on. Car tres vite, son pendant <<Je ne suis pas Charlie>> montre le bout de son nez. D'abord a la marge, aux extremes. Jean-Marie Le Pen tweete :  <<Je ne suis pas Charlie, je suis Charlie Martel.>>  Dieudonne balance sur Facebook sa bombe :  <<Sachez que ce soir, je suis Charlie Coulibaly.>>  Il sera condamne pour apologie du terrorisme quelques mois plus tard. Le 20 janvier, au  Club de la presse  d'Europe 1, Tariq Ramadan, l'islamologue au million d'amis sur Facebook, declare :  <<Je ne suis pas Charlie au sens ou je ne suis pas pour des slogans.   Maintenant, si vous me dites qu'avec \"Je suis Charlie\", je defends la liberte d'expression, oui je soutiendrai ca.>>  Puis il denonce  <<l'humour lache>>  de  Charlie Hebdo  qui, selon lui,  <<stigmatise une communaute>>,  musulmane. Dans certaines ecoles, on peut entendre dans la cour de recreation :  <<Ils l'ont un peu cherche, non ?>>  ou  <<pourquoi defendre Charlie Hebdo et condamner Dieudonne ?>>  Pres de 200 incidents sont recenses dans les 64 000 etablissements, qui scolarisent 12 millions d'eleves. Une infime minorite donc, mais qui va suffire a fissurer l'unanimisme. <<Je ne suis pas Charlie>> est ne. Une <<gene>> En France, le climat se tend tres vite. D'abord sur une question : le droit a caricaturer une religion. Peut-on tout a la fois se dire Charlie et ne pas aimer ses dessins ? Y a-t-il un <<mais>> possible apres <<Je suis Charlie>> ? Le 17 janvier, sur TF1, Jamel Debbouze est la premiere personnalite de la societe civile a tenter d'ouvrir une breche. Le blaspheme ?  <<Je suis mal a l'aise, ce n'est pas de ma faute, c'est dans ma culture,  repond le comique, qui compte parmi les personnalites preferees des Francais.  On peut aller manifester pour defendre la Republique meme si on n'est pas d'accord avec les caricatures.>>  Tous les grands monotheismes sont sur la meme ligne. Mais l'islam est au coeur de toutes les attentions mediatiques et politiques. Humoriste et homme de radio, Yassine Belattar se souvient de ces semaines post-attentats. Le 7 Janvier, il tweete immediatement <<Je suis Charlie>>. Il manifeste le 11. Un declic pour lui.  <<A l'occasion du defile, on nous demandait de nous justifier en permanence. C'etait insultant et traumatisant.>>  A l'epoque, il est animateur a Beur FM, il se souvient :  <<De la fierte des auditeurs a se dire en deuil et de leur gene a ne pas pouvoir assumer \"Je ne suis pas Charlie\".>> En avril 2015, un petit livre rouge de 241 pages va soulever une polemique. Le  Qui est Charlie ?  du demographe Emmanuel Todd finit de dynamiter l'unanimisme post-attentats. L'intellectuel, qui revendique encore ses attaches a gauche, attaque. Les manifestations monstres du 11 Janvier ?  <<Un moment d'hysterie collective>>,   <<excluante>>.  Ciblant ouvertement  Charlie,  il ecrit :  <<Blasphemer de matiere repetitive, systematique sur Mahomet, personnage central de la religion d'un groupe faible et discrimine devrait etre, quoi qu'en disent les tribunaux, qualifie d'incitation a la haine religieuse, ethnique et raciale.>> Todd est l'un des premiers intellectuels ouvertement <<pas Charlie>>.  <<La levee de bouclier contre ce livre est tout a fait notable. Il posait pourtant une bonne question : qui etaient les personnes qui avaient soutenu le mot d'ordre ?>> analyse l'historien Laurent Jeanpierre, auteur de la Vie intellectuelle en France. <<Mais Todd est alle trop vite : il troque une projection fausse contre une autre. Des \"Je suis Charlie\" unanimement tolerants, on passe a des manifestants unanimement islamophobes.>>  Au meme moment, mais dans le camp d'en face, l'essayiste et ex-collaboratrice de Charlie Caroline Fourest replique avec la sortie de son ouvrage :  Eloge du blaspheme. <<Laicite en danger>> L'annee 2015 est terrible. Avant meme les attentats du Bataclan, les actes islamophobes et antisemites grimpent en fleche. Pourtant, en janvier 2016, 71 % des Francais se disent toujours <<Charlie>>. Et environ le meme pourcentage considere que  <<la laicite est en danger>>.  C'est la deuxieme controverse contenue dans ce <<Je suis Charlie>>. Elle va dechirer la gauche et diviser au sommet de l'Etat. Alors Premier ministre, Manuel Valls, partisan d'une laicite de combat, proche de celle defendue par l'hebdo satirique, veut la peau de Jean-Louis Bianco, president de l'Observatoire de la laicite, accuse de sous-estimer la menace d'un islam politique. Francois Hollande lui sauve la peau. Mais refuse de trancher le debat sur l'esprit de la loi 1905. Les deux camps sont devenus irreconciliables.  <<Je me sens en empathie avec les membres de la redaction de Charlie Hebdo. Mais cela ne m'empeche pas de combattre leurs idees : ils confondent leur conviction antireligieuse et le principe de laicite>>,  analyse l'historien Jean Bauberot, specialiste de ces questions.  <<Je pense exactement le contraire : nous vivons une epoque de remontee des integrismes religieux et seule une vision vigilante de la laicite, conforme a celle des peres de la loi de 1905, peut nous en proteger>>,  repond Caroline Fourest. Resultat :  <<Le mouvement a beaucoup evolue, notamment sous l'influence de la \"ligne Valls\",  rencherit Romain Badouard, universitaire a Cergy, auteur d'une etude en 2016 sur les <<Je suis pas Charlie>> et l'influence des reseaux sociaux.  Est-ce que c'est une recuperation ou une simple evolution ? Un detournement ou une confiscation ? A l'epoque, les enjeux de liberte d'expression prevalaient sur ceux de laicite.>> Guerre semantique En mars 2016, cette guerre des idees entre dans une nouvelle etape. Le Printemps republicain, un collectif imagine par le politologue Laurent Bouvet, theoricien de <<l'insecurite culturelle>>, revendique la filiation directe <<Je suis Charlie>>. C'etait une  <<prolongation et non une privatisation de \"Je suis Charlie\",  defend l'ex-depute PS Jerome Guedj, l'un des premiers signataires du manifeste qui sera publie conjointement par les hebdos de gauche  Marianne  et de droite  Causeur.  Le texte fondateur est equilibre, denoncant  <<les faiseurs et defaiseurs identitaires de tous bords>>,   <<extreme droite comme islam politique>>.  Sauf que de la defense de la liberte d'expression originelle, on verse dans la promotion d'une conception de la laicite tres stricte. Pour eux, il y avait urgence.  <<Depuis trois ans, au lieu d'un renforcement du soutien a Charlie, on a vecu un delitement>>,  justifie un proche de Valls. Le noyau du mouvement est compose de nombreux proches du Premier ministre. A l'epoque, Bouvet rencontre regulierement le Premier ministre, comme Gilles Clavreul, delegue interministeriel a la lutte contre le racisme et l'antisemitisme ou la maire du XX e  arrondissement de Paris, Frederique Calandra. Paraphrasant Elisabeth Badinter, elle n'hesitait pas, lors de la soiree de lancement du Printemps republicain, a lancer :  <<N'ayez pas peur du mot islamophobe car c'est nous le rempart contre les extremismes.>>  Le mot <<islamophobie>> est au coeur d'une guerre semantique sans merci. Pour le Printemps republicain, l'accusation d'islamophobie est une maniere d'interdire toute critique de l'islam et donc de condamner l'esprit de la loi de 1905. Pour les autres, c'est un nouveau visage du racisme. La controverse n'a cesse de se durcir pour culminer avec la polemique  Charlie-Mediapart  en novembre. Ou la figure de Tariq Ramadan, cette fois accuse de viols, refait surface. Une hysterie qui nuit au debat democratique pour Emmanuel Maurel.  <<Je suis totalement laique, totalement \"Charlie\", mais je ne crois pas pour autant qu'il faille lire toutes les questions politiques a l'aune de ce seul debat>>,  explique l'eurodepute socialiste. Signataire du manifeste du Printemps republicain, il s'est tenu a l'ecart de leurs travaux  <<par prudence>>.  Patron des deputes socialistes, Olivier Faure faisait aussi partie des signataires de mars 2016 mais  <<ne se retrouve pas non plus dans ce qu'ils ont fait de leur manifeste>>.   <<Je ne vis absolument pas ce qu'ils denoncent, la guerre de civilisation dans les quartiers. Ce n'est pas la realite de ma circonscription pourtant tres metissee>>,  ajoute le parlementaire de Seine-et-Marne. Pour lui,  <<s'arroger \"Charlie\" est une erreur>>. Meme si elle n'a pas signe le manifeste, Caroline Fourest refute l'idee que la promesse originelle de <<Je suis Charlie>> ait ete devoyee.  <<C'est un message tres simple et tres federateur : refuser qu'on puisse mourir pour avoir ri des integristes ou parle de religion.>>  Trois ans apres, l'elan federateur n'est plus : 61 % des Francais se disent <<Charlie>> (soit 10 points de moins qu'en 2016). Debattre de ces questions releve du sport de combat. On est pour ou contre.  <<Le debat est devenu binaire,  deplore Nassira El Moaddem, directrice du Bondy Blog.  On nous interdit d'etre a la fois en faveur de la liberte d'expression et de caricature de l'islam tout en defendant le droit a expliquer pourquoi on peut ne pas etre \"Charlie\".>>  Pour l'universitaire Romain Badouard, l'impasse est totale.  <<La qualite du debat public en France s'est degradee de maniere dramatique depuis trois ans. La repetition des attentats a tout crispe,  analyse l'universitaire.  Aujourd'hui, les deux camps ont ete recuperes politiquement. Ils s'intimident via les reseaux sociaux jusqu'a faire taire leurs adversaires.>>  A l'approche du 3 e  anniversaire de son slogan, Joachim Roncin observe un peu desole :  <<En 2015, \"Je suis Charlie\" a ete le symbole d'un moment. Aujourd'hui, tout est plus complique.>> ", "theme": "france"}