{"title": "Ferran Brunet : <<La veille de la secession, il n'y aurait plus un seul euro sur les comptes des banques>>", "newspaper": "Liberation", "author": ["Florian Bardou"], "date_publi": "2017-10-08", "content": "Oppose au separatisme de la region, l'economiste Ferran Brunet redoute, au lendemain d'une hypothetique declaration d'independance, un  <<krach>>  de l'economie catalane. Present a la manifestation de dimanche, le cofondateur de l'association Societat Civil Catalana (SCC), professeur d'economie a l'universite autonome de Barcelone, expose son scenario catastrophe. a lire aussi   Les milieux d'affaires catalans sonnent l'alerte Comment expliquez-vous l'inquietude economique qui agite la Catalogne ? Les Catalans retirent leurs avoirs des banques dont le siege social est a Barcelone, pour les placer ailleurs, a Bilbao ou a Madrid, ou ils seraient proteges par la Banque centrale europeenne (BCE) en cas de secession. Pour eviter la banqueroute, les etablissements deplacent donc leur siege social. Quant aux grandes entreprises, elles menacent de partir en cas d'independance. Ceci est du au fait qu'elles craignent que leur note ne soit degradee par des agences qui evaluent les risques des societes aussi selon leur environnement politique. En cas de degradation des notes, ces entreprises verraient le cout de leur endettement s'apprecier, sur fond de chute du cours de leurs actions deja cotees en Bourse. En quoi l'independance de la Catalogne serait une <<catastrophe economique>> ? La Catalogne secessionniste serait, de fait, exclue de l'UE et serait donc consideree comme un pays tiers. Par consequent, le taux des droits de douane et des taxes applicables aux exportations vers l'Union europeenne serait celui d'un pays tiers. Qui plus est, en cas de secession, les echanges commerciaux bilateraux diminueraient de 20 a 60 %. Or la specificite de la Catalogne, c'est precisement de vendre au reste de l'Espagne, et ce depuis le XIX e  siecle. Voila pour la reaction en chaine : si on estime que le commerce bilateral avec l'Espagne va diminuer d'environ 40 %, le produit interieur brut (PIB) va donc decroitre de 14,1 % et, par consequent, le taux d'emploi risque de chuter de 16,2 %. Toujours selon ce scenario, si le taux d'emploi diminue, les prestations chomage dans la depense publique vont, elles, augmenter et si le PIB decroit, les recettes fiscales diminueront a leur tour... Ce qui ne manquera pas de provoquer une forte hausse du deficit fiscal. En outre, une Catalogne independante, hors de l'Union europeenne, n'aurait pas la protection de la BCE. Pourra-t-elle se financer sur d'autres marches ? Elle le pourrait, mais a un taux d'interets nettement superieur a celui auquel elle s'endette aujourd'hui. En outre, il faudrait que le pays emette une nouvelle devise. La veille de la secession, avec la fuite des avoirs, il n'y aurait plus un seul euro sur les comptes des banques catalanes. Par consequent, la Catalogne ne serait pas plus riche qu'aujourd'hui, mais bien plus pauvre. Et moins libre aussi, car pour imposer cela, il faudrait utiliser la force contre la rue tout en s'opposant a l'Etat espagnol. Est-il certain qu'une Catalogne independante soit exclue de l'UE et de la zone euro sans negociation ? La Commission europeenne a toujours dit que la Catalogne serait exclue en cas de secession, et que le probleme devait etre resolu en respectant la Constitution espagnole. Juridiquement, la Republique de Catalogne ne serait pas signataire des traites europeens, elle ne pourrait donc pas etre membre de l'UE. Or, pour aller au bout du processus d'adhesion, il faut remplir certaines conditions en matiere economique et democratique, ce qui ne sera pas le cas. De plus, il faudrait l'accord des Vingt-Sept, ce qui est improbable. Pas parce que l'Espagne mettrait son veto, mais parce que la France s'y opposerait. En cas d'independance, qu'adviendrait-il de la dette publique de la Catalogne, troisieme region la plus endettee d'Espagne? Il faut distinguer, d'une part, la dette de la Generalitat  [<<generalite de Catalogne>>, ndlr],  150 milliards d'euros, et d'autre part celle qui resterait de l'Etat central en cas de secession, environ 20 % de la dette actuelle de l'Espagne. Mais contrairement a ce que disent les independantistes, leur dette va augmenter car les recettes fiscales vont baisser ! Dette qu'ils ne pourront pas financer par ailleurs. On va vers le krach economique.", "theme": "planete"}