{"title": "Lassitude au Zimbabwe : <<Nous etions fatigues de Robert Mugabe>>", "newspaper": "Liberation", "author": ["Patricia Huon"], "date_publi": "2017-11-16", "content": "Il n'y a pas d'effusion de joie a Harare, pas d'expression d'une angoisse profonde non plus. Robert Mugabe, au pouvoir depuis presque quarante ans, seul president qu'une majorite de Zimbabweens ont jamais connu, est assigne a residence sous garde militaire. Et la capitale vit ce tournant historique avec une serenite presque deconcertante. Mercredi soir, au City Sports Bar, dans le centre ville, sous une boule disco ou se refletent des ampoules rouges et vertes, des clients decompressent autour d'une biere. Un couple flirte, assis sur de hauts tabourets qui se rapprochent subtilement ; un jeune homme, bouteille a la main, un peu emeche, tente un pas de danse. Sur les ecrans de television accroches aux murs, pas de chaine d'information, mais des matchs de football et des clips de hip hop. Alors que des millions de Zimbabweens en exil force ne lachent pas leur telephone, a l'affut de la moindre nouvelle ou rumeur sur les evenements qui se deroulent au pays, Harare est resignee a attendre, vaguement soulagee par le sentiment de quasi-normalite qui prevaut dans ses rues, malgre la presence de l'armee.  <<Il n'y a pas eu de violence, pas de sang verse,  dit Louis, un etudiant en comptabilite, avant d'ajuster sa canne de billard.  Nous etions fatigues de Robert Mugabe.>>  Un euphemisme pour quatre decennies d'un regime de plus en plus oppressif, marquees par le vol d'elections, le meurtre et la torture d'opposants politiques, une des pires hyperinflations jamais enregistrees, et le pillage des ressources du pays par les proches du president. A lire aussi   Un <<vrai faux coup d'Etat>> et la fin de l'ere Mugabe ? Au comptoir, la monnaie se rend en <<bond notes>>, ces coupons monetaires similaires a des billets de Monopoly introduits pour faire face a la penurie de devises dans le pays, qui temoignent de l'etat desastreux de l'economie zimbabweenne. La population avait proteste lors de leur mise en circulation l'an dernier, puis s'etait resignee. <<Peut-etre que ces evenements marquent le debut du changement>>,  dit Louis, pas vraiment convaincu. Son optimisme entraine le ricanement blase de son adversaire de jeu.  <<Il ne peut rien sortir de bon d'une prise de pouvoir par les militaires,  dit-il.  Ils se debarrassent du \"vieil homme\", mais ce sont les memes qui sont aux commandes.>>  L'homme qui apparait desormais comme le probable successeur de Robert Mugabe, le vice-president limoge Emmerson Mnangagwa, 71 ans, n'est pas repute pour son sens du compromis. Surnomme <<le crocodile>>, on le dit meme plus impitoyable que Robert Mugabe. S'il devait etre nomme a la presidence du Zimbabwe, ce ne serait pas par choix populaire mais suite a sa nomination par les militaires. Dans un pays qui reve depuis longtemps d'elections democratiques, peut-etre qu'il est trop tot pour se rejouir, peut-etre n'y a-t-il juste rien a celebrer. Autour de la table, l'interet se concentre sur la partie en cours, plus que sur les tractations politiques qui se deroulent a huis-clos. Personne ne semble desirer, ce soir, se lancer dans une longue discussion politique. Alors on change de sujet.  <<Ca vous plait, le Zimbabwe ?  demande Louis.  C'est un beau pays. Vous allez visiter un peu ?>>", "theme": "planete"}