{"title": "De Macron a Juncker, quel manque d'audace pour la Catalogne ", "newspaper": "Liberation", "author": ["Sylvain KAHN"], "date_publi": "2017-10-10", "content": "En septembre, apres les discours d'Emmanuel Macron sur la Pnyx a Athenes et a la Sorbonne a Paris, la construction europeenne etait sur le point d'etre relancee. Debut octobre, pourtant, face a la crise hispano-catalane, quel classicisme et quel immobilisme ! L'Union europeenne a bati la notoriete de sa <<marque>> sur sa capacite a promouvoir dans l'espace mondial la resolution des differends par l'innovation juridique et le dialogue politique. A telle enseigne que le prix Nobel de la paix lui a ete remis en 2012. Qu'est-ce qui peut donc bien justifier que les 27 partenaires de l'Espagne au sein de l'UE declarent dans un bel ensemble qu'ils n'ont pas a se meler de la crise catalane ? Avec la construction europeenne, les Europeens inventent depuis soixante-dix ans un processus inedit de mutualisation des politiques publiques et des territoires nationaux. En inventant l'UE, et avant elle la CEE, les Etats-nations sont devenus des Etats-membres d'une entite territoriale non pas post-nationale, mais post-nationaliste. La souverainete, reputee indivisible depuis Jean Bodin, magnifiee par le concert europeen des nations du XIX e  siecle, est devenue, avec l'UE, divisible et mutualisable. La monnaie, attribut par excellence de la souverainete regalienne, est mutualisee. La regulation de la circulation des hommes comme des biens materiels et immateriels, apanage emblematique de l'Etat territorial puis de l'Etat-nation, a ete mutualisee. Et voila que les dirigeants europeens entonnent le vieux refrain, pre-traite de Rome, pre-9 mai 1950, et westphalien, de charbonnier est maitre chez soi ! Deni de legitimite democratique Depuis l'adoption en douce du Traite constitutionnel europeen, rejete en 2005 puis ravale en traite de Lisbonne, les dirigeants de l'UE sont pourtant bien places pour connaitre le prix populiste du deni de legitimite democratique. Ils devraient etre conscients que leurs peuples et le monde les regardent et les jaugent a l'aune de leur capacite a faire prosperer et prolonger ce paradigme moderne d'une souverainete et d'une territorialite mutualisees. Cela vaut a tous les echelons : celui des Etats-locaux, celui des Etats-nations et celui de l'UE, seul meta-Etat supranational. L'UE, en matiere de souverainete et de territorialite, c'est deja le nouveau monde ! Le savoir-faire accumule est immense : 6 puis 28 Etats-nations y sont parvenus ensemble. Et donc, ces 27 orfevres en la matiere, avec leur Conseil, leur Commission et leur Parlement europeens, n'envisageraient pas d'offrir leur experience et leur competence collectives au 28 e , l'un des leurs, l'Espagne ? D'autant plus que, celle-ci etant pionniere depuis pres de cinquante ans en matiere d'autonomisme et d'orchestration des echelles de souverainete, il n'y a aucune bonne raison de laisser Catalans et Espagnols s'enferrer dans une situation de pre-guerre civile ou tous sont perdants. En parlant sur la crise catalane la langue de 1815, les dirigeants europeens, dont Macron, ruinent d'emblee leur credibilite a relancer l'UE et a resoudre les problemes du XXI e  siecle.", "theme": "debats"}