{"title": "En Bielorussie, la longue partie d'echec de l'opposition", "newspaper": "Liberation", "author": ["Justine Salvestroni"], "date_publi": "2017-09-19", "content": "<<L' opposition bielorusse ? Tout le monde s'en fout !>>  assure le journaliste Andrei Aliaksandrau, entre resignation et plaisanterie. Pourtant, il rassemble dans le  Belarusian Journal,  la revue qu'il a fondee a Minsk, ceux qui font et sont cette opposition,  <<des gens intelligents qui savent comment gouverner le pays>>  - ou sauront, le moment venu. Pas forcement des journalistes,  <<qui partagent la responsabilite de la dictature et font comme si tout cela ne les concernait pas>> . Andrei Aliaksandrau resume les vingt-trois annees de propagande et de censure du regime d'Alexandre Loukachenko avec une petite blague :  <<Une grand-mere pleure devant sa tele. \"Qu'est-ce que tu as, Mamie ?\" s'inquiete son petit-fils. \"J'aimerais tellement vivre en Bielorussie !\" \"Mais tu y vis !\" \"Pas celle-la, celle de la tele !\">> <<A la fac de journalisme, toute ma promo revait de travailler pour la presse independante,  se souvient Franak Viacorka, fils de dissident, qui a fait de l'opposition son metier.  La moitie est partie faire de la propagande pour Loukachenko.>>  Que sont ses amis devenus ?  <<Des bureaucrates sovietiques, prorusses et antidemocratiques.>>  Le President  <<a reussi a effrayer tout le monde>>.  Mais pas lui, malgre le service militaire force, la trahison d'une petite amie a la solde du KGB, la prison et les passages a tabac. Une vie bien remplie a meme pas 30 ans, de celles qui deviennent des films - en l'occurrence, le multiprime  Viva Belarus ! , du Polonais Krzysztof Lukaszewicz (2012). Bibliotheques clandestines Le jour, il porte un costume, parfois une cravate, pour travailler a Radio Free Europe ou intervenir dans des conferences a l'etranger. Le soir, il enfile une  vishivanka,  chemise traditionnelle bielorusse ou des tee-shirts qui s'en inspirent.  <<Defendre la culture et la langue bielorusse, c'est la seule maniere de renforcer notre identite face a la Russie... Et c'est a peu pres tout ce qu'on peut faire sans avoir de problemes ! Il faut etre creatif>>,  explique-t-il. Un nationalisme soft, simple, symbolique, sur. Il est persuade que le salut viendra de la jeune generation, qui se mobilise sur les reseaux sociaux et  <<deteste tout ce qui a un rapport avec le communisme>>.  Franak Viacorka esperait que les manifestations de fevrier et mars contre la <<taxe sur les parasites>> seraient l'etincelle qui amorcerait le changement et mettrait fin a la derniere dictature d'Europe. Las, les defiles, d'abord toleres pour faire bonne figure face a l'Union europeenne, ont vite ete reprimes dans la violence. Des milliers de Bielorusses - une foule considerable pour le pays - se sont opposes pendant plusieurs semaines a cet impot qui devait punir les chomeurs. La taxe a ete abandonnee mais la situation des droits de l'homme s'est degradee, s'est alarme l'ONU en mai. Dans les corteges, puis dans les geoles gouvernementales, se sont retrouves en premier lieu les anarchistes. Cibles privilegiees du regime, ils vivent dans la clandestinite mais sont capables de mobiliser facilement leur base. Cet hiver, ils ont ete arretes par dizaines et leurs ordinateurs ont ete saisis. Impossible de donner les noms ou meme l'age de ceux que l'on rencontre, timides et habilles tout en noir. Leur participation aux manifestations leur a apporte  <<le soutien de la population, pour la premiere fois>>,  assurent-ils. Une popularite nouvelle qui a l'air de les surprendre mais qu'ils expliquent par des slogans assez clairs -  <<Pour le peuple, les parasites, ce sont les flics, les bureaucrates et les politiciens>> -  et une certaine envie de renouveau :  <<Les gens en ont marre des opposants qui parlent mais ne font rien.>> Les anarchistes font egalement preuve de creativite pour leurs bonnes oeuvres : soutien aux prisonniers politiques, distribution de nourriture a Minsk, <<anti-universite>> ou tout le monde peut partager son savoir ou encore bibliotheques clandestines. Des activites financees par leurs salaires. Encore faut-il disposer d'un local, probleme recurrent pour toutes les associations qui ne sont pas dument approuvees par le regime, c'est-a-dire presque toutes. Militants et opposants doivent donc compter sur la sympathie et la discretion de proprietaires prives. Lorsqu'ils deviennent genants, il suffit de faire pression sur le logeur pour les expulser. C'est ainsi que la bibliotheque anarchiste a rapidement cesse d'exister. << Si on n'avait pas achete cet appartement dans les annees 80, jamais on aurait pu survivre>>,  raconte Gennadi Fedynitch, president du syndicat clandestin REP, qui represente les travailleurs de l'industrie electronique. Tout en longueur, un peu vieillot, les murs couverts d'affiches syndicales et les tables de papiers, l'appartement en question, proche du centre de Minsk, a ete equipe d'une porte blindee  <<apres une saisie du KGB, pour nous laisser le temps de cacher des documents la prochaine fois>> . L'union, qui revendique 2 000 membres, est une bouee de secours pour travailleurs desesperes.  <<En Bielorussie, l'adhesion au syndicat d'Etat est obligatoire. Nous ne revelons l'identite de nos syndiques qu'en cas de gros probleme, lorsque nos juristes doivent les defendre,  explique le petit homme moustachu.  Le REP s'est mobilise contre la \"taxe parasite\" davantage que l'opposition politique.>>  Quelques semaines apres notre rencontre, les medias bielorusses ont rapporte l'arrestation de Gennadi Fedynitch, le 2 aout. <<Contrat social tacite>> En depit des nombreuses <<detentions administratives>> sans preuves ni preavis, beaucoup preferent la main de fer de Loukachenko a la menace russe. L'ombre de Poutine et de la guerre en Ukraine paralyse les Bielorusses.  <<On a un contrat social tacite,  analyse Andrei Aliaksandrau.  Le gouvernement dit : on vous assure un niveau de vie decent, mais vous ne vous melez pas de politique. Vous ne critiquez pas le gouvernement, occupez-vous juste de votre famille, profitez de votre vie, allez faire un peu de shopping a Vilnius ou partez en vacances en Turquie, le pays est propre, il y a des bars sympas a Minsk, tout va bien, alors ne venez pas foutre le bordel !>>  En resume, tant que l'economie sera stable, Loukachenko pourra dormir tranquille - c'est pourquoi 80 % des entreprises, pas toujours rentables, appartiennent a l'Etat. Imposer les chomeurs, c'etait un coup de canif dans ce contrat. Le rejet de la domination russe mobilise aussi. Pres de 200 personnes se sont rassemblees sans autorisation le 8 septembre pour s'opposer a la gigantesque operation <<Zapad 2017>>, des manoeuvres militaires organisees par la Russie sur le territoire bielorusse, du 14 au 20 septembre. Si, sur le papier, l'opposition semble fragile et en suspens, sur le terrain, les militants se demenent comme ils peuvent, avec parfois le sentiment que l'Europe, pourtant voisine, leur tourne le dos. Leurs locaux, quand ils en ont, sont souvent difficiles a trouver dans les rues tantot chaotiques, tantot impeccables de Minsk. Ce sont des bureaux a peine meubles au fond d'un couloir ou au sixieme etage d'un immeuble herite de l'epoque communiste. Neanmoins, la pression relachee depuis quelques annees a fait eclore des bars et des galeries d'art dans le centre historique ou sur la  <<hipsterstrasse>>,  surnom de la rue Kastrycnickaja ou se retrouvent artistes, militants et simples citoyens, donnant a Minsk, pour la belle saison seulement, des allures de capitale normale. Cause perdue Mais derriere cette fine facade, la realite est tout autre. Dans un pays aux libertes asphyxiees, difficile de defendre le sort des minorites, prises entre l'indifference de la majorite et l'hostilite du regime. Triste sort que celui des refugies tchetchenes fuyant la Russie, qui echouent a Brest, ville-frontiere entre la Pologne et la Bielorussie, entre l'Europe et le monde russophone en crise d'ou le pays n'a pas toujours l'air de vouloir s'echapper vraiment. Alexey Kozliuk, de l'association Human Constanta, essaye de faire valoir les droits de ces refugies dont le sort n'interesse ni l'opinion publique ni le regime.  <<Certains partis d'opposition sont encore plus critiques envers les migrants que le gouvernement>>,  se desole le militant, qui se bat aussi pour une autre cause perdue de la Bielorussie contemporaine : les dangers de la cybersurveillance. De son cote, Natalia Mankouskaya, souriante et energique, apporte une aide  <<legale et emotionnelle>>  aux membres de la communaute LGBT, que 70 % des Bielorusses ne souhaitent pas avoir comme voisins, dit-elle :  <<Loukachenko est ouvertement homophobe et il est pragmatique. Il comprend son electorat et sait que ses sorties contre les homosexuels seront approuvees.>> Quant aux politiciens et opposants historiques, ils ont ete emprisonnes, tabasses, harceles, intimides, trahis, depuis quelques annees ou depuis toujours. Alors pour ne pas etre taxes d'inefficacite, certains partis politiques negocient avec le gouvernement.  <<C'est ainsi qu'on obtient des concessions,  affirme Vital Rymasheuski, chef du parti chretien BCD.  On s'attaque a des sujets comme la sante, on organise des petitions qu'on presente au gouvernement.>>  Pour Tatiana Korotkevitch, du mouvement liberal Tell the Truth,  <<beaucoup de membres du gouvernement veulent des changements, c'est avec eux qu'il faut negocier, et rassembler les gens autour des problemes locaux>> . Femme energique et pressee, elle a obtenu un score de 4,5 % a la presidentielle, en 2015 et les sondages lui donnent 20 % d'opinions favorables. Mais Anastasiya et Vitaly, jeunes entrepreneurs en balade dans la capitale, ne connaissent les noms d'aucun dissident ou leader de l'opposition. Le couple reve d'Europe et de liberte, mais pour ca, ils attendent  <<que Loukachenko s'en aille, disons, pour un monde meilleur ! Mais il n'a que 63 ans...>> . Et deux fils en age de lui succeder.", "theme": "planete"}