{"title": "En Floride, la peur s'eloigne, le pire est evite", "newspaper": "Liberation", "author": ["Theophile Simon"], "date_publi": "2017-09-11", "content": "En ce lundi matin, Jonathan Castro promene son chien le long de la baie de Miami, sous un soleil radieux. Comme de nombreux autres curieux venus constater les degats causes par l'ouragan Irma, ce resident du centre-ville est plutot soulage :  <<Mon quartier a ete inonde, mais l'eau n'est restee que quelques heures avant de refluer vers la mer. Les dommages sont moins importants que ce a quoi nous nous preparions.>>  La metropole peut desormais respirer. L'ouragan  <<nucleaire>>,  tel que l'avait qualifie le maire de Miami Beach, n'aura finalement pas atteint le niveau de destruction redoute. Malgre le soulagement et un soleil ayant rendu a la quatrieme plus grande ville des Etats-Unis ses airs habituels, il faudra du temps pour que la vie y reprenne completement son cours. <<Degats des eaux significatifs>> Miami Beach a ainsi ete envahie par les eaux, et sa celebre plage n'est desormais plus qu'une immense etendue d'algues et de debris. Les autorites ont ferme la peninsule au public, le temps de deblayer les centaines d'arbres couches, les cables electriques effondres et quelques fuites de gaz signalees a plusieurs endroits de la station balneaire. Le quartier d'affaires de Brickell, situe en zone inondable, a lui aussi ete sinistre. Les rues ont ete recouvertes par plusieurs dizaines de centimetres d'eau, laissant derriere elle des parkings inondes et des rues jonchees de debris en tout genre. De nombreuses vitres ont egalement ete soufflees par des vents soufflants a plus de 160 km/h, et deux gigantesques grues se sont effondrees sur les immeubles alentour. Dans la journee de lundi, la police bloquait toujours certaines rues, dont les facades laissaient s'echapper des bris de verre. Et a proximite de la mer, certains batiments qui risquent de s'effondrer ont ete condamnes, en attendant la visite d'architectes specialises. L'aeroport de Miami, l'un des plus importants du pays, est reste ferme lundi et a souffert de  <<degats des eaux significatifs>>,  selon son directeur. Temoins de la puissance de l'ouragan, des dizaines de bateaux de plaisance ont ete coules par les vagues dans les marinas de la baie. En plus des degats materiels, il y a eu certaines scenes de pillages a travers la ville, quelques heures a peine apres le pic d'intensite de l'ouragan. La police municipale a annonce avoir arrete pres d'une trentaine de personnes dans la soiree de dimanche. Pour la Floride, c'est desormais le grand retour qui debute. Les quelque 43 abris anti-ouragans ouverts dans le comte de Miami-Dade ont commence a rapatrier chez eux leurs dizaines de milliers de refugies, et plusieurs millions d'habitants du sud de l'Etat sont attendus sur les routes dans les jours prochains. L'angoisse des degats causes aux habitations devrait etre particulierement aigue dans l'ouest de la Floride, ou l'ouragan a touche terre. Des habitants de Bonita Springs retournent voir leur maison apres l'ouragan, le 11 septembre. (Photo Gerald Herbert. AP) Moins meurtrier que prevu Retrograde en categorie 4, le cyclone a frappe l'archipel des Keys dimanche matin, avec des rafales a pres de 200 km/h, puis est arrive sur le sol americain au niveau de Marco Island, a une vingtaine de kilometres au sud de la ville cotiere de Naples. Pendant qu'il continuait son chemin destructeur a travers l'ouest de l'Etat, l'ouragan a ete retrograde en categorie 2 dimanche soir, et s'apparentait lundi a une grosse tempete tropicale remontant vers la Georgie. Lundi, le bilan provisoire faisait etat de quatre morts sur le sol americain, apres avoir tue au moins 27 personnes dans les Caraibes. Deux voitures sont notamment entrees en collision dans le comte de Hardee, tuant les conducteurs sur le coup. Sous l'effet des vents violents, un homme a egalement perdu le controle de son vehicule dans l'archipel des Keys. Si ces chiffres devaient se confirmer dans les jours a venir, le cyclone de ce week-end pourrait avoir ete bien moins meurtrier que d'autres ouragans de taille similaire ayant traverse la Floride par le passe. A titre de comparaison, quelque 400 personnes avaient peri lors de celui de 1926, et 44 autres avaient trouve la mort lors du cyclone Andrew, en 1992. L'urbanisation galopante de la Floride pourrait en revanche avoir occasionne des degats materiels records. En vingt-cinq ans, la population de l'Etat a augmente de pres de 60 %, et s'est principalement developpee sur le littoral, rendant les villes de plus en plus vulnerables a ce type de phenomene climatique. Alors qu'Andrew, ouragan de categorie 5, avait prive d'electricite environ 1,5 million de personnes, ce sont cette fois pres de 6 millions d'habitants qui ont ete plonges dans le noir au cours du week-end. Il faudra plusieurs semaines avant un retour a la normale, a affirme lundi l'entreprise Florida Power & Light, le premier fournisseur d'electricite de l'etat. Donald Trump, qui a declare l'etat de catastrophe naturelle dimanche soir, devrait se rendre sur place en debut de semaine. Grand amoureux de cette peninsule, ou il possede l'une de ses residences preferees (Mar-a-Lago), le President devrait trouver une region sonnee mais toujours debout. La Floride a finalement evite le pire. Une Chevrolet de collection, a Marco Island, le 11 septembre. (Photo David Goldman. AP)", "theme": "planete"}