{"title": "Selection a l'universite : l'opinion bouge, meme chez les jeunes", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot"], "date_publi": "2017-10-26", "content": "A l'hiver 1986, le ministre delegue a l'Enseignement superieur et a la Recherche,  Alain Devaquet , provoquait la colere de la jeunesse en tentant d'introduire la selection a l'universite. Les grosses manifestations, a l'occasion de l'une desquelles le jeune  Malik Oussekine  perdit la vie sous les coups de matraque de deux policiers, eurent raison du projet. On en resta donc la : l'article L612-3 du code de l'education stipule toujours aujourd'hui que  <<les dispositions relatives a la repartition entre les etablissements et les formations excluent toute selection>>  des etudiants a l'entree a l'universite. Trente ans plus tard, si les syndicats etudiants regardent toujours avec beaucoup de mefiance le principe de la selection a l'universite, il se pourrait que l'opinion ait bouge sur la question. Selon  un sondage Ipsos pour  l'Obs , realise aupres de 2 180 personnes fin septembre, 66% des repondants se declaraient favorables a  <<une forme de selection des etudiants a l'inscription a l'universite>> . Il faut dire que le boom demographique des annees 2000 s'est traduit par une augmentation  ces dernieres annees du nombre de lyceens  (pres de 30 000 en plus par an), et donc cette annee par un important accroissement du nombre de candidats a une place en fac. Cet ete,  le systeme APB , cense aider a une ideale repartition des eleves entre les differentes filieres du superieur, s'etait emballe : seulement 6 bacheliers ou etudiants en reorientation sur 10 avaient pu s'inscrire dans leur formation de predilection. Beaucoup avaient en outre vu leur destin universitaire joue au tirage au sort, une methode jugee  <<profondement injuste>>  par 80% des sondes. Et toutes les categories d'age y sont defavorables. Vers l'instauration de <<prerequis>> La Fage et l'Unef, qui representent les etudiants, plaident pour une augmentation du nombre de places. Mais la ministre de l'Enseignement superieur et de la Recherche, Frederique Vidal, estime qu'il faut reformer l'acces au premier cycle au-dela d'une gestion purement comptable des effectifs.  <<Une fois entres a l'universite, sur neuf etudiants, en moyenne, trois seulement reussissent a passer en deuxieme annee. [...] Le taux d'echec massif en licence n'est pas digne de notre universite>>,  a-t-elle dit a  l'Obs . Et d'ajouter :  <<Chaque bachelier qui le souhaite doit pouvoir acceder a l'enseignement superieur. Je suis tres attachee a ce principe. Neanmoins, notre modele, qui se veut meritocratique, l'est finalement peu, et ce sont souvent les plus fragiles qui en patissent.>>  Selon elle, il faut donc ameliorer l'orientation des eleves et instaurer des <<prerequis>>, soit des criteres de niveau academique dans telle ou telle matiere pour s'inscrire dans une filiere. Cet ete, une concertation a ete lancee sur le sujet. Elle a donne lieu a un rapport, remis la semaine derniere a la ministre. Lundi, celle-ci doit annoncer son plan qui, pour etre dans les clous de la loi, devra ne pas rendre coercitifs les prerequis. A moins d'amender le code de l'education. Ce qui ne devrait pas poser probleme a beaucoup de monde, a en croire le sondage Ipsos, dans lequel 18% se disent favorables a la selection par ideologie et 48% par <<pragmatisme>>. <<Beaucoup s'accordaient a analyser cette mobilisation contre la loi Devaquet comme, certes, un refus de la selection a l'entree des universites, mais aussi comme une protestation plus diffuse contre un  chomage de masse  qui n'epargnait pas la jeunesse, au contraire. A cette epoque deja, on commencait a parler de \"generation sacrifiee\">>,  rappelait l'historien Tangui Perron dans  l'Humanite   l'annee derniere, a l'occasion de l'anniversaire des mobilisations contre la loi Devaquet. Trente ans plus tard,  le taux de chomage des jeunes  dans l'Hexagone a augmente (a 24,6% selon l'OCDE). Il n'est pas certain que la situation se traduise dans la rue : selon le sondage Ipsos de  l'Obs , les 16-24 ans ne sont pas la categorie la plus defavorable a la selection : 65% n'y voient pas d'objection, contre 43% il y a dix ans. ", "theme": "france"}