{"title": "A Paris, un trafic de fiches S a destination du Maroc", "newspaper": "Liberation", "author": ["Pierre Alonso, Willy Le Devin"], "date_publi": "2017-09-04", "content": "Un capitaine de police a la derive, un dirigeant d'entreprise matois et un agent de renseignement marocain. C'est l'etonnant attelage qui a permis au royaume cherifien d'espionner la France en recuperant des informations confidentielles, en toute illegalite. La justice francaise, qui travaille depuis un peu plus d'un an sur l'affaire, a etabli un premier scenario : le fonctionnaire de la police aux frontieres d'Orly, retourne par les services secrets marocains, leur transmettait des informations ultrasensibles en echange de voyages tous frais payes. Comme  Liberation  l'a raconte ,  une juge d'instruction du tribunal de grande instance de Creteil a mis en examen le policier le 31 mai, notamment pour corruption et violation du secret professionnel, et l'a place en detention provisoire. Le directeur d'une societe de surete travaillant a l'aeroport d'Orly, soupconne d'avoir servi d'intermediaire entre le fonctionnaire et un agent marocain, est lui aussi poursuivi et maintenu en detention provisoire depuis.  Liberation  a pu reconstituer cette operation d'espionnage, a partir d'elements de l'instruction en cours. A lire aussi   A la police aux frontieres, des <<echanges de bons procedes>> et des rates En septembre 2014, le capitaine Charles D. prend la tete de l'<<unite d'information>> de la police aux frontieres (PAF) de l'aeroport parisien d'Orly. Cette petite structure de sept fonctionnaires a la double mission de se renseigner sur l'ambiance sociale de l'aeroport - des salaries preparent-ils une greve ? - et de concourir a la lutte contre le terrorisme, en surveillant les eventuelles radicalisations des employes d'Orly et en faisant le lien entre l'immigration et les services antiterroristes francais. C'est cette unite d'information qui redige des notes lorsque des personnes fichees S, pour terrorisme ou autre (espions etrangers, militants, supporteurs ultras), passent la frontiere. Entre les mains de Charles D. transite donc une matiere sensible, surtout en ces temps de menace terroriste maximale, concretisee par la vague d'attentats sans precedent de 2015 et 2016. <<Beau parleur>> et habile Pour remplir sa mission, le capitaine se rapproche du directeur de la societe de surete ICTS a Orly, Driss A. Il connait l'aeroport comme sa poche et Charles D. pense en tirer profit. Le policier se justifiera en garde a vue :  <<[Driss] pouvait etre utile dans la collecte d'informations relatives au terrorisme.>> Driss A. beneficie aussi de tuyaux venus du Maroc, ou il est ne, et ne manque pas de le faire savoir au policier, qui veut se faire bien voir de sa hierarchie. Quand des personnes suspectes atterrissent a Orly en provenance du Maroc, Driss A. avertit Charles D., qui les controle, a son initiative, et redige des notes pour les services specialises francais. Ainsi se noue entre les deux hommes une relation de confiance, qui tourne rapidement en faveur de Driss A. Celui-ci est repute malin. Un policier de la PAF d'Orly, qui tient a rester anonyme, en temoigne :  <<C'est le genre de personne que vous allez voir pour avoir des infos, et a la fin, il en sait plus sur vous que l'inverse.>>  Le  directeur de la PAF d'Orly  le decrit comme un  <<beau parleur>>.  Driss A. est aussi habile que le capitaine maladroit. Le policier, aujourd'hui age de 59 ans, n'a pas excellente reputation. Il a herite de l'unite d'information faute de mieux, une sorte d'exfiltration apres un passage difficile de quelques mois a l'immigration, qui lui a valu un blame. Driss A. sait trouver les mots pour retourner ce policier a l'histoire personnelle chaotique. Charles D. est ne et a grandi au Congo, qui s'appelait alors le Zaire. Il n'arrive en France qu'au debut des annees 80 comme demandeur d'asile. Il integre finalement la legion etrangere, puis la police nationale en 1992. Dans ce passe tourmente, ses interlocuteurs ont deniche un lien avec le Maroc, a leur avantage :  <<Quand il y a eu la guerre au Zaire  [a la fin des annees 70, ndlr],  Hassan II  [alors roi du Maroc]  a envoye des forces pour les sauver, quand il etait gamin>>,  dira Driss A. lors d'un interrogatoire. Un argument, parmi d'autres, degaine pour convaincre Charles D. de cooperer. Le capitaine de police et le directeur de l'entreprise deviennent inseparables, comme en atteste le volume de leurs echanges telephoniques. Ils s'appellent tres frequemment, souvent quelques secondes pour fixer un rendez-vous. Driss A. a clairement l'ascendant sur le policier. Celui-ci l'appelle  <<monsieur le directeur>>  quand l'autre lui donne du  <<mon cher ami>>,   <<mon frere>>.  Meme le week-end ou pendant ses conges, ce  <<cher ami>>  reste a la disposition de  <<monsieur le directeur>> . Un troisieme homme s'invite alors dans le duo. Mohamed B. officie  <<dans le domaine du renseignement>>  au Maroc. Il est en contact regulier avec Driss A., plus rarement avec le capitaine de police et presque jamais par telephone. Sauf une fois, ce qui provoque un vif courroux de Driss A. C'est cet agent, Mohamed B., que la justice soupconne d'etre le destinataire final des documents obtenus par Driss A. aupres du policier. Car les echanges d'informations vont desormais dans les deux sens. Si le capitaine de police a obtenu des renseignements, il en donne aussi beaucoup : entre  <<100 et 200>>  rapports de passage de fiches S a la frontiere, selon ses aveux en garde a vue.  <<J'ai commence a le faire quelques mois apres les evenements du Bataclan. Je lui en donne en moyenne environ deux ou trois par semaine>>,  detaille-t-il, sans que cette chronologie n'ait pu etre verifiee a ce stade.  <<Monsieur A. devient detenteur de l'identite des ressortissants marocains lies a la mouvance islamiste et de tous renseignements utiles les concernant, qu'il transmet ensuite a l'agent de renseignement marocain afin que ces individus suspects puissent etre surveilles a leur arrivee au Maroc>>,  resument les policiers charges de l'enquete. Sauf que cette transmission se fait en dehors de tout cadre legal. Le capitaine a d'ailleurs interroge l'agent marocain sur la raison d'etre de ce circuit : pourquoi ne prenait-il pas attache directement avec les services de renseignement francais ? Mohamed B. repond qu'il ne leur  <<fait pas confiance car il existait des tensions entre la France et le Maroc en matiere d'echanges de renseignements mais aussi en matiere de diplomatie>>,  racontera Charles D .  Le policier s'est assure de l'identite de son interlocuteur en consultant, sur les conseils de Driss A., la fiche S au nom de l'agent secret Mohamed B. en mars 2016. A lire aussi   Paris et Rabat, necessaires partenaires Voyages et hotels quatre-etoiles Des elements laissent pourtant penser que ses interlocuteurs ne s'interessaient pas seulement a la lutte contre le terrorisme. A son domicile, Driss A. conservait des documents de la PAF sur le passage de frontiere d'un ancien haut responsable algerien, ainsi que deux notes de l'ambassade algerienne a propos des passages de deux ministres en exercice dans le pays voisin et eternel rival du Maroc. Ces documents auraient ete fournis, la encore, par Charles D. Une negligence, arguera Driss A., selon qui les documents ont glisse par erreur... Il faut dire que l'agent marocain et lui savaient choyer le capitaine. Outre les compliments, recompense symbolique pour un policier marginalise dans son service, Driss A. et Mohamed B. ont invite Charles D. et sa famille au Maroc, aux frais de la princesse... A trois reprises pour des voyages d'une petite semaine, en aout 2015 et 2016 ainsi qu'en avril 2017. Billets d'avion, hotels quatre-etoiles, tout etait regle pour le fonctionnaire et les siens. Le 1 er  juin 2017, il devait partir en Angola avec son epouse, un cadeau la encore. Trois jours avant, les fonctionnaires de l'Inspection generale de la police nationale (IGPN) sonnent a sa porte. En ce 29 mai, Charles D. est place en garde a vue. L'enquete est ouverte depuis un peu moins d'un an. Au milieu de l'ete 2016, l'IGPN avait recu un renseignement anonyme : Charles D. beneficierait de voyages au Maroc contre des informations extraites de fichiers de police. Le parquet de Creteil s'en saisit puis, les soupcons confortes, confie le dossier a une juge d'instruction le 8 decembre 2016. Des dizaines d'ecoutes sont realisees, les comptes du fonctionnaire passes au crible. Les enqueteurs isolent quelque 10 000 euros deposes en especes sur son compte en 2015, dont l'origine est inconnue. Les depots diminuent les annees suivantes, a mesure que les voyages se multiplient. Outre les fiches S, Charles D. est soupconne d'avoir rendu des services a Driss A. : fourniture de medicaments recuperes par la femme du capitaine, acces <<coupe-file>> aux postes frontieres d'Orly... <<Affaire tres, tres secrete>> La juge d'instruction en sait deja beaucoup lorsqu'elle declenche la vague d'arrestations du 29 mai. L'operation est menee avec la plus grande discretion, vue la sensibilite du sujet.  <<Cette affaire est tres, tres secrete depuis le debut>>,  confirme un haut responsable policier. Outre le capitaine Charles D. et le directeur de l'entreprise, un grade et un autre policier de l'unite d'information sont places en garde a vue par l'IGPN. D'autres sont entendus comme temoins. Seul Charles D. et Driss A. sont poursuivis. Le premier reconnait tout. Il dit avoir agi dans  <<l'interet superieur de la nation afin de prevenir tout acte terroriste>>  en France. Il affirme meme avoir transmis ces documents a son initiative, pour beneficier de plus d'informations en retour. Puis assurera que sa hierarchie etait au courant .  D'une certaine facon, Charles D. se revait en heros ayant permis de dejouer un attentat grace a ses petites combines, meme s'il les savait illegales. Son avocate, Blandine Russo, remarque :  <<Les services secrets marocains ont donne des informations pour localiser Abaaoud  [le coordinateur des attentats du 13 Novembre, ndlr].  Encore recemment, les attentats en Espagne ont ete commis par des Marocains, ce qui prouve l'importance de la cooperation avec les services secrets du royaume. Mon client ne pensait pas agir contre son pays mais dans l'interet de la France.>> Driss A. a adopte une tout autre strategie : il minimise son role et reste evasif sur la nature precise de sa relation avec l'agent marocain, qu'il prend soin de ne jamais nommer. Contacte, son avocat, Yves Levano, assure que  <<[son] client a toujours oeuvre pour la securite nationale>>  :  <<Je deplore qu'a la suite d'une guerre des polices, l'IGPN ait pu detruire un canal tres efficace entre deux Etats amis dans la lutte contre le terrorisme.>>", "theme": "france"}