{"title": "En kiosque, notre hors-serie Voyage au coeur de l'IA", "newspaper": "Liberation", "author": ["Laurent Joffrin, Laurence  Bloch "], "date_publi": "2017-12-20", "content": "Apple, Google, Microsoft et tous les pionniers mondiaux de l'intelligence artificielle auraient-ils un vrai nom, qu'ils utilisent entre eux et dissimulent soigneusement au public: Frankenstein ? Chacun l'a constate, les machines qui pensent s'immiscent jour apres jour dans notre vie quotidienne: telephones a tout faire, maisons animees, algorithmes imperieux, robots malins, joueurs d'echecs numeriques imbattables, etc. Ces creations echapperont-elles un jour a leurs createurs, comme dans le roman de Mary Shelley? Prendront-elles un jour le pouvoir, dans un scenario de Terminator devenu soudain realite, en plus soft et plus insidieux? Et l'humanite devra-t-elle composer avec le monde des robots devenus non seulement des esclaves hegeliens qui concurrenceront le Maitre, mais encore des etres complexes dont il faudra reguler, organiser, maitriser la fonction sociale ? Dans le monde de l'humanite augmentee, devra-t-on ecrire, a cote de la premiere Declaration des droits de l'homme et du citoyen, une <<declaration des droits de l'homme et de la machine>>? Les experts et les philosophes que nous avons reunis dans le hors-serie que nous vous presentons en doutent, tant ces robots et ces logiciels sont specialises, incapables de faire face, chacun, aux multiples situations qui assaillent les hommes et les femmes. Et aussi parce que, avant de reproduire exactement l'intelligence humaine, il faudrait savoir comment elle fonctionne, ce qu'on ignore encore. Derriere l'intelligence artificielle, il y a toujours une intelligence reelle, moins forte mais plus habile. Pourtant, ces reponses rassurantes - mais provisoires ? - n'epuisent pas les interrogations que fait naitre l'IA. L'algorithme pourrait aussi se changer en fantassin d'un nouveau Big Brother, instaurant une societe de la surveillance generalisee. Les logiciels qui trient les etudiants ou bien remboursent les depenses de sante pourraient etre fausses par les biais sociaux ou ethniques qui existent a l'etat latent dans les donnees dont ils se nourrissent. La proliferation des robots pourrait promouvoir une societe du sous-emploi chronique, aussi prospere pour l'elite que desesperante pour les autres. C'est pour repondre a ces questions, imaginer comment la fragile humanite pourra relever ces defis majeurs, que Radio France et Liberation ont realise ensemble ce numero exceptionnel (suivi d'un forum en janvier) qui aborde de front, avec nos journalistes, les meilleurs experts, les meilleurs penseurs et le talent d'Enki Bilal, tous les aspects de cette saga de science-fiction devenue realite technologique et sociale. A retrouver en kiosque  108 pages. 10 euros.  ", "theme": "voyage au coeur de lIA"}