{"title": "Une Huronne a Paris... ou les derives de l'Universite francaise", "newspaper": "Liberation", "author": ["Josette   Feral "], "date_publi": "2017-11-16", "content": "En repensant aux six annees que je viens de passer en France, il m'apparait desormais evident que le vrai probleme de l'Universite francaise, sa resistance a tout changement, ne vient pas des competences de ses chercheurs ou enseignants (j'y ai rencontre des collegues extremement competents et travailleurs), pas plus que des etudiants (qui ne different pas de ceux du reste du monde ; certains y sont excellents et d'autres peu a leur place a l'universite); il ne tient pas non plus aux conditions materielles, certes, difficiles, dans lesquelles l'Universite francaise evolue: il tient, avant tout, a des fonctionnements et a des mentalites d'un autre temps qui handicapent toute evolution et court-circuitent tout changement qui pourrait se faire hors des schemas preetablis. Comment des lors penser l'ouverture aux idees? Aux autres visions de l'universite? Comment imaginer a un niveau national ou international l'avenir d'une discipline? Ces comportements contribuent a paralyser l'Universite francaise et l'empechent d'occuper la place qui devrait etre la sienne dans le monde. Brimades.   En 2008, le suicide d'une enseignante a l'universite de Brest (article de  l'Express  du 15 avril 2011)  attirait l'attention sur les irregularites d'une commission qui avait mene a sa non-titularisation. En 2016, un professeur en cardiologie de l'hopital Georges-Pompidou se suicidait au terme d'une serie de mesures prises par ses superieurs et ressenties comme des brimades par la victime. Ces exemples rappellent la violence de mondes - universitaire ou medical - que l'on croit feutres, polices, dont on imagine volontiers qu'ils sont reserves a une elite intellectuelle, impregnee de sagesse et de moderation. Or, ceux-ci revelent, examines de pres, une violence endemique, difficile a mettre en lumiere mais bien reelle. Celle-ci s'exerce de facon sournoise, par petites touches sous les apparences de decisions prises democratiquement, alors que cette collegialite de facade cache une collusion qui se fonde sur des factions travaillant dans l'ombre pour atteindre leurs objectifs et imposer leur vision d'un monde qu'ils n'imaginent pas autrement que hierarchique, marque par des privileges qui ne tiennent pas au merite mais aux petits pouvoirs methodiquement mis en place. Cette violence subreptice, affleurant, fait tellement partie des institutions que nombre de collegues francais demeurent convaincus qu'il ne peut en etre autrement. Selon cette vision du monde, il faut etre le plus fort, a defaut d'etre le meilleur. Les formes de pouvoir qui se mettent en place sont le fait d'apparatchiks qui s'imposent non par la force d'une pensee mais par un appetit de regenter le monde qui les entoure.  <<Il faudra que tu rentres dans le rang>>,  disait une collegue senior a une jeune maitre de conferences.  Rentrer dans le rang,  comme dans l'armee ! Les Petits Pouvoirs,  comme les nommait une piece de theatre de la Quebecoise Suzanne Lebeau, expliquent le desir d'asseoir l'illegitimite de cette autorite sur des apparences de democratie, d'ou la course pour occuper des postes decisionnels au sein des commissions ou des conseils de l'Universite. Il ne s'agit pas d'aider l'institution a mieux fonctionner mais de la faire fonctionner a sa main, en eliminant ou en marginalisant, quand il le faut, les dissidents qui ne partagent pas nos idees. Sans voix.  L'observation du fonctionnement du milieu universitaire francais et des structures qui y sont associees laisse parfois sans voix: decisions prises dans l'opacite la plus complete, absence de consultation reelle a l'interne, actions qui relevent du contournement le plus evident des regles deontologiques, absenteisme endemique aux reunions, commissions de recrutement noyautees en amont pour s'assurer du choix final des candidats, postes tailles sur mesure pour certains candidats, selection arbitraire de doctorants auxquels sont attribues des contrats doctoraux ou des postes d'Ater  [attache temporaire d'enseignement et de recherche] , candidatures etudiees sommairement, exclusion de collegues competents des responsabilites internes. <<Il faut vivre et laisser vivre>>,  me disait un directeur philosophe. Dans son discours, il s'agissait de laisser vivre certains et d'en sacrifier d'autres sans complexe. Le fonctionnement de la recherche n'est guere plus democratique. Ainsi, avons-nous tente, avec quelques collegues de l'IET  [l'Institut d'etudes theatrales]  et d'ailleurs, de creer une equipe de recherche nouvelle, interdisciplinaire. Elle fut tout de suite percue comme dissidente. Au lieu de voir dans cette initiative une volonte de renouvellement, les equipes existantes y virent une menace et un desaveu. La sanction fut immediate. La douzaine de collegues aux CV consequents qui formaient l'equipe fut mise au ban, et les directeurs de these exclus de l'Ecole doctorale, sans autre forme de proces, du jour au lendemain. Ailleurs, il aurait suffi d'une semaine pour reveler non seulement le caractere scandaleux d'un tel comportement mais son absolue illegalite. Mais en France, une telle situation peut durer des annees sans que les responsables n'interviennent. Le fonctionnement de l'evaluation des enseignants n'a guere ameliore les choses. Les criteres de cette evaluation ne sont que rarement enonces clairement et souvent laisses a une subjectivite que n'epargnent pas les reglements de compte. Les bourses et postes d'allocataires etant comptabilises au benefice des enseignants (!), l'on assiste a des batailles ou chacun tente de placer ses etudiants et non de promouvoir les plus meritants. Cette derive est amplifiee du fait que le nombre de dossiers etant fort eleve, nombre de collegues se dispensent de les lire, faisant confiance a ceux qui se sont prononces avant eux et qui ont, en principe, evalue les dossiers en amont. L'ex-systeme mandarinal a ainsi cede la place a un semblant de meritocratie particulierement hypocrite et pernicieux. Il n'existe malheureusement, au sein des institutions, aucun rempart contre les feodalites, et les petits chefs s'y imposent. Tous les garde-fous disparaissent, et l'on retrouve souvent les memes personnes (ou leurs seides) dans differentes instances, dument placees par leur faction. Les mesures ministerielles tentent d'endiguer ce mode de fonctionnement et semblent en avoir accru, sans l'avoir voulu, le cote negatif, en ce qui concerne les commissions de recrutement notamment. Les voies de contournement des lois demeurent nombreuses et sont largement exploitees. Comment eviter la cooptation, le renforcement d'une seule vision disciplinaire, le choix de gens qui nous ressemblent, que nous avons deja cotoyes, formes et qui pensent comme nous ? L' inbreeding,  considere ailleurs comme source d'enfermement intellectuel, est devenu la norme. La <<diversite>> mais une diversite qui nous ressemble. Dans la distribution au compte-gouttes de gratifications, piece majeure du systeme, tout se monnaye donc, et chacun accepte de preter son vote a de petites vilenies, traitrises, injustices au nom de la necessite d'eviter les ruptures et d'assurer, du moins en apparence, le bon fonctionnement de l'ensemble. Petites lachetes au quotidien dument recompensees et qui participent de l'immobilisme global et de la surveillance reciproque. Connues, reconnues et commentees abondamment en prive, ces derives sont rarement denoncees en public de peur d'en payer le prix - derisoire mais neanmoins important - sous forme de refus de promotion, de prime de recherche ou de conge sabbatique. Un fonctionnement tribal pourrait-on dire ou il est indispensable pour survivre d'adherer au groupe. Sans doute chacun se dit-il, en son for interieur, qu'il n'y a rien a faire. Resignation peut-etre qui finit par impregner toute l'atmosphere et dicter les comportements. Les etudiants le constatent. Triste entree dans le monde professionnel qu'ils ont choisi. Partage.  La raison sans doute en est que les presidents d'universite n'ont pas toujours le pouvoir qui devrait leur revenir, et que leur perimetre d'action est somme toute limite. Partage des pouvoirs et democratie obligent. La crainte endemique au sein de l'institution est toujours de voir les <<responsables>> au plus haut niveau imposer leur vision sans consultation de la base meme si le fonctionnement de cette base est souvent totalement devoye ! Aussi presidents et vice-presidents naviguent-ils souvent entre les factions politiques, s'usant dans des guerres de pouvoir et reussissant, tout au plus, a gerer les apparences de la democratie, au lieu de consacrer tous leurs efforts au bon fonctionnement de l'institution. Comment des lors, dans un pareil systeme, pouvoir penser l'ouverture a d'autres organisations universitaires, d'autres visions, d'autres perspectives ? Comment imaginer que les universites, pourtant si mal en point, puissent s'ouvrir a des modifications radicales et profondes, indispensables pour l'avenir? Comment peuvent-elles changer d'ere?", "theme": "debats"}