{"title": "Irma : <<peut-etre>> le rechauffement...", "newspaper": "Liberation", "author": ["Daniel Schneidermann"], "date_publi": "2017-09-10", "content": "Ce n'est qu'un mot. Un petit mot, noye dans le flot furieux des informations sur le cyclone Irma, aux radios du matin. Le matinalier de RTL, Yves Calvi, lance Louis Bodin, le <<Monsieur Meteo>> de la radio. <<Louis, evacuons le sujet tout de suite : est-ce que c'est lie au rechauffement climatique ?>> Reponse de Bodin : <<Non, c'est difficile de faire le lien pour l'instant. On a meme plutot en ce moment un petit peu moins de cyclones qu'au debut du XX e  siecle.>> Et de continuer : <<En revanche, peut-etre que le rechauffement climatique a tendance a amplifier les phenomenes quand ils arrivent.>> Ce petit mot, au coeur d'une phrase : <<peut-etre>>. Ce petit mot que l'on n'aura pas forcement entendu dans les salles de bains, mais retenu - peut-etre. Or, non, Louis Bodin, ce n'est pas  <<peut-etre>> . C'est certain. Des eaux plus chaudes fabriquent des cyclones plus forts, et donc plus destructeurs. Sur la frequence des cyclones, les choses se discutent, on peut considerer que le recul est encore insuffisant, que l'on n'a pas encore assez de chiffres, pour relier cette frequence au changement climatique. Mais sur leur intensite et leur puissance devastatrice, oui. Laissons la parole au climatologue Jean Jouzel, interviewe le meme matin sur une autre antenne. <<Ce cyclone Irma s'est nourri de vapeurs d'eau, depuis les cotes africaines, sur des eaux plus chaudes que d'habitude [...] et c'est une des raisons de l'intensite de ce cyclone. C'est vraiment la chaleur, la temperature de surface de l'ocean, qui fait qu'il y a plus d'evaporation, plus de vapeur d'eau dans ces masses d'air, et [...] c'est cela qui fait l'intensite des vents des cyclones. [...]. Meme si nous n'attribuons pas directement pour le moment, on ne peut pas le faire immediatement en tout etat de cause, ce cyclone aux activites humaines, il y a un lien avec le rechauffement, et ca risque de prefigurer ce vers quoi nous allons dans un climat plus chaud.>> D'ou des phenomenes plus intenses, et donc <<plus destructeurs>>. Vous avez bien lu ? Relisez. Pas de place pour le  <<peut-etre>> . Quelle importance ? objectera-t-on. Louis Bodin n'est pas une autorite scientifique. Louis Bodin n'est pas climatologue. Il n'est pas specialiste des cyclones. Yves Calvi le consulte parce qu'il l'a sous la main. C'est une voix familiere aux auditeurs. Donc, autant lui demander a lui. Ce n'est qu'un petit mot. Rien a voir avec l'affaire du presentateur meteo ouvertement climatosceptique de France 2, que la chaine avait du licencier en 2015. Rien a voir non plus avec les stars des climato-complotistes americains, les Alex Jones, les Rush Limbaugh, qui rivalisent de creativite, depuis des jours, pour expliquer a leurs millions d'auditeurs que les ouragans sont un complot, parfois (Rush Limbaugh) ourdi par des vendeurs d'eau minerale et de groupes electrogenes, de meche avec les teles locales americaines, et parfois (Alex Jones) par des producteurs de cinema - la sortie d'un film catastrophe climatique, Geostorm, est prevue a la fin du mois, comme par hasard ! Ce n'est qu'un petit mot de rien du tout, mais qui entretient la confusion generale. Il est vrai que les climatologues mondiaux eux-memes, rassembles dans le Groupe d'experts intergouvernemental sur l'evolution du climat (Giec), sont, dans leurs communiques, de grands producteurs de  <<peut-etre>>  et de  <<probablement>> . Et pour cause. Ils savent qu'ils sont guettes par les snipers du climato-scepticisme. Si le Giec se montre trop categorique, on leur objectera (parfois a raison) l'insuffisance de l'anteriorite des statistiques et la fragilite des liens de causalite. Si le Giec laisse une porte entrouverte, les memes se precipiteront : <<Vous voyez bien ! Ils ne sont pas certains !>>. Comment faire entendre un cri d'alarme ? A grands coups de cymbales categoriques, de photos choc ? Au contraire, en faisant partager aux multitudes - y compris aux malveillants - les incertitudes d'un cheminement, les tatonnements d'une verite scientifique en train de se former. A fortiori, comment faire passer un message d'alarme a un public qui refuse de l'entendre, parce que ce message est une menace directe pour son mode de vie ? Mais ce refus d'entendre est une autre histoire.", "theme": "debats"}