{"title": "Non, les peines alternatives ne sont pas deux fois plus efficaces que la prison ferme", "newspaper": "Liberation", "author": ["Cedric Mathiot"], "date_publi": "2017-11-01", "content": "INTOX . Les peines alternatives divisent par deux le risque de recondamnation d'un condamne par rapport a la prison ferme ? C'est une statistique spectaculaire qu'on entend frequemment pour montrer les merites des peines de substitution a l'enfermement. Alors qu'Emmanuel Macron a annonce il y a peu la creation d'une agence des travaux d'interet general, ces chiffres sont revenus dans le debat, notamment dans la bouche de Marie Cretenot, responsable du plaidoyer pour l'Observatoire international des prisons. Voici ce qu'elle declarait sur Public Senat, mardi :  <<Aujourd'hui, une des mesures les moins efficaces, c'est la peine de prison. Les taux de recidive, c'est la ou ils sont les plus importants par rapport aux peines alternatives. C'est 61% de recondamnations dans les cinq ans, et pour les peines alternatives, on chute a 39%.>> DESINTOX . La statistique a toutes les apparences du serieux... On la trouvait meme dans  chiffres cles de la chancellerie   il y a quelques annees. On y lisait ceci : Les chiffres proviennent d'une enquete realisee dans le Nord en 2005 sur une cohorte de personnes condamnees en 1996. On retrouve dans ce tableau quelques resultats de cette enquete : On voit egalement que le taux de recondamnation en general (et plus seulement a une peine de prison ferme) obeit a priori a la meme regle : le taux de <<recidive>> est nettement plus important pour les sortants de prison (72%) que pour les personnes ayant beneficie du sursis avec mise a l'epreuve (52%). Mais voila, cela ne suffit pas a etablir un lien de causalite entre la nature de la peine et la recidive. On peut imaginer que les condamnes a des peines alternatives recidivent moins que les autres pour d'autres raisons que la nature de leur peine. On peut aussi imaginer que les juges les ont condamnes a des peines alternatives precisement parce qu'ils presentaient des risques de recidive inferieurs. Le ministere, dans son expose des chiffres, reconnaissait d'ailleurs ce biais... mais le balayait en affirmant que sa prise en compte par les etudes aboutissait a  <<des conclusions qui vont dans le meme sens et affirment que les peines alternatives sont effectivement plus efficaces que la prison pour prevenir la recidive>> . Mais le mieux aurait ete de mentionner les etudes en question et leurs conclusions. Il aurait par exemple suffi de publier la suite de l'enquete citee par le ministere, qui est precisement une des rares (sinon la seule) a essayer de gommer les biais evoques. Dans un  article  se referant a l'etude en question, Pierre-Victor Tournier, un de ses auteurs (qui est loin d'etre un tenant du tout-carceral et qui fut un ardent promoteur de la <<contrainte penale>> lors du dernier quinquennat), explique clairement qu'il faut se mefier des resultats bruts et des interpretations hatives. Notamment parce que le passe judiciaire des condamnes etudies varie enormement selon la nature de la sanction : parmi les condamnes au sursis simple, 86% sont sans condamnation anterieure. Le pourcentage tombe a 50% pour les sursis avec mise a l'epreuve. Et seulement a 29% pour les sortants de prison. Or, le passe judiciaire est un determinant de la recidive, ce qui peut concourir a expliquer en partie les differences dans les resultats observes. L'enquete a donc tente de neutraliser ces differences de profils, ce qui permet d'aboutir a des resultats qui vont bien  <<dans le meme sens>> , comme le dit le ministere... mais avec des ecarts bien moindres. En raisonnant avec des personnes de profils comparables, le taux de condamnation a l'emprisonnement ferme des personnes condamnees a du SME (52%) est beaucoup plus proche de celui des sortants de prison (61%). Meme chose si on regarde le taux de recondamnation simple : les sortants de prison ont ete 72% a etre recondamnes dans les cinq ans. Ils sont suivis de pres par les condamnes a du SME (68%) ou a du sursis simple (62%). Ces chiffres montrent toujours que la prison ferme debouche davantage sur la recidive que les peines non carcerales. Mais avec des chiffres moins spectaculaires. Mais plus honnetes.", "theme": "desintox"}