{"title": "A Londres, les forces de securite britanniques critiquees", "newspaper": "Liberation", "author": ["Alexandre Hervaud"], "date_publi": "2017-06-07", "content": "C'est devenu un reflexe, un processus immuable apres chaque attentat. Des que l'identite d'un terroriste est revelee, la peche aux archives s'emballe. Etait-il connu des forces de l'ordre ? Son comportement avait-il evolue, et si oui, avait-il ete signale ? Des erreurs ont-elles ete commises, permettant son passage a l'acte ? Dans le contexte particulier de l'attentat de Londres, survenu une semaine avant des elections legislatives anticipees, la pression grandit chaque jour sur les services de securite britanniques. A lire aussi : A Londres, deuil et polemique electorale sur la securite Derniere polemique en date : le troisieme terroriste identifie, l'Italo-Marocain Youssef Zaghba (22 ans), avait ete signale par les autorites italiennes aux services de renseignement interieur, le MI5, apres sa tentative de rejoindre la Syrie en mars 2016 via Istanbul. Detenu a l'aeroport de Bologne, celui qui comptait rejoindre l'Etat islamique avait alors ouvertement annonce son souhait de devenir  <<un terroriste>>,  selon la presse transalpine. Des videos de propagande avaient par ailleurs ete retrouvees sur son telephone. Relache faute de preuves suffisantes, Zaghba avait ete ajoute a une liste de surveillance paneuropeenne a laquelle le MI5 a acces. Le <<scepticisme>> des services britanniques envers leurs voisins europeens Selon une source specialisee en securite du quotidien  The Times , le potentiel de ce genre de base de donnees consultable par plusieurs pays ne serait pas suffisamment exploite,  <<en particulier par le Royaume-Uni>> , qui accueillerait  <<avec scepticisme>>  certains renseignements produits par des voisins europeens. Selon Scotland Yard, Zaghba n'a jamais ete dans le collimateur de la police ni du MI5. Interroge sur la BBC 4, le conservateur Damian Green, ex-secretaire d'Etat et collaborateur de Theresa May lorsqu'elle etait ministre de l'Interieur, a declare que le systeme d'informations paneuropeen aurait du bloquer l'entree sur le territoire de Zaghba.  <<Je ne sais evidemment pas ce qu'il s'est passe dans ce cas precis et speculer sans disposer de toutes les informations serait une erreur>> , a-t-il cependant ajoute avant de preciser que 6 000 personnes originaires de l'Union europeenne avaient ete interdites d'entree au Royaume-Uni depuis 2010. Le cas de Khuram Butt est encore plus facheux pour les autorites britanniques, qui ne peuvent pas se defausser cette fois sur une eventuelle defaillance de la cooperation europeenne. Le terroriste, age de 27 ans lorsqu'il a ete abattu samedi par les forces de l'ordre, avait ete signale a plusieurs reprises aux autorites, qui avaient ouvert une enquete a son sujet. Selon  The Times , il avait notamment ete interpelle il y a quelques mois a la suite d'une altercation durant une fete religieuse. Il avait alors fallu pres de six mois a Scotland Yard pour arreter Butt, apres avoir inspecte son domicile, raconte l'un de ses proches. Le futur assaillant s'en etait sorti avec un simple avertissement. <<Happening>> provoc Mais plus genant encore, Butt etait apparu dans le documentaire  The Jihadis Next Door,  diffuse en 2016 par Channel 4, et desormais introuvable (legalement) sur les plateformes qui le proposaient encore, dont Netflix dans certains pays. Dans une des sequences, on le voit participer a un incident survenu dans un espace public londonien, le Regent's Park, ou un drapeau noir associe a l'Etat islamique avait ete brandi. Ce  <<happening>>  provoc avait attire l'attention de la police, qui avait demande au realisateur du documentaire, Jamie Roberts, de fournir ses fichiers videos afin de constater l'incident. Mais sur les conseils de Channel 4, ce dernier n'avait pas partage ses images avec les policiers qui procedaient a la fouille des suspects (qui s'etaient entre-temps debarrasse dudit drapeau), afin de ne pas perdre la confiance de ces islamistes radicaux suivis durant plusieurs mois, ni de s'attirer leurs represailles. La chaine s'etait toutefois dite prete a cooperer en fournissant a la police les rushes en question sur demande officielle. Demande qui n'a jamais ete faite, ce qui laisse croire que la police n'a decouvert les images qu'au moment de leur diffusion a la television. Selon une source de  The Times , Theresa May aurait ete  <<furieuse>>  d'apprendre que Butt avait fait l'objet d'une enquete mais pas d'une surveillance particuliere, faute d'elements laissant presager ses intentions meurtrieres. La Premiere ministre a publiquement appele a  <<une revision>>  du fonctionnement du MI5. Une remise en question de l'institution qu'elle espere bien chapeauter elle-meme en cas de victoire electorale lors du scrutin de jeudi. A lire aussi : Barking, la ville des terroristes de Londres, <<n'est ni parfaite ni un foyer du terrorisme>>", "theme": "planete"}