{"title": "Avec l'Europe, le soliste Macron force a composer", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2017-12-13", "content": "Pour son troisieme Conseil europeen, jeudi, Emmanuel Macron va une nouvelle fois toucher du doigt son isolement politique. Il va faire antichambre en attendant le debut formel de la reunion a 28, pendant que les 27 autres chefs d'Etat et de gouvernement vont retrouver dans une serie de mini-presommets les autres membres de leur famille politique afin de se coordonner. Car lui et son parti, La Republique en marche, n'appartiennent ni au Parti populaire europeen (PPE), trop a droite, ni au Parti des socialistes europeens (PSE), trop a gauche, ni a l'Alliance des liberaux et democrates pour l'Europe (ALDE), trop liberale, ni aux Conservateurs et reformistes europeens (ECR), trop eurosceptiques. Or l'Union, ce n'est pas seulement un groupement d'Etats, c'est aussi une vie politique foisonnante dont on ne peut rester impunement a l'ecart, les affinites politiques l'emportant de plus en plus souvent sur les logiques etatiques. Sauf si la <<revolution>> LREM s'etend a d'autres pays, ce qui parait pour l'instant improbable, le risque est grand que Macron marche durablement seul. C'est peu dire que la nouveaute d'En marche, qui fait sa force au niveau national, fait sa faiblesse au niveau europeen. Emmanuel Macron le sait et ne veut pas marcher trop longtemps seul : il espere que la revolution En marche emportera les vieux clivages politiques europeens et que son parti s'imposera comme une force centrale dans l'Union. Un pari pour le moins audacieux, voire temeraire. Au Parlement, on ne compte qu'un depute etiquete En marche, en la personne de Jean Arthuis, ancien ministre des Finances de Jacques Chirac, qui siege sur les bancs des liberaux de l'ADLE, presidee par l'ancien Premier ministre belge Guy Verhofstadt. Elu sur la liste Modem-UDI et rallie a Macron des septembre 2016, il n'a entraine aucun des 73 autres eurodeputes francais dans son sillage. Un depute sur 751, meme president de la puissante commission des budgets, c'est peu pour peser sur le travail legislatif. Au sein de la Commission, meme tableau : le commissaire francais est un socialiste de <<l'ancien monde>>, Pierre Moscovici, qui ne lui fera aucun cadeau. Le chef de l'Etat est surtout victime du calendrier, les dernieres europeennes datant de mai 2014, a une epoque ou LREM n'existait tout simplement pas. Il est donc condamne a attendre les prochaines elections, en mai 2019, pour disposer d'un groupe de deputes LREM a l'Europarlement, et de pouvoir designer dans la foulee un commissaire francais de sa famille. Durant les prochains dix-huit mois, il sera donc prive de relais au sein de l'Assemblee et de la Commission. Claquer la porte Maigre consolation : l'election presidentielle n'est pas restee sans effet sur les partis francais representes a l'Europarlement, qui sont tous au bord de l'implosion. Ainsi, le PS, deja reduit a la portion congrue apres les elections de 2014, avec 13 deputes, vient de perdre Isabelle Thomas et Guillaume Balas, partis rejoindre M1717 de Benoit Hamon, ainsi que l'ex-aubryste Gilles Pargneaux, qui s'apprete a sauter dans le train En marche. Cote LR, le poids lourd - et juppeiste - Alain Lamassoure vient de claquer la porte, ne se reconnaissant plus dans la derive droitiere et eurosceptique de son parti. Tokia Saifi a suivi le mouvement en adherant a Agir. Sur les 20 elus LR de 2014, il n'en reste donc que 17, Jerome Lavrilleux ayant ete mis sur la touche des le debut de l'affaire Bygmalion. L'election de Laurent Wauquiez risque d'entrainer d'autres remous, plusieurs deputes etant proches des Constructifs tels Arnaud Danjean, qui vient de rediger un rapport sur la defense nationale a la demande de Macron, voire Elisabeth Morin-Chartier, qui travaille main dans la main avec l'Elysee sur la revision de la directive sur le detachement des travailleurs. Mais il n'y aura, pas plus qu'au PS, de passage a LREM dans l'immediat. Entre l'affaiblissement des partis traditionnels et l'absence de representants d'En marche, l'influence de la France est proche de zero au sein des familles politiques europeennes. Ce qui oblige Macron et ses ministres a surcompenser au sein du Conseil europeen et du Conseil des ministres en jouant les relations d'Etat a Etat.  <<On navigue dans un entre-deux pour l'instant,  admet-on a l'Elysee.  Ne pas etre dans une famille politique nous donne des marges de manoeuvre et on a des relais d'influence, beaucoup d'eurodeputes etant proches de nos idees, comme Morin-Chartier.>>  Ainsi, Gilles Pargneaux aurait reussi (la liste n'est pas publique) a convaincre 70 eurodeputes, representant 21 nationalites, issus du PPE, du groupe socialiste, des liberaux et des Verts, de signer un appel baptise <<Refondation europeenne>>, montrant qu'il existe un soutien transpartisan a la volonte du president francais de reformer l'Europe. Mais ce n'est ni un intergroupe et encore moins un groupe politique structure. Curieusement, le President ne cherche pas a entretenir la sympathie qu'il suscite a l'Europarlement :  <<Lui qui parle de democratie dans tous ses discours n'est toujours pas venu a Strasbourg, contrairement a ses predecesseurs>>,  note la socialiste Pervenche Beres. Tout se passe comme si Macron avait fait une croix sur l'actuel Parlement europeen et preparait deja 2019. Mais l'equation ne s'annonce pas des plus simples. Certes,  <<Macron, qui devait perdre ces elections intermediaires, a de bonnes chances de les gagner. La gauche est eparpillee, la droite va virer eurosceptique, ce qui va lui donner du champ, d'autant qu'il ouvrira sans doute sa liste a d'autres forces politiques comme le Modem et a la societe civile>>,  predit Alain Lamassoure. D'autant que le FN ne devrait pas reediter son exploit de 2014, lorsqu'il etait arrive en tete des partis francais, comme en temoigne son inexorable desintegration au niveau europeen : il ne compte plus que 17 elus sur les 24 d'origine, avec notamment les departs du poids lourd Florian Philippot, de Sophie Montel et Mireille d'Ornano. Macron a bien l'intention de ne pas tomber dans le piege d'une nationalisation de l'election europeenne :  <<Le clivage sera entre les europhiles et les europhobes, exactement comme au second tour de la presidentielle>>,  explique l'un de ses proches. Le President compte bien capitaliser sur son fort engagement europeen. Pas question d'envoyer a Strasbourg des amateurs ou dilettantes :  <<Les elus devront travailler afin que notre influence soit aussi forte que celle des Allemands>>,  martele-t-on a l'Elysee. LREM peut esperer une trentaine de sieges, pronostique Lamassoure, d'autant que la population francaise ayant augmente, le nombre d'eurodeputes francais passera de 74 a 78 ou 79. Surtout, ils seront elus sur une liste nationale comme vient de le decider le gouvernement, ce qui devrait faire les affaires d'En marche vu son faible ancrage local. Image trop a droite Mais ou siegeront-ils ?  <<Macron est un authentique democrate-chretien et sa place serait au PPE,  estime Alain Lamassoure.  Ca serait son interet d'integrer le plus grand groupe, qui va sans doute gagner les elections de 2019.>>  Mais l'ex-LR reconnait qu'il n'y a aucune chance qu'il le fasse, vu l'image trop a droite de ce groupe :  <<Il reste sur sa ligne ni droite, ni gauche, ce qui exclut aussi le groupe socialiste.   [...] Longtemps, il a cru possible de fonder un \"En marche Europe\" avec notamment la CDU d'Angela Merkel   . Joseph Daul, president du PPE, est alle lui expliquer que c'etait impossible, le PPE etant une creation de la CDU et son principal relais d'influence en Europe.>> Restent donc les liberaux de l'ADLE, dont une bonne moitie est Macron-compatible, notamment le president du groupe, Guy Verhofstadt. Mais pour l'instant, ce dernier, qui a demande a plusieurs reprises a etre recu par Macron, n'a recu aucune reponse.  <<Ce groupe est heteroclite et une partie pourrait se retrouver dans En marche>>,  reconnait Jean Arthuis. Ce qui passera par une recomposition, les liberaux allemands du FDP, trop eurosceptiques, n'y ayant alors plus leur place. En revanche, les Espagnols de Ciudadanos, un parti cree apres les elections de 2014 et qui pourraient arriver en tete en 2019, pourraient le rejoindre. Ne pas faire partie de l'un des deux grands groupes ne fait pas peur a Macron :  <<C'est mieux, mais ca n'est pas suffisant. Que pesent LR et le PS au sein du PPE et du groupe socialiste ?>>  note-t-on mechamment a l'Elysee. Macron pourrait etre tente de creer un nouveau groupe, ce qui s'annonce complexe puisqu'il faut au minimum 25 deputes provenant d'au moins 7 pays. Pour qu'il soit viable, il faudrait que les Italiens du Parti democrate le rejoignent, ce qui est improbable : Gianni Pittela, patron du groupe socialiste, a tweete le 21 novembre apres une rencontre avec Matteo Renzi que le PD resterait au sein de son groupe...  <<Meme si beaucoup de gens au PPE, au PSE, chez les liberaux ou chez les Verts, se reconnaissent dans Macron, faire sauter les structures existantes est autrement plus difficile au niveau europeen qu'au niveau national>>,  met en garde Alain Lamassoure. Mais on veut croire a l'Elysee que c'est possible, Macron ayant demontre sa capacite a faire bouger les lignes.", "theme": "france"}