{"title": "L'Academie de medecine en faveur de la congelation des ovocytes", "newspaper": "Liberation", "author": ["Catherine Mallaval"], "date_publi": "2017-06-19", "content": "Toutes les femmes vont-elles pouvoir mettre leurs ovocytes au congelo (en les vitrifiant a -196degC dans l'azote liquide) pour mieux les retrouver quelques annees plus tard <<bien frais>>, quand le desir d'enfant commence a devenir urgence ? Les Francaises vont-elles pouvoir retarder leur horloge biologique, preoccupation que les hommes ignorent ? L'Academie de medecine a entrouvert une porte ce lundi. A la majorite (54 voix pour, 12 contre et 22 abstentions), cette institution chargee d'eclairer le gouvernement en matiere de sante publique vient en effet de se prononcer en faveur de l'ouverture de cette technique appelee <<autoconservation ovocytaire>> a toutes alors qu'elle n'etait jusque-la reservee qu'a des femmes dont la fertilite etait menacee (par un traitement anticancereux, notamment). Certes, ce rapport de l'Academie n'est que consultatif, mais il intervient a un moment cle. Apres des annees d'atermoiements, le Comite consultatif national d'ethique doit rendre son avis sur d'importantes questions liees a la procreation (telle l'ouverture de la procreation medicalement assistee, PMA, a toutes ou pas) et la possibilite ou non pour les femmes de preserver leur fertilite (qui amorce sa chute des 35 ans) en vitrifiant leurs gametes. Avis que le president Macron se serait engage a suivre. Le tour de l'affaire en trois questions. Depuis quand la France est-elle bloquee ? La France a attendu 2011 et la loi de bioethique pour autoriser le recours a la <<vitrification>>, cette technique qui consiste a congeler de maniere ultrarapide et sans cristaux de glace des cellules reproductrices feminines, la ou la congelation lente n'etait pas performante - et ce des annees apres le Japon, le Canada ou l'Allemagne. Elle a egalement attendu 2015 pour publier un decret permettant aux femmes de stocker au frais une partie de leurs ovocytes a condition de proceder dans le meme temps a un don de leurs gametes. Un systeme juge perdant-perdant par de nombreux specialistes (en tete Rene Frydman, pere scientifique du premier bebe-eprouvette francais, Amandine) car, a l'arrivee, pas assez de dons pour tenter de combler la penurie francaise d'ovocytes et pas assez d'ovocytes non plus pour avoir vraiment une chance de grossesse pour la donneuse. L'Academie de medecine ne dit pas autre chose :  <<L'autoconservation des ovocytes est theoriquement possible mais quasi irrealisable en pratique car elle est obligatoirement couplee a un don pour autrui,  epingle-t-elle, avant d'ajouter :  Compte tenu de la large priorite accordee au don, les chances pour ces donneuses de conserver des ovocytes pour elles-memes sont quasi nulles.>> L'Academie de medecine est-elle une pionniere ? Avant elle, de nombreux specialistes de l'infertilite et le College national des gynecologues et obstetriciens francais (CNGOF) se sont declares favorables a une mediatisation et a une democratisation de cette technique encore peu connue pour l'instant. Pourquoi ? Comme l'Academie de medecine ce lundi, les pros de l'autoconservation ovocytaire s'appuient sur un double constat. D'abord, les couples ont des enfants plus tard qu'auparavant (5 % des accouchements concernent des meres d'au moins 40 ans, contre 1 % en 1980), alors que la fertilite des femmes baisse a partir de 35 ans (l'Academie recommande d'ailleurs de proceder a la vitrification de ses ovocytes avant cet age). Autant prendre acte de cette tendance et s'eviter ainsi de couteux traitements quand l'enfant tarde a venir. Ensuite, les Francaises les plus au fait des avancees de la science et les mieux nanties s'adressent deja depuis plusieurs annees a des cliniques etrangeres sises dans des pays aux legislations plus progressistes, avec comme destination de predilection l'Espagne et la Belgique - avec les risques de derive mercantile que ces pratiques induisent.  Y a-t-il une vraie demande ? Les femmes qui recourent a cette technique sont-elles les carrieristes decriees par certains ? Ou ne s'agit-il pour elles que d'une solution pragmatique a l'evolution de la societe (rencontre plus complexe et plus tardive du <<bon>> partenaire, tendance lourde du cote des femmes comme des hommes a enfanter plus tardivement...) ? Les portraits des femmes en demande d'autoconservation regulierement publies par les cliniques etrangeres autorisant cette pratique penchent tres nettement pour la seconde hypothese. Ensuite, comme le souligne l'Academie de medecine, la demande est grandissante. Meme s'il n'existe aucune statistique vraiment fiable sur l'ampleur de ce desir, la gynecologue-endocrinologue de la clinique espagnole IVI (a Valence) Cecile Gallo, ou se rend une partie des Francaises, est formelle :  <<La demande devient exponentielle depuis deux ans. Nous en sommes a une cinquantaine par annee.>>  Apres avoir milite et obtenu la possibilite de choisir d'avoir un enfant ou pas via la pilule ou l'avortement, apres avoir obtenu la possibilite d'etre aidees par la medecine pour enfanter, cette possibilite de <<gerer>> sa fertilite sans etre ecrasees par le temps qui passe est sans doute le nouveau combat feministe.", "theme": "france"}