{"title": "Catalogne : des milliers de manifestants a Barcelone apres l'arrestation d'independantistes", "newspaper": "Liberation", "author": ["Francois Musseau"], "date_publi": "2017-09-20", "content": "Il n'a pas fallu attendre le referendum d'autodetermination illegal du 1 er  octobre pour que la situation s'envenime gravement entre le pouvoir central et les autorites separatistes de Catalogne. Au terme d'une mega operation policiere sans precedent depuis la fin du franquisme, la justice espagnole a interpelle 13 dirigeants independantistes, tous des membres du <<govern>>, l'executif regional catalan. Parmi eux, le bras droit d'Oriol Junqueras, l'un des deux leaders du processus secessionniste et ministre catalan de l'Economie. Sur plainte du gouvernement de Mariano Rajoy, pour qui cette  <<derive separatiste est anticonstitutionnelle>>,  les forces de l'ordre ont ainsi cherche a dissoudre le noyau dur de la rebellion - ceux qui, depuis des mois, ont mis en place le dispositif d'une consultation devant echapper a la vigilance de Madrid. En outre, la garde civile a mene 22 perquisitions dans divers ministeres regionaux a Barcelone, notamment celui de l'Economie, en guerre ouverte contre le ministere des Finances etatique, a Madrid. Aussitot, d'importantes manifestations de rejet, au cri de  <<Nous voterons pour obtenir la liberte>>,  ont eu lieu devant ces symboles du pouvoir catalan. Depuis la capitale, le conservateur Mariano Rajoy a pleinement justifie ce deploiement policier :  <<Cela a ete ordonne sur decision des juges, afin que la legalite soit respectee.>>  Le 7 septembre, grace a leur courte majorite au Parlement autonome, les separatistes avaient approuve une legislation les autorisant a organiser le referendum du 1 er  octobre, et a mettre en place les structures d'une  <<future Republique independante de Catalogne>> . Ce vote avait ete considere par Madrid comme une  <<attaque a la democratie>> . A lire aussi Referendum en Catalogne : le Barca condamne l'entrave au <<droit a decider>> Coup de force Dans la foulee du coup de force policier, le chef de l'executif separatiste Carles Puigdemont a participe a l'escalade en se fendant d'une declaration officielle de rupture :  <<L'Etat espagnol a suspendu de facto l'auto-gouvernement de Catalogne.>>  Comprendre : nous sommes prives de nos prerogatives, Madrid a pris les commandes de notre region, nous sommes soumis au diktat du pouvoir central. << C'est une situation tres grave>> , a reagi Carme Forcadell, la presidente du Parlement catalan, qui fait l'objet d'une enquete judiciaire pour desobeissance, au meme titre que l'ensemble du gouvernement de Carles Puigdemont. Alors que la rue barcelonaise connait une forte tension aux consequences imprevisibles, le verrou exerce par la capitale espagnole sur cette region rebelle est deja pleinement realite sur le plan financier, ce qui attise la colere des secessionnistes, que les sondages situent autour des 50% des 7,5 millions de Catalans.  L'economie regionale a ete mise sous tutelle de l'Etat , toujours sur ordre des juges du tribunal constitutionnel. Et ce, depuis qu'en debut de semaine, Oriol Junqueras a refuse d'envoyer a Madrid les justificatifs de ses depenses. Or le pouvoir central est convaincu qu'une partie des caisses regionales servent a financer l'organisation du referendum de la discorde. Deja, la garde civile a mis la main sur 1,5 million de tracts, enveloppes ou affiches electorales. C'est aussi le sens des perquisitions policieres dans les ministeres a Barcelone : prendre le controle des fichiers informatiques lies a la consultation du 1 er  octobre. Les fonctionnaires catalans tremblent : si la <<desobeissance>> perdure, Madrid a menace de ne plus verser leurs salaires. Gel des conges de la police Ce que beaucoup percoivent comme une vague repressive de la part de Madrid cause de graves divisions au sein du pays et de la classe politique nationale. Si Mariano Rajoy est soutenu par les centristes liberaux de Ciudadanos, le Parti socialiste n'approuve qu'a moitie cette strategie de la main dure, appelant a une  <<revision constitutionnelle>>  afin de trouver une issue a cette crise majeure. De son cote, le leader de Podemos Pablo Iglesias s'est insurge contre cette politique du baton :  <<Je ne veux pas qu'il y ait en Espagne des prisonniers politiques, alors qu'un parti politique corrompu parasite les institutions>> , a-t-il dit en reference aux affaires qui eclaboussent la formation de Mariano Rajoy. Quant a la maire de Barcelone, Ada Colau, une proche de Podemos qui maintient une certaine equidistance quant au referendum, elle a qualifie les perquisitions et les arrestations de  <<scandale democratique>>.  Une atmosphere d'incertitude regne. Pour ne rassurer personne, et afin de mobiliser pleinement les forces de l'ordre, le gouvernement central a gele les vacances des gardes civiles et des policiers nationaux.  <<Jusqu'a nouvel ordre.>>", "theme": "planete"}