{"title": "Les services publics a la diete pour plus de pouvoir d'achat", "newspaper": "Liberation", "author": ["Lilian Alemagna"], "date_publi": "2017-09-26", "content": "Avec la presentation, ce mercredi en Conseil des ministres, du projet de loi de finances pour 2018 (et celui de la Securite sociale le lendemain), l'executif entre dans le dur de l'ere Macron.  <<Ca y est, on y est>>,  se chauffe le depute La Republique en marche de Paris Stanislas Guerini. Et c'est peu dire que le gouvernement Philippe joue gros sur ce premier budget. Cet ete, une premiere marche a ete ratee : s'appuyant sur l'audit de la Cour des comptes qui jugeait en juillet la loi de finances pour 2017  <<sous-budgetisee>>,  et souhaitant montrer a Bruxelles et Berlin que la France allait rentrer, des cette annee, dans les clous d'un deficit public a 3 % du PIB, l'executif a trop use du coup de rabot (defense, aides au logement, au developpement, coupes dans les dotations aux collectivites, baisse des contrats aides...) et l'a paye cher en termes de popularite, enregistrant des baisses historiques dans les enquetes d'opinion. Or, pour tenir ses engagements europeens - deficit public ramene a 2,7 % du PIB en 2018 et 0,5 % a la fin du quinquennat - et ses promesses de campagne - 20 milliards d'euros de baisses d'impots dont 11 milliards des l'an prochain - l'executif prevoit, pour la seule annee prochaine, 20 milliards d'euros d'economies. <<Pot de confiture>> Le gouvernement jure qu'il ne reviendra pas devant le Parlement en cours d'annee pour prendre des mesures supplementaires.  <<Je m'interdis de recourir aux memes sous-budgetisations que nos predecesseurs,  insistait le ministre de l'Action et des Comptes publics, Gerald Darmanin,  il y a quelques jours aupres de  Liberation.     J'essaie d'etre sincere. Je n'aimerais pas vivre ce qu'ont vecu MM. Sapin et Eckert [ses predecesseurs a Bercy, ndlr] qui, pris dans le pot de confiture, ont du revenir de leurs vacances ou de leur retraite pour se justifier devant la representation nationale.>>  Pour ne pas aborder cette sequence politique en etant accuse  <<d'austerite>>,  l'executif soigne sa communication depuis le retour des vacances. Le gouvernement a ainsi debute cette semaine, ou il sera question d'economies, par  la presentation de son grand plan d'investissement de 57 milliards d'euros  sur le quinquennat (dont 30 milliards de nouveaux credits). Auparavant, les ministeres qui beneficieront de hausses budgetaires pour 2018 (Armees, Education nationale, Justice, Enseignement superieur, Ecologie...) s'etaient empresses, tour a tour, de le souligner.  <<Mais ce n'est pas parce que tel ou tel ministre annonce des augmentations de budget qu'ils sont exempts de reformes>>,  previent-on a Bercy. Quant a ceux qui verront leur budget diminuer (Travail, Logement, Sante, Fonction publique, Transports...), les responsables de la majorite utilisent l'appellation  <<transformation>>  pour expliquer qu'ils peuvent  <<faire mieux avec moins>>.   <<Ce sera un vrai budget de choix, assez fort,  predit Guerini, par ailleurs membre de la commission des finances de l'Assemblee.  On va assumer ces economies, leur donner du sens.>>   <<C'est un budget qui fait des choix politiques>>,  abonde-t-on a Bercy, qui reserve cependant le detail de ces economies au Conseil des ministres de ce mercredi matin et aux commissions des finances des deux assemblees, dans l'apres-midi. Mais malgre cela, l'Etat devrait tout de meme, selon  les Echos,  creuser son deficit en 2018 (82,9 milliards d'euros contre 69,1 milliards en 2016). Reste a compter sur une bonne croissance - 1,7 % prevu par le gouvernement pour la periode 2018-2021 apres 1,6 % cette annee -, et sur les efforts des collectivites locales et de la Securite sociale pour presenter une copie propre a Bruxelles.  <<Reduire notre deficit public nous permettra d'obtenir des avancees au plan europeen>>,  justifie-t-on a Bercy. Cravacher Pour boucler ce premier budget, le gouvernement a du cravacher. Conscient qu'il allait etre complique de tout faire en meme temps (baisser les impots, reduire les deficits, faire des economies sans casser la reprise...), Edouard Philippe avait esquisse un report a 2019 de promesses phares d'Emmanuel Macron, comme la suppression de la taxe d'habitation ou la transformation de l'impot sur la fortune (ISF) en simple impot sur la fortune immobiliere (IFI). Rattrape par l'Elysee, le Premier ministre a du revoir sa copie pour lancer ces reformes des 2018. Pour y arriver, il a choisi d'etaler dans le temps les mesures  <<pouvoir d'achat>>  promises (suppression de cotisations salariales en deux fois l'an prochain, celle de la taxe d'habitation sur trois ans), de rogner sur les aides aux entreprises en ramenant le credit d'impot competitivite emploi (CICE) a un taux de 6 %, tout en maintenant, en revanche, au 1 er  janvier 2018 la hausse de 1,7 point de CSG et celle du prix de l'essence et du diesel via une augmentation consequente de la contribution carbone. A l'inverse, le gouvernement a tenu bon sur le calendrier de deux autres promesses : celle de l'ISF et de la mise en place d'un prelevement forfaitaire unique de 30 % sur les revenus du capital. Deux reformes reclamees de longue date par le Medef et qui couteront entre 4 et 5 milliards d'euros selon le gouvernement, mais 1 a 2 milliards de plus selon les calculs de l'Observatoire francais des conjonctures economiques (OFCE).", "theme": "france"}