{"title": "Macron aux Allemands:  <<Qu'est-ce que nous sommes prets a faire ensemble?>>", "newspaper": "Liberation", "author": ["Alain Auffray"], "date_publi": "2017-10-10", "content": "Invite ce mardi a l'inauguration de la foire du livre de Francfort, le president francais se rappelle, une fois encore, au bon souvenir d'Angela Merkel. Le 26 septembre, deux jours apres les elections legislatives allemandes, Emmanuel Macron avait en effet presente solennellement son <<initiative europeenne>>. Dans ce discours, prononce a la Sorbonne, il avait egraine une longue liste de propositions, esperant que des responsables politiques d'outre-Rhin aient le bon gout de s'en emparer dans la negociation du contrat de coalition du futur gouvernement. Au nom de son parti, la CDU, Angela Merkel engagera ce mercredi, avec les liberaux et les Verts, les longues discussions censees aboutir, sans doute pas avant le debut de l'annee prochaine, a un accord entre les trois partis. A la veille de ce premier rendez-vous, Emmanuel Macron a donc profite de son passage a Francfort pour revenir a la charge. Avant une rencontre avec Angela Merkel, avec qui il a inaugure en debut de soiree le plus grand rendez-vous mondial consacre a l'edition - la litterature francaise en est cette annee l'invitee d'honneur -, le chef de l'Etat s'est rendu a l'universite Goethe pour un debat sur l'Europe avec le politologue Gilles Kepel et le francfortois Daniel Cohn-Bendit, ancien depute europeen. <<Votre discours de la Sorbonne, nous devons nous en emparer>>,  s'est emballee dans son mot d'accueil la presidente de l'universite Birgitta Wolff, saluant la propension de son hote a parler d'Europe devant des etudiants. Avant Paris, avant Francfort, c'est dans un autre amphitheatre, celui de la Humbolt Universitat de Berlin, que le candidat Macron avait prononce en fevrier dernier son premier discours sur l'Europe. Meme si le succes de son entreprise est encore loin d'etre garanti, Macron aura au moins reussi a s'inviter dans le debat allemand. Meme Wolfgang Schauble, l'intraitable ministre des Finances sortant, salue l'engagement europeen du president, avec les reserves d'usage sur la gouvernance de la zone euro. Un institut de sondage allemand (Yougov) a meme interroge les Allemands pour savoir ce qu'ils pensent de l'initiative de Macron. Resultat nuance : ils sont majoritairement hostiles a l'instauration d'un budget de la zone euro, mais ils approuvent plusieurs propositions, comme celles qui touchent a la convergence des politiques fiscales ou a la taxe sur les transactions financieres. Le debat sur la zone euro ?  <<Il est secondaire !>>,  a lance Macron devant les etudiants de Francfort, capitale financiere de l'UE. Selon lui, c'est  <<d'une vision>>  que l'Europe a besoin :  <<La vraie question, c'est qu'est-ce que nous sommes prets a faire ensemble>> . Quand cette question sera tranchee,  <<on trouvera les instruments>>,  a-t-il assure, ajoutant meme que la necessite d'un budget pour la zone euro s'imposera, des lors, comme une evidence. Provocateur, Cohn-Bendit a oppose a Macron - qu'il tutoie - cette fameuse saillie d'Helmut Schmidt, le tres pragmatique et tres allemand ex-chancelier :  <<Celui qui a des visions, il devrait voir le medecin>> . Une remarque balayee avec allegresse par le jeune president qui persiste et signe : pour sortir l'Europe de  <<cette langueur>>  qui l'accable, il faut selon lui  <<construire un imaginaire inclusif>> . Le temoignage d'une jeune etudiante francaise d'origine marocaine, confiant ne s'etre jamais senti si francaise et  <<si fiere de l'etre>>  que depuis qu'elle vit en Allemagne, lui a donne l'occasion de celebrer  <<la magnifique experience de la construction d'une identite>> . Douces paroles aux oreilles allemandes, encore traumatisee par l'election, le 24 septembre dernier, de 93 deputes d'extreme droite au parlement allemand.", "theme": "france"}