{"title": "Quelle histoire dans une France <<en marche>>?", "newspaper": "Liberation", "author": ["Serge  Gruzinski"], "date_publi": "2017-05-24", "content": "Que revelent les resultats de la presidentielle sur le type d'histoire qui interesse les Francais ? Grosso modo, un tiers d'entre eux se sont prononces pour une histoire nationale et <<patriote>>, deux tiers ont fait d'autres choix qui restent assez nebuleux. Rien ne dit que le tiers qui a choisi Marine Le Pen nourrit une idee claire de ce que peut contenir une memoire nationale, si ce n'est chez certains de vagues souvenirs d'ecole primaire, mis au gout du jour pas les series concoctees chez Frederic Mitterrand et Stephane Bern. Sans oublier un passage oblige par le Puy du Fou. Qu'attendent les electeurs qui ont choisi Macron au premier tour, puis ceux qui, faute de mieux, les ont rejoints au second ? Quelque chose sans doute qui se situe entre l'epopee nationale, plus ou moins gelee dans le politiquement correct et une ouverture sur l'Europe, voire sur le monde. Le pluralisme ici risque de tourner vite a la cacophonie, pire a l'indifference et au presentisme. En ce debut de quinquennat, saisissons l'occasion de rever. D'une memoire commune qui puisse etre partagee par tous ceux qui habitent sur le sol de la Republique autant que par leurs voisins, quelles que soient leur origine ou leur couleur. Si on ne veut pas se contenter d'un relookage mondialisant de l'histoire de France ni se perdre dans une histoire universelle, que proposer de concret ? On pourrait tout bonnement partir de la region ou l'on vit, le Nord par exemple, en explorant la contribution qu'elle a pu apporter a l'histoire de l'Europe et a celle de l'humanite. Puis, sur cette base geographique, on s'emploierait a reconnecter la region avec d'autres parties du continent et du monde. En acceptant que l'historien d'aujourd'hui est aussi une sorte d'electricien charge de retablir les branchements que le temps a effaces ou que l'histoire nationale a prefere laisser de cote. Region souvent ignoree, parente pauvre du patrimoine et du tourisme national, le Nord de la France se prete-t-il a cet exercice ? Les grands vestiges du temps de la mine, de la laine et du coton comme la desindustrialisation de la contree amenent automatiquement a s'interroger sur l'histoire de la revolution industrielle, son essor, son cout humain et son declin, puis a regarder du cote de nos voisins, la Belgique de la Wallonie, mais aussi la Grande-Bretagne de Birmingham et l'Allemagne de la Ruhr : comment la-bas la revolution s'est-elle deroulee et avec quels effets? Les migrations d'avant-hier - l'afflux de main-d'oeuvre etrangere dans le Nord a la fin du XIX e  siecle et au debut du XX e  siecle - font mieux comprendre les nouvelles migrations et les difficultes d'aujourd'hui, ne serait-ce qu'en les replacant dans la longue duree. Qu'on songe aux explosions de xenophobie antibelge aussi bien qu'a l'integration des migrants polonais ou italiens dans la population locale. C'est l'occasion de faire un peu d'histoire de l'Europe - pourquoi quitter la Pologne ou l'Italie au debut du XXe siecle ? - mais egalement d'accrocher d'autres parties du monde, en particulier les ex-colonies d'Afrique, a ce passe local. On peut meme remonter plus loin : la frontiere qui separe la France de la Belgique, en fait la Flandre francaise du reste des Flandres, n'est ni un fait naturel ni un accident de l'histoire, mais elle s'est construite comme toutes les frontieres europeennes a coups de guerres et de marchandages. L'annexion de Lille a la France par Louis XIV peut aussi etre lue comme une guerre de conquete pratiquee contre la volonte des habitants. De quoi rattacher un autre pays europeen, longtemps occupant des lieux, l'Espagne, a la memoire regionale. Et quitte a penser aux Pays-Bas espagnols, pourquoi ne pas rappeler qu'au XVI e  siecle, Lille et sa region faisaient partie des domaines de Charles Quint, qui regroupaient une partie de l'Europe et des Ameriques sous le sceptre de cet empereur ne a Gand, capitale des Flandres orientales? Au temps de Rabelais, Lille cotoyait Seville, Milan et Mexico. Ce travail de recomposition et de maillage vaut pour le Nord. Le faire a Marseille ou Strasbourg conduirait a retablir d'autres connexions avec d'autres pays, a visiter d'autres epoques et a traiter d'autres questions. On peut egalement le faire a Seville, a Milan ou a Hambourg. On ne reglera pas la construction de la memoire europeenne en restant coinces dans l'Hexagone, pas plus qu'on ne reformera l'UE sans tous nos voisins. La sphere nationale reste une etape importante, mais elle n'epuise pas la richesse du passe et il n'est pas dit qu'elle ait beaucoup de choses a nous dire sur les futurs qui nous attendent : quid de la Chine ? Cette diversite et cette mise en phase sont le prix a payer pour se tailler des memoires plurielles. Sans etre coupees de l'endroit que l'on habite, celles-ci mobilisent des horizons et des temps multiples. N'est-ce pas l'ouverture dont nous avons besoin pour repondre aux questions qui agitent la planete et apprendre a naviguer d'une societe a l'autre, sans craindre d'affronter des langues, des religions, des modes de vie et des passes qui ne sont pas les notres? N'est-ce pas le meilleur moyen de poser un regard critique sur le monde neoliberal qui nous englobe progressivement et sur ceux qui nous le presentent comme desormais incontournable ? Cette chronique est assuree en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat.", "theme": "debats"}