{"title": "Inutiles independances, impossibles autonomies", "newspaper": "Liberation", "author": ["Luc Le Vaillant"], "date_publi": "2017-12-18", "content": "Il y a des envies de separation dans l'air dans l'Europe d'aujourd'hui. Il y a des envies de divorce avant abandon du domicile conjugal. De Corte a Barcelone, de Noumea a Kourou, d'Edimbourg a Anvers ou a Venise, on voit monter un besoin de couper court aux liens effiloches qui tiennent encore ensemble, souvent depuis des siecles, des regions et des nations. Il y a cette envie des petits pays de prendre la poudre d'escampette et d'encore brider l'ampleur des grands qui deja ne sont plus trop flambants depuis qu'ils ont tente de faire cause commune a l'echelle du continent. Il y a, enfin, cette envie de recreer des frontieres quand tant de refugies tragiques aimeraient que les barrieres douanieres se levent et qu'on leur accorde l'asile. On pourrait se desoler de cette scissiparite. On pourrait accuser le global liberal de pousser le local minimal a appauvrir encore le poids des Etats-nations en voie de dereliction. On pourrait suspecter Bruxelles, la belle impuissante, la fausse indolente, d'aider a eparpiller les confettis d'une union qui ne fut jamais un empire et qui est de plus en plus sous emprise d'un economisme libre et assez fausse. On pourrait s'offusquer de l'ethnicisme montant qui voit, a Barcelone, apres les attentats, un edile distinguer entre les morts, triant d'un cote, les bons Catalans, et, de l'autre, les etrangers au milieu desquels il dissemine les Espagnols. On pourrait s'inquieter du certificat de corsitude qu'il faudra produire pour s'approprier du bord de mer et faire promotion immobiliere clanique et heritiere. On pourrait s'en desoler et peut-etre le devrait-on. Mais cela ne servirait pas a grand-chose. Cette tendance n'a rien de folklorique, brocciu et pan con tomate, polyphonie chantee et sardane dansee, elle est ultracontemporaine. Ce qui ne veut pas dire progressiste. Les entites geographiques et culturelles sont atteintes du meme desir d'autonomie que les individus. Elles veulent vivre dans leur bulle identitaire et mettre sous cloche leur beaute interieure et leur difference superieure. Elles se decoupent selon le pointille democratique afin de revenir a une unite matricielle. Elles sont embryons datant de Mathusalem et ombilics a cordon coupe mais date au carbone 14. Elles s'imaginent en ilots de resistance essentiels et immateriels qui larguent les amarres et n'ont plus de comptes a rendre a aucune autorite superieure, ni d'impots de solidarite sur l'infortune a acquitter. Si leurs pilotins de rupture sont malins, ces coeurs solitaires feront encore plus fort. Ils arriveront a s'emanciper de la tutelle, tout en raflant l'integralite du montant compensatoire. Et tout ca, en pleurant misere, histoire de solder les mauvaises manieres du dominant qui avait fait de l'oblige contraint, un pauvre biquet afflige et assiste. Leibniz et Nietzsche peuvent aider a penser ce moment de preservation et de separation des regions nations. Chez Leibniz, la monade est une totalite close et parfaite, un etre se suffisant a lui-meme et ayant un point de vue unique. Pour Nietzsche, le fragment inaugure la fin de l'unite rassurante et decrit la multiplicite juxtaposee, la pluralite discontinue, le bombardement de neutrons que subit la notion de commun. La monade est l'ideal type des contrees en reconquete d'un territoire, d'une independance et d'une existence. La fragmentation est ce qui libere l'homme de ses determinismes et, a la fois, menace sa capacite a se melanger aux autres. Mais tout cela est bouleverse par la constitution d'une nouvelle voute celeste autrement pesante. On peut d'autant plus facilement appartenir a un micro-Etat que l'on est devenu, de gre ou de force, le citoyen a triple <<w>> du World Wide Web. Dans ce monde qui cache derriere une soi-disant virtualite une efficacite rare, le controle social est autrement roue et les injonctions morales insidieusement diffusees. Il importe peu desormais d'etre administrativement dependant d'une prefecture de region corse rendant des comptes a la Place Beauvau ou de la capitale d'un neopays independant avec drapeau a tete de maure, flottant au vent. La standardisation des comportements s'indexe a present sur les normes anglo-saxonnes des Gafa, sur les plus petits communs denominateurs consommateurs et sur le flicage soft des pulsions hors normes et des deviances creatives. Les commeres du village mondial sont autrement prescriptrices que ne le sont encore M. le maire, M. le cure ou M me  la baronne. Et, que les chaisieres numeriques soient corses ou catalanes, independantistes ou autonomistes, n'a plus grande importance.", "theme": "chroniques"}