{"title": "Animaux sauvages dans les cirques : ce qu'a vraiment dit l'ordre des veterinaires", "newspaper": "Liberation", "author": ["Marlene Thomas"], "date_publi": "2017-10-12", "content": "L'annonce a fait grand bruit dans le milieu de la defense des animaux. Pour la premiere fois, le Conseil national de l'ordre des veterinaires s'est prononce sur la presence d'animaux sauvages dans les cirques. Sur Twitter, certains n'hesitent pas a saluer une nouvelle  <<historique>>,  se rejouissant que  <<l'ordre des veterinaires condamne les spectacles d'animaux sauvages dans les cirques itinerants>>.  Contactee par  Liberation,  responsable de la commission veterinaire et bientraitance animale, Ghislaine Jancon, regrette que leur  <<avis ait ete sensiblement modifie>>. \n HISTORIQUE ! L'ORDRE NATIONAL DES VETERINAIRES CONDAMNE LES SPECTACLES D'ANIMAUX SAUVAGES DANS LES CIRQUES ITINERANTS  https://t.co/R6kJHerjIU \n-- Sophie Garofalo (@SophieGarofalo)  October 11, 2017 A l'origine, une demande par ecrit a ete effectuee a ce sujet par  l'association Paris Animaux Zoopolis , qui milite pour que les spectacles de cirque avec animaux soient bannis de la capitale et participe depuis 2017 a la <<mission animaux>> de la municipalite. La reponse a ete recue, le 3 octobre, par Paris Animaux Zoopolis et quelques jours plus tard par One Voice, une autre association. Dans ces courriers, il est ecrit que l'ordre des veterinaires de France, membre de la Federation europeenne des veterinaires (FVE),  <<est cosignataire des avis emis>>  par cette instance. Elle confirme egalement qu'elle adhere a la  << recommandation  [du 6 juin 2015, ndlr ]  ainsi prise de promouvoir l'interdiction dans les Etats europeens de l'usage des mammiferes sauvages dans le cadre de cirques itinerants qui ne peuvent satisfaire aux besoins physiologiques et sociaux de ces animaux>>.  Une formulation bien plus nuancee, puisque l'avis ne concerne qu'une partie des animaux, les mammiferes sauvages, et seulement dans les cas ou les cirques itinerants ne proposent pas aux animaux des conditions de vie satisfaisantes.  <<On n'a jamais dit qu'il ne fallait plus d'animaux sauvages dans les cirques>> <<Chaque mot a son importance si on veut etre juste. On n'a jamais dit qu'il ne fallait plus d'animaux sauvages dans les cirques. On n'est pas lapidaires comme ca. Dans certains cirques, il n'est pas evident que les besoins des animaux ne soient pas respectes>>,  avance Ghislaine Jancon, qui note que le conseil national reprend simplement l'avis de la FVE.  <<Comme on est membre, on adopte par principe tous leurs avis dans le domaine, dans la mesure ou l'on sait qu'ils ont ete emis apres un long processus d'expertise et une evaluation scientifique. Il y a ensuite eu un vote solennel de l'ensemble des membres>>,  explique la responsable de la commission veterinaire et bientraitance animale. Si une prise de position claire a pu etre attendue depuis longtemps par les associations de defense des animaux, l'ordre ne peut traiter les questions concernant leur bien-etre que depuis 2015, a la suite de la promulgation d'une  ordonnance reformant le conseil et ses missions .  <<C'est a ce titre-la qu'on a mis en place la commission. On a commence par definir des axes de travail autour des animaux domestiques (animaux de compagnie, d'experimentation, d'elevage, de sport et de loisir). On a promulgue un certain nombre d'avis sur l'abattage, la corrida, le transport des animaux vivants et deux autres vont paraitre concernant  l'eCG  [ hormone prelevee dans le sang des jument s, affaire des \"fermes a sang\"]  et les animaux sauvages dans les cirques.>> <<Il ne faut pas se precipiter>> Toutefois, l'instance n'a pas encore mis en place de travaux specifiques sur les animaux sauvages. Mais, face a l'importance que prend ce debat dans la societe, la commission de bientraitance va rencontrer des confreres specialises dans la faune sauvage afin de commencer a reflechir a ce sujet.  <<Je pense qu'il ne faut pas se precipiter et qu'il faut etudier la question de facon scientifique. Il faut s'assurer que ces animaux puissent exprimer leur comportement naturel, que les conditions de vie dans lesquelles on les place soient conformes a leur necessite biologique. Dans certaines situations, on ne peut pas nier que les animaux ne sont pas dans des conditions ou ils peuvent exprimer leurs comportements naturels. On a tous des exemples de petits cirques itinerants qui ont des difficultes a repondre aux besoins de gros elephants>>,  precise la veterinaire.", "theme": "france"}