{"title": "Le point de non-retour de la crise catalane : l'etincelle invisible", "newspaper": "Liberation", "author": ["Andre Loez"], "date_publi": "2017-10-04", "content": "Quand est-ce qu'un evenement bascule de facon irreparable ? Ou situer le point de non-retour qui ferme l'espace des possibles et reoriente definitivement l'histoire ? La crise en Catalogne rend tres actuelle cette interrogation familiere des historiens, accoutumes a demeler les causes, a identifier les points de rupture qui font passer de la paix a la guerre, de la manifestation a l'insurrection, de la sedition a la secession. Ou, du moins, a tenter de le faire. Car dans la sequence vertigineuse de ces derniers jours entre Madrid et Barcelone, il est tout sauf evident de savoir si un point de non-retour a ete atteint, et quand. Certains l'ont pense des dimanche dernier, apres les spectaculaires violences policieres qui ont marque la tenue du scrutin independantiste. Autoritarisme borne Parmi les responsables politiques catalans, on entendait deja des propos definitifs :  <<Nous n'avons plus peur. Revenir en arriere est impossible>>,  declarait le conseiller municipal de la ville de Torello Jordi Casals. Mais l'ineluctabilite de la crise, l'impossibilite de la desescalade ont pris consistance de maniere beaucoup plus forte mardi soir, avec le discours du roi Felipe VI. Le souverain s'est montre d'une extreme fermete, denoncant la  <<deloyaute inadmissible>>  des dirigeants catalans et rappelant qu'il est de la  <<responsabilite des pouvoirs legitimes de l'Etat d'assurer l'ordre constitutionnel>>.  Il a ete question, bien sur, des sentiments d' <<affection et [de] solidarite>>  censes unir l'Espagne entiere. Mais, chacun l'a note, le roi n'a pas eu un mot pour deplorer ou denoncer la brutalite des forces de l'ordre. Une posture martiale qui semble avoir eu pour effet de rendre impensable une issue pacifique, politique, negociee, ouvrant evidemment aux independantistes une facile fenetre d'action, en contre-pied : dans une interview diffusee mercredi, le chef de l'executif catalan, Carles Puigdemont, a fait savoir qu'une declaration unilaterale d'independance serait annoncee  <<a la fin de la semaine>>.  On apprenait en meme temps l'inculpation prochaine du chef de la police catalane, en lien avec les evenements des derniers jours. On est tente de lire cette escalade a la lumiere d'exemples passes, de souverains depasses par l'effervescence d'une situation sociale a laquelle ils ne surent opposer qu'un autoritarisme borne. Felipe VI serait alors une nouvelle incarnation de Charles X, balaye par la rue parisienne lors des <<Trois Glorieuses>> de juillet 1830 apres avoir voulu reaffirmer par de brutales ordonnances sa souverainete royale, precipitant une revolution qu'il esperait etouffer. Ou de Nicolas II, en fevrier 1917, dont la volonte inflexible d'interdire les manifestations de Petrograd n'a fait qu'accelerer la chute. Ou encore, plus pres de nous, d'Erich Honecker, qui fut tente d'utiliser la force contre les manifestants est-allemands en novembre 1989, avant d'accepter les bons conseils du <<grand frere>> sovietique et de renoncer au pouvoir comme a la repression. <<Notre paix est leur defaite>> Mais c'est le propre des conjonctures fluides de ne pas se repeter a l'identique, outre les differences evidentes de contextes et d'enjeux. Et dans tous ces exemples, la position du chef de l'Etat, si inepte soit-elle, n'est pas l'unique determinant de la rupture. En Catalogne, la situation evolue de maniere imprevisible, suivant la conduite de trois autres types d'acteurs, du moins tant que l'Union europeenne reste prudemment sur la touche : les contestataires (revolutionnaires, independantistes...) qui modelent leur strategie sur celle du pouvoir et capitalisent volontiers sur ses erreurs ; les forces de l'ordre, censees mettre en pratique les decisions autoritaires, mais dont l'experience montre quelquefois les hesitations, ou les dissidences, au moment d'arreter, disperser, reprimer ; la societe civile, enfin, qui detient peut-etre collectivement les cles de la situation. D'immenses manifestations, doublees d'une greve paralysant le port et le marche alimentaire de Barcelone, montraient, mardi, la capacite de mobilisation de Catalans politises, preoccupes, soucieux aussi, pour beaucoup, d'eviter la montee aux extremes et les effusions de sang.  <<Du calme, notre paix est leur defaite>>,  lisait-on sur un ecriteau a Barcelone. Les prochains jours diront si le discours du roi a tenu le role d'etincelle pour une situation rendue inflammable par la surdite legaliste des autorites comme par la surenchere des independantistes. Et si, a l'inverse, les dispositions pacifiques de la population, malgre les coups de matraque de dimanche, peuvent contribuer a denouer la crise. Alors que l'on retient son souffle en pensant a 1936, a Franco et au scenario apparemment trop familier d'une rupture brutale entre Catalogne et Espagne, c'est aussi l'histoire qui enseigne que, dans l'imprevisibilite de l'evenement, d'autres possibles peuvent s'inventer.", "theme": "planete"}