{"title": "John Christensen : <<Tel un match de foot sans arbitre, la situation est anarchique>>", "newspaper": "Liberation", "author": ["Christian Losson"], "date_publi": "2017-12-05", "content": "Fondateur et directeur de Tax Justice Network (<<reseau pour la justice fiscale>>), le Britannique John Christensen a ete pendant onze ans le conseiller economique du gouvernement de l'ile de Jersey. L'Irlande, Malte, les Pays-Bas, le Luxembourg et le Royaume-Uni  (lire pages 4-5)  auraient-ils du figurer sur la liste noire de l'UE ? Oui, et c'est une terrible occasion gachee. Ces Etats membres, plus la toile d'araignee de juridictions secretes britanniques, les iles Vierges, les iles Caimans et les iles anglo-normandes, sont des paradis qui creent des lois et des regimes reglementaires permettant l'evasion et l'evitement fiscaux pour les non-residents. Ils auraient evidemment tous du etre inclus dans la liste noire de l'Union europeenne. Le commissaire europeen a la Fiscalite, Pierre Moscovici, qui travaille sur cette liste depuis deux ans, demandait  <<aucun compromis>>.  C'est le cas ? Le resultat est spectaculairement decevant. La liste noire ignore les paradis fiscaux majeurs en Europe ou aux Etats-Unis. Quel echec incroyable... Or nous ne devons accepter aucune echappatoire ou compromis politiques. Pour l'UE, trois criteres sont importants : la transparence fiscale, la juste taxation et l'engagement a mettre en place des mesures en accord avec l'Organisation de cooperation et de developpement economiques (OCDE). Suffisant ? La transparence est une question centrale, associee a un engagement sur l'echange de donnees. Il est crucial de rendre transparentes les informations sur le reel beneficiaire d'un compte. L'affaire des LuxLeaks a aussi montre l'importance de mettre fin au secret sur les accords opaques entre des gouvernements et des grandes entreprises qui utilisent les paradis fiscaux pour transferer des profits a l'etranger. Tout compromis politique sur ces questions viderait de sens la liste noire. L'UE devrait-elle profiter du Brexit pour blacklister les territoires maritimes du Royaume-Uni et forcer le gouvernement britannique a reformer son systeme fiscal ? La liste noire doit imperativement couvrir tous les territoires britanniques qui sont des paradis fiscaux. Les trusts offshore qui proliferent dans ces juridictions britanniques secretes sont largement utilises pour rendre anonyme leurs proprietaires. En l'absence de deal sur leur totale transparence, il est evident que le Royaume-Uni va demeurer une juridiction offshore majeure. Qu'ont revele les Paradise Papers ? Cette fuite massive d'informations a mis en lumiere l'ampleur avec laquelle les elites europeennes, y compris la reine d'Angleterre, utilisent de facon routiniere les paradis dans leur planification fiscale. Mais la reponse politique a ces revelations a ete tres discrete. Cette course au moins-disant fiscal ne peut que renforcer le cynisme des citoyens, la montee du populisme et la fracture democratique. Pourquoi les gouvernements laissent-ils prosperer les manipulations fiscales alors qu'elles sapent l'egalite devant l'impot et privent chaque annee les Etats de 500 milliards de dollars? En depit des elements de langage combatifs pour s'attaquer a l'evitement fiscal des particuliers comme des multinationales, le moins que l'on puisse dire est que le progres est modeste et fragile. Et que la resistance, voire la contre-offensive de l'industrie de l'optimisation fiscale, s'avere puissante et organisee. D'autant plus que ce lobby, qui inclut banquiers, avocats et comptables, a penetre les plus hauts sommets des Etats europeens. Il aura tout fait pour proteger les privileges de ses clients en depit des cris d'alarme des citoyens ou des associations qui defendent l'interet public. D'ou ce sentiment grandissant que les hommes politiques sont totalement insinceres dans leurs promesses de combattre les paradis fiscaux. Sont-ils la face emergee d'un systeme capitaliste qui favorise, voire institutionnalise, l'evitement fiscal ? LuxLeaks, SwissLeaks, Panama Papers, Paradise Papers... La liste des fuites et des piratages est longue. Aucun doute : il y a encore beaucoup d'autres exemples qui demontrent combien la triche fiscale est consubstantielle au capitalisme contemporain. Tel un match de foot sans regles et sans arbitre, la situation est devenue totalement anarchique, sapant a la fois la libre concurrence des entreprises sur le marche et la confiance en la regle de droit. Aucun scenario de restauration de la confiance publique envers la politique ne pourra se faire sans une action ambitieuse contre les paradis fiscaux. Mais les leaders politiques, y compris Pierre Moscovici, n'ont visiblement pas saisi la gravite de la situation. Quel est le bilan de la lutte depuis dix ans et que faudrait-il faire pour endiguer un systeme qui favorise les inegalites et l'injustice ? On a assiste a de modestes progres, comme l'amelioration de l'echange d'informations ou le reporting pays par pays pour les multinationales, mais la situation globale s'est probablement deterioree depuis la guerre sur la baisse des taxes sur le capital a laquelle se livrent la plupart des Etats. Derniere illustration en date, la reforme fiscale de Donald Trump. Une telle tendance va inevitablement conduire a augmenter encore les inegalites, miner les services publics et consacrer les Etats comme sponsors du capitalisme. Et personne ne semble prepare a revenir en arriere face a cette tres perilleuse tendance.", "theme": "planete"}