{"title": "Birmanie : <<Nos villages sont incendies les uns apres les autres>>", "newspaper": "Liberation", "author": ["Laurence Defranoux"], "date_publi": "2017-09-14", "content": "Le 25 aout, des militants de la minorite musulmane de l'Etat Rakhine  [appele aussi Arakan, une des divisions administratives de la Birmanie, ndlr]  ont attaque une trentaine de postes de police. Depuis, l'armee et les milices menent une violente operation de represailles contre la population, poussant pres de 400 000 personnes, sur une population estimee a 1,1 million, a fuir au Bangladesh voisin. Les Rohingyas sont consideres comme des parias dans un pays majoritairement bouddhiste ou les conflits ethniques sont legion. Mercredi soir, le Conseil de securite de  l'ONU a reclame a la Birmanie  des  <<mesures immediates>>  pour faire cesser << un recours excessif a la force>>.  Nous avons recueilli par telephone le temoignage de Fisel, 29 ans, qui vit dans le district de Maungdaw et dont le village a ete incendie par les forces de l'ordre. La region etant interdite aux journalistes, son recit est impossible a verifier, mais il concorde avec les informations recueillies par la presse et les humanitaires aupres des refugies au Bangladesh.  <<Je viens du village de Myo Thu Gyi, qui compte un millier de maisons et 7000 habitants. Le soir du 27 aout, on a entendu des cris et des coups de feu. J'ai vu des soldats et le BGP  [les gardes-frontieres, ndlr]  arriver en camion. Ils etaient environ une centaine. Ils avaient des fusils, de l'essence, des briquets. Ils ont tire partout dans le village, aveuglement. Avec ma mere et mes cinq freres et soeurs, on est sortis en courant. Une fois que tout le monde s'est enfui, ils ont commence a mettre le feu aux maisons, l'une apres l'autre. On s'est d'abord refugies dans un village a 2 km. Un ami m'a envoye une video ou on voit Myo Thu Gyi bruler encore le lendemain, ils sont revenus mettre le feu aux maisons qui restaient. Depuis, les villages sont incendies les uns apres les autres. Ce matin  [jeudi 14 septembre, ndlr],  c'est Baggona qui a brule. Il ne reste plus que quelques villages indemnes, sur une centaine dans le district.  <<Une dizaine de corps>> <<Nous avons ensuite ete heberges chez des proches, pres du bourg de Maungdown, ou la situation est calme, mais on doit demenager dans un autre village aujourd'hui. Nous n'avons pas assez a manger, mais nous sommes habitues, et notre situation n'est pas si difficile par rapport a tous ceux qui doivent dormir dans la rue. Mais on a peur, tres peur. On passe la nuit a attendre, a nous demander s'ils vont venir ou pas. Un de mes voisins a pu retourner au village, il dit qu'il a vu une dizaine de corps, surtout des enfants. On n'est plus que quelques-uns a rester ici, presque tout le monde a fui au Bangladesh. La-bas, au moins, on a la vie sauve. Ici, les femmes enceintes ou les vieux ne peuvent recevoir aucune aide.  <<Ma famille est installee depuis des generations dans le village, le grand-pere de mon grand-pere vivait deja ici. Nous avions de bonnes relations avec les bouddhistes, on travaillait ensemble, on etudiait ensemble. Depuis 2012, c'est le gouvernement qui nous separe. La propagande dit  \"n'achetez pas dans les magasins kalars\"  [\"kalar\" etant le terme pejoratif designant les Rohingyas, ndlr],  \"ne parlez pas aux kalars\".  J'ai beaucoup d'amis rakhines  [bouddhistes, ndlr],  je leur ai telephone. Certains me parlent mal, il y a desormais tant de haine dans tout le pays, tant de discours repetant  \"les musulmans sont des terroristes\".  D'autres me disent  \"on est desoles pour toi, pour votre situation\".  Mais ils ne peuvent pas m'aider, c'est devenu impossible de vivre ensemble. Ils n'ont pas le droit de venir, et depuis longtemps, les Rohingyas n'ont plus l'autorisation de se deplacer. Les routes sont bloquees, il y a des check-points, la police, les militaires. Nous appelons l'Arakan  \"notre prison a ciel ouvert\". C'est plus facile d'aller au Bangladesh qu'a la ville voisine. La frontiere est a 3 km, on traverse la riviere sur des petits bateaux de peche. Mais les passeurs, qu'ils soient bangladais ou Rohingyas, ont augmente les prix, ils demandent 100 000 kyats (environ 62 euros) par personne, sauf pour les enfants de moins de 12 ans. C'est tres cher, car ici il n'y a pas de travail. Moi je gagne 200 000 a 300 000 kyats par mois comme professeur. Meme avant la mort de mon pere, il y a deux ans, c'est moi qui faisais vivre toute la famille. <<On ecrit sous des faux noms>> <<On est en colere contre ceux qui ont attaque les postes de police. Deja, en 2012, il y avait eu des violences. Le gouvernement avait arrete pres de 1000 Rohingyas, et en avait mis a peu pres autant sur liste noire. Ils ne pouvaient ni vivre dans leur pays, ni partir. Qu'ont-ils fait? Ils ont forme un groupe alors qu'ils n'ont meme pas d'armes, juste des epees, sachant qu'ils allaient perdre et etre tues. On a subi tant de restrictions, on a perdu tant de droits. Moi j'ai eu mon bac en 2008 et je suis alle etudier a Sittwe (la capitale du Rakhine). Mais depuis 2012, on n'a plus le droit d'aller a l'universite. Je n'ai plus de papiers, les cartes d'identite temporaires ont ete supprimees. Je peux etre arrete ou tue juste pour avoir un smartphone. On nous reproche d'utiliser Internet pour parler a des etrangers, de repandre la haine. Un de mes amis proches a passe trois ans en prison juste pour avoir utilise Facebook. On ecrit sous des faux noms, on ne met pas de photos. Mais vous pouvez ecrire mon prenom, car moi aussi je vais quitter le pays cette semaine.  <<Je sais que c'est difficile au Bangladesh. Mais nous ne pouvons plus vivre ici. Des gens sont deja morts, les villages ont brule, les familles sont ruinees. Que pouvons-nous faire sans aide face a la cruaute de notre gouvernement? Si rien ne se passe, d'autres vies vont etre perdues. Je crois que c'est ce que cherche le gouvernement, qu'il pense \"partez, ce n'est pas votre place, ce n'est pas votre pays\". Mais je reviendrai. J'aime tant mon pays.>>", "theme": "planete"}