{"title": "Allo docteur!\r\n\r\n", "newspaper": "Liberation", "author": ["Francois Suchel"], "date_publi": "2017-11-15", "content": "Apres Canton-Paris a velo, Francois Suchel, pilote de ligne et ecrivain voyageur, s'est lance un nouveau defi: relier Dharamsala en Inde, siege du gouvernement tibetain en exil, au monastere de Kumbum, a Qinghai en Chine, ou est ne Tsong-Kaba, le fondateur du bouddhisme tibetain. Arrive dans l'Himalaya debut septembre, il raconte son periple pour  Libevoyages. Onzieme chronique. La passerelle me tendait les bras. 30 metres me separaient du Nepal. Une distance infranchissable a Darchula pour un blanc-bec comme moi. Pas de poste d'immigration, pas de tampon, pas de passage. 24 heures de route pour rejoindre Banbasa, embrasser ma cherie qui rentre en France, retrouver Nico de l'autre cote d'un autre pont dans l'atmosphere paisible de la plaine du Gange, puis rejouer le <<salaire de la peur>> a grand coups de Klaxons jusqu'a la fameuse passerelle, mais du cote de Katmandou. Dans l'intervalle, j'ai chope une tourista carabinee, je traine une petite creve et puis il y a cette douleur vers le rein qui m'avait deja reveillee brutalement lors d'une des dernieres nuit en Inde. Mon corps me parle: difficile de quitter Marianne. Mais pour me relancer, Nico est le compagnon ideal: positif, d'humeur egale, bienveillant, physiquement tres costaud. Nous remontons la vallee de Darchula, puis enchainons les kilometres le long des pentes cultivees. Le <<far west>> nepalais est tres different du <<Far East>> indien: plus aride et plus habite. Finies les belles forets luxuriantes entrecoupees de paturages, bienvenue dans les rizieres, les terrasses amenagees jusqu'aux cretes, les villages qui trainent en longueur, les petites echoppes au bord du sentier, ici un forgeron, la un couturier. Bienvenue au pays du peuple marcheur. Comme il est agreable de s'y promener, si tant est que nous puissions qualifier ainsi les etapes qui se succedent: autour de 40 kilometres journaliers avec des deniveles positifs parfois superieur a 2500 metres. Nico n'est pas venu pour regarder pousser le riz. Nous courrons des que la pente s'y prete. Il fait chaud. A ce rythme, il arrive que l'on oublie de bien s'hydrater. En fin de journee le 5 novembre, mon urine est rouge. Le lendemain matin, impossible de prendre la route. La douleur au rein gauche est trop vive. Depuis Jhota, ou nous avons dormi, nous prenons un taxi pour Chainpur ou se trouve un hopital. Le chauffeur est fou. Entre deux prises de tabac, il crache un jus marron par la fenetre, monte le son de la techno nepalaise qui ruine mes tympans, puis demolit mes reins en defoncant la piste deja passablement defoncee. Au bout d'une heure, je crie <<Stop!>>, j'ouvre la portiere, descend en titubant dans la poussiere, pris d'une crise de colique nephretique. Plie en deux, je vomis de la bile sous l'oeil eberlue du policier du coin qui crie au chauffeur <<Hospital, hospital!!>>. Nous repartons. Quelques heures et un coup de fil a un ami urologue plus tard, nous sommes de retour a Jhota, mon sac a dos rempli d'ampoules d'anti-inflammatoires en cas de nouvelle crise. Un petit calcul est coince dans un tuyau. Qui sait lorsqu'il voudra bien sortir? Pour les effets secondaires, on m'a donne un medicament qui inhibe les pompes a proton. Je ne savais pas que j'etais si bien equipe... Precedente chronique: le jour de verite", "theme": "une saison a la montagne"}