{"title": "<<Le President utilise finalement les medias, mais il en garde le controle>>", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-12-29", "content": "Arnaud Mercier est professeur de communication a l'Institut francais de presse et a l'Universite Paris II-Pantheon-Assas. Il analyse la strategie mediatique du president de la Republique. On avait donc mal compris Emmanuel Macron et sa theorie de la rarete de la parole ? C'est plutot lui qui s'est trompe, et qui s'en rend desormais compte. La <<parole rare>> theorisee par  [le conseiller en communication politique]  Jacques Pilhan avait du sens a une epoque qui ne connaissait ni Internet ni les chaines d'information en continu. Un autre monde... Emmanuel Macron entretient, certes, une relation de defiance avec les journalistes, considerant que ses predecesseurs s'y sont brule les ailes. Le nouveau president a d'abord procede a une mise a distance radicale, imaginant se contenter des outils de campagne que sont les reseaux sociaux. Position intenable, comme on l'a constate durant l'ete, lorsque l'executif a ete incapable de defendre devant le public ses coupes dans les aides publiques au logement. Il a finalement trouve un point d'equilibre, utilisant les medias mais toujours dans le souci d'en garder le controle. Et sans se priver d'initiatives decalees, telle que son intervention dans l'emission de Cyril Hanouna. Macron se distingue-t-il en cela de ses predecesseurs ? Des deux derniers, en tout cas, on peut le penser. Nicolas Sarkozy se jouait des journalistes, mais sans renoncer a une forme de seduction, de connivence, recourant aussi bien au rire qu'a la baguette. Quant a Francois Hollande, il semblait plutot fascine par la presse et s'est livre, jusqu'a l'exces, au jeu des confidences, qui a contribue a sa perte. Macron, lui, reste ferme a ces pratiques. Tous les journalistes en charge du suivi de l'Elysee constatent aujourd'hui a quel point il est difficile de travailler, de trouver des interlocuteurs. Cette defiance est une nouveaute. Du cote de la presse, peut-on parler d'une <<deference>> a l'egard du chef de l'Etat ? Il est vrai que l'interview de Laurent Delahousse ne se signalait pas par sa virulence... Mais c'est une tradition francaise que de faire du President une figure extraordinaire : l'idee est actee que son election au suffrage universel represente une telle onction qu'elle le place au-dessus du lot. On ne se permettra donc pas avec lui les memes choses qu'avec le Premier ministre venu, ou un chef de parti. Cela donne des entretiens a fleuret mouchete, un etrange questionnement ou, pour les questions les plus indelicates, on s'abrite souvent derriere d'autres que soi :  <<Selon les sondages...>>,   <<Que dites-vous aux Francais qui...>>", "theme": "politiques"}