{"title": "Au Chili, vers un retour aux affaires de l'ex-president Pinera", "newspaper": "Liberation", "author": ["Justine Fontaine"], "date_publi": "2017-11-17", "content": "Apres deux mandats a la presidence chilienne, la socialiste Michelle Bachelet ne peut pas se representer. A la veille des legislatives et du premier tour de la presidentielle dimanche, ou 14 millions de Chiliens sont appeles aux urnes, le favori pour lui succeder est l'ancien president de droite Sebastian Pinera (2010-2014). Impossible d'echapper aux spots electoraux et aux chansons qui vont avec. A la radio, la musique des  <<jours meilleurs>>  promis par le milliardaire Sebastian Pinera succede aux spots du  <<candidat des gens>>  Alejandro Guillier, principal candidat issu de la coalition sortante de centre gauche. Donne favori par les sondages, avec 44 % d'intentions de vote au premier tour, Sebastian Pinera a mene une campagne conservatrice classique et sans surprise. L'homme d'affaires, qui a fait fortune dans la banque, promet de relancer une croissance moribonde (1,3 % prevu cette annee), et de faire baisser le chomage (6,7 % actuellement). <<Pinochet voterait pour moi>> Plus de quinze points derriere lui dans les sondages, l'ancien journaliste de tele Alejandro Guillier faisait le week-end dernier le tour de Santiago dans une camionnette decapotable, la <<Guillier-mobile>>. Dans une commune residentielle du sud de la capitale, le candidat, soutenu par le Parti socialiste et les communistes, appelait ses partisans a se mobiliser :  <<Nous allons les surprendre le 19 et les battre au second tour. [...] Beaucoup de choses sont en jeu : la gratuite de l'education pour la jeunesse, la gratuite des soins pour nos grands-parents...>>  assenait-il devant une centaine de militants. Sans jamais mentionner la presidente sortante, Michelle Bachelet, minee par une affaire de corruption touchant son fils. Apres avoir termine son premier mandat avec une popularite record, puis avoir ete reelue en 2013 avec 62,16 % des suffrages, sa cote s'est effondree : 29 % d'avis favorables, du jamais vu depuis la fin de la dictature en 1990. A lire aussi  L'enseignement superieur, enjeu electoral de premier plan A la droite de Pinera, l'ultraconservateur Jose Antonio Kast, qui ne depasse pas les 6 % d'intentions de vote, declare :  <<Si Augusto Pinochet [dictateur au pouvoir entre 1973 et 1990, ndlr] etait vivant, je pense qu'il voterait pour moi.>>  A gauche et au centre, le paysage est bien plus fractionne. Autre ex-journaliste, Beatriz Sanchez, creditee d'environ 10 %, reprend la plupart des revendications sociales qui ont emerge depuis les manifestations de 2011 : education gratuite pour tous, fin du systeme de retraites individuel prive, reforme du systeme de sante et nouvelle Constitution pour remplacer celle heritee de la dictature. Des promesses proches de celles de Michelle Bachelet il y a quatre ans. Finalement, seul Marco-Enriquez Ominami, unique figure du Parti progressiste (PRO), defend ouvertement le bilan de la presidente sortante, quand la democrate-chretienne Carolina Goic prefere en appeler a la moralite en politique. Entreprise en faillite Face a ces divisions et a une abstention qui devrait froler les 50 %, Sebastian Pinera se voit deja de retour a la Moneda, le palais presidentiel. Peu importe si des affaires de corruption touchent ses proches, ou si a refait surface, ces jours-ci, la polemique liee a l'achat en 1992 d'une entreprise en faillite afin de payer moins d'impots.  <<Lors de la campagne de 2009 etaient apparues plusieurs affaires de corruption,  souligne le politologue Claudio Fuentes, de l'universite Diego-Portales.  Neanmoins, parce qu'il vient du monde des affaires, il est vu par une partie de l'electorat comme quelqu'un qui peut mobiliser les ressources du secteur prive.>>  C'est precisement pour cela que Jose, 20 ans, qui vit dans le sud de Santiago, votera pour lui dimanche :  <<Je pense que l'economie du Chili a encore besoin de croitre et que Pinera peut apporter cela.>>", "theme": "planete"}