{"title": "Biphobie: la premiere enquete nationale vient d'etre lancee", "newspaper": "Liberation", "author": ["Anais Moran"], "date_publi": "2017-09-22", "content": "Alors que se tient ce samedi la journee internationale de la bisexualite et de la pansexualite - une <<grande marche >>  est organisee a partir de 14h place du Colonel-Fabien a Paris -, les associations Bi'Cause, SOS homophobie, Act Up-Paris, le MAG Jeunes LGBT et FierEs ont devoile hier les 88 questions qui composent la toute premiere enquete consacree a la biphobie en France. Un projet qui, selon Vincent-Viktoria Strobel, president-e de Bi'cause, se veut etre  <<en continuite>>  avec  l'etude de 2012 portant sur la bisexualite et rendue publique en 2015 . <<Dans l'enquete precedente, 73% des repondants consideraient que les personnes bisexuelles pouvaient faire l'objet de discriminations en raison de leur orientation sexuelle . Il etait donc important de se pencher exclusivement sur cette thematique. Aujourd'hui, nous voulons theoriser et quantifier la biphobie dans le pays.>>  Premiere etape du collectif :  recueillir au moins 2 000 questionnaires d'enquete, en ligne depuis ce matin , avant d'informer sur les premiers resultats. Rejet et ignorance En juin dernier, le 21 e  rapport annuel de SOS Homophobie ( ici en PDF ) informait que 32% des LGBTphobies recensees en 2016 etaient des actes biphobes. Le nombre de temoignages avait double. 86% de ces victimes declaraient souffrir de rejet et ou de l'ignorance, 40% d'entre elles percevaient des discriminations a leur egard et 30% avaient vecu des violences verbales. Trop souvent consideree comme un  <<effet de mode>>,  une  <<transition >>  ou un   << moment d'indecision >> , la bisexualite  <<derange parce qu'elle questionne la norme>>,  analyse le president de SOS Homophobie Joel Deumier.  <<Les stereotypes et autres discriminations a l'egard des bi ou pan peuvent provenir d'inconnus comme de l'entourage, des amis comme du partenaire, des  personnes heterosexuelles comme des personnes homosexuelles. C 'est la double peine>>,  poursuit-il . Sans annoncer officiellement de date de publication, les cinq associations esperent pouvoir devoiler le rapport de cette enquete le 17 mai prochain, lors de la journee mondiale de lutte contre les LGBTphobies. S'ensuivra alors  <<une bataille institutionnelle contre la biphobie en France>>,  que Vincent-Viktoria Strobel et ses associes esperent remporter face aux autorites publiques.", "theme": "france"}