{"title": "Assurance maladie : la Cour des comptes reste sceptique sur le retour a l'equilibre", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-09-20", "content": "Marisol Touraine avait quitte le ministere de la Sante en mettant en avant les bons resultats des comptes de l'Assurance maladie, evoquant meme un prochain retour a l'equilibre. Ce mercredi matin, la Cour des comptes  s'est montree nettement moins optimiste . Le deficit de la Securite sociale a, certes, atteint son plus bas niveau depuis la crise de 2008, mais celui de la branche maladie reste inquietant. Et la Cour des comptes de s'etonner de transferts  <<opaques>>  utilises pour son retablissement. Pour etre precis, en 2016, le deficit global de la Secu a continue a se reduire pour atteindre 7,8 milliards d'euros, devenant pour la premiere fois inferieur a celui de l'avant-crise financiere de 2008. Toutefois,  <<la situation financiere de la Securite sociale n'est pas encore assainie, comme l'illustre l'annonce du gouvernement d'un nouveau decalage, de 2019 a 2020, de l'objectif d'equilibre>>,  a ainsi declare le president de la Cour des comptes Didier Migaud.  <<Le caractere incomplet et fragile du redressement financier appelle a engager ou a amplifier des reformes structurelles qui, lorsqu'elles sont mises en oeuvre, ont des resultats importants.>> Il a souligne que la situation financiere reste  <<marquee par un deficit tres eleve, dont la reduction est en realite moins forte qu'affiche, et qui est de plus en plus concentre sur l'Assurance maladie et l'Assurance vieillesse>>.  Le retour a l'equilibre de la branche maladie qui concentre les deux tiers du deficit constitue  <<une priorite majeure>> , exhorte la Cour dans son rapport. Or son deficit affiche de 4,8 milliards d'euros en 2016 ne diminue pratiquement pas par rapport a 2015, si l'on retranche un produit exceptionnel de CSG de 740 millions d'euros  <<qui n'aurait pas du etre inscrit en recette>> . Le <<trou>> atteindrait en realite 5,5 milliards d'euros contre 5,8 milliards en 2015, selon ses calculs. Une medecine de specialite onereuse Dans ce contexte de comptes fragilises, des reformes sont pourtant possibles aux yeux des magistrats de la Cour des comptes. Par exemple,  <<un meilleur controle des depassements d'honoraires des medecins specialistes liberaux>>,  qui constitue un des echecs du gouvernement precedent, cela en depit de nouvelles mesures. Aujourd'hui, le constat est severe. La medecine liberale de specialite coute cher : 16,1 milliards d'euros en 2016, dont 11,2 milliards en ville et 5 milliards en etablissement prives. Chez les specialistes, les depenses  <<faiblement regulees, sont en progression forte, continue et beaucoup plus rapide>>  que chez les generalistes. Les depassements d'honoraires pratiques par les 24 000 praticiens installes en cabinet en secteur 2 continuent d'augmenter. Un contrat d'acces aux soins a beau avoir ete mis en place en 2013 pour inciter les medecins signataires a limiter leurs depassements en echange d'une prise en charge de leurs cotisations sociales, les effets sont limites pour un cout eleve : ainsi en 2015,  <<pour eviter un euro de depassement, l'Assurance maladie en a depense dix>>,  releve la Cour. Un comble ! Le dispositif a pourtant ete reconduit sous un nouveau nom dans le cadre de la nouvelle convention medicale. Plus novateur, pour remedier aux difficultes croissantes d'acces aux soins, la Cour propose de restreindre la liberte d'installation grace a  <<un conventionnement selectif>>  ou encore d'experimenter une remuneration a  <<l'enveloppe globale>>  a la place du paiement a l'acte, notamment pour les maladies chroniques. Des mesures fortes, mais assez peu dans l'air du temps.", "theme": "france"}