{"title": "Annick Girardin, ministre <<roots>>", "newspaper": "Liberation", "author": ["Laure Bretton"], "date_publi": "2017-09-11", "content": "Il est vrai que cela ne saute pas aux yeux.  <<Je vous assure, moi aussi je viens d'outre-mer>>,  jure Annick Girardin aux curieux qui attendent Francois Hollande sous les palmiers de Pointe-a-Pitre (Guadeloupe), lors de la tournee presidentielle aux Antilles en mai 2015. Entre Christiane Taubira et George-Pau Langevin, natives de Guyane et de Guadeloupe, la secretaire d'Etat au Developpement et a la Francophonie de l'epoque detonne. Fille d'un pecheur reconverti boulanger, nee a Saint-Malo il y a 53 ans, Annick Girardin a pourtant grandi et vecu toute sa vie a Saint-Pierre-et-Miquelon, confetti de France flottant au large de l'ile canadienne de Terre-Neuve. La plus petite circonscription de France (6 300 habitants) dont l'elue radicale de gauche, entree en politique a 36 ans, deviendra deputee en 2007. Des airs de Betty Boop Car Annick Girardin, qui a le tutoiement facile, n'est pas du serail et s'en rejouit. Ni Sciences Po, ni ENA : diplomee <<education populaire et jeunesse>>. Tres jeune mere - elle etait lyceenne quand sa fille Anne-Claire est nee -, devenue jeune grand-mere, elle a des airs de Betty Boop qui aurait pris des cours de taekwondo, un art martial auquel elle s'est essayee. Apres ses fonctions au Quai d'Orsay, Annick Girardin heritera du portefeuille de la Fonction publique avant de faire ses malles en mai dernier. Pas fachee de rentrer dans son archipel, ou vivent son compagnon et sa fille, apres tant de soirees studieuses et solitaires dans son 30 m 2  parisien. Le bail est resilie mais le telephone sonne. Edouard Philippe lui propose de faire partie du gouvernement, sans preciser a quel poste. C'est niet. Mais Emmanuel Macron, l'homme du  <<ni droite ni gauche>>,  a besoin de ministres qualifies et, surtout, d'allies ne venant pas seulement du Modem. Femme, experimentee et pilier du PRG, Annick Girardin coche beaucoup de cases. Le chef de l'Etat revient a la charge, lui offrant l'Outre-mer, le reve de cette domienne qui aurait bien recupere (aussi) le portefeuille de la Mer, que Nicolas Hulot ne veut pas lacher. Du coup, elle demande un temps de reflexion, se voit gratifier de 15 minutes, en prendra 40.  <<J'ai exagere, comme d'hab>>,  s'esclaffait la ministre, fin juillet, en racontant sa nomination. Elle sera la seule rescapee, avec Jean-Yves Le Drian, du quinquennat Hollande. Mode commando Trois mois apres, elle affronte deux ouragans et une polemique sur la gestion, supposee defaillante, de l'Etat. Cela fait presque une semaine qu'elle est sur place, arrivee, juste apres Irma, en mode commando qu'elle affectionne. Au plus fort de l'epidemie d'Ebola, elle etait allee inaugurer un centre de traitement francais en Guinee, revenant avec une fievre et la hantise d'avoir contamine ses collegues europeens croises a Bruxelles peu apres son retour. Aux Antilles, elle est partie avec un officier de securite, un chauffeur et c'est tout,  <<pour ne pas utiliser les moyens de l'Etat sur place>>.   <<Elle est \"roots\">>,  vante son equipe.  <<Quand on ne vit pas les choses, on ne peut pas les comprendre>>,  insiste la ministre, degommant les critiques qui percolent en metropole. Pour elle,  <<on ne peut pas savoir ce qu'est un theatre de guerre avec trois photos depuis un salon parisien>> .", "theme": "france"}