{"title": "Transhumanisme, a cote du bonheur", "newspaper": "Liberation", "author": ["Guillaume Von Der Weid"], "date_publi": "2017-10-30", "content": "La technologie est arrivee a un point de bascule. Apres avoir faconne des outils, des machines, des civilisations, des macro-systemes interconnectes (energie, transport, communication), elle veut faconner l'etre humain lui-meme. Ce qu'on appelle aujourd'hui le <<transhumanisme>> ne veut plus ameliorer ce qui nous entoure, mais ce qui nous anime. Il postule que l'aboutissement naturel de l'intelligence humaine est de se transformer elle-meme. Mais si les outils sont des moyens qu'on invente pour atteindre nos buts (se proteger, se nourrir, se reproduire, puis se divertir), dans quel but changer ces buts eux-memes ? Moyens techniques, fins humaines On doit donc commencer par distinguer entre les moyens et les buts de l'etre humain, les moyens a transformer, les buts a atteindre. On aura d'un cote ce qui peut s'apparenter a des instruments : facultes mentales, organes, systemes de transmission, longevite... Soit toute la mecanique physiologique qui fait du corps une machine au service de ce qui, d'un autre cote, irrigue nos buts ou du moins les criteres de choix permettant de nous diriger : l'identite personnelle qui nous constitue, la morale qui nous relie aux autres et le bonheur, qui est le but des buts - y compris pour ceux, ecrit ironiquement Pascal,  <<qui vont se pendre>> . Or les nouvelles technologies permettraient d'ameliorer, non pas notre identite, notre moralite ou notre bonheur (que seraient une meilleure identite, une meilleure moralite ou un meilleur bonheur ?), mais  les moyens  de les atteindre, comme l'endurance, la memoire, l'intelligence ou l'esperance de vie. Aussi le transhumanisme ne serait-il rien de plus qu'un mecanisme, mais  interne  au corps : coeur artificiel, implants de memoire, interface cerveau / IA, modification cellulaire de l'apoptose, etc. Plus fort ou plus heureux ? Le probleme, c'est le melange constant que fait le transhumanisme de ces deux dimensions heterogenes des moyens et des fins. D'abord, comme en temoignent les deux figures inversees du <<surhomme>>, le super-heros et le nazi, notre amelioration parait moins une question de  capacites  que de  moralite . On veut moins la puissance d'un superpouvoir que la bienveillance d'un super-heros, la force d'un etre superieur que la douceur d'un egal. Ensuite la performance physique ou mentale est-elle le meilleur moyen d'arriver au bonheur ? Tout comme l'argent qui achete plus facilement un piano que la virtuosite, elle ne donne acces qu'aux moyens, jamais aux fins elle-memes qui, comme le tresor au pied de l'arc-en-ciel, semblent s'eloigner de nous a mesure qu'on s'en rapproche. Le bonheur ne consiste-t-il pas au contraire a accepter notre rythme, notre identite, nos limites ? Ce qui serait sans doute aussi le meilleur moyen de prevenir les maladies par un mode de vie adapte a notre complexion, plutot que d'avoir ensuite a les guerir. En quoi la philosophie joua longtemps le role de medecine de l'ame : en l'absence de traitements efficaces, la sagesse et la connaissance de soi etaient les meilleurs prescripteurs de moderation pour ce qui dependait de nous, et de consolation pour ce qui n'en dependait pas. Par cette confusion des moyens et des fins que font ceux qui affirment que les robots vont nous depasser a la maniere du Golem, de Frankenstein, de HAL de  2001, l'odyssee de l'espace  et d'autres creatures ou nous projetons la pulsion de mort pour nous epargner la contradiction de la sentir si profondement melee a la vie, le tranhumanisme se trompe sur les uns et les autres. Les buts sont moins le bonheur que l'excellence morale, les moyens d'accroissement de notre puissance que l'acceptation de notre identite. La maladie de la maitrise Cette erreur provient en realite de l'ideal de maitrise de nos societes ou chaque dommage - meme naturel ou inevitable - est percu comme indu, scandaleux, reprehensible. Volonte de controle qui se manifeste dans une medecine consideree comme un service, la sante comme un droit et la gratuite comme un acquis. La maladie apparait alors comme l'effet d'une injustice intolerable, et non comme la mesaventure d'une nature vulnerable. Or, aucune technologie ne pourra annuler cette vulnerabilite ; elle ne fait qu'en souligner l'inexorabilite. Que dire de pire a un*e malade que : <<Sois fort*e>> ? Car la maladie estl'epreuve de notre faiblesse et c'est cette epreuve qui est difficile a affronter, plus que la souffrance elle-meme. La maladie, avant d'etre un etat physiologique, est toujours d'abord vecue comme une diminution de soi, a l'image de l'ultime diminution de la mort - a laquelle certains transhumanistes revent d'ailleurs de se soustraire en imaginant se dematerialiser par transfert de leur <<identite>> a un ordinateur... Toujours la meme confusion du quantitatif et du qualitatif, qu'on retrouve dans la theorie de l'emergentisme selon laquelle une conscience pourrait emerger de la complexification des fonctions informatiques - non sans rappeler la theorie de la generation spontanee. Derriere le quantitatif : le reve de maitrise absolue et d'eternite. A cet egard, acharnement therapeutique et demande d'euthanasie sont deux faces d'une meme piece : la volonte de controler son propre destin. Au contraire, l'essence du soin est de reconnaitre ses limites. C'est pourquoi celui-ci est d'autant plus indispensable que la guerison est parfois impossible. Combien de maladies chroniques ? D'accidents invalidants ? De degradations ineluctables dues a un vieillissement qui n'a pas vocation a etre <<gueri>>, mais dont on peut, dont on  doit  prendre soin? Non qu'il faille renoncer aux innovations, mais plutot a l'idee qu'elles changeront un jour notre nature. A l'inverse, l'ideal de maitrise, de risque zero, de sante garantie et de vie performante nous condamne a l'angoisse, et renvoie notre vulnerabilite et notre besoin d'amour au rang de maladie.", "theme": "debats"}