{"title": "Le magazine <<Causette>> en quete d'un repreneur", "newspaper": "Liberation", "author": ["Charlotte Belaich"], "date_publi": "2017-12-20", "content": "Causette  cherche un repreneur. Le magazine  <<plus feminin du cerveau que du capiton>>  a depose le 15 decembre aupres du tribunal de commerce de Paris une  <<requete pour la resolution du plan de continuation en vue d'une liquidation judiciaire sans cessation de l'activite>>,  a explique a  Liberation  son gerant, Gregory Lassus-Debat. Il ne s'agit donc pas d'un depot de bilan, contrairement a ce que nous ecrivions dans un premier temps, en reprenant une information d' Arret sur images .  Une audience est prevue le 9 janvier pour etudier les offres de reprise. Cinq editeurs se sont deja manifestes aupres du tribunal, selon Gregory Lassus-Debat, qui n'a pas souhaite devoiler leur identite.  Une partie des salaries du magazine sont representes par l'avocat Thomas Hollande.  <<Des salaries ont fait part de leur intention de presenter un projet de SCOP. C'est encore au stade embryonnaire, d'ou leur volonte d'obtenir une poursuite d'activite de plusieurs mois>> , a explique ce dernier. Le numero de janvier est en cours de bouclage et sortira comme prevu. Le magazine,   cree en 2009, avait deja subi un redressement judiciaire en 2015. En octobre dernier, la redaction avait en outre annonce souffrir de  <<serieuses difficultes financieres>>  menacant son existence et lance un appel aux dons.  <<Aidez-nous a sauver Causette>> ,  ecrivaient alors les responsables du magazine . Selon les donnees de l'Alliance pour les chiffres de la presse et des medias (ACPM), les ventes du magazine en France ont chute de plus de 20% au cours des 12 mois acheves en juin, a 47 000 exemplaires en moyenne (dont 17 000 sur abonnement).  <<Et meme si, depuis mai dernier, ces memes ventes sont nettement reparties a la hausse,  Causette  est affaiblie au point que sa survie est en jeu>> , indiquait la direction. Cet appel aux dons, selon  Arret sur images , avait permis au titre de recolter 100 000 euros et de maintenir la parution jusqu'aujourd'hui. Les recettes de  Causette , qui veut dependre le moins possible de la publicite pour garantir son independance et combattre les stereotypes vehicules par certains annonceurs, proviennent quasi exclusivement des ventes par abonnement ou en kiosque, un modele rarissime dans la presse francaise, qui plus est pour un magazine feminin. Les ventes representent 95% de son chiffre d'affaires, contre 4% seulement pour les publicites. <<Probleme structurel de gouvernance>> Un communique signe <<l'equipe du magazine Causette>> parle pourtant de tout autre chose.  <<Malgre ses succes, notre mensuel rencontre depuis plusieurs annees des difficultes de gestion liees a un probleme structurel de gouvernance et a des choix de developpement deraisonnables>> , peut-on lire.  <<L'equipe du magazine cherche son*sa repreneur*se>> , apprend-on egalement. En 2014, la redaction, qui comptait alors une quinzaine de salaries titulaires, avait ete secouee par huit arrets maladie, quatre departs et autant de procedures en cours . Les journalistes deploraient alors le comportement de  Gregory Lassus-Debat, fondateur et directeur de la publication . <<C'est parti en live dans sa tete,  expliquait une ex-collaboratrice a  Liberation .  Il est devenu mefiant, parano, megalo.>>   <<Il veut tout voir, tout controler>>,  racontait un autre salarie.  Une motion de defiance avait alors ete votee contre la redactrice en chef, Liliane Roudiere, avant qu'une greve ne soit entamee. Le debrayage avait finalement pris fin grace a la mediation d'une membre du bureau national du Syndicat national des journalistes (SNJ).  Celle-ci avait raconte dans nos pages l' <<amateurisme et un gros manque de rigueur>> . En 2016, la Cour d'appel de Paris a condamne le magazine pour harcelement moral. Elle confirmait ainsi la condamnation du magazine devant les prud'hommes, saisis par une ancienne employee. Dans ses conclusions,  consultees par BuzzFeed , le  conseil des prud'hommes evoquait des  <<remarques blessantes>>  de la part de la direction, qui  <<deviennent souvent violentes, brutales et humiliantes>> . Il parlait egalement des  <<crises de colere du directeur de la publication qui sont tres souvent accompagnees de menaces de licenciement>> , ou de  <<nombreux mails individuels ou collectifs dans lesquels apparaissent clairement des propos tres deplaces voire tres incorrects, indignes d'un responsable d'une entreprise>> . Gregory Lassus-Debat est depuis passe <<gerant du magazine>>. Il serait ainsi moins present dans la redaction. *Cet article a ete modifie apres que Gregory Lassus-Debat a apporte des precisions, le 21 decembre en fin d'apres-midi.", "theme": "france"}