{"title": "Le petrole a-t-il connu sa nuit du 4 octobre ?", "newspaper": "Liberation", "author": ["Guillemette Crouzet chercheuse post-doctorale, Maxime Fulconis, Pauline Guena doctorants et Veronique Grandpierre chercheuse a l'universite Paris-Diderot"], "date_publi": "2017-10-04", "content": "Demain un monde sans energies fossiles ? Dans cette nuit du 3 au 4 octobre, les deputes viennent de le decider, au moins pour la France, en votant la mesure phare du projet de loi Hulot : en 2040, l'Hexagone sera en grande partie exempt d'exploitation d'hydrocarbures. D'ici a la fin de l'annee, plus question de delivrer de nouveaux permis d'exploration de combustibles, liquides ou gazeux, ou de renouveler les concessions d'exploitation existantes au-dela de 2040. Irma, Maria et Jose auraient-ils change les mentalites ? Les ouragans ont toujours existe, mais semblent toujours plus devastateurs lorsqu'ils s'en prennent a des terres qui nous touchent et quand ils sont mesures a l'aune du rechauffement climatique. Le monde tel que nous le connaissons serait-il en train de muter ? Certes, il existe bien des derogations a la regle. Les forages francais fournissent 815 000 tonnes de petrole par an. Ils se situent essentiellement dans les bassins parisien et aquitain et representent 1 % de la consommation nationale. Lacq dans le Bearn, Vic-Bilh en Gascogne et Pecorade dans les Landes ont ete exemptes, repoussant de soixante ans la fin annoncee de l'exploitation. Autre exception, les gaz de mine (aussi appeles grisous) qui s'echappent naturellement des anciennes galeries des Hauts-de-France et qu'il convient au contraire de recuperer pour limiter leurs effets nocifs, d'autant qu'ils ne necessitent aucun forage. La nouvelle loi est loin de stopper brusquement et radicalement toute l'exploitation des hydrocarbures. Pourquoi cette date de 2040 ? Elle fait echo a une autre mesure annoncee dans le Plan climat : la fin de la vente des voitures a essence et diesel d'ici a 2040. Dix ans plus tard, au milieu du siecle, la France devrait rouler, se chauffer avec d'autres sources d'energie, plus propres on l'espere. Voitures hybrides ? Voitures electriques ? Bien sur, il restera les bateaux, les avions, et tous les autres types de consommation d'hydrocarbures. La pression est mise sur les constructeurs. Il faut s'y preparer ou cet article adopte mardi soir sombrera dans l'oubli, rejoignant les precedentes mesures. Tous doivent s'y mettre. Les hydrocarbures sont loin d'etre les seuls responsables, nos petits gestes ou nos deplacements individuels comptent aussi. Les prochaines etapes : limiter la consommation et interdire l'obsolescence programmee de nos produits du quotidien. La dematerialisation des donnees, les big data sont de plus en plus energivores. Chaque annee, nous sommes sensibilises au developpement de l'asthme et de la pollution. Certes, les bonnes pratiques sont a recommander, mais elles ne peuvent suffire. C'est a une autre echelle qu'il faut penser et entreprendre. Concernant la fin des vehicules diesel et essence en 2040, la France a ete suivie par la Grande-Bretagne puis la Chine le mois dernier. Avec la fin de la production des hydrocarbures sur le territoire francais adoptee a l'Assemblee, la France se positionne en leader. Pour la premiere fois dans l'histoire de l'humanite, une societe decide de mettre fin a l'exploitation d'une energie pour se tourner vers une autre plus chere et plus complexe a produire en grande quantite. Le geste est grand, le symbole fort mais les lobbys industriels lourds. Le tempo est donne, reste a le suivre sous peine d'une course effrenee vers l'abime... \n  \n  \n  \n  \n   \n     Guillemette Crouzet chercheuse post-doctorale, Maxime Fulconis, Pauline Guena doctorants et Veronique Grandpierre chercheuse a l'universite Paris-Diderot \n   \n  \n  \n  \n  \n", "theme": "france"}