{"title": "Abou Dhabi, en grande pompe et a pas de Louvre", "newspaper": "Liberation", "author": ["Hala Kodmani"], "date_publi": "2017-11-07", "content": "Rouleaux de tapis rouge et cartons d'orchidees blanches etaient livres mardi aux differentes entrees du Louvre Abou Dhabi. Derniers preparatifs pour l'inauguration du musee, ce mercredi soir, par Emmanuel et Brigitte Macron, au cote du prince heritier des Emirats arabes unis. Les ultimes elements de decor pour la reception ne sont pas les seuls qui manquent a la finition du chantier. Des dizaines d'ouvriers asiatiques s'activent sous le soleil pour deballer et arroser les plants de petits palmiers a l'exterieur ou dissimuler certaines parties encore inachevees a l'interieur. Le projet lance il y a plus de dix ans continue d'accuser quelques retards, mais on est bien arrive a ce  <<moment monumental>>,  comme le qualifie Mohamed Khalifa al-Mubarak. Le president du departement de la culture et du tourisme d'Abou Dhabi presente le nouveau lieu devant la presse comme  <<un cadeau des Emirats arabes unis au monde entier>>.  Comme lui, les autres responsables emiratis ou francais, constructeurs, diplomates ou administrateurs qui se congratulent de cet aboutissement se refusent a parler de <<musee>>, sauf pour souligner son  <<ambition universelle>>  ou son  <<message de civilisation>>.  Avec son Louvre, le plus riche des emirats petroliers du Golfe pretend offrir la culture et les arts bien plus qu'a sa region.  <<Voir l'humanite sous un nouveau jour>>,  clament les banderoles qui menent a l'ile de Saadiyat. Ce qui n'etait que plages de sable desertiques il y a quelques annees doit devenir un village dedie a la creation mondiale. L'ouvrage francais est le premier a y voir le jour, tandis que les chantiers d'autres grands musees mondiaux sont toujours ensables  (lire ci-contre). Ombre et lumiere Bien plus qu'un musee, comme le repetent en effet ses promoteurs, le Louvre Abou Dhabi est surtout la derniere oeuvre magistrale de Jean Nouvel. Particulierement prise dans la region depuis qu'il a construit l'Institut du monde arabe a Paris, il y a trente ans,  <<l'architecte contextuel>>  (comme il se presente) doit expliquer le symbolisme de son inspiration, qu'on ne devine pas necessairement a premiere vue. Debout au milieu de gros cubes blancs, le colosse chauve parle dans un flot ininterrompu de chacune des dimensions techniques, esthetiques, culturelles et philosophiques de son travail.  <<Parce qu'un batiment doit avoir des racines>>,  il a concu le Louvre Abou Dhabi comme une medina, avec ses blocs blancs separes par  <<des rues etroites>>,  qui ne le sont d'ailleurs pas tant que ca. Tres loin de Tunis ou de Fes, villes peu connues sur les bords du Golfe et differentes des vieilles cites du Moyen-Orient, l'architecte dit avoir  <<simule une ville qui existe depuis un certain temps>>.  Ses explications les plus inspirees concernent la piece maitresse de cette construction : la coupole metallique de 180 metres de diametre qui coiffe l'ensemble. La structure cachee sous le dome est faite de plusieurs couches de  <<matiere tissee perforee>>  en forme de moucharabiehs, qui  <<permet le passage de la lumiere de facon aleatoire et changeant de couleur tout au long de la journee, selon le soleil, le grand projecteur>>.  Le jeu d'ombre et de lumiere est cense rappeler les souks.  <<Cela me ramene a mon enfance dans l'oasis d'Al-Ain, quand les rayons du soleil passaient a travers les palmiers>>,  dit plutot le fils du pays Mohamed Khalifa al-Mubarak. Dans cette architecture colossale, trouver l'entree de l'espace d'exposition n'est pas evident, y compris pour une nouvelle employee americaine du musee perdue dans la <<medina>>. Les galeries interieures ou se trouvent les 600 oeuvres louees par le Louvre et douze autres musees francais ou acquises parmi les nouvelles collections par Abou Dhabi, ne comptent pas pour plus d'un cinquieme de l'espace total du batiment. Mais pour conforter le  <<recit universel>>  voulu par ses concepteurs, les  <<origines de la civilisation>>  ont ete reprises dans une oeuvre originale, specialement pour le Louvre des Emirats. Sur les deux faces d'un mur blanc erige sur l'eau au milieu du musee, l'artiste americaine Jenny Holzer a transforme en reliefs de pierre des tresors litteraires anciens. Un texte poetique qui raconte un mythe de la creation, imagine par les Mesopotamiens il y a pres de quatre mille  ans. D'un cote en sumerien et de l'autre en akkadien, il date de la naissance de l'ecriture en Mesopotamie. Mise au jour sur le site de l'ancienne ville d'Assur en Irak, la tablette reproduite est aujourd'hui conservee au musee de Berlin. <<Effet waouh>> <<Ils cherchent a capturer toute l'histoire dans un seul batiment a Abou Dhabi>>,  explique Theodore Karasik, consultant en geostrategie au Gulf State Analytics, un centre d'etude base a Washington. L'expert, qui a travaille plusieurs annees dans la region, evoque  <<une volonte de l'emirat de devenir le centre culturel de tout le monde arabe, voire au-dela>>.  Point de passage entre l'Europe et l'Asie, les Emirats arabes unis ont entame il y a quelque temps la diversification de leur economie de l'apres-petrole et veulent s'ouvrir de plus en plus au tourisme des deux cotes. La presence de millions de travailleurs asiatiques a Abou Dhabi et dans les autres pays du Golfe peut contribuer a cette ambition. Un livreur sri-lankais qui portait des cartons de bouteilles d'eau en se frayant un passage parmi les premiers visiteurs du Louvre confirmait qu'il etait  <<impatient de pouvoir venir en visiteur sur les lieux, avec ses amis, a la premiere occasion>>.  Pour Karasik,  <<une gigantesque transformation est a l'oeuvre dans les Emirats, une jeune nation qui s'est developpee a une allure vertigineuse>>.  En complement de leurs ambitions politiques, diplomatiques et militaires de plus en plus affirmees,  <<investir dans les musees est a la fois rentable et satisfaisant pour leur image>>,  affirme le chercheur, en rappelant combien ces Emirats sont a la recherche de  <<l'effet waouh>>. Epater le monde par des realisations pharaoniques a ete la specialite de Dubai avec ses plus hautes tours du monde et ses iles en forme de palmiers gagnees sur la mer. Face au petit frere postmoderne, fetard jusqu'a la debauche, Abou Dhabi, l'aine, qui abrite les plus grandes ressources petrolieres et gazieres, cherche a briller par des ambitions civilisatrices plus grandes. L'affirmation de son role d'acheteur et de promoteur de culture se traduit par une veritable boulimie d'acquisition des oeuvres d'art. A la recherche des creations de tous les pays, de toutes epoques et origines, le pays veut aussi compenser un passe qu'il n'a pas.  <<Ils veulent capturer l'essence des autres societes parce qu'ils viennent du desert et sont en quete d'histoire>>,  confirme Theodore Karasik.  <<Une nation qui n'a pas de passe ne peut avoir ni present ni avenir>>,  clame d'ailleurs un slogan en arabe et en anglais a l'accueil de l'aeroport d'Abou Dhabi. Jet prive Loin de reconnaitre la pauvrete de son heritage, le pays, ne en 1971 apres le depart des troupes britanniques, est aussi obsede par la <<valorisation du patrimoine>>. Les anciens pecheurs ont investi substantiellement dans des chantiers navals pour construire des boutres en bois qui ne font pas illusion sur leur nouveaute. L'entretien des traditions du patrimoine animalier amene a un traitement de luxe pour les chevaux, faucons et gazelles du desert qui ont leurs hopitaux ultramodernes et voyagent en jet prive. La reconstitution d'un village d'oasis, avec ses huttes en terre rouge, ses pots de cafe bedouins, ses filets de peche et ses peaux de chevres, presentes dans le <<Heritage Club>>, prete a sourire. A defaut de pouvoir contribuer a la culture mondiale par ses seules ressources locales, Abou Dhabi a les moyens de s'offrir un  <<musee universel>>.  La ville vient de  <<trouver sa place a cote de Paris, Saint-Petersbourg, Londres ou New York>>,  flatte le president du Louvre francais, Jean-Luc Martinez, devant les premiers visiteurs.  <<Abou Dhabi a besoin du monde et le monde a besoin d'Abou Dhabi>>,  rencherit, reconnaissant, Jean-Francois Charnier, le directeur de l'agence France-Museums qui reunit les partenaires de l'operation. Les institutions francaises sont en effet les premieres beneficiaires de cette megalomanie culturelle.", "theme": "planete"}