{"title": "Antisemitisme: <<Nous ne laisserons rien passer>>, affirme Edouard Philippe", "newspaper": "Liberation", "author": ["Bernadette Sauvaget"], "date_publi": "2017-10-03", "content": "Il y a un fremissement dans l'assistance. On croit a l'arrivee d'Edouard Philippe (qui se fait un peu attendre). Mais non, c'est Michel Boujenah, salue par quelques applaudissements. A la synagogue de la rue Buffault a Paris, l'acteur tente de se faire discret. Manuel Valls, beaucoup moins. Quelques minutes plus tot, quasiment ovationne, l'ancien Premier ministre a parfaitement reussi son entree. Dans la communaute juive, sa cote ne se dement pas. Il est chaleureusement remercie par Joel Mergui, le president du consistoire,  <<pour son action courageuse>>  et  <<ses declarations engagees dans les moments heureux et malheureux.>> Pour son successeur, venu presenter ses voeux a l'occasion Nouvel an juif (l'annee 5778 a commence la semaine derniere) le defi n'est pas facile a relever. Mais Edouard Philippe n'est pas venu sans rien et annonce surtout un nouveau plan de lutte contre l'antisemitisme pour 2018-2020.  <<Nous ne laisserons rien passer>>,  a-t-il declare qualifiant l'antisemitisme de  <<bete immonde>>  qui  <<emprunte a la fois a l'hydre et au phenix [...] quand on le croit disparu, il reapparait encore et encore>>.  L'objectif principal du plan est de le combattre sur internet.  <<Le deferlement inacceptable qui s'abat sur les reseaux sociaux ne doit pas rester impuni>>,  a martele le Premier ministre. <<Ne pas s'habituer au pire>> Le matin meme,  le proces d'Abdelkader Merah a debute devant la cour d'assises speciale a Paris.  Parmi l'assistance a la synagogue de la rue Buffault, se trouve Samuel Sandler, pere et grand-pere de trois victimes de la tuerie de Mohammed Merah  a l'ecole Ozar Hatorah de Toulouse  (Haute-Garonne), le 19 mars 2012.  <<Il a ete tres eprouve>>  par la premiere journee, releve, dans ses mots d'accueil le grand rabbin de France, Haim Korsia. La communaute juive peine encore a se remettre de ce traumatisme qui a provoque une vague de departs a l'etranger.  <<Il ne faut pas s'habituer au pire, il faut le combattre. Il faut aussi refuser de croire que les islamistes qui tuent en Occident des innocents sont des antisionistes lorsqu'ils tuent des juifs ou des Israeliens>>,  a souligne Joel Mergui, dans son discours. Pour beaucoup de responsables communautaires, le danger du terrorisme islamiste a longtemps ete sous-estime. Les tueries de Mohammed Merah etaient, selon eux, les premices, des attentats qui ont ensuite frappe la France et l'Europe.  <<L'histoire de ces dernieres annees montre helas a nouveau que lorsque les juifs sont menaces, c'est toujours l'avant-poste de nos societes qui est atteint>>,  a plaide Joel Mergui.  <<Le reveil de l'antisemitisme est le symptome d'une crise de la democratie>>,  lui a repondu, en echo, le Premier ministre. Il a donne des garanties sur la perennite du dispositif de protection en particulier des lieux de culte. Le Premier ministre a aussi fourni des assurances sur des points qui preoccupent beaucoup actuellement les autorites juives.  <<Il n'est pas question de remettre en cause une pratique religieuse comme l'abattage rituel>>,  a-t-il affirme. Concernant les calendriers des examens, ils doivent, selon Edouard Philippe,  <<permettre aux lyceens et aux etudiants de vivre leur foi>>.  Ces dernieres annees, plusieurs conflits ont eu lieu localement sur les dates d'examen qui ne tenaient pas compte des fetes juives. L'engagement du Premier ministre sur ce point a ete particulierement remarque. Installe au premier rang, Manuel Valls, lui, a ete tres honore dans les trois discours officiels, et cite meme par son successeur.", "theme": "france"}