{"title": "En operation seduction a Paris, Erdogan chasse son naturel, il revient au galop", "newspaper": "Liberation", "author": ["Celian Mace"], "date_publi": "2018-01-05", "content": "En invitant Recep Tayyip Erdogan en France, Emmanuel Macron prenait un risque. Le president turc est repute pour ses coups de sang et ses outrances verbales. Mais le chef de l'Etat s'est fait une specialite de faire venir a lui les leaders controverses - Poutine, Trump, Al-Sissi - en pariant sur le dialogue  <<franc et direct>>,  comme dit l'Elysee, plutot que sur leur mise a l'ecart. Une strategie diplomatique assumee, meme si elle n'a pas encore vraiment porte ses fruits. Dans le cas turc, Paris a besoin d'Ankara, et Ankara a besoin de Paris. Comme l'a rappele Emmanuel Macron lors de la conference de presse conjointe a l'Elysee, les attentes francaises concernent en premier lieu la cooperation dans la lutte antiterroriste, la gestion de la crise syrienne (migratoire et politique) et, a plus long terme, l'enracinement d'un <<Etat de droit>> en Turquie, pays de 80 millions d'habitants aux marches de l'Europe. Erdogan, lui, voit en Macron un interlocuteur providentiel alors qu'il s'est definitivement brouille avec Merkel (il avait parle de  <<pratiques nazies>>  en Allemagne pour qualifier le refus d'autoriser ses meetings de campagne). Son aventureuse politique syrienne a mal tourne, son rapprochement avec Moscou est fragile, ses allies se reclamant de l'islam politique ont ete ecrases en Egypte et sont en recul dans toute la region... Le president turc, de plus en plus isole, a explicitement declare chercher a  <<augmenter le nombre de ses amis et reduire celui de ses ennemis>>. Derive autoritaire abordee entre les lignes Emmanuel Macron pourra-t-il etre de ceux-la ? Sur la question de l'adhesion a l'Union europeenne, le chef de l'Etat francais a ete clair. Il juge le processus d'adhesion  <<hypocrite>>.   <<Ce serait mentir de dire qu'on va ouvrir de nouveaux chapitres [16 sur 35 sont ouverts, ndlr]. On le sait parfaitement. Les dernieres annees ne sont pas allees dans ce sens>>,  a explique le president francais, precisant a l'adresse de son homologue :  <<Les responsabilites ne sont pas que d'un cote, mon cher ami>>.  Erdogan avait affirme quelques minutes plus tot  <<ne pas avoir obtenu ce qu'il voulait>>  et que la nation turque etait  <<fatiguee>>  de cette  <<attente dans l'antichambre de l'UE depuis cinquante-quatre ans>> : << On ne peut pas sans cesse implorer qu'on nous prenne dans l'Europe. Peut-etre que nous devons prendre une decision...>>  Macron a evoque la solution d'un  <<partenariat ou d'une cooperation>>  en en lieu et place d'une  <<integration>>,  afin de  <<preserver l'ancrage de la Turquie dans l'Europe>>. La derive autoritaire de la Turquie d'Erdogan, accentuee depuis le coup d'Etat manque de juillet 2016, a egalement ete abordee entre les lignes. Paris a remis a Ankara une liste de journalistes et d'activistes emprisonnes.  <<Nous avons une discussion au cas par cas>>,  a affirme Macron, mais en rappelant que  <<le sujet de la liberte d'expression ne se divise pas>>  :  <<Exprimer une opinion, si elle ne vise pas a detruire l'autre, c'est un droit. C'est ca, l'Etat de droit.>>  Erdogan a retorque que  <<la justice turque est independante>>.  Il a decrit ce qu'il appelle les  <<jardiniers du terrorisme>>,  qui  <<ecrivent dans leurs medias, font des chroniques, apportent de l'eau au moulin des terroristes>>. Couleuvres Une seule question a reellement fait sortir de ses gonds le president turc. Celle d'un journaliste d'Envoye special, sur le  <<double jeu>>  qu'a joue Ankara au debut du conflit syrien en alimentant en armes des groupes rebelles salafistes.  <<Toi tu parles comme quelqu'un du Feto [le surnom de l'organisation de l'imam Fetullah Gulen, accusee d'etre derriere le coup d'Etat manque de juillet 2016] ! Il n'y a pas en face de vous quelqu'un qui va avaler ces couleuvres,  s'est-il emporte.  Les Americains ont envoye 4 000 camions d'armes en Syrie ! Tu devrais le savoir.>>", "theme": "planete"}