{"title": "Le Royaume-Uni s'abime apres des scandales en serie", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-11-08", "content": "Mercredi vers 12 heures, le vol KQ100 de Kenya Airlines, en provenance de Nairobi et a destination de Londres, survolait deja Munich. A la meme heure, plus de 22 000 personnes, dont la BBC en direct sur son antenne, traquaient la trajectoire de l'avion sur les radars des controleurs aeriens. A 15 h 07, l'appareil atterrissait sur la piste de l'aeroport de Heathrow. Depuis le tarmac, un convoi de voitures noires embarquait Priti Patel, secretaire d'Etat au Developpement international du Royaume-Uni, soupconnee d'avoir mene sa propre politique etrangere sans en referer au reste du gouvernement. Sur les reseaux sociaux, certains suggeraient que si l'avion avait change subitement de destination et finalement atterri a Bruxelles, nul n'aurait ete surpris. Voici a quoi ressemble ces jours-ci la politique britannique. Une accumulation d'incidents invraisemblables qui trouveraient parfaitement leur place dans un episode du  Ministry of Silly Walks  des Monty Python, ou encore dans la serie politique britannique satirique  The Thick of It.  Son createur, Armando Iannucci, a pourtant recemment estime que la politique britannique en l'etat etait bien  <<trop dingue>>,  et qu'il n'aurait jamais pu imaginer une telle succession de sketchs. Il parlait du discours rate de la Premiere ministre britannique, Theresa May, debut octobre, au congres annuel du parti conservateur. Le decor dans son dos s'etait desintegre, ses propos avaient ete noyes par ses quintes de toux et interrompus par un specialiste des canulars. Depuis, la situation ressemble a ce discours, en pire. Que se passe-t-il donc au Royaume-Uni ? Rien de <<pragmatique>> ni de <<raisonnable>>, cliches souvent associes aux Britanniques desormais en voie de disparition. Meme le slogan  <<solide et stable>>,  adopte par May pour sa campagne des elections de juin, ne tient plus. Le pays ressemble a un avion sans pilote. Jour apres jour, il alterne entre le comique, le ridicule et le tragique. Mensonges Malheureusement, ces derniers temps, le tragique l'emporte largement. Priti Patel a ainsi ete emmenee directement a Downing Street mercredi, apres l'atterrissage de son avion, ou la Premiere ministre l'a poussee a demissionner.L'ete dernier, la secretaire d'Etat etait partie en  <<vacances familiales en Israel>>.  Elle y a trouve le temps d'organiser douze rendez-vous avec divers officiels israeliens, dont... le Premier ministre, Benyamin Netanyahou. Or ni l'ambassade britannique ni aucun ministre ne semblent avoir ete au courant, ce qui va a l'encontre du code de conduite gouvernemental. La maladresse s'est doublee d'une serie de mensonges. Patel a initialement affirme que le Foreign Office avait ete tenu au courant, avant de se retracter et de s'excuser. Et d'oublier de mentionner deux autres rencontres avec des officiels israeliens, en septembre a Londres, puis a New York. Elle a aussi omis de signaler une delicate visite sur le plateau du Golan dans un hopital de campagne abritant des refugies syriens. Priti Patel a egalement reconnu avoir suggere a l'Etat hebreu le versement de fonds de l'aide au developpement britannique a l'armee israelienne, pour l'assister dans ses  <<actions humanitaires>>  au Golan. Or la communaute internationale, et a fortiori le Royaume-Uni, ne reconnait pas l'annexion du Golan par Israel. La proposition de Patel est donc une flagrante faute diplomatique, dans une region du monde particulierement fragile. Exit Priti Patel. Ce qui porte a deux le nombre de ministres vires en une semaine. Le premier avait ete le secretaire d'Etat a la Defense Michael Fallon, demissionne apres avoir ete accuse de gestes inappropries a l'encontre d'une journaliste. Quel sera le prochain a quitter le cabinet ? Car il y a fort a parier qu'il y aura un prochain depart... Boris Johnson, ministre des Affaires etrangeres, est en premiere ligne apres une nouvelle gaffe qui pourrait avoir des consequences tragiques. Devant un comite parlementaire, il a negligemment affirme que Nazanin Zaghari-Ratcliffe, une Irano-Britannique de 38 ans, emprisonnee a Teheran sans explication depuis dix-neuf mois,  <<enseignait le journalisme>>  en Iran. Ce qui est faux, la jeune femme n'est pas journaliste et se trouvait a Teheran avec sa petite fille en vacances avec sa famille. Immediatement apres la declaration de Boris Johnson, Zaghari-Ratcliffe a ete menacee par un juge iranien de voir sa peine de prison aggravee de cinq  ans. Johnson, qui en dix-neuf mois n'a jamais rencontre sa famille, a refuse de s'excuser pour son erreur, meme s'il a reconnu s'etre mal exprime et appele son homologue iranien pour eclaircir la situation. En diplomatie,  <<une citation non reflechie peut couter des vies>>,  a juge Jack Straw, ancien ministre des Affaires etrangeres sous Tony Blair. Avances sexuelles Sir Simon Fraser, ancien haut fonctionnaire du Foreign Office, a regrette l'affaiblissement de la diplomatie britannique sous la houlette de Boris Johnson.  <<Il est difficile de cibler une quelconque initiative importante en politique internationale sur laquelle nous aurions eu une influence decisive depuis le referendum>>  sur le Brexit, a-t-il declare lors d'un discours devant l'institut de recherche Chatham House. Boris Johnson n'en est pas a sa premiere gaffe et son nom apparait aussi dans l'enquete du FBI sur les possibles interferences russes dans la campagne presidentielle americaine et peut-etre dans celle du Brexit. Le professeur Joseph Mifsud, dont les liens avec la Russie et l'aide de campagne de Donald Trump George Papadopoulos font l'objet d'une enquete, aurait aussi rencontre le secretaire d'Etat aux Affaires etrangeres.  <<En temps normal, Boris Johnson aurait ete vire il y a longtemps>>,  a reagi au Parlement la conservatrice Anna Soubry. Seulement voila, les temps ne sont pas normaux. Depuis la perte de sa majorite aux elections de juin, Theresa May tente de maintenir un equilibre fragile entre les differentes factions de son parti, les partisans du Brexit, dont Boris Johnson et Priti Patel font partie, et les pro-UE, comme Michael Fallon. Tout indique qu'elle ne dispose plus d'aucune autorite sur son gouvernement, mais en meme temps, les oppositions sont telles au sein des tories qu'aucun candidat a sa succession ne s'impose naturellement. Au moins trois autres ministres font l'objet d'une enquete interne. Le vice-Premier ministre, Damian Green, est accuse d'avances sexuelles envers une journaliste et d'avoir telecharge sur son ordinateur de  <<la pornographie extreme>>.  Il dement formellement ces allegations. Mark Garnier, secretaire d'Etat au Commerce international, a presente des excuses pour avoir demande en 2010 a sa secretaire d'aller acheter deux sex-toys. Andrea Leadsom, chef du parti tory aux Communes, et a ce titre membre du cabinet, a provoque la demission de son collegue Fallon apres avoir affirme qu'il lui avait suggere  <<un endroit parfait pour rechauffer ses mains froides>>.  Mais elle est desormais soupconnee d'avoir ignore la plainte pour viol d'une jeune militante conservatrice. Suicide Au total, huit deputes conservateurs font l'objet d'enquetes pour des accusations de harcelement sexuel ou de conduite inappropriee. Au moins quatre deputes travaillistes sont egalement concernes. Mardi, ce scandale, declenche par l'affaire Weinstein aux Etats-Unis, a pris un tour tragique avec le suicide de Carl Sargeant. Ce membre du Labour, depute a l'assemblee semi-autonome du pays de Galles, avait ete suspendu de son poste et du parti vendredi. Trois femmes ont porte des accusations a son encontre, dont les details n'ont pas ete rendus publics. Il s'est donne la mort, a l'age de 48 ans, mardi matin a son domicile. Pendant ce temps, les negociations sur le Brexit sont censees avancer. Elles reprennent a Bruxelles jeudi et vendredi. Mais les progres sont lents. Londres espere pouvoir passer en decembre a la seconde phase des negociations, celles sur les futurs liens commerciaux avec l'Union europeenne, apres le Brexit, prevu officiellement le 29 mars 2019. Pour cela, il lui faudra s'engager plus franchement sur le reglement financier des differents dossiers. Ce que le gouvernement a jusqu'a present refuse de faire. Le ministre en charge de la sortie de l'UE, David Davis, a subi une nouvelle humiliation face au Parlement. Apres avoir affirme que des etudes sur l'impact du Brexit sur 58 secteurs de l'economie avaient ete realisees par ses services, il a du reconnaitre que ces etudes n'existaient pas vraiment et correspondaient plus a des evaluations au fur et a mesure. Au coeur de ce chaos, un ilot de stabilite emergeait encore. La reine Elizabeth II, imperturbable, irreprochable, restait le point d'ancrage d'un pays quelque peu perturbe. Seulement voila, les <<Paradise Papers>>  (lire aussi pages 2-4)  ont revele que quelques millions de livres de la reine se sont egares dans des paradis fiscaux. Et le prince Charles, son fils et futur roi, est soupconne de conflits d'interets. Decidement, rien ne va plus. Heureusement, il reste le celebre musee londonien de Madame-Tussauds (l'equivalent du musee Grevin). Depuis mercredi, ca ne s'invente pas, Theresa May y trone, plantee devant Downing Street. Sourire aux levres, tailleur rouge triomphant et escarpins leopard, sa figurine en cire transpire la confiance, la force et la stabilite. On en est la.", "theme": "planete"}