{"title": "Afrique : <<La seule \"orientation\" possible reste le desert et la Mediterranee>>", "newspaper": "Liberation", "author": ["Maria Malagardis"], "date_publi": "2017-11-27", "content": "<<Devenez riche !>>  annonce l'affiche collee sur un mur. Et qui, a la maniere des promesses des marabouts, propose  <<une seance de formation dans le domaine du chemin de la reussite>>  contre 10 000 francs CFA (15 euros). Un simple coup d'oeil aux alentours rend pourtant cette promesse bien derisoire. L'universite Joseph-Ki-Zerbo de Ouagadougou, capitale du Burkina Faso, offre partout le spectacle de la desolation. L'absence de la moindre allee goudronnee etouffe le bruit des pas et la poussiere ocre recouvre tout, des batiments vetustes jusqu'aux feuilles des manguiers, donnant a ce vaste campus l'image d'une cite fantome ensablee.  <<Ici, il n'y a que des etudiants pauvres, un reservoir de chomeurs>>,  explique Idrissa, etudiant souriant de 23 ans, en premiere annee de sociologie. Officiellement, ils sont 70 000 inscrits. C'est dans ces lieux qu'Emmanuel Macron entame ce mardi sa tournee africaine par un discours presente comme fondateur et destine a la jeunesse africaine. Quelques jours avant l'arrivee du president francais, une agitation inhabituelle signale la renovation express de l'amphitheatre D : celui ou Macron doit s'adresser aux etudiants. Assis sur un banc, ou ils revisent leurs cours, Idrissa et son ami Youssouf rigolent :  <<Ils installent en urgence la climatisation et le wi-fi. Alors qu'en temps normal, les brasseurs [ventilateurs, ndlr] sont toujours gates, sans compter les coupures d'electricite. Quant au wi-fi, on ne l'avait jamais eu jusqu'a present.>> Comme beaucoup d'etudiants du campus, Idrissa est venu d'une province rurale. Dans les campagnes de ce pays, les eleves doivent souvent se contenter des  <<cours sous paillote>>  : de simples hangars precaires qui servent toujours d'ecoles a plus de 5 000 classes au Burkina Faso. Mais l'obtention du bac, dans ces conditions deja difficiles, ne marque pas la fin du calvaire pour l'immense majorite des etudiants pauvres. Idrissa a ainsi du attendre six mois avant de commencer les cours de premiere annee dans une universite qui cumule regulierement les retards, faute de professeurs.  <<Il faut deux ans en moyenne pour terminer une annee, six ans pour une licence>>,  se lamente le jeune homme. Autour de lui, tous evoquent  <<des cours dans des amphitheatres surcharges ou les derniers arrives restent debout>>,  dans une chaleur etouffante. Il y a trois ans, la jeunesse burkinabee s'etait soulevee pour chasser l'homme fort du pays, Blaise Compaore, au pouvoir depuis vingt-sept ans.  <<Mais rien n'a change>>,  constate Idrissa.  <<Bien sur, nous avons desormais plus de liberte d'expression, on n'assassine plus les opposants. Mais ce sont d'anciens proches de Blaise qui ont pris les commandes. Et dans la vie quotidienne, toutes les promesses electorales se sont revelees vaines>>,  ajoute-t-il. C'est avec une bonne dose d'ironie que les etudiants evoquent d'ailleurs la visite recente sur le campus du chef de l'Etat, Roch Marc Christian Kabore :  <<Depuis son election en decembre 2015, il ne s'etait jamais soucie des etudiants. Mais la, il est venu \"vite-vite\" nous voir, afin que Macron ne soit pas le premier a mettre le pied a l'universite !>>  gloussent-ils en choeur. En principe, l'echange annonce entre le president francais et les etudiants dans l'amphi D, ce mardi, ambitionne d'apporter un moment de verite. Mais a la veille de cette sequence, les etudiants s'interrogeaient sur les criteres de selection qui ont permis de choisir ceux qui seront presents dans la salle. Des listes ont ete etablies, invitant tous les etudiants a s'inscrire par promotions pour participer au debat, sans que personne ne sache comment se fait le choix final.  <<De toute facon, il n'y a que quatre questions pour les jeunes et une seule pour la presse burkinabee>>,  croit savoir Idrissa. Est-ce pour eviter des troubles eventuels que le president francais arrive a Ouagadougou avec 40 CRS ? Plusieurs mouvements estudiantins avaient annonce leur intention de manifester au moment de la visite du locataire de l'Elysee a l'universite. Macron sait pourtant qu'il est egalement attendu sur des sujets plus politiques qui concernent le role de la France dans ce pays ou la jeunesse reste massivement attachee aux martyrs de son histoire : Thomas Sankara, president assassine en 1987, et le journaliste Norbert Zongo, egalement tue, en 1998  (lire ci-dessous).  Mais des mouvements de jeunes aussi representatifs que le Balai citoyen, fer de lance de l'insurrection de 2014, affirmaient la veille de l'arrivee de Macron ne pas avoir ete convies a  <<echanger>>  avec le president francais.  <<Il y a un desespoir total de la jeunesse de ce pays face a une elite deconnectee et minoritaire,  constate Mousbila Sankara, ambassadeur en Libye pendant la revolution sankariste.  Cette annee, 11 000 postes ont ete ouverts au concours du secteur public. Resultat ? Il y a eu 950 000 candidats. Dans ces conditions, la seule \"orientation\" possible pour les etudiants burkinabes reste souvent le desert et la Mediterranee, qui les avale.>> <<Survie permanente>> L'appel du grand large est encore plus frappant dans le deuxieme pays ou se rend Macron mercredi et jeudi. En Cote-d'Ivoire,  <<toute la jeunesse veut aller vers la Libye>>,  dit Ibrahima (1), pere de deux enfants age de 38 ans, qui songe a  <<partir sur l'eau>>,   <<afin d'eviter que [ses] enfants vivent la meme vie que [lui], celle d'une survie permanente>>.  Depuis le splendide hotel Ivoire d'Abidjan, ou il participera au sommet Europe-Afrique mercredi, le president francais pourrait etre tente de se laisser emerveiller par le spectacle des gratte-ciel du Plateau, qu'on apercoit au loin, comme par celui de l'intense circulation animant le troisieme pont qui enjambe la lagune, construit par Bouygues et inaugure il y a deux ans. Mais l'opulence affichee par la capitale economique ivoirienne, si frappante en venant de Ouagadougou, est en partie un leurre.  <<Les pays africains sont aussi des villes-vitrines derriere lesquelles le magasin est vide>>,  constatait en 2007 l'ecrivain italien Alberto Moravia. Un jugement qui pourrait s'appliquer a Abidjan. Ici, comme au Burkina Faso, les promesses d'un changement de regime ont cede la place a un desenchantement feroce. Lequel, en Cote-d'Ivoire, s'etend aux partisans du president, Alassane Ouattara, arrive au pouvoir en 2011 apres avoir deloge par les armes Laurent Gbagbo, aujourd'hui en proces pour crimes de guerre et contre l'humanite a la Cour penale internationale. <<Tenter l'aventure>> Dans le quartier populaire d'Abobo, longtemps l'un des fiefs des plus irreductibles sympathisants de Ouattara, il n'est pas rare d'entendre vanter avec nostalgie l'ere Gbagbo.  <<Au moins, a l'epoque, on pouvait se nourrir,  constate Moussa, qui a combattu pour la victoire de Ouattara.  Aujourd'hui, il n'y a pas de travail, les factures augmentent sans cesse, on ne mange souvent qu'une fois par jour et seuls les riches s'enrichissent. Le President a oublie les pauvres qui se sont battus pour lui>>,  dit-il avec amertume. Regulierement, des convois partent vers la Libye, pour ceux qui veulent  <<tenter l'aventure>>,  selon l'expression consacree.  <<Beaucoup disent qu'il vaut mieux etre esclave en Libye que dans son propre pays,  explique a Abidjan le sociologue Fahiraman Rodrigue Kone.  Il existe aujourd'hui un vrai malaise face a un regime qui donne l'impression de vouloir maintenir les seuls interets d'une classe bien positionnee de nouveaux riches. La jeunesse ivoirienne defavorisee a, elle, l'impression que le systeme est plus verrouille que jamais. Comme on dit chez nous : \"Bras long vaut mieux que diplome.\" La migration vers l'Europe est souvent percue comme le seul moyen de se repositionner sur l'echelle sociale.>> Mais dans cette ville tentaculaire ou les affiches publicitaires brillent de promesses de consommation, le regime n'est pas seul en cause dans le desespoir de la jeunesse.  <<Le temps de la reussite est devenu plus court. Ce pays vit une crise morale car seules les fortunes rapides, celles des proches du pouvoir, sont valorisees. Et beaucoup de parents sortent leurs enfants d'un systeme scolaire qui s'est de toute facon effondre, pour les pousser a reussir rapidement, quitte a risquer le voyage vers l'Europe>>,  note egalement Kone. Dans son dernier rapport, la fondation Mo Ibrahim, du nom du magnat anglo-soudanais qui evalue chaque annee la gouvernance africaine, observait la semaine derniere  <<des progres a l'arret depuis cinq ans dans le domaine de l'education>>  dans la plupart des pays africains.  <<Dans ces conditions, il n'est guere etonnant qu'une jeunesse depossedee du politique et sans avenir economique se tourne vers la migration ou le terrorisme>>,  constatait alors sur les ondes de RFI Nathalie Delapalme, directrice de recherche de cette fondation. (1) Certains noms ont ete modifies.", "theme": "planete"}