{"title": "Pourquoi 2017 a-t-elle ete l'annee la moins meurtriere pour le transport aerien? ", "newspaper": "Liberation", "author": ["Dounia Hadni"], "date_publi": "2018-01-02", "content": "Voila de quoi rassurer (un peu) les phobiques de l'avion: l'annee 2017 a ete la plus sure pour le transport aerien depuis 1946 (annee de l'etablissement de statistiques sur les accidents d'avions), a indique lundi  Aviation Safety Network  (1) (ASN), un site specialise dans ce type de catastrophes. Avec un total de dix accidents - dont zero en Europe - sur les vols voyageurs, qui ont fait 44 morts, 2017  <<est l'annee la plus sure de tous les temps tant par le nombre d'accidents qu'en termes de victimes>> , indique ASN. Lequel rappelle une forte tendance a la baisse: il y avait eu 21 accidents pour 990 victimes en 2014, 16 pour 560 en 2015 et 19 pour 325 en 2016, alors que le trafic aerien ne cesse de progresser. Pour l'annee 2017, il a augmente de 6,8% selon l'Association internationale du transport aerien (IATA). Un accident d'avion mortel pour 7,36 millions de vols voyageurs Les statistiques de l'ASN publiees ne concernent toutefois que les appareils commerciaux civils de transport de passagers et de fret homologues pour transporter au moins 14 passagers ou plus. L'accident du 7 juin impliquant  un avion de transport militaire de l'armee birmane, qui a fait 122 morts , n'est ainsi pas inclus dans ces statistiques. L'accident le plus meurtrier pour  un avion de transport civil est celui qui a fait douze morts au Costa Rica , le 31 decembre. Cinq des accidents recenses concernaient des avions de transport de fret et cinq le transport de passagers. L'ASN precise que, selon ses chiffres provisoires, il y a eu 36,8 millions de vols en 2017, ce qui aboutit a un ratio d'un accident d'avion mortel pour 7,36 millions de vols voyageurs. Des equipements de plus en plus modernes  Si l'ensemble des accidents incluant les appareils militaires et les vols non commerciaux sont pris en compte, le nombre de victimes grimpe a 230, avec un total de 24 accidents, ce qui en fait toujours l'annee la plus sure dans l'histoire de l'aviation, selon l'ASN. Une situation rendue possible par  <<la prise en compte d'elements d'accidents dans la modernisation des equipements>> , explique a  Libe  Erik Derivry, commandant de bord chez Air France. Ainsi, les appareils ont ete equipes ces dernieres annees du TCAS (un systeme d'alerte de trafic et d'evitement de collision rendu obligatoire), du RAAS (qui informe le pilote d'une intrusion sur une piste) pour eviter  des accidents tel que celui de Tenerife , qui a provoque la mort de 583 personnes en mars 1977. Ou encore les EGPWS (un systeme d'avertisseurs de proximite du sol) qui permettent aux pilotes d'eviter des collisions avec le relief en les alertant sur les erreurs d'altitude, comme lors de  l'incident du mont Cameroun , le 2 mai 2015.   Une formation des pilotes plus adaptee Erik Derivry evoque egalement  <<les normes de certification plus drastiques, l'amelioration du controle aerien avec des radars dits secondaires pour la partie sol ainsi que la formation des pilotes, plus adaptee>>.  Cette derniere se baserait davantage sur des cas concrets que sur un programme academique. << L'entrainement des pilotes est concu a partir d'elements de constatation comme des erreurs et des incidents, plutot que sur des pannes de moteur au decollage, qui restent tres rares, au nombre de zero dans les dix dernieres annees.>>   Le Bureau d'enquetes et d'analyses pour la securite de l'aviation civile (BEA) estime toutefois que ces chiffres sur une annee ne signifient pas grand-chose.  <<Il suffirait d'un seul accident induisant un grand nombre de victimes pour donner l'impression inverse>>  indique le responsable de la communication. Selon lui, c'est la tendance, effectivement a la baisse de ces dix dernieres annees, qui a du sens et qu'il explique par  <<le renouvellement du parc des avions conformement a des protocoles de securisation toujours plus pousses>> . \n (1) Aviation Safety Network fait partie de la Flight Safety Foundation (Fondation pour la securite du transport aerien), une association a but non lucratif qui depuis 1947 oeuvre a l'amelioration de la securite du transport aerien. \n", "theme": "planete"}