{"title": "Le president-fondateur de Tumblr, David Karp, lache l'affaire", "newspaper": "Liberation", "author": ["Adrien Franque"], "date_publi": "2017-11-29", "content": "<<Apres pres de onze ans, j'ai decide que 2017 serait ma derniere annee chez Tumblr.>>  C'est evidemment sur la plateforme de micro-blogging qu'il a fondee que David Karp a annonce lundi qu'il quittait son poste de PDG.  <<Je vous prie de bien vouloir comprendre que ma decision intervient apres des mois de reflexion sur mes ambitions personnelles, et sans incidence sur mon espoir pour l'avenir de Tumblr ou l'impact que je sais qu'il peut avoir>>, c ontinue-t-il dans cette lettre a ses employes. Karp a indique que le directeur general actuel, Jeff D'Onofrio, lui succederait a la tete de Tumblr. Ce depart intervient dans un contexte complique pour la plateforme,  quatre ans apres avoir ete rachetee a prix d'or  (1,1 milliard de dollars soit 850 millions d'euros) par Yahoo. L'ete dernier, Yahoo a ainsi ete lui-meme rachete par l'entreprise de telecommunications Verizon puis regroupe dans la foulee avec AOL au sein d'une nouvelle entite baptisee Oath. Depuis son rachat par Yahoo, la valeur de Tumblr a, elle, ete fortement depreciee,  passant de 1,1 milliard a 230 millions en juillet 2016 . Le symptome d'un echec d'integration de cette plateforme a la forte personnalite chez un geant vieillissant des services sur Internet. Carrefour de la culture web En 2006, David Karp, alors age de 19 ans, concoit Tumblr a New York entre deux jobs et en deux semaines avec un acolyte, avant de lancer la plateforme en fevrier 2007. Quinze jours plus tard, le site avait deja attire 75 000 utilisateurs. Sa qualite premiere : sa facilite d'utilisation, permettant a n'importe quel internaute lambda de creer son blog, de le personnaliser puis d'y partager GIF, photos, videos, mp3 en tous genres. Au fil des annees, Tumblr et ses blogs toujours plus absurdes et monothematiques nourriront la culture web, participant a la popularisation de nombreux memes ou sous-cultures. On y trouve tout et n'importe quoi :  des  strips  de Garfield sans Garfield ,  des selfies d'enterrements ,  voire les pires enseignes de coiffeurs . C'est sur Tumblr, par exemple, que l'ineluctable  interrogation sur la robe bleue ou blanche est apparue a l'hiver 2015 , pour diviser la population mondiale en deux camps irreconciliables. Ultime clin d'oeil de David Karp a cette culture Tumblr :  le titre du mail annoncant son depart , soit la premiere phrase du scenario du film d'animation  Bee Movie . Un film devenu culte a cause de sa mediocre qualite pour de nombreux Tumblogueurs, au  point de voir son scenario reproduit entierement sur des tee-shirts .   Modele publicitaire decevant et choc de culture Le dynamisme de la plateforme, c'est ce qui a convaincu Yahoo de debourser une somme astronomique en 2013 pour l'acquerir. Pour contrer le vieillissement de ses utilisateurs, la firme a ainsi voulu s'accaparer le dernier site a la mode. Lors de l'acquisition, la PDG de Yahoo de l'epoque Marissa Mayer - debarquee en juin dernier - annonce dans un message poste sur le site et surmonte d'un GIF  promettre de  <<ne pas tout foutre en l'air>> .  Pourtant deux ans plus tard, Mayer rompt cette promesse en fusionnant les regies publicitaires de Yahoo et Tumblr, provoquant le depart de plusieurs salaries de la plateforme de microblogging. En cause notamment : l'incapacite de Tumblr de trouver un modele publicitaire leur permettant de generer des revenus consequents. Entre Yahoo et Tumblr, les incomprehensions se multiplient  comme le raconte une enquete de Mashable en 2016  : ici, un dirigeant de la maison-mere voit en Tumblr  <<les PDF de la prochaine generation>> , la, Karp se montre ouvertement hostile a toute forme de publicite traditionnelle. L'acquisition de Yahoo par Verizon n'a rien arrange :  selon CNN , les divergences d'opinions entre David Karp et le geant americain des telecommunications sur la  question de la <<neutralite du net>>  seraient a l'origine du depart du jeune PDG. Karp est un fervent defenseur de ce principe imposant l'egalite de traitement entre tous les flux de donnees, alors que Verizon soutient cette deregulation qui pourrait leur permettre de filtrer certains contenus ou en favoriser d'autres en fonction d'accord commerciaux.  Oath, la maison-mere de Yahoo et AOL, a par ailleurs annonce recemment la suppression de 560 postes dans le cadre d'une restructuration, la deuxieme depuis l'acquisition de Yahoo en juin. C'est dans ce contexte peu rejouissant que Karp quitte Tumblr donc, qui compte actuellement quelque 380 millions de blogs. Des utilisateurs qu'il tente de rassurer a la fin de son communique :  <<Internet est a un carrefour et cette equipe [de Tumblr, ndlr] peut jouer un role fondamental dans le faconnement de son futur. Vous etes dans le siege passager, et je suis tres enthousiaste a l'idee de voir ou vous allez aller.>>", "theme": "planete"}