{"title": "Territoires : le gouvernement met du Lot dans son vin", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-12-14", "content": "Quitter Paris pour etre mieux entendu des territoires : c'est le pari du gouvernement, dont pas moins de quatorze representants seront ce jeudi a Cahors pour relancer le dialogue avec les elus locaux. La prefecture du Lot accueille la seconde Conference nationale des territoires (CNT), une instance lancee en juillet par Emmanuel Macron. C'est le Premier ministre, Edouard Philippe, qui presidera cette deuxieme edition, avec l'espoir de surmonter les recentes querelles entre Etat et collectivites. Coupes dans les emplois aides et les aides aux logements, reforme de la taxe d'habitation, passage de 10 a 13 milliards d'euros des economies reclamees sur le quinquennat... Ces sujets avaient tres tot degrade les relations entre les elus locaux et le nouvel executif. Ces derniers mois, les congres des principales associations de collectivites avaient ete l'occasion de severes requisitoires contre ce dernier. Certaines organisations avaient meme menace de boycotter la CNT. Une menace restee sans suite. Les associations ont juge trop hasardeux de quitter la table des discussions, tandis que le gouvernement s'est efforce, au fil de multiples rencontres, d'arrondir les angles avec ses partenaires mecontents.  <<L'Etat n'a pas ete a la hauteur , a meme  reconnu Emmanuel Macron fin novembre  devant les maires.  Il est vrai que certaines mesures n'ont pas ete dument concertees.>>  Tres remontee en septembre lors de son congres, l'association Regions de France s'est recemment felicitee d'avoir  <<retrouve le chemin du dialogue>>  avec l'Etat. <<Pacte de confiance>> La plus durable bouderie  est celle de l'Association des maires de France  (AMF), qui n'assurera a Cahors qu'un service minimum. Plutot que son president, Francois Baroin, c'est sa vice-presidente, Agnes Le Brun, qui fera le deplacement dans le Lot, en simple  <<observatrice>>  des travaux. Le resultat d'un compromis entre le courant modere de l'association et une tendance plus radicale, favorable a un pur et simple boycott.  <<En l'etat des mesures annoncees par le gouvernement et votees a ce jour par le Parlement, aucun \"pacte de confiance\" n'est aujourd'hui envisageable>> , ecrit l'AMF dans un communique publie mardi.  <<De toute facon, derriere cet exercice de communication, le gouvernement ne decide que ce qu'il veut decider , juge le maire LR de Cannes, David Lisnard.  Nous allons ecouter ce qui sera annonce le 14 decembre, puis reflechir a la suite. S'il le faut, nous porterons l'affaire devant le Conseil constitutionnel, au nom de la libre administration des collectivites.>>   Dans son etat actuel, ce <<pacte>> propose aux principales collectivites de limiter a 1,2% la progression annuelle de leurs depenses, et de fixer d'exigeantes limites a leur endettement. Deux sujets sur lesquels Edouard Philippe pourrait lacher du lest jeudi. Notamment en prenant en compte, pour chaque collectivite, les efforts deja consentis dans le passe. L'AMF n'est pas seule a le reclamer de tels ajustements :  <<On ne rentrera pas dans ce mecanisme sans avancees tres significatives , previent le president de l'Assemblee des departements de France (ADF), Dominique Bussereau.  On ne peut pas s'engager a moderer nos depenses, si cela comprend celles que nous assumons a la place de l'Etat>> , c'est-a-dire les depenses sociales transferees aux departements. Deambulation L'evenement sera aussi l'occasion, pour l'executif, de presenter un plan de revitalisation des villes moyennes. Moyen de repondre a l'alarmant declin de nombreux centre-villes. Mais aussi, incidemment, d'afficher la sollicitude du gouvernement pour la <<France peripherique>>, alors que certains opposants d'Emmanuel Macron qualifient celui-ci de <<president des metropoles>> ou evoquent, comme le president de LR Laurent Wauquiez, sa supposee  <<haine de la province>>. Un meme souci semble avoir pousse Edouard Philippe a prolonger son sejour dans le Lot. Le Premier ministre y demeurera jusqu'au vendredi inclus, cette derniere journee etant consacree a des visites dans le reste du departement.  <<Les deplacements ministeriels tres classiques ont parfois leurs limites : tout le monde arrive, assiste a un evenement, puis chacun rentre chez soi le soir meme , a-t-il explique mercredi dans la  Depeche du Midi .  Je sillonnerai le departement, j'irai a Gourdon, Figeac, Rocamadour ou encore a Biars-sur-Cere.>>  Assez classique, ce souci de <<sortir de Paris>> avait deja conduit Valery Giscard d'Estaing, puis Nicolas Sarkozy, a organiser des <<conseils des ministres decentralises>> en province. L'ex-maire du Havre confirme ainsi son gout pour la deambulation,  apres un sejour en Nouvelle-Caledonie  deja remarque pour son inhabituelle longueur.", "theme": "politiques"}