{"title": "<<Aquarius>>, Iran, hackers..., les articles que vous auriez pu rater cette semaine", "newspaper": "Liberation", "author": [""], "date_publi": "2018-01-06", "content": "Chaque samedi, une selection d'articles parus dans nos colonnes et sur notre site. <<Aquarius>>, journal de bord Liberation  a embarque sur le bateau qui vient en aide aux migrants au large des cotes libyennes. Pendant trois semaines, une vingtaine de recrues de SOS Mediterranee et de Medecins Sans Frontieres, ainsi qu'une dizaine de membres d'equipage menent, pour la 33e fois depuis fevrier 2016, des operations de sauvetage en mer. Recit au jour le jour, par Kim Hullot-Guiot, envoyee speciale a bord de  l'Aquarius . (Photo AFP) Salvador : <<Nous n'avons pas d'autre choix que de mettre au monde>> Dans ce pays chretien, l'IVG est bannie. La suspicion est telle que les avortements, meme non desires, sont denonces. Une femme a ainsi ete condamnee a trente ans de prison pour avoir accouche d'un bebe mort-ne. Ses proches et des medecins se revoltent. (Photo Nadege Mazars) Japon : les menaces de Kim Jong-un dopent les ventes d'abris antimissiles La construction de bunkers dans l'archipel a connu une soudaine augmentation depuis que la Coree du Nord multiplie les essais nucleaires et balistiques. (Photo Reuters) A lire aussi   Le jour ou la Coree du Nord a perdu le controle d'un de ses missiles Gangs au Bresil : les prisons toujours sous emprise Un an apres des violences qui avaient fait au moins 120 morts en deux semaines dans les etablissements penitentiaires surpeuples, <<Liberation>> a visite le complexe d'Alcacuz, ou les autorites se targuent d'avoir repris le controle de la situation. Mais les problemes demeurent. (Photo Victor Moriyama) Pourquoi 2017 a-t-elle ete l'annee la moins meurtriere pour le transport aerien ? Selon l'Aviation Safety Network, il y a eu <<seulement>> dix accidents sur le trafic voyageurs l'an passe. Le plus faible chiffre depuis 1946. Hackers : <<Chacun de nous a des raisons differentes de douter>> A Leipzig, en Allemagne, la 34 e  edition du <<Chaos Communication Congress>>, grand-messe europeenne des <<bidouilleurs>> de l'informatique, a ete mouvementee, entre etat des lieux d'un Net en coupe reglee et controverses sur la prevention du harcelement et des violences. (Photo Sebastian Wil. Picture Alliance) Iran : comment fonctionne la Republique islamique ? Proclamee le 1 er  avril 1979, la Republique islamique d'Iran fonde sa double legitimite sur des preceptes chiites (le velayat-e faqih) et la sanction populaire. A sa tete, le Guide supreme, cle de voute du regime, concentre de larges prerogatives. Le President, elu au suffrage universel, dirige le gouvernement. Teheran : a la chasse aux chants caches du Shah A l'image de la repression des moeurs qui alimente les soulevements actuels, tout un pan de l'histoire musicale de l'Iran et d'ailleurs reste prohibe depuis la revolution islamique. Avant que n'eclatent les troubles, <<Libe>> est parti en quete de ces disques melant pop occidentale et tradition perse, qu'on debusque dans les arriere-boutiques a la barbe des autorites. (Photo Mahka Eslami pour Liberation) Fabien Truong: <<Dans certains quartiers, la question de la haine de soi est tres forte>> Dans son livre <<Loyautes radicales>>, le sociologue Fabien Truong dresse le portrait de cinq jeunes musulmans de Grigny et de Seine-Saint-Denis, et construit une <<ethnographie post mortem>> d'Amedy Coulibaly. Prison : des telephones fixes vont etre installes dans chaque cellule Pour endiguer le trafic de portables et favoriser le maintien des liens familiaux, le ministere de la Justice a lance un appel d'offres pour equiper progressivement les cellules. Les detenus pourront ainsi appeler quatre numeros autorises par un juge ou l'administration. Hugo Clement, je en reseaux A 28 ans, l'avantageux reporter tele, tres populaire sur Twitter et Instagram, quitte <<Quotidien>>, l'emission de Yann Barthes, pour un media web, Konbini. (Photo Frederic Stucin) NBA : Joel Embiid, un pivot monte en graine Le Camerounais de 23 ans et 2,13 m illumine la premiere moitie de saison du championnat de basket nord-americain. Il possede tous les ingredients d'une star en devenir : la personnalite, une histoire dramatique, le talent et l'art de chambrer. (Photo Reuters) A l'os, l'Angleterre a besoin de noces Ce que le <<2>> dit de nous <<Monarque absolu>> de notre logique binaire, il est aussi celui de l'accouplement avec lequel commence la societe. Avec lui, vient l'autre. Meditation pour un 2 janvier.   A qui profite le rire ? , par Oceanerosemarie A quoi sert l'humour ? Qui sert-il ? Si l'on peut rire de tout, encore faut-il savoir le faire <<avec>> et non <<contre>>.    ", "theme": "france"}