{"title": "Y a-t-il vraiment des chauffeurs de bus qui refusent de conduire apres une femme ?", "newspaper": "Liberation", "author": ["Pauline Moullot"], "date_publi": "2017-10-19", "content": "Question posee par Teddy sur  Checknews.fr , le 8 octobre D'ou vient la polemique ? Pour rappel, cette polemique a ete largement mediatisee dans la foulee des attentats du 13 novembre 2015, apres avoir appris que l'un des terroristes du Bataclan (Samy Aminour) avait travaille quinze mois a la RATP.   Le Parisien  avait alors revele dans une enquete  <<l'inquietante montee religieuse a la RATP>> , citant un delegue CFDT, des temoins anonymes et le secretaire general de la CGT qui relativisait la situation. Le cas d'un agent licencie a qui son port d'armes avait ete retire etait cite, mais la regie des transports ne mettait en avant aucun exemple precis.  <<Des personnels ont ete sanctionnes pour des faits religieux >>, informait-elle. Arret sur images  et  Buzzfeed  avaient ensuite publie deux contre-enquetes ou plusieurs temoignages venaient contredire les revelations du  Parisien .  Buzzfeed  evoquait simplement le cas d'un chauffeur qui aurait refuse de conduire apres une femme. Un cas qui n'est pas avere. Et  Arret sur Images  avait retrouve un tract de la CFE-CGC de 2007 debutant par ces mots:  <<Un operateur qui refuse de serrer la main a son agent de maitrise feminin, un autre qui refuse de prendre le volant du bus derriere une machiniste, un troisieme dont le pantalon est coupe tres court, voila quelques exemples auxquels sont confrontes quotidiennement les agents d'encadrement.>>  Le responsable du syndicat avait ensuite explique que  <<ce genre d'actes arrive>>  alors que ce n'etait pas le cas  <<dans les annees 80>>  mais qu'il est  <<tres difficile a quantifier>>. A l'epoque (fin 2015), une denommee Ghislaine Dumesnil (ex-adherente CGT et salariee au depot de Nanterre) est en premiere ligne pour denoncer des faits de radicalisation. En 2012, son mari realise une video ou des femmes se plaignent de collegues qui refusent de leur serrer la main et de prieres sur leur lieu de travail. Le son, de mauvaise qualite, est coupe par moments. Certaines sequences (les prieres illegales sur le lieu de travail sont des images de manifestations sur les Champs Elysees, revele  Arret sur Images ) sont des faux. La video a ete publiee sur le site d'extreme-droite  Riposte Laique  ou Ghislaine Dumesnil collabore regulierement. Elle est egalement regulierement invitee de  TV Libertes  ou  Radio Courtoisie . En 2015, les leaders syndicaux commencent a confirmer ces allegations. Sans jamais citer de cas concrets. Le leader de la CGT Philippe Martinez assure par exemple en decembre 2015:  <<Il y a des femmes qui ont ete menacees, car ces individus refusaient de conduire un bus apres une femme... Ce sont tres peu d'individus, mais il y a besoin d'agir. C'est ce que nous avons fait. On n'est pas complaisants du tout>>. Quelle est la situation aujourd'hui? La polemique a refait surface ces dernieres semaines apres que la deputee insoumise Daniele Obono a ete interrogee sur le fait que  <<certains conducteurs de bus refusaient de prendre le bus s'il avait ete conduit precedemment par une femme>> . Le 13 octobre, Jean-Jacques Bourdin demandait l'opinon de Clementine Autain sur  <<le chauffeur de bus>> , comme s'il existait en effet un cas avere. On parle donc de ce sujet comme d'une verite etablie, alors que pas grand-chose n'a evolue depuis 2015. Il est toujours aussi complique d'avoir des informations fiables sur le sujet. Contactee par  CheckNews , la RATP reste tres prudente. Sur les chauffeurs refusant de conduire apres une femme, elle assure que  <<depuis deux ans, aucun cas ne nous a ete rapporte>> . Pourquoi deux ans ? Simplement car le responsable communication de la regie n'est arrive dans l'entreprise qu'en 2015, et refuse de prendre le risque de se prononcer sur une periode anterieure.  <<Il n'y a aucun element qui atteste du phenomene>> . A propos de ceux qui ne serreraient pas la main des femmes, elle repond qu'il  <<y a eu des cas identifies>> . La regie assure ne pas disposer de chiffres recensant de tels cas mais qu'ils sont  <<minoritaires et marginaux>> .  <<Il n'existe pas d'obligation culturelle ou legale de \"serrage de main\">> , explique la RATP qui assure donc avoir  <<diffuse des orientations qui rappellent l'importance du salut, du respect et l'interdiction absolue de toute discrimination envers les femmes>> . En cas de refus de conduire, cela releverait clairement d'une discrimination et serait donc passible d'un licenciement nous ont explique la regie et plusieurs syndicats. CheckNews  a aussi reussi a joindre plusieurs syndicats qui donnent tous des reponses divergentes. Pour certains, c'est un vrai phenomene mais personne n'ose en parler. Ils ont d'ailleurs refuse d'etre cites dans cet article. Pour d'autres, c'est un mouvement marginal. Et enfin, une minorite nous a assure ne jamais avoir entendu parler de situations concretes.   A propos du cas de 2012 cite par  Buzzfeed  en 2015, le syndicat Sud RATP denonce une  <<legende urbaine>> .  <<Ca n'a rien a voir avec un fait religieux. Le conducteur avait refuse de prendre le volant car le poste de conduite etait sale. Il y avait des cendres et des dechets partout. Ca aurait ete un machiniste homme qui aurait laisse le poste dans cet etat, ca aurait ete pareil. S'ils existaient; de tels cas seraient evidemment repressibles mais les gens essaient de recuperer ca pour le monter en epingle>> , explique le secretaire general du syndicat Malek El Hachemi. Dans toute la France (et si on ne regarde donc pas seulement le cas de la RATP), un seul cas a ete relaye  par la presse . Il ne s'agit pas de chauffeur ayant refuse de conduire apres une femme mais d'un conducteur de bus de Clermont-Ferrand qui a refuse a plusieurs reprises de serrer la main a des femmes. Apres une mise a pied a la suite de laquelle il avait pris l'engagement de changer de comportement, il aurait refuse de serrer la main a deux femmes qui seraient venues dans son bus  <<lui tendre un piege>>  selon lui. Il a ete licencie en 2016. Malgre nos recherches, nous n'avons donc pas reussi a trouver de cas averes de chauffeurs ayant refuse de conduire apres une femme. Compte tenu de la divergence des temoignages sur la question, il nous est evidemment impossible de certifier si oui ou non de telles situations existent dans les transports urbains. Aucun nom, lieu ou date precise (a part le cas de Nanterre, conteste par le syndicat majoritaire sur place) qui pourraient etayer une telle polemique ne nous ont ete communiques. Sur les salaries qui refusent de serrer la main a une femme, nous n'avons pas non plus d'exemples concrets mais l'ensemble de nos interlocuteurs a confirme que cela pouvait s'averer. Et souvent en insistant sur la nature  <<marginale>>  du phenomene. Posez-nous vos questions sur  checknews.fr , la redaction vous repondra.", "theme": "desintox"}