{"title": "Saison d'hiver 2016-2017: la France glisse...", "newspaper": "Liberation", "author": ["Didier Arnaud"], "date_publi": "2017-10-24", "content": "La nouvelle est tombee lundi, quelques semaines avant le coup d'envoi de la saison de ski 2017-2018. Selon le  Dauphine Libere , la France a perdu son rang de leader europeen du ski, devance par l'Autriche et les Etats-Unis, toujours officiellement en tete. Pour la quatrieme annee consecutive, Domaines skiables de France (DSF) a enregistre une baisse de frequentation sur les pistes: -1,5%, avec 51,1 millions de journees skieurs. Des resultats mediocres dus au faible enneigement des entames de saison. L'Autriche, elle, doit sa reussite a une <<couverture>> en neige de culture  <<deux fois plus importante que la notre>>,  selon DSF; mais aussi grace a prix global du sejour moins cher. 120 000 emplois, 55 millions de chiffre d'affaires... Les stations de ski stagnent d'annee en annee. Une situation liee au probleme du renouvellement des skieurs, mais egalement au vieillissement du parc immobilier. Autre souci, la modernisation ou le remplacement des remontees mecaniques.  <<Les seuls investissements concernent la neige de culture >>, note Pascal Vie, directeur general de SSIT (Savoie Station Ingenierie Touristique, qui pratique le conseil et assistance a destination des acteurs economiques des stations de montagne). Renovation Un des defis du secteur sera aussi de  <<sauver les lits touristiques>>.  Actuellement, seuls 30 a 40 % d'entre eux sont occupes en montagne, a raison de trois a quatre semaines par an. Et les proprietaires rechignent a faire des investissements lourds  <<On propose entre autres des lignes de meubles, pour ne pas rester dans une deco qui a vingt ou trente ans>>,  souligne Pascal Vie qui conclut:  <<C'est un parcours du combattant que de convaincre un particulier de renover son appartement>> . A-t-on un probleme d'offre? Les responsables de SSIT assurent que les promoteurs immobiliers n'ont pas  <<trop construit>>  a l'epoque du boom des sports d'hiver, arguant au contraire que quelques stations  <<saturent>>  et que la priorite du moment est bien a la renovation. Pour ces professionnels, le cout d'une saison a la montagne n'est pas non plus un probleme.  <<Ce n'est pas plus cher qu'un sejour a la mer ou en Afrique sur les bords de la Mediterranee>>,  martele Michel Bouvard, PDG de SSIT.  <<Nous sommes meme competitifs par rapport aux prix de sejour pratiques en Autriche, Italie ou Suisse>>  affirme ce dernier.  <<Tout depend du moment et de la station. Mais ce qu'on peut dire, c'est que le forfait de ski francais est le moins eleve de tous les domaines skiables>>. Paradoxe: ce sont souvent les stations les plus cheres (car mieux equipees, en haute altitude et ayant reussi a fideliser une clientele aisee) qui s'en sortent le mieux (quatorze grandes stations representent 50% du chiffre d'affaires du secteur) quand les moyennes ou les petites stations (moins cheres mais moins enneigees et avec peu de moyens) peinent a s'en sortir... Et d'autres infos sur notre mini-site  Une saison a la montagne.", "theme": "saison en hiver"}