{"title": "La police britannique arrete quatre militaires neonazis a Birmingham", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-09-05", "content": "La police britannique a arrete mardi quatre hommes, des soldats actifs de l'armee britannique, suspectes d'etre membres de l'organisation neonazie, National Action. Ce groupe avait ete interdit en decembre 2016. Les suspects, ages de 22 a 32 ans, ont ete interpelles a Birmingham (centre de l'Angleterre) et dans ses alentours. Les arrestations etaient planifiees, grace a une operation de  <<renseignement et il n'y avait pas de menace imminente pour la securite du public>>,  a tout de suite prevenu la police du West Midlands. Des investigations de la police sont en cours a plusieurs adresses. <<Nous pouvons confirmer qu'un certain nombre de membres de l'armee ont ete arretes en vertu de la loi antiterroriste pour etre associes a un groupe d'extreme droite proscrit. Ces arrestations sont la consequence d'une operation de la police sous le controle du ministere de l'Interieur et soutenue par l'armee>>,  a confirme au  Guardian  un porte-parole de l'armee. La National Action est un groupuscule neonazi antisemite qui a ete interdit par le ministere de l'Interieur en decembre 2016.  <<National Action est une organisation raciste, antisemite et homophobe qui propage la haine, glorifie la violence et promeut une ideologie repugnante et je ne l'accepterai pas. Elle n'a absolument aucune place au sein d'un Royaume-Uni ouvert a tous >>, avait alors declare la secretaire d'Etat a l'Interieur, Amber Rudd. Cette decision marquait la premiere interdiction d'une organisation neonazie au Royaume-Uni depuis la Seconde Guerre mondiale. L'appartenance a une organisation interdite est punie d'une sentence maximale de dix ans d'emprisonnement. Le groupe, qui recrute essentiellement parmi les jeunes, a ete cree en 2013. Il est compose de branches dans tout le Royaume-Uni qui  <<conduisent des manifestations de rue provocantes et des actions destinees a intimider les communautes locales>>,  precise le registre officiel des groupes interdits. Les noms des membres et des dirigeants ainsi que leur nombre, ne sont pas connus publiquement. En mars 2017, un programme televise sur la chaine privee ITV avait revele qu'en depit de son interdiction, des membres du groupe neonazi continuaient a se reunir en secret.", "theme": "planete"}