{"title": "Alors, on la ramene moins, hein !", "newspaper": "Liberation", "author": ["Mathieu Lindon"], "date_publi": "2017-09-29", "content": "Si j'ai bien compris, il y a un cote Francois Hollande chez Emmanuel Macron : la loi travail, l'etat d'urgence et la courbe du chomage qui ne debande pas. C'est En marche dans la choucroute. Au moins, Francois Hollande faisait ses blagues en petit comite, alors qu'Emmanuel Macron se paie trop publiquement Comoriens et faineants, ca passe moins bien. D'autant qu'avec la courbe du chomage, pas besoin d'etre faineant pour ne pas avoir de travail. Il y a les faineants et l'effet neant. Il semblerait que dans la pensee complexe de l'actuel president, le travail soit le sauveur supreme, le plaisir entre tous, le nectar des dieux : c'est sans doute pour ca qu'il le dispense si parcimonieusement. Mais certains estiment qu'il faut avoir soi-meme le cerveau faineant pour ne rien imaginer de mieux dans la vie que le travail, le travail et encore le travail. C'est peut-etre plus malin de ne rien faire que de tourner en rond. A force de voir comme le gouvernement etale dans le temps les bienfaits supposes de sa politique dont les fruits seront murs pour les prochaines elections, n'est-ce pas lui qui va s'etaler le premier ? Apres l'etat d'urgence du travail, il y a l'etat d'urgence des libertes et de la securite. C'est un secteur ou on ne peut pas inventer l'eau tiede : ou on glace ou on se brule, ou en meme temps. Pour nous proteger, on a degote une loi qui repand la terreur. C'est toujours pareil : pour terroriser les terroristes, on commence par terrifier les democrates tandis que les terroristes, qui ont les nerfs plus solides que nos legislateurs le pensent, voient passer ces mesures telles des vaches les trains. Desormais, la fameuse expression  <<usual suspects>>  va designer le corps electoral dans sa totalite. <<Innocents, haut les mains !>> Apres le coup d'Etat social, le coup d'Etat securitaire - rappelons, pour mettre les termes en perspective, que Francois Mitterrand designait en 1964 le pouvoir du general de Gaulle comme  <<le coup d'Etat permanent>> . Tout le monde est d'accord pour qu'il y ait moins d'attentats, mais la note a payer est parfois exageree. Meme les Russes en ont, et Dieu sait que Vladimir Poutine a donne, question securite. Meme en Arabie Saoudite, on n'est pas a l'abri. Comme quoi il n'y a pas que des benefices a etre une dictature. C'est une lecon que les democrates devraient mediter : on peut avoir la tyrannie et, en meme temps, le terrorisme. Il faudrait avoir la securite bio, la securite solidaire, la securite respectueuse. Mais, bon, la democratie, c'est, en meme temps, les elections et la rue. On ne peut pas estimer que la rue est exclusivement constituee de mauvais joueurs, ou d'imbeciles qui n'avaient pas compris les enjeux des elections precedentes. Et pourquoi n'y aurait-il que les gouvernements qui auraient le droit de se tromper ? La rue aussi prefererait qu'on passe sous silence tous les lynchages, pogroms et autres pillages ou elle a mis la main. La rue ne sent pas toujours la rose. Que le gouvernement ne s'enerve pas : a qui ca fait du mal que les mecontents prennent l'air de temps en temps, meme quand ils ont raison ? Si j'ai bien compris, l'etat d'urgence permanent et constitutionnel, c'est un peu paresseux.", "theme": "chroniques"}