{"title": "Libre sans exception", "newspaper": "Liberation", "author": ["Sophie Wahnich"], "date_publi": "2017-06-28", "content": "En France, le liberalisme politique a pour fondement la Declaration des droits de l'homme et du citoyen. L'article 1 -  <<Les hommes naissent et demeurent libres et egaux en droit>> -  affirme une humanite une, inalienable et capable pour faire usage et proteger cette liberte de se doter du <<droit>> contre l'arbitraire. Cet article est a la source de l'ensemble des droits declares, qu'ils concernent la liberte individuelle, attachee a chaque personne, ou la liberte collective dependante des institutions politiques qui la garantissent. A ce titre, la liberte est bien le premier principe. Mais pour les revolutionnaires, elle est plus que cela. Elle est ce qui permet d'avoir foi dans la politique. Cet article 1 est l'objet d'une ferveur dans sa prosodie meme, les enfants apprennent a lire en le dechiffrant, l'amour de la liberte y acquiert une dimension poetique, chez les lettres comme chez les peu lettres. Reste bien sur a definir la liberte et le droit. L'abbe Sieyes est l'un des grands theoriciens de la Declaration des droits de l'homme et du citoyen de 1789. Selon lui, l'Etat social, qu'on pourrait aussi appeler les relations d'interdependance en societe, approfondit la liberte des hommes pourvu qu'on concoive l'autre non comme un obstacle au bonheur, mais comme un moyen du bonheur. Ces deux conceptions du lien social fondent en fait deux manieres de vivre en societe : dans un etat de guerre permanente de tous contre tous ou dans un etat civil de liens reciproques utiles, de secours reciproques. Etre libre, ce n'est pas se declarer independant pour faire le mal, comme le dira Saint-Just en l'an II, mais affirmer son desir de l'autre, son respect de l'autre. La resistance a l'oppression est alors fondee comme droit naturel au nom d'une liberte civile qui refuse tout rapport de domination ou droit du plus fort. Selon Sieyes, la force ne produit jamais de droit, quand la resistance a la domination en produit a coup sur. Sont ainsi distinguees une liberte guerriere et une civile, la violence de la force oppressive et celle de la resistance a l'oppression. Dans cette tradition liberale, la violence insurrectionnelle ne peut etre assimilee a la violence oppressive, que ce soit celle des pouvoirs executifs, celle des pouvoirs policiers du maintien de l'ordre, ou que ce soit celle des marches financiers qui endettent les pays ou les individus. Reflechir a la definition de la liberte n'est pas seulement un exercice metaphysique, c'est une maniere de saisir la ligne de clivage entre une demande d'ethos democratique comme fondation du bien commun dans la Cite partagee, et l'affirmation des seuls interets individuels et prives. Ces deux conceptions de la liberte sont en debat pendant la Revolution francaise et le sont encore aujourd'hui. Que nous prepare-t-on comme liberte ? Tout est annonce : le droit du patron a negocier sans contrainte juridique normative. La force de la richesse comme domination legale. L'etat d'urgence comme forme juridique de gestion des conflits. Loin des libertes publiques, un etat d'exception loge dans le droit ordinaire. L'epoque aime les oxymores. Le monde occidental s'est dote d'une doctrine, le <<droit penal de l'ennemi>>, adaptee a des situations qui ne sont ni la guerre ni la paix. De la meme maniere, nous aurons un etat d'urgence qui ne sera ni exceptionnel ni ordinaire. Or ce ne sont pas de simples exercices de style. Le droit penal de l'ennemi tue le droit public et le droit penal liberal (1) et, accessoirement, il tue aussi ceux qui y perdent leurs droits de citoyens ordinaires. Car le droit penal de l'ennemi n'est plus un droit visant les faits delictueux, mais un droit penal de la dangerosite. Considere comme <<dangereux>>, vous basculez dans la categorie de <<l'ennemi>> et n'etes plus protege par le droit ordinaire. Cela autorise l'Etat a assigner a residence des individus sans toujours s'appuyer sur des faits averes. Loin de ne cibler que des terroristes, l'etat d'urgence a ainsi permis d'arreter de nombreux militants de la COP 21. Il s'est aussi abattu sur des suspects de <<delit de religion>> sans qu'une enquete minutieuse et protectrice de la presomption d'innocence n'ait ete menee. L'invention de ce concept d'ennemi autorise aussi les chefs d'Etat dotes de pouvoirs militaires a ouvrir des  kill boxes  pour tuer avec des drones ceux qu'ils ont fait basculer dans cette nouvelle categorie denuee desormais des droits protecteurs de citoyen. Ainsi, tuant sans que la guerre ne soit explicitement declaree, le manipulateur de drone ne pourra etre accuse d'assassinat. L'enjeu est donc de savoir si l'on pourra remettre en question le droit positif grace a nos vieilles normes enoncees sous forme de principes et issues du bloc constitutionnel, qui inclut la Declaration des droits de l'homme de 1789, ou si la sphere juridique positive, le droit elabore en assemblee legislative, cloturera de fait la souverainete du peuple, rabattue sur un drole d'Etat de droit qui n'en aura que le nom desormais falsifie. On pourra alors continuer a exploiter avec aprete le travail humain, a dechirer les papiers des refugies a la frontiere italienne, a assoiffer ceux de Calais, a incriminer ceux qui osent vouloir encore les aider, a arreter des individus juges dangereux, a tuer en dehors de tout theatre d'operation. Une liberte guerriere sans limite. Bel ete pour cette revolution <<en marche>> qu'on ose encore appeler liberale mais qui ne doit rien a la tradition de 1789. (1) <<Droit penal de la dangerosite, droit penal de l'ennemi>>, par Genevieve Giudicelli-Delage, seminaire au College de France, juin 2009. Et <<\"Cet ennemi interieur, nous devons le combattre\". Le dispositif antiterroriste francais, une manifestation du droit penal de l'ennemi>>, d'Olivier Cahn, Archives de politique criminelle, 2016. Cette chronique est assuree en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat.", "theme": "debats"}