{"title": "Sans-papiers : la Cimade denonce une <<utilisation abusive de la retention>>", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot"], "date_publi": "2017-11-17", "content": "La Cimade, une association qui accompagne les personnes etrangeres, quelle que soit leur situation administrative, dans leurs demarches, a denonce debut novembre le doublement du nombre de personnes detenues en centre de retention administrative par rapport a la meme periode l'annee derniere : 1 058 personnes contre 569. Entretien avec de David Rohi, responsable national retention a la Cimade. Comment expliquez-vous le doublement par rapport a l'an dernier du nombre de personnes placees en retention administrative ? La premiere explication, la plus fondamentale, c'est l'annonce claire par le gouvernement de la volonte d'utiliser  encore plus qu'auparavant les centres de retention , pour tenter  d'expulser  plus de personnes. Je dis bien <<tenter>>. On fait deja le constat depuis des annees d'une utilisation abusive de la retention. Le deuxieme element, un facteur qui a accelere l'enfermement, c'est l'attentat de Marseille. Dans sa suite immediate, le gouvernement a donne des  instructions  tres claires aux prefets pour multiplier la retention. On a note une tres nette acceleration a partir de ce moment-la. Or ce n'est pas en enfermant a tour de bras en retention qu'on va ameliorer la lutte antiterroriste. Et ca revient a considerer les personnes qui ne sont pas en regle en France comme une menace. A lire aussi   Pourquoi les etrangers en situation irreguliere ne sont pas tous expulses Vous dites aussi que le taux de personnes enfermees en centre de retention administrative et finalement remises en liberte par la justice a augmente.  Quelles  sont les consequences de ces incarcerations injustifiees pour ces personnes ? La premiere des consequences c'est la violence de l'enfermement, qui s'est banalise en France. Ce sont des personnes qu'on menotte, qu'on enferme dans des lieux avec des barreaux, des barbeles. Elles ont deja des parcours precaires, donc elles sont encore plus traumatisees. Il y a des cas de tentative de suicide. Cela peut aussi entrainer la perte d'un emploi, la separation avec des proches, et ils peuvent etre enfermes loin de chez eux. C'est de plus en plus le cas. Le gouvernement ne veut pas courir le risque politique d'un deuxieme attentat dont la faute pourrait lui etre imputee, donc il enferme plus. On a vu concretement des cas de personnes arretees a Briancon ou en Corse, emmenees dans un centre a Toulouse, qui sont ensuite liberees. Sauf qu'elles ne sont pas reconduites a Briancon ou en Corse, elles doivent se debrouiller, avec toute la precarite qu'elles subissent deja. On a aussi des gens qui viennent de pays a risque, comme des Afghans, qui sont exposes a etre renvoyes. La France renvoie les gens vers l'Afghanistan, parfois en faisant les passer par d'autres pays europeens comme l'Allemagne ou la Norvege. On demande l'arret de ces expulsions.  Le gouvernement a l'intention de doubler la duree de retention voire davantage. Ils realiseraient quelques expulsions de plus pour beaucoup de souffrances generees. Enfermer les gens tres longtemps conduit a peu d'expulsions en plus, generalement ca se fait assez tot apres le placement en retention. On a aussi des familles separees, ou, de plus en plus, des enfants enfermes avec leurs parents. Les conventions internationales devraient conduire la France a ne pas proceder a ce type d'enfermement. Nous, on considere clairement qu'aucun enfant ne devrait etre enferme en retention, mais la loi le permet. Vous denoncez aussi le fait que le taux d'occupation des centres de retention est de plus en plus eleve. Quels problemes cela peut-il engendrer ?  L'explosion de la violation des droits est beaucoup liee au fait que les prefets et les syndicats de police, en ayant une telle pression pour plus enfermer et plus interpeller, vont le faire en ne respectant pas forcement les regles, en tentant d'expulser des gens qui ne devraient pas l'etre, etc. La massification entraine l'augmentation des violations des droits. Par ailleurs, plus on augmente le nombre de personnes plus on augmente les risques de tension. On a des gens confines, certains sont dans un etat psychologique peu compatible avec un enfermement. S'il y a beaucoup de monde ca peut conduire a des conflits tres forts. Un centre de retention administrative, ce n'est adapte pour personne, mais encore moins pour ceux qui ont des problemes psychologiques, voire psychiatriques.", "theme": "france"}