{"title": "A Bercy, des Nobel et Le Maire pour traiter des <<inegalites>>", "newspaper": "Liberation", "author": ["Lilian Alemagna"], "date_publi": "2017-11-21", "content": "Il y avait du beau monde ce mardi matin au centre de conferences Pierre-Mendes-France du ministere de l'Economie et des Finances : des Prix Nobel d'economie, des patrons de grandes entreprises, un ancien Premier ministre britannique, une commissaire europeenne... Tous invites par Bruno Le Maire pour disserter sur le theme <<ruptures technologiques et inegalites>> a l'occasion d'un <<Rendez-vous de Bercy>> que le ministre veut organiser chaque annee. Grands ecrans derniers cris, musique de presentation style series tele americaines, pupitres faisant penser a un jury tele... Mais un absent de marque au micro : le president de la Republique. Depuis des mois, Bruno Le Maire repetait qu'Emmanuel Macron devait participer a ce raout pour prononcer un grand discours sur les inegalites. Ce sera pour plus tard : le chef de l'Etat a tout de meme fait un crochet par Bercy pour dejeuner avec les invites.  <<Ce n'etait pas le moment compte tenu de l'actualite>> , fait-on valoir dans l'entourage de Bruno Le Maire. <<Nous avons un contrat social>> L'idee etait donc de debattre de la question des inegalites generees par la nouvelle economie.  <<Si je m'aventurais dans une economie predictive, je dirais que ca pourrait etre pire qu'aujourd'hui>> , a mis en garde le Prix Nobel d'economie, Jean Tirole, president de la Toulouse School of Economics.  <<Le seul but de l'economie ne peut pas etre la creation de richesse , avait affiche Le Maire avant lui.  Plus les revolutions technologiques vont vite, plus elles creent des inegalites.>>  Sorte d'invitee d'honneur de ce <<rendez-vous>>, la commissaire europeenne a la concurrence, Margrethe Vestager, est, elle, venue rappeler qu'il y a besoin de  <<taxer>>  ces nouvelles technologies :  <<Nous avons un contrat social : l'Europe est ouverte au business, mais on doit participer au bien-etre de ce territoire. Les impots servent a ca>> , a defendu la Danoise, plaidant au passage pour une reforme fiscale sur le plan international.  <<Je ne sais pas si elle le sait mais elle est une star en France , l'a felicitee Bruno Le Maire.  Tout simplement parce qu'elle represente l'Europe que nous aimons. L'Europe qui se bat.>>   <<Si on ne fait pas quelque chose, ce continent va disparaitre>> , a toutefois alerte le milliardaire et fondateur de Free, Xavier Niel. Le Maire : <<Je n'ai pas de solutions. [...] Vous allez m'en apporter>> Accuse, a l'occasion du premier debat budgetaire du quinquennat, de mener une politique en faveur des revenus tres eleves, Le Maire a ici l'occasion de s'afficher  <<determine a faire de ce combat contre les inegalites un grand combat francais et un grand combat europeen>> . Car  <<les inegalites sont inacceptables moralement et [...] stupides economiquement , a poursuivi le ministre de l'Economie.  Je n'ai pas de solutions a ce probleme-la. Mais vous allez m'en apporter.>>  Pas sur que la matinee lui en ait offert sur un plateau. Et pendant ce temps, l'Assemblee nationale doit adopter ce jour en premiere lecture un projet de loi de finances qui supprime l'impot de solidarite sur la fortune et met en place un prelevement forfaitaire unique de 30% sur les revenus du capital. Pas franchement un symbole de lutte contre les inegalites.", "theme": "politiques"}