{"title": "Quand le medecin est une femme", "newspaper": "Liberation", "author": ["Dominique Stoppa-Lyonnet"], "date_publi": "2017-09-13", "content": "La parite sera atteinte chez les medecins en 2021, le ratio femme-homme sera de 60% en 2034 selon les projections de la DREES. Sous l'angle de la mixite, les progres ont donc ete spectaculaires : Madeleine Bres, premiere medecin francaise, a eu son diplome en 1875, et nous n'etions encore que 10% de medecins femmes en 1960. Mais, la question posee est celle de l'impact du sexe du medecin sur la relation au patient. Abordons-la sans a priori, en se demandant quelles sont les qualites attendues d'un medecin. Une enquete conduite en 2013 aupres de 6 923 patients par Lydia Brispot dans le cadre de sa these a la faculte de medecine de Toulouse-Purpan a rapporte les qualites suivantes : temps d'information et comprehensibilite de celle-ci, competences medicales et scientifiques, disponibilite, capacite a demander un avis specialise, ecoute et confiance. Cette etude a montre que le choix du sexe du medecin etait indifferent pour 80% des patients, qu'il s'agisse d'affections banales (grippe, entorse) ou de maladies graves. En revanche, pour des problemes gynecologiques ou urologiques, les patients preferent un medecin du meme sexe. Or, avec l'emergence des maladies chroniques, le constat d'une tres mauvaise observance (40 % des patients seulement suivent un traitement prescrit), la prise de conscience de l'importance de la prevention et, j'ajouterais, le developpement d'une medecine predictive et participative, information et dialogue sont au coeur de la pratique medicale. Et passent par des capacites d'ecoute et d'empathie, qualites pretees aux femmes plus qu'aux hommes. Sans vouloir ouvrir ici une discussion entre sexe biologique et genre sur l'origine de l'ecoute et de l'empathie, que savons-nous de la pratique des medecins femmes ? Plusieurs etudes ont rapporte un temps de consultation plus long, plus centre sur le patient et des propos plus rassurants et encourageants . L'empathie n'est pas tout. Une etude recente publiee dans le JAMA of Internal Medicine s'est assuree de resultats medicaux au moins identiques selon le sexe du medecin, voire meilleurs pour les medecins femmes. Elle a examine les taux de rehospitalisation et de mortalite a trente jours d'une sortie d'hopital chez plus de 1,5 million de patients en fonction du sexe du medecin referent. Il s'agissait de patients ages d'au moins 65 ans et hospitalises en medecine interne. Les taux de rehospitalisation (- 0,55%) et de mortalite (- 0,43%) etaient significativement moindres lorsque les patients etaient traites par une femme . Les auteurs s'etaient assures que la gravite de l'etat des patients etait identique entre les deux groupes. Suivi des recommandations et temps d'information etaient les facteurs explicatifs proposes de cette difference. Ces observations conduisent a retenir que les medecins femmes ont toutes les qualites attendues des patients et qu'elles font meme un peu mieux que les medecins hommes sur le plan de la prise en charge, au moins en medecine interne. Qui en doutait ? La parite en medecine apparait largement acceptee par les patients. En revanche, la parite sous l'angle hospitalo-universitaire est encore loin d'etre acquise.   ", "theme": "evenements libe"}