{"title": "Se loger, point barre ", "newspaper": "Liberation", "author": ["Thomas Clerc"], "date_publi": "2017-10-13", "content": "En ce moment, je visite des appartements, je cherche a acheter. J'ai vendu avant d'acheter, je ne suis pas prudent. J'ai vendu mon appartement sans plus-value litteraire particuliere, mais avec l'evolution folle du marche, ce scandale social et politique, je peux enfin m'agrandir. J'ai vecu quinze ans dans mon interieur, j'en ai fait un livre qui est ma fierte, et me voila pret a changer de decor. Donc, je visite <<l'appartement de mes reves>> comme disent les marchands de sommeil, mais je ne reve pas, les lois du marche m'en empechent. Je voudrais bien habiter un 240 m 2  pres du parc Monceau, ca sera un peu juste. Comme me l'a dit un agent immobilier dans une formule qui prouve qu'elle etait aussi fine psychologue : <<Monsieur Clerc, vous n'avez pas les moyens du bourgeois.>> Alors je cherche du cote de Belleville, de Barbes, les quartiers mauves du Monopoly ; si j'arrive au bleu ciel je pourrais dire que j'ai reussi ma vie. J'ai vendu mon 50 m 2  dans le X e  en une journee. Ma mere, assez perspicace (et ex-agent immobilier) m'a dit  <<tu l'as mis trop bas !>>  Elle doit avoir raison, mais je suis quand meme content d'avoir esquive les agences et leurs commissions en vendant sur PAP. En redigeant l'annonce, je me suis d'ailleurs trompe sur le prix : je voulais le mettre a 450 000 euros (soit 9 000 du metre carre) et j'ai tape 444 000. Je ne m'en suis apercu que le lendemain, lors de la premiere visite, quand mon acquereur m'a dit :  <<Pourquoi 444 ?>>  J'ai un peu blemi d'avoir perdu 6 000 euros a cause de ma presbytie, mais 444 me va bien, c'est un chiffre juste, qui a elude toute discussion. Par un hasard objectivement poetique, 4/4/4 est aussi et surtout le modele rythmique de l'alexandrin ternaire, comme le vers de Corneille <<Toujours aimer / toujours souffrir / toujours mourir !>> Pour un homme qui a publie des vers cette annee, jusqu'ou va se nicher la poesie... Reste a trouver la maison, seconde phase de l'operation. Je vais passer de 50 a 70 m 2 , peut-etre meme 80 ; O progression sociale, tu es benie... Si j'ecris Interieur II, il fera donc le double de pages. Je ne suis pas un homme facile, depuis quatre mois j'ai visite plus de 70 appartements. A chaque fois, il y a quelque chose qui cloche. On peut faire le rapprochement avec l'amour, il est classique de ne pas trouver du premier coup l'etre parfait, le bien parfait, le livre parfait. Soit c'est le quartier qui est un peu triste, la rue en pente, l'immeuble moche ; soit c'est l'agencement banal des pieces, la salle de bain minable, les charges trop elevees (500 euros par mois, plus l'emprunt). Les visites donnent lieu a un rituel identique, qui enchante au debut et finit par devenir lassant. On espere toujours degotter le bon home mais a peine est-on entre qu'on a de mauvaises ondes : l'agent a commence la visite par le lave-mains (authentique), sans veritable souci de la hierarchie des besoins. J'ai besoin moi de lumiere et d'espace, comme Le Corbusier. J'aimerais vivre dans du moderne qui me modernisera. Je n'aimais pas le style 70 autrefois, j'ai change d'avis, comme en politique ou j'aime a la fois Hamon, Macron et Melenchon, comme j'aime le moderne, le Haussmann et les annees 30. Les interieurs proprement dits, lorsque les appartements sont encore habites par leurs proprietaires, meriteraient une chronique a eux seuls. On peut mesurer l'etat moral d'un pays a ses interieurs. Des 72 appartements que j'ai traverses, un seul m'a plu, situe rue Edgar-Poe. Il m'a echappe. Dans l'ensemble, c'est un immense vide qui se degage des foyers. Hier, j'ai vu un salon aux murs ornes de photos du chien du logis (une sorte de chihuahua). J'ai eu du mal a reprimer un rire. Dans la chambre, au-dessus du lit conjugal, une immense photo du bebe. J'ai eu un rictus de degout. La decoration est le signe d'une tres grande misere qui ne s'explique pas seulement par le social. Les bourgeois, comme les pauvres, accumulent un nombre de merdouilles qui invalide tout le discours debile de la decroissance. L'interessant, c'est quand on approche du but, qu'on sent qu'on va trouver. Une lassitude s'est installee, la recherche d'appartements est chronophage et j'aimerais bien passer mon temps a autre chose qu'a visiter un F3 a Saint-Fargeau a 15 heures, puis enchainer sur un 80 m 2  a Marx Dormoy et finir claque par deux autres <<produits>> ou je ne peux pas me projeter, peut-etre parce que je n'ai pas d'avenir, ou pas d'imagination. Je vous tiens au courant. Cette chronique est assuree en alternance par Thomas Clerc, Camille Laurens, Sylvain Prudhomme et Tania de Montaigne.", "theme": "debats"}