{"title": "Al-Sissi en France : chez les democrates egyptiens, un sentiment d'abandon ", "newspaper": "Liberation", "author": ["Hala Kodmani, Laurent Troude"], "date_publi": "2017-10-25", "content": "Les appels directs au president Macron a cesser << la scandaleuse politique de tolerance de la France envers le gouvernement repressif >> egyptien (Human Rights Watch) ont ete vains. En se refusant a << donner des lecons >> au chef de l'Etat egyptien Abdel Fattah Al-Sissi, Emmanuel Macron n'a pas fait que decevoir les defenseurs des droits de l'Homme. Il ne s'est pas contente non plus de prendre clairement position dans le vieux debat sur le sacrifice des droits de l'Homme face aux interets commerciaux. A lire aussi   Repression en Egypte: pourquoi la France garde-t-elle le silence ? Il est difficile en effet de faire des reproches au president d'une Egypte qui depuis 2015, a conclu des contrats d'armement avec la France pour plus de six milliards d'euros, comprenant notamment 24 avions de combat Rafale, une fregate, deux porte-helicopteres Mistral et des missiles. Les echanges commerciaux ont eux aussi augmente de 12% au cours du premier semestre 2017 et les seuls contrats concernant l'extension du metro du Caire atteignent deux milliards d'Euros pour les entreprises francaises. 60 000 personnes arretees depuis 2013 << Macron n'est qu'un petit marchand qui essaie de refiler les produits francais a un pays du tiers-monde. Tout change mais rien n'a change >>. Le post sur Facebook de l'universitaire egyptienne Dina El-Khawaga ne prend pas en compte la nouveaute dans le propos du president francais. En justifiant sa position par le << securitaire >> auquel fait face le president egyptien, << au defi pour la stabilite de son pays >> et  <<la lutte contre le fondamentalisme religieux>> , Emmanuel Macron conforte le discours et la politique du Marechal al-Sissi assimilant toute opposition politique au terrorisme.  <<Nous n'avons aucun activiste politique emprisonne>>,  a assure en effet le chef de l'Etat egyptien dans une interview accordee a France 24 a la veille de sa visite en France. A lire aussi En Egypte, une election presidentielle verrouillee par Abdel Fattah al-Sissi Pourtant, depuis son arrivee au pouvoir en 2013, 60 000 personnes ont ete arretees pour leurs convictions politiques tandis qu'on denombre 81 executions et plus de 1 700 disparitions au cours des deux dernieres annees, selon les organisations de droits de l'Homme. Pour Amnesty international,  <<la politique ultra-securitaire egyptienne n'a en rien renforce la securite du pays mais a tue, fait disparaitre et mis sous les verrous des dizaines de milliers de citoyens innocents. Elle a reussi a faire taire par la terreur une societe qui il y a 6 ans revendiquait de se liberer de la dictature et de pouvoir jouir de ses droits fondamentaux comme tout etre humain.>>  <<Regime despotique>> L'amertume et l'ironie des democrates egyptiens ont ete encore plus manifestes en reaction aux propos de l'Elysee. << Il faut arreter le soutien inconditionnel a Sissi  >>, titre sur sa page d'accueil le site d'information  Mada Masr . Cet <<appel au President Macron>> est signe par Bahey eldin Hassan, directeur du Cairo Institute for Human Rights Studies, exile en France depuis 2014, et Dimitris Christopoulos, president de la Federation international des droits de l'Homme, (FIDH).  <<Il ne faut pas que la visite du Marechal qui a construit depuis son coup d'Etat de 2013 un regime despotique et repressif passe sans susciter de reaction>> , ecrivent les deux militants des droits de l'Homme. Rappelant l'absence de la moindre declaration concernant l'Etat de droit, ni du moindre soutien a ce qui reste du mouvement democratique egyptien, ils ajoutent : << La repression au nom de la lutte contre le terrorisme touche quiconque exprime la moindre critique au gouvernement, qu'il soit avocat, journaliste, intellectuel, syndicaliste ou defenseur des droits humains. >> Resumant la rencontre entre les deux chefs d'Etats a Paris, un internaute egyptien ironise sur Facebook :  <<Macron au peuple egyptien : \"Allez ! Comme toujours, c'est l'interet qui compte.\". Sissi au peuple francais : \"On est dans une autre region ou l'humain ne compte pas.\">>", "theme": "planete"}