{"title": "Hausse du chomage, Alstom, Europe : le point sur l'actu de ce mercredi", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-26", "content": "Chomage.  Elle avait deja connu une forte recrue en juillet, apres une periode de fluctuation au premier semestre :  la courbe du nombre de chomeurs inscrits a Pole Emploi continue de grimper en aout . Ainsi, fin aout 2017, l'agence pour l'emploi comptabilise 5 646 000 chomeurs en France metropolitaine, dont 3 540 400 sans aucun emploi (categorie A) et 2 105 600 exercant une activite reduite (categories B et C). Soit une hausse mensuelle de 0,6% (+22 300) pour la categorie A et de 0,4% (+24 600) pour les trois categories. Europe.  Emmanuel Macron a assume mardi vouloir une Europe  <<a plusieurs vitesses>> , ou le Royaume-Uni pourrait avoir sa place. L'Europe  <<est deja a plusieurs vitesses, alors n'ayons pas peur de le dire et de le vouloir>> , a-t-il lance, souhaitant autour d'un  <<coeur de l'Europe>> ,  <<un socle renforce>>  permettant des  <<differenciations plus grandes>> .  Alstom.  Le gouvernement cherche a rassurer sur l'avenir d'Alstom et de ses salaries en France au moment ou le groupe negocie son rapprochement avec les activites ferroviaires de l'allemand Siemens.  Les deux groupes industriels  pourraient annoncer en fin de journee la fusion de leurs activites d'equipementier ferroviaire, a l'issue du conseil d'administration d'Alstom et du conseil de surveillance de Siemens. La perspective de la perte du controle d'un fleuron de l'industrie francaise, qui passerait sous pavillon allemand, suscite des craintes pour l'emploi, relayees par des elus et des syndicats. Levothyrox.  L'ancienne formule du Levothyrox, un medicament qui soigne la thyroide et dont la nouvelle formule fait l'objet de plaintes de patients souffrant d'effets secondaires  sera de retour en pharmacie lundi 2 octobre , a annonce la ministre de la Sante Agnes Buzyn ce mardi. Le medicament  <<arrive vendredi en France>> , a-t-elle indique sur RMC, sans pouvoir dire combien de temps il sera disponible.  <<Il y a des negociations avec les industriels pour voir le nombre de stocks>> . Medecine.  L'etat de conscience d'un homme plonge dans un etat vegetatif depuis des annees a ete augmente grace a une technique de stimulation nerveuse selon des chercheurs francais, mais les specialistes appellent a la prudence car il ne s'agit encore que d'un cas unique qui demande confirmation.  <<Libe>> a interviewe une des deux chercheurs signataires de l'etude. Irma.  Selon la ministre de l'Outre-Mer, Annick Girardin,  qui s'est exprimee devant une delegation parlementaire , 20% des habitants de la partie francaise de l'ile sont partis depuis le cyclone Irma. Soit 7 000 a 8 000 personnes. Elle leur demande de revenir pour reconstruire le lieu. Education.  Le president du Conseil superieur des programmes (CSP), Michel Lussault, a annonce mardi dans  Le Monde  sa demission, accusant le ministre de l'Education Jean-Michel Blanquer de  <<multiplier, sans discussion ni concertation, les annonces souvent unilaterales et ideologiques>>.  ", "theme": "france"}