{"title": "En Allemagne, des partis en miettes", "newspaper": "Liberation", "author": ["Johanna Luyssen"], "date_publi": "2017-09-22", "content": "Alors que la campagne pour elire le 19 e  Bundestag s'acheve ce week-end sur l'air de  <<Merkel, noch einmal>>  (<<Merkel, encore une fois>>), le bilan des partis en lice. nLa CDU a la peine :  Le parti d'Angela Merkel est credite d'environ 36 % des voix, selon un sondage de la ZDF paru jeudi. Un mauvais score qui s'explique notamment par le fait que l'aile conservatrice ne se reconnait pas ou plus dans sa politique, jugee trop centriste. Sachant en outre que la victoire de la chanceliere est quasi assuree, ces electeurs ont du mal a se mobiliser. Ils pourraient aussi se tourner vers les liberaux du FDP ou vers l'extreme droite de l'AfD. nLe retour des liberaux :  Ejecte du Bundestag en 2013, le FDP est credite de 9 % des voix. On a beaucoup compare son leader, Christian Lindner, 38 ans, a Emmanuel Macron : cela se tient, si l'on regarde la facon dont Lindner a construit sa campagne, a la tete d'un parti au fonctionnement tres vertical. Les affiches electorales du FDP, tout en nuances de fluo et bourrees de photos en noir et blanc du leader en costume-cravate, absorbe par son smartphone, vantent une sorte de <<start-up nation>> tres macroniste sur la forme - bien que sur le fond, le FDP soit en desaccord absolu avec les propositions de Macron en matiere de reforme de la zone euro. nLe SPD en ruines :  Les sociaux-democrates sont credites de seulement 21,5 % des voix. Du jamais vu dans l'histoire du plus vieux parti d'Allemagne. Il faut dire que leur campagne fut atone, avec a sa tete un Martin Schulz qui n'a jamais su faire la difference. Et pour cause : le SPD fait partie de la grande coalition au pouvoir. Les sociaux-democrates patissent aussi de l'impopularite des reformes Hartz sur le travail, mises en place dans les annees 2000 par le gouvernement de Gerhard Schroder, et qui ont contribue a appauvrir un grand nombre d'Allemands. Alors qu'en 2013, les sociaux-democrates avaient pu faire campagne sur la question du salaire minimum (instaure en 2015), cette annee, rien. Et comme souvent, Angela Merkel leur a coupe l'herbe sous le pied en leur chipant des themes de campagne. Les politologues allemands appellent cela  <<la strategie de la demobilisation asymetrique>> . La chanceliere procede comme suit : elle laisse d'abord la gauche travailler au corps un sujet social ou societal, puis elle attend que l'opinion publique soit mure. Des qu'elle s'en est assuree, elle fonce et en recueille les fruits, tout en privant le SPD, voire la gauche au sens large, d'un theme. C'est a l'aune de cette tactique qu'il faut considerer le vote en faveur du mariage pour tous en Allemagne, dont le coup d'envoi fut lance en juin a la hussarde par une chanceliere qui, par conviction personnelle mais aussi pour ne pas heurter l'aile conservatrice de son parti, a vote contre. Cannibalise par Merkel, le SPD se remettra tres difficilement de cette campagne ou il n'est pas parvenu a se distinguer. S'il obtient moins de 20 % des voix, ce qui est envisageable, le parti va se decomposer. nDie Linke joue gros :  La lente desagregation a gauche a permis l'emergence du parti de gauche radicale, forme en 2007 par d'ex-communistes est-allemands et des decus du SPD. Mais avec une prediction de 9 % des voix, Die Linke est dans un mouchoir de poche avec le populiste AfD, qui pourrait lui ravir la place de premier parti d'opposition - sachant que Merkel a declare refuser toute alliance avec l'un ou l'autre. Quant a ses sujets de predilection, qui tournent autour de la justice sociale, ils ont peu emerge dans la campagne. nLes Verts inaudibles :  On assiste depuis quelque temps a une crise d'identite chez les Verts allemands, credites de 8 % dans les sondages. Grossierement resume, cela donne : faut-il pencher a gauche ou a droite ? Deux courants s'affrontent, les <<Realos>> (droite, favorables a une coalition CDU-Verts) et les <<Fundis>> (gauche). Les deux candidats designes pour cette election, Katrin Goring-Eckardt et Cem Ozdemir, sont des <<Realos>>. Mais difficile pour les Verts de se faire entendre dans une campagne ou plusieurs de leurs totems politiques (sortie du nucleaire, accueil des refugies, mariage gay) avaient deja ete accapares par la chanceliere... nLa poussee de l'AfD :    <<Si l'AfD devait entrer au Bundestag, ce serait la premiere fois depuis soixante-dix ans qu'il y aurait des nazis au Parlement>>, resume le  chef de la diplomatie, Sigmar Gabriel. Le parti anti-islam, anti-Europe et anti-LGBT avait frole les 5 % lors des elections de 2013, annee de sa creation. Les sondages le creditent d'environ 10 % des voix. Mais le score du parti pourrait etre plus important car ce vote reste un vote cache. Par ailleurs, l'AfD s'est employe a perturber les meetings de Merkel, a l'Est surtout, avec des huees, des sifflets et des pancartes hostiles. Un spectaculaire coup de com, qui pouvait ainsi renvoyer aux nombreux electeurs indecis (entre 25 % et 40 % selon les etudes) l'image d'un peuple <<spontanement>> rassemble, sifflant sa colere face au <<systeme>> Merkel.", "theme": "planete"}