{"title": "A la cour", "newspaper": "Liberation", "author": ["Christine ANGOT"], "date_publi": "2017-06-02", "content": "En 2012, apres avoir perdu l'election, Sarkozy avait pris un bureau rue de Miromesnil, quand j'ai souhaite ecrire son portrait, ce n'etait pas possible, il ne voulait rien dans la presse, mais j'ai ete recue. On m'a fait entrer dans la salle d'attente, il y avait des photos de lui, en noir et blanc, certaines avec Carla Bruni, puis il a ouvert la porte. Je l'ai rejoint dans le vestibule, ou il raccompagnait son precedent rendez-vous, des gens de Sotheby's. Il me les a presentes, il leur a dit au revoir, a bientot, et il m'a montre le chemin jusqu'a son bureau. Il m'a fait signe de le preceder, puis il m'a indique un fauteuil en cuir blanc. Il s'est installe en face, sur le canape assorti. Il y avait sa directrice de communication. Elle etait sur un fauteuil a cote de moi, en cuir blanc aussi. Lui, il etait assis le corps en avant, sur le bord du canape : <<- Comment allez-vous ?  - Assez bien, oui, assez bien. Et vous, comment allez-vous ? - Assez bien.>> <<Assez bien>> il l'a dit sur le ton que j'avais moi-meme utilise, en indiquant par un signe de la main et du visage qu'il n'en dirait pas plus, et qu'on se comprenait. Puis il m'a parle des livres qu'il aimait. Et de certains films. Je l'ecoutais. Je le regardais fixement, et je plissais les yeux pour mieux comprendre, je ne souriais pas, j'etais concentree, attentive. Lui, on aurait dit quelqu'un de timide qui donnait des gages de sa valeur, et qui en donnait en telle quantite, avec une telle volonte d'y parvenir, que ca aurait pu passer pour de l'arrogance. Puis, il m'a raconte une scene d' Anna Karenine. <<- Dans cette scene, le pardon est presente comme un exemple de la pire humiliation.>> Il n'etait pas d'accord avec ca. <<- Le pardon est quelque chose de central, dans tout, dans l'amour, dans le combat, dans la guerre, dans la politique.>> Le sujet de son retour en politique ne devait pas etre aborde, ca avait ete precise avant par sa directrice de communication. On etait au printemps 2013, il disait au contraire : <<- Je suis libre. Je suis beaucoup plus libre qu'avant. J'en avais marre. Il y avait des gens, des ministres, un de mes ministres, Luc Ferry pour ne pas le nommer, quand il approchait, il etait dans un tel etat de fascination... il en tremblait. Ils en tremblent !! Vous comprenez. Ils en tremblent... Ah non, ca, ca ne me manque pas.>> Puis a propos de je ne sais plus qui, il a dit : <<- Cet homme est bete malgre tous ses diplomes. Les gens que j'ai vus, pendant ces cinq annees, perdaient tout naturel. Il y avait ceux qui tremblaient en approchant. Et il y avait ceux, a l'inverse, qui deversaient de la haine contre moi. Bien sur ca revient au meme. Ce sont les deux poles de la meme chose, et ca fausse tout. Ils perdaient tous leur naturel, tous. C'est une situation qui fausse tout.>> Il avait l'air degoute, lasse, heureux d'etre sorti de cette faussete. Quand Francois Hollande parlait de flatterie, il n'avait pas ce ton degoute, il ne faisait que constater un caractere humain, auquel les hommes politiques sont habitues. Il n'avait pas ce ton de Sarkozy, enerve et desenchante. Au contraire, il avait l'air d'avoir presque pitie des courtisans et d'accepter ce trait comme un trait d'humanite. Sur le rebord du canape blanc, Sarkozy ne semblait pas les trouver attendrissants, tous ces gens qui tremblaient en l'approchant. Puis, il y a eu du mouvement derriere la porte. Le rendez-vous suivant etait arrive. Et on devait installer la personne dans la salle d'attente. Il a dit : <<- Je suis tres content de vous avoir rencontree... - Moi aussi.>> Il a commence a se lever, mais tout d'un coup, il a arrete son mouvement : <<- A moins qu'avant qu'on se quitte, vous ayez quelque chose a me demander...  - Non non.>> Il s'est alors leve, et il m'a raccompagne a la porte En descendant l'escalier, je me suis dit : <<Qu'est-ce j'aurais pu lui demander ?>> Qu'est-ce que je voulais au fond, pourquoi j'etais venue. Et je me suis repondu : <<Parce que je voulais le decrire.>> J'ai lu dans  la Societe de cour,  le livre de Norbert Elias :  <<Il s'agit  [...]  de la faculte, nee des necessites de la vie de cour, de se rendre compte avec precision du caractere, des motivations, des capacites et des limites des autres. Qu'on songe a l'art de ces hommes d'interpreter les dessous des gestes et expressions de chacun, de sonder les moindres propos entendus pour degager leur signification, leur dessein secret.>> Et un peu plus loin, il cite La Bruyere,  les   Caracteres  :  <<Un homme qui sait la cour est maitre de ses gestes, de ses yeux, et de son visage ; il est profond, impenetrable ; il dissimule les mauvais offices, sourit a ses ennemis, contraint son humeur, deguise ses passions, dement son coeur, parle, agit contre ses sentiments.>>  Cette chronique est assuree en alternance par Christine Angot, Thomas Clerc, Camille Laurens et Sylvain Prudhomme.", "theme": "debats"}