{"title": "Iran : deux morts dans une nuit de manifestations a travers le pays", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-31", "content": "L'Iran a averti dimanche que les protestataires allaient  <<payer le prix>>  apres une nouvelle nuit de manifestations contre le pouvoir dans le pays durant lesquelles deux personnes ont ete tuees, des dizaines arretees et des batiments publics attaques. Deux manifestants ont ainsi ete tues dans la ville de Doroud (dans l'ouest du pays). Le vice-gouverneur de la province de Lorestan a assure que les forces de securite n'avaient pas tire sur les protestataires et accuse les  <<groupes hostiles et les services de renseignements etrangers d'etre derriere les troubles>> . Selon un canal Telegram des Gardiens de la revolution, armee d'elite du regime,  <<des gens armes se sont infiltres parmi les protestataires et ont tire a l'aveuglette sur les citoyens et contre la prefecture>> . Face aux difficultes economiques du pays, isole et soumis pendant des annees a des sanctions internationales pour ses activites nucleaires sensibles, des protestations ont eclate des jeudi dans plusieurs villes de province avant de prendre de l'ampleur. Elles se sont poursuivies vendredi et samedi, et dans la nuit de samedi a dimanche, des videos publiees sur les reseaux sociaux ont montre des milliers de personnes defilant a nouveau dans les villes a travers l'Iran. Il est cependant difficile de verifier l'authenticite de ces videos en raison du quasi black-out total des medias officiels. Internet, qui avait ete coupe sur les reseaux mobiles samedi soir, etait de nouveau accessible dimanche matin. Il s'agit des plus importantes manifestations depuis le mouvement de contestation contre la reelection de l'ex-president ultraconservateur Mahmoud Ahmadinejad en 2009, qui avait ete violemment reprime. De meme, c'est la premiere fois qu'autant de villes sont touchees par un tel mouvement depuis cette annee-la. <<La suite du mouvement de sedition de 2009>>  ? <<Ceux qui detruisent les biens publics, creent du desordre et agissent dans l'illegalite doivent repondre de leurs actes et payer le prix. Nous agirons contre les violences et ceux qui provoquent la peur et la terreur>> , a declare le ministre de l'Interieur, Abdolreza Rahmani Fazli, a la television d'Etat. D'ailleurs,  <<80 personnes ont ete arretees a Arak (centre) alors que trois ou quatre personnes ont ete blessees>>  dans les violences dans la ville samedi soir, selon l'agence Ilna, proche des reformateurs.  <<Des individus ont tente d'attaquer des batiments publics mais n'ont pas reussi [...] la situation dans la ville est sous controle>> , a declare un responsable local cite par Ilna. Le general Esmail Kossari, adjoint de la base Sarollah des Gardiens de la revolution, chargee de la securite de Teheran, a pour sa part accuse les manifestants d'etre des  <<seditieux>>  qui ne protestent pas contre les difficultes economiques mais sont  <<la suite du mouvement de sedition de 2009>> . Le president iranien Hassan Rohani, qui a ete reelu triomphalement en mai dernier avec la promesse d'une amelioration economique et plus de liberte sociales et culturelles, n'a pas encore reagi a ces protestations. Pour les autorites iraniennes, la majorite des informations sur les reseaux sociaux viennent de l'Arabie saoudite, rivale regionale de l'Iran, ou des groupes d'opposition bases en Europe. Le president americain Donald Trump a lui reitere samedi ses avertissements en direction du pouvoir iranien :  <<les regimes oppresseurs ne peuvent perdurer a jamais>> . \n Oppressive regimes cannot endure forever, and the day will come when the Iranian people will face a choice. The world is watching!  pic.twitter.com/kvv1uAqcZ9 \n-- Donald J. Trump (@realDonaldTrump)  30 decembre 2017  ", "theme": "planete"}