{"title": "Thales s'offre Gemalto, numero un mondial des cartes SIM", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-12-17", "content": "Le groupe d'electronique Thales, a annonce aujourd'hui l'acquisition de Gemalto, le numero un des cartes SIM, afin de devenir << leader mondial >> de la securite numerique. Atos coiffe au poteau Le conseil d'administration de Gemalto a approuve a l'unanimite l'offre de rachat de leur entreprise par Thales au prix de 51 euros l'action, alors qu'il venait de rejeter une precedente offre du groupe informatique Atos a 46 euros. Cette transaction valorise le specialiste des cartes a puces a environ 4,8 milliards d'euros Thales et Gemalto veulent ainsi presider a la << creation d'un leader mondial du marche en croissance rapide de la securite digitale >>, a declare Patrice Caine, PDG de Thales, qui ajoute avoir << de grandes ambitions fondees sur une vision partagee de la transformation numerique de nos metiers et de nos clients >>. Il qualifie par ailleurs l'acquisition de gemalto d' << etape cle dans la mise en oeuvre de la strategie de Thales >>. De son cote, Philippe Vallee, directeur general de Gemalto, s'est egalement felicite du rapprochement. Les deux parties se reservent toutefois le droit de resilier leur accord en cas d'offre de rachat au moins 9% plus elevee. Selon Thales, l'operation ne provoquera pas de suppressions d'emploi. Gemalto cherche de nouveaux axes de croissance Gemalto est ne en 2006 de la fusion de Gemplus (pionnier francais de la carte a puce, inventee par Roland Moreno) et d'Axalto (fruit de la fusion des activites cartes a puce de Bull et de Schlumberger). Numero un mondial des cartes SIM, le groupe attend maintenant le decollage de l'e-SIM (une carte integree aux appareils) pour rebondir sur ce marche sature, tandis qu'il s'est casse les dents sur la bulle du marche americain des cartes bancaires a puce. L'entreprise a degage un chiffre d'affaires de 3,13 milliards d'euros en 2016 pour un benefice net de 266,9 millions d'euros. Tandis que Thales devient un geant de la securite numerique Thales, specialise dans la securite, les transports, le spatial, ou encore la defense, pese environ 18 milliards d'euros. Le groupe s'est renforce, ces trois annees, dans la cybersecurite, le big data et l'intelligence artificielle par des acquisitions totalisant un milliard d'euros. Il va aujourd'hui debourser 5 fois ce montant pour devenir leader dans la securite numerique.", "theme": "france"}