{"title": "Aux Philippines, fin de cavale pour <<l'emir>> de l'Etat islamique", "newspaper": "Liberation", "author": ["Arnaud Vaulerin"], "date_publi": "2017-10-16", "content": "Il etait appele <<l'emir>>. Et considere par les jihadistes indonesiens, malaisiens et philippins comme le chef de l'Etat islamique en Asie du Sud-Est. Activement recherche depuis au moins trois ans par les Philippins et les Americains, sa tete avait ete mise a prix  5 millions de dollars par le FBI . Isnilon Totoni Hapilon a ete tue lundi a Marawi, ou les forces de securite philippines tentent de venir a bout  d'un long siege entame le 23 mai dans cette ville  du sud de l'archipel par plusieurs centaines de jihadistes se reclamant de l'Etat islamique. Le ministere philippin de la Defense a confirme que Isnilon Hapilon avait ete tue lors d'une operation - la derniere ? - de l'armee visant a liberer des otages dans le dernier quartier encore aux mains des islamistes. Son corps a ete retrouve au cote de celui d'Omar Maute, responsable du jeune groupe jihadiste des freres Maute. Les deux hommes avaient joint leurs forces en mai afin de s'emparer de Marawi, une ville de 200 000 habitants. Ils souhaitaient y etablir un califat a Mindanao, la grande ile du sud des Philippines qui reste l'un des maillons faibles de la lutte antiterroriste dans la region. Signe de l'ampleur de la crise qui a rappele au president Rodrigo Duterte les rates et les impreparations de ses forces de securite,  le siege s'est eternise . Il a fait plus de 1 000 morts et chasse plus de 400 000 personnes. Des les premiers jours des affrontements, les autorites militaires et politiques assuraient que l'issue des attaques etait l'affaire de quelques jours. Elles durent depuis pres de cinq mois.  <<Ce developpement signifie que l'incident Marawi est quasiment termine. Nous pourrions annoncer la fin des hostilites dans un ou deux jours>>,  a assure ce lundi le ministre de la Defense, Delfin Lorenzana. Les services americains en renfort La crise a demarre le 23 mai alors que  l'armee philippine etait sur la trace de Isnilon Hapilon . Depuis au moins trois ans, elle a lance des offensives pour s'emparer de l'emir de l'EI en Asie du Sud-Est, notamment en janvier, quand il a ete blesse lors d'une frappe aerienne a Lanao del Sur. En mai, elle pensait avoir debusque une de ses caches quand elle s'est retrouvee un peu depassee, face a plusieurs centaines de combattants, dont des etrangers, lourdement armes et prepares. Elle a obtenu le soutien des services americains et australiens et depeche une armada d'hommes et de moyens pour  circonscrire le peril jihadiste , quitte a frapper lourdement la ville de Marawi. Isnilon Hapilon etait l'une des tetes pensantes et tres agissantes de la crise de Marawi. Cet homme, age de 51 ou 49 ans, a ete  l'un des leaders d'Abou Sayyaf . Le groupe terroriste qui s'est specialise dans les attentats, les decapitations et les prises d'otages depuis les annees 90, s'est fait connaitre en 2000 avec le kidnapping d'une quarantaine de personnes a Jolo, dont des touristes occidentaux et des journalistes francais et allemands. L'annee suivante, ils avaient reitere leurs exploits avec un groupe de 20 personnes, dont deux Americains qui avaient ete tues. Cree en 1991 a la suite d'une scission d'avec le Front Moro de liberation nationale (MNLF), Abou Sayyaf a ete fonde avec des soutiens financiers d'Al-Qaeda a laquelle les fondamentalistes ont prete allegeance dans les annees 90. Abou Sayyaf est loin d'etre une armee unie et homogene. Dans un archipel morcele, aux infrastructures defaillantes et aux identites locales fortes, Abou Sayyaf s'est constitue en plusieurs branches plus ou moins autonome sous la meme banniere. Celle de Hapilon etait denommee la faction Basilon et aurait eu un profil plus ideologique malgre des activites de banditisme. Marawi, un <<modele>> En juillet 2014, dans une video diffusee sur YouTube, Isnilon Hapilon avait prete allegeance a l'Etat islamique, devenant dans les faits <<l'emir>> de EI en Asie du Sud-Est. Depuis debut 2016, il s'etait rapproche d'autres groupes jihadistes eux-memes lances dans des rapprochements comme le rappelait en octobre dernier l'Institut d'analyse strategique des conflits (Ipac) a Jakarta, en Indonesie. Dans un rapport, l'Ipac avait alerte sur les dynamiques et les convergences entre les groupes terroristes. Quelques mois plus tot, les militants d'Asie du Sud-Est combattant en Syrie dans les rangs de l'Etat islamique avaient appele leurs compatriotes a se battre aux Philippines au lieu de venir au Moyen-Orient. Ces derniers mois, <<l'exemple>> de Marawi revenait frequemment sur les reseaux sociaux jihadistes. C'est ainsi que Hapilon s'est allie avec les freres Maute. Ce groupe sud-phillipin est apparu sur la scene jihadiste en 2013 avec l'attaque a la bombe d'une discotheque ou six chretiens avaient trouve la mort. Mais Omar et Abdullah voulaient aussi s'en prendre aux chiites et aux polytheistes tout en bannissant les jeux d'argent, les karaokes. Etablis autour de trois bastions dans la region de Lanao del Sur, ils se sont livres a des decapitations. A l'automne dernier, ils avaient attaque le marche de Davao, la ville du president Duterte, avant de s'emparer de Butig, une petite ville au sud de Marawi. L'armee avait eu besoin de six jours pour les deloger.  <<Les freres Maute ont les militants les plus intelligents, les mieux eduques et les plus sophistiques de tous les groupes pro-EI des Philippines>>,  ecrivait l'Ipac, l'annee derniere. Un bras droit recherche Debut septembre, Abdullah Maure aurait ete tue lors des combats a Marawi. Ce lundi, c'est au tour de son frere Omar d'avoir trouve la mort au cote d'Isnilon Hapilon. Ce dernier s'etait entoure d'un bras droit, Mahmoud Ahmad, un Malaisien diplome apparemment pressenti pour prendre la succession de <<l'emir>>. L'armee a indique ce lundi qu'elle le recherchait activement. Avant d'assurer que la mort de Hapilon et de Maute prefigurait la fin des groupes extremistes.  <<Cela veut dire que leur centre de gravite s'est effondre>>,  a declare chef de l'armee philippine, le general Eduardo Ano.  <<Il nous fallait juste les avoir, nous assurer que la direction, le centre de gravite, s'ecroule, pour qu'ailleurs, les combattants  [Maute et de l'EI, ndlr]  s'ecroulent aussi.>>  Sauf s'ils ressurgissent ailleurs ou plus tard.", "theme": "planete"}