{"title": "Waouh, j'ai vu voler Macron", "newspaper": "Liberation", "author": ["Sylvain  Prudhomme "], "date_publi": "2017-06-23", "content": "J'avais autrefois, parmi mes camarades de CE2, un ami fanatique d'avions. J'allais jouer chez lui. Nous passions l'apres-midi a faire voler son armada de F16, de Mirage et autres chasseurs miniatures. Il y avait, dans sa flotte, un avion que nous ne faisions qu'exceptionnellement decoller, en dernier recours - et aussitot c'etait g ame over,  tout le monde rendait les armes, en protestant un peu, car c'etait a peine du jeu : le Lockheed SR-71 Blackbird. Avion legendaire, qui se distinguait par sa robe d'un noir profond, ses jupes de meduse, son fuselage profile pour tromper toutes les defenses antiaeriennes, absorber les ondes de tous les radars ennemis. Avion furtif, <<invisible>>, secretement utilise pendant trois decennies par l'US Air Force pour espionner l'URSS. Vise par des milliers de missiles en trente ans de loyaux services. Jamais touche par aucun. Macron me fait penser au Blackbird. Sa reussite insolente. Son survol des debats. Sa supposee modernite. Ses allures martiales. Son profilage absorbant lui aussi, n'offrant nulle prise au radar de ses adversaires. N'affirmant jamais rien de trop clivant. Se prononcant le moins possible. Se contentant de voler vite, haut, fort. D'etourdir de sa vitesse. De susciter l'adhesion par cela seul : sa fulgurance. Sa fermete. Sa poigne. En un mot : son style. Surface de projection de tous les fantasmes. Se gardant bien d'en dementir aucun. Je revois nos bouches bees de gamins. Nous avions 8 ans. Nous nous foutions royalement de savoir vers ou volait le Blackbird. Le degainer, c'etait aussitot mettre tous les copains KO, et plus que KO : babas. Waouh : c'etait invariablement notre cri chaque fois que nous le regardions. Nous savions par coeur ses performances : 25 km d'altitude. Mach 3,3 (c'est-a-dire 3,3 fois la vitesse du son). Vitesse ascensionnelle de 3,5 km par minute. Waouh : c'est un peu le cri que j'entends pousser, autour de moi, chaque fois que quelqu'un s'enthousiasme pour Macron. Tu as vu la poignee de main musclee a Trump ? Tu as vu le regard de defi a Poutine ? Tu as vu cette majeste sur le tapis rouge ? Ces marches gravies quatre a quatre ? Cette aisance devant Merkel et l'Europe tout entiere ? Ce chemin parcouru en un an a peine ? Fascination pour la gagne, la  win,  l'audace, le culot. Tout simplement : la force. Waouh. J'ai surtout vu Macron, pour le moment, maltraiter comme personne avant lui les migrants a Calais. Preparer des reformes du travail qui, si les bruits de couloir et les premieres fuites disent vrai, porteront des atteintes d'une gravite inedite aux droits des salaries. Prevoir d'inscrire l'etat d'urgence dans le droit commun, en transferant de la justice a la police des prerogatives qui marqueront une regression sans precedent des libertes individuelles - lui qui avait toujours semble jusque-la, reconnaissons-lui cela, liberal aussi au sens noble du terme, oppose a la decheance de nationalite comme a l'obsession securitaire. Je suis pour juger sur les actes. Quelle politique menera le nouveau president ? Il est remarquable qu'a ce stade (les quatre tours d'elections remportes haut la main, des centaines de nouveaux deputes elus sur la seule force d'entrainement de son nom), on continue d'en savoir si peu. Il aura en cela reussi un exploit : convaincre d'abord par la brillance de son vol. Focaliser tous les regards non sur un programme mais sur sa poigne, son energie, son cran. Fonder avant tout sa victoire sur ce qu'en rhetorique on nomme  l'ethos,  l'image que l'orateur donne de lui-meme a son auditoire, le credit qu'il s'attire par l'affichage d'un certain nombre de traits de caractere. Ethos largement bati, dans son cas, sur la demonstration de virilite, l'ostentation de fermete - securitaire, economique, diplomatique, morale. Vertus du chef a l'ancienne, peu enclin a l'empathie ni au debat, dont il est instructif qu'elles plaisent a tant d'electeurs. Mais dont l'abstention record dimanche dernier montre aussi qu'elles ne suffiront pas. C'est la limite de tout show : encore faut-il que ses destinataires lui pretent un minimum d'attention. Ce n'est plus le cas d'une majorite de citoyens, qu'on appellera comme on voudra, <<decroches>>, <<outsiders>>, <<exclus de la mondialisation heureuse>>, <<habitants de la France peripherique>>. Ceux- la se fichent bien que leur president soit supersonique. Eux aussi, depuis longtemps, sont sortis des radars. Et pour les retrouver, il faudra des mesures autrement concretes qu'un survol a Mach 3,3. Cette chronique est assuree en alternance par Christine Angot, Thomas Clerc, Camille Laurens et Sylvain Prudhomme.", "theme": "debats"}