{"title": "Gerard Pique, le raid solitaire du defenseur catalan", "newspaper": "Liberation", "author": ["Damien Dole"], "date_publi": "2017-10-05", "content": "Il n'est pas inhabituel de voir un sportif pleurer. A la fin d'une carriere, apres une victoire ou une defaite, a la suite d'une douleur qui vient de le mettre a terre et l'eloignera des terrains pendant une periode consequente. Mais lorsque les larmes ont coule dimanche sur le visage de Gerard Pique, defenseur central du FC Barcelone et icone sportive de l'independantisme catalan, a l'issue du match contre Las Palmas dimanche, les images ont ete encore plus percutantes. Ce jour-la, sa region est en ebullition. L'organisation du referendum est chaotique, Madrid ayant envoye sa Guardia Civil vers les urnes, matraques au clair. Pour soutenir le processus, le FC Barcelone veut reporter le match. La Liga, dirigee par un anti-independantiste notoire, Javier Tebas, refuse. Les Mossos d'Esquadra, la police regionale, ne peuvent assurer la securite du match. La rencontre se joue a huis clos. Les 100 000 places vides du Camp Nou choquent en premier lieu les joueurs. A lire aussi Quel foot espagnol en cas d'independance de la Catalogne ? Pique aux journalistes :  <<Cela a ete un match tres difficile, la pire experience comme professionnel que j'aie connue de toute ma vie.>>  Et c'est autant le vide dans le stade que le tumulte en dehors qui l'ont chamboule. Il s'est alors hasarde a une comparaison qui a choque en amont de l'Ebre :  <<Dans ce pays, pendant de nombreuses annees, on a vecu sous le franquisme. Les gens ne pouvaient pas voter et c'est un droit que nous devons defendre.>> <<Pas de cote>> Quelques jours plus tard, le voila qui delaisse le maillot barcelonais pour la tunique de la Roja, l'equipe nationale d'Espagne. Il est accueilli sur le terrain d'entrainement de la banlieue nord de Madrid par des sifflets, des insultes et des chants hostiles.Un accueil qui ne devrait etre qu'un avant-gout de ce qui l'attend ce vendredi soir a Alicante, lors du match Espagne-Albanie qui compte pour les qualifications au Mondial 2018. Un rejet d'une telle ampleur de la part d'un public contre un joueur de sa selection, qui plus est pour des raisons extrasportives, est probablement unique dans l'histoire du foot. Conspue sur quasiment tous les terrains espagnols ou officie sa selection depuis ses premieres sorties pro-Catalogne, le joueur avait, apres la rencontre contre Las Palmas, senti que la journee du 1 er  octobre serait un point de non-retour, pour la Roja comme pour lui : << Si le selectionneur    ou toute autre personne de la federation pense que je suis un probleme ou que je gene, je n'aurai pas de probleme a faire un pas de cote et a quitter la selection avant 2018.>> Il s'agit de resituer qui est Gerard Pique, 30 ans, pour le foot espagnol. Avec le Barca, il a gagne trois Ligues des champions et six championnats en huit ans. Mais il a surtout ete le defenseur central titulaire de la Roja lors du Mondial 2010 et de l'Euro 2012, soit le moment ou l'Espagne etait imbattable. Mais la greffe n'a jamais pris avec le public de la Roja, pour qui la selection est une fierte nationale, bien au-dela du sport. Et le regard porte sur le Catalan est aux antipodes de la maniere dont est percu son coequipier en defense, le Madrilene Sergio Ramos. Apres une enieme sortie de Pique sur Twitter fin septembre en faveur des independantistes, le capitaine de la selection en etait a comprendre les reactions des fans :  <<Le tweet de Pique n'est pas le meilleur moyen si vous ne voulez pas avoir de sifflets. Peut-etre que ce tweet n'est pas la meilleure chose pour le groupe, mais chacun est libre de dire ce qu'il veut.>>  Ramos a malgre tout repose le couvercle sur un eventuel conflit entre les joueurs, quelques jours plus tard. On ne peut imaginer que Pique, a qui on attribue un QI de 140, soit trop bete pour ne pas savoir ce qu'il fait. Mercredi, il a d'ailleurs clarifie la situation :  <<C'est impossible qu'on pense tous la meme chose. Moi, je veux que les gens puissent voter, que ce soit pour le oui ou le non. [...] On en parle avec les coequipiers, on a des opinions differentes.>> <<Se mouiller>> Le joueur a passe une partie de son enfance a Sant Guim de Freixenet (a 90 km de Barcelone), qui a vote a 93 % pour le oui au referendum (89 % dans la region). Une terre independantiste qui a peut-etre inspire ses opinions politiques.  <<Je suis catalan, je me sens catalan, et c'est pour ca qu'aujourd'hui plus que jamais je me sens fier des gens de Catalogne>>,  declarait-il dimanche. Surtout connu dans le reste du monde pour etre le mari de Shakira, Gerard Pique est en Espagne l'un des plus grands symboles de la fracture entre independantistes et partisans de l'unite. Plus que certains des elus catalans qui participent au processus d'independance. Un statut que le joueur assume, voire revendique :  <<Je ne comprends pas pourquoi c'est mal vu qu'un sportif parle de politique. Je comprends qu'il y ait des gens qui ne souhaitent pas se mouiller, mais moi, je veux m'exprimer. Pourquoi un journaliste ou un serveur pourrait le faire, mais pas un footballeur ?>> Y aura-t-il lundi une pleniere catalane ? Un nouvel avertissement. Jeudi, a la demande des socialistes catalans, la Cour constitutionnelle espagnole a suspendu la seance pleniere du Parlement de Catalogne prevue lundi. Au cours de cette seance, une declaration unilaterale d'independance etait en effet envisagee par le gouvernement regional, dans la foulee de l'annonce des resultats definitifs du referendum interdit - et toujours attendus. Cette nouvelle decision, eu egard a l'<<urgence exceptionnelle>> de la situation catalane, sera-t-elle respectee ? Depuis que les juges se sont prononces contre le referendum, l'executif catalan et la majorite separatiste du Parlement regional ont toujours ignore leurs decisions, au risque d'etre poursuivis penalement par la justice espagnole. La loi catalane organisant le scrutin du 1 er  octobre precise meme qu'elle s'impose a toute autre norme qui entrerait en conflit avec elle, y compris la Constitution.", "theme": "sports"}