{"title": "Harcelement sexuel, le PS rattrape par l'actualite", "newspaper": "Liberation", "author": ["Laure Bretton"], "date_publi": "2017-11-15", "content": "Voila qui tombe a pic. Le Parti socialiste met la derniere main a un arsenal destine a mieux apprehender les questions de harcelement sexuel dans ses rangs, qui devrait etre devoile fin novembre. Lancee au debut de l'ete dans le cadre de la <<refondation>> du PS, la reflexion est deconnectee des  revelations de  Liberation  sur les faits de harcelement et d'agressions sexuelles reproches a l'ancien president du Mouvement des jeunes socialistes (MJS), Thierry Marchal-Beck . Mardi soir, le PS a publie un communique sur le scandale, estimant que cela << ne saurait rester sans suites judiciaires>>  et saluant le  <<courage>>  des huit victimes qui se sont confiees a  Libe . Dans un communique a l'AFP, Benoit Hamon, figure emblematique du MJS, a condamne des  <<faits extremement graves>> .  <<La justice doit passer>> , a souligne le depute Regis Juanico, qui a dirige le MJS dans les annees 90.  <<En fait, on est rattrapes par l'actualite>> , souffle Nadege Azzaz, membre de la direction collegiale du PS. Mardi soir, au moment meme ou le scandale du MJS eclatait, un collectif de 120 militantes et dirigeantes socialistes publiait une  <<lettre ouverte au PS>>  pour denoncer son  <<silence assourdissant>>  sur l'affaire Weinstein qui a provoque une explosion de la parole des femmes via les hashstags #balancetonporc ou #metoo. <<On ne voulait pas une enieme tribune mais des solutions concretes>>,  justifie le coordinateur du PS Rachid Temal. Pour Nadege Azzaz, la direction << ne s'est pas precipitee apres Weinstein parce qu'on avait lance un travail de fond pour un changement structurel>> . Le PS reflechit donc a la creation d'une  <<cellule d'ecoute>>  pour les victimes de harcelement et d'un numero d'alerte, des referents sur les violences faites aux femmes, des formations pour les militants, les cadres et les elus... Verdict le 25 novembre, lors d'une grand-messe feministe a Paris. Tous les responsables des questions d'egalite femmes-hommes et de lutte contre les violences faites aux femmes des federations PS departementales ont ete convies ainsi que les trois anciennes ministres des Droits des femmes du quinquennat Hollande.", "theme": "france"}