{"title": "Irma : mobilisation citoyenne pour retablir les reseaux de communication", "newspaper": "Liberation", "author": ["Camille Gevaudan"], "date_publi": "2017-09-07", "content": "Un premier bilan des victimes ? Le nombre de personnes disparues ? Une estimation des degats materiels ? Ces informations etaient impossibles a obtenir mercredi, car la population des iles touchees restait injoignable. Silence radio... Durant le passage de l'ouragan lui-meme, les habitants etaient confines. Ils ont pu sortir quand les vents sont tombes, mais il n'y avait ni electricite, ni telephone, ni internet.  <<Le black-out electrique est total, la centrale EDF inutilisable>>  a Saint-Barthelemy, annoncait mercredi la prefecture de Guadeloupe. La centrale ne sera pas remise en route avant plusieurs semaines, et on n'a pas plus de jus a Saint-Martin. Quelques heures plus tard, Enedis (ex-GRDF), qui gere le reseau d'electricite en France, tweetait la photo d'une  <<centaine de groupes electrogenes>>  s'appretant a decoller en urgence pour les Antilles. Cote telephone, Orange s'est concentre en priorite sur le retablissement du reseau mobile, officiellement remis en etat de marche  <<depuis mercredi 14 heures locales a Saint-Martin>>  selon un porte-parole de l'operateur (mais dans les faits, il est sature et reste difficilement utilisable). A Saint-Barthelemy, les travaux sont toujours en cours... Comme ceux du reseau de telephone et de l'internet fixe, dont le retablissement complet devrait prendre plusieurs jours. SFR a aussi subi la catastrophe de plein fouet : un cable sous-marin a lache du cote de Saint-Martin. Il reste a faire le bilan complet des degats sur les cables et antennes. Les radioamateurs a la rescousse En attendant le retour des communications pour le grand public, un reseau d'urgence est en cours de montage avec l'aide precieuse de radioamateurs au service de la securite civile, qui se sont prepares a la catastrophe de nombreux jours a l'avance. L'American Radio Relay League (ARRL), la plus grande association de radioamateurs americaine,  diffusait des lundi une liste de frequences  a utiliser pour contacter les iles touchees. \n Some Amateur Radio Preparations Under Way for Hurricane Irma  https://t.co/sshDIrhmEd   #ARRL   #HamRadio   pic.twitter.com/8E1jg7Pm4B \n-- ARRL (@arrl)  5 septembre 2017 <<Certaines frequences sont reservees aux radioamateurs pour les cas d'urgence>>  comme aujourd'hui, nous explique Gael Musquet, radioamateur francais. Il s'agit d'ondes dans le spectre de la haute frequence (HF), entre 3 et 30 megahertz, ideales pour desenclaver les iles et communiquer a l'international car elles ont une portee de plusieurs milliers de kilometres.  <<Leur utilisation permet de coordonner les services de l'Etat - parce qu'a Saint Martin la prefecture est tombee -, transmettre des donnees meteorologiques, des listes de personnes disparues ou qui au contraire signalent qu'elles sont vivantes...>>  De son cote, l'ONG  Telecoms sans frontieres  arrivera aux Antilles ce vendredi avec des telephones et equipements satellitaires, prioritairement pour l'aide humanitaire. Retablir les communications locales D'autres initiatives citoyennes viennent en renfort. Gael Musquet va  <<donner un coup de main sur les communications locales entre les iles>>  dans le cadre de l'association qu'il preside,  Hackers Against Natural Disasters  (Hand) - une association de geeks exploitant leurs competences pour lutter contre les catastrophes naturelles.  <<On va lancer  un appel aux dons , mais on a deja recu spontanement 3 000 euros de materiel de la part d'entrepreneurs et de boutiques en ligne de materiel radio qui suivent nos actions. La, on va donc envoyer en Guadeloupe des antennes pour monter des faisceaux hertziens et faire des liaisons entre Saint-Barthelemy et Saint-Martin. Et puis des radios numeriques pour que les equipes puissent se coordonner au sol en installant les antennes, des panneaux solaires parce qu'il n'y a pas de courant, des regulateurs et des Raspberry Pi [minuscules ordinateurs qui coutent une trentaine d'euros, ndlr], pour y faire tourner des petits services web a disposition de la population, pour faire des listes de personnes rescapees par exemple.>> Le materiel sera receptionne par les geeks locaux du fablab de Jarry, en banlieue de Pointe-a-Pitre, achemine vers Saint-Barth et Saint-Martin avec l'aide d'un pilote de ligne membre de Hand, et laisses definitivement sur place pour que les iles puissent mieux se defendre contre les futures catastrophes. A terme, dans l'ideal,  <<ce dont on a toujours reve dans Hand, c'est relier Miami a Caracas avec des ponts radio>> , sautant d'ile en ile tout le long de l'arc antillais pour garantir un reseau de telecommunications solide en cas de crise. A lire   Guadeloupe : des hackers a l'abordage du tsunami Cartographie d'urgence Depuis leur ordinateur, les cartographes amateurs ne sont pas en reste. Ils sont des dizaines a se coordonner actuellement sur le site de l' Humanitarian OpenStreetMap Team  (HOT) pour fournir a la Croix-Rouge et aux associations humanitaires des cartes precises des iles touchees par le cyclone. Les volontaires y decalquent des images satellites recentes pour tracer les routes et la forme des batiments (quand ils etaient encore debout) sur  OpenStreetMap , grand projet de cartographie collaboratif. Pour  ces missions de cartographie de crise , chaque <<projet>> est subdivise en <<taches>>, c'est-a-dire que chaque ile est decoupee en petites zones geographiques carrees faciles et rapides a enrichir. Carre apres carre, on peut ainsi surveiller l'avancement des travaux : Saint-Martin est cartographie a 100%. Les mappeurs se sont ensuite attaques aux iles Vierges britanniques ou a Providenciales, les suivantes sur le chemin du cyclone. La licence libre de la base de donnees OpenStreetMap permet de la transmettre aux equipes humanitaires sur place qui peuvent l'imprimer, la reutiliser, la modifier pour leurs besoins. L'Humanitarian OpenStreetMap Team travaille etroitement avec la Croix-Rouge depuis des annees. A lire aussi   Haiti: Mobilisation autour d'une carte libre", "theme": "planete"}