{"title": "Irma, Loi Travail, Kate Millett : l'essentiel de l'actu", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-07", "content": "Irma.  Contrairement a ce qu'a annonce plus tot Gerard Collomb, le Premier ministre Edouard Philippe a affirme qu'au moins  quatre personnes sont mortes sur l'ile de Saint-Martin, une a Barbuda , et qu'a ce stade aucune n'est decedee sur Saint-Barthelemy apres le passage de l'ouragan Irma. Il a egalement fait etat d'une cinquantaine de blesses dont deux graves et un en urgence absolue. Des  habitants de Saint-Martin et Saint-Barthelemy  ont raconte a Liberation ces heures angoissantes.  Suivez notre live dedie . Des  fausses videos et photos impressionnantes ont circule  sur Irma. Desintox en a demonte trois d'entre elles. Loi Travail.  Benoit Hamon, le dernier candidat socialiste a la presidentielle a annonce sa presence lors de la  manifestation organisee par les syndicats , le 12 septembre, et celle de la France Insoumise, onze jours plus tard. Labo.   Atelier clandestin d'explosifs a Villejuif, un troisieme homme arrete . Cette arrestation fait suite a la decouverte mercredi d'un laboratoire clandestin dans lequel du TATP, un explosif pret a l'emploi, a ete retrouve. Disparition.  Kate Millett la figure du feminisme s'est eteint . L'auteur de la <<Politique du male>> qui a milite toute sa vie pour les droits des femmes, les droits de l'homme et l'antipsychiatrie, est morte a Paris mercredi. Monde.   Israel accuse d'un raid aerien sur une base syrienne.  L'aviation de l'Etat hebreu aurait bombarde une ville syrienne ou des armes non conventionnelles seraient fabriquees pour le Hezbollah. Les autorites israeliennes se refusent a tout commentaire. UE.   <<Nous, les Grecs, nous payons le prix de leur faillite>> . En Grece, depuis les reformes adoptees en 2010 pour eviter le defaut de paiement, certaines lois du travail ont ete abolies et la precarisation a augmente. Consequence, les politiques ont perdu beaucoup de credit aux yeux du peuple grec. Art urbain.   Vol des oeuvres d'Invader : les faux agents interpelles . Les deux hommes qui se faisaient passer pour des employes de la Ville de Paris pour decoller des oeuvres du street artist ont ete places en garde a vue mercredi. Tennis.   US Open feminin : un carre d'or pour les joueuses americaines . Quatre Americaines en demi-finale d'un tournoi du Grand Chelem, c'est du jamais vu depuis trente-deux ans. Le signe que le tennis US releve la raquette?", "theme": "france"}