{"title": "Une video pour denoncer le sort des souris dans les labos francais", "newspaper": "Liberation", "author": ["Aurelie Delmas"], "date_publi": "2017-11-06", "content": "Que se passe-t-il au juste, le plus souvent en toute legalite, derriere les portes des laboratoires francais de recherche medicale ? L'association Animal Testing publie ce lundi sur  Liberation  une enquete video  filmee en camera cachee dans un grand laboratoire parisien. Une premiere en France, sur laquelle revient aussi  un documentaire  diffuse ce lundi soir sur Planete+. Les images ci-dessous ont ete tournees en 2017 par une lanceuse d'alerte, que nous appelerons Julie (1). Elle est animaliere dans le laboratoire en question et  Liberation  a pu la rencontrer. C'est elle qui a contacte l'association Animal Testing, afin de denoncer le sort reserve aux souris. Son quotidien depuis plusieurs annees : changer leurs litieres, les sevrer, prelever leur sang, leurs organes, leurs tumeurs -  <<sur des animaux morts ou vivants>>  -, leur injecter des produits ou des cellules cancereuses et, bien sur, les tuer,  <<mais on prefere parler d'euthanasie ou de mise a mort >> . Elle estime que son laboratoire accueille plusieurs milliers de souris simultanement. Dislocation cervicale et asphyxie au CO 2 Dans les neuf minutes d'images qui sont diffusees ce lundi, et qui ne contiennent aucune pratique qui puisse etre qualifiee d'illegale, on peut notamment voir les deux facons les plus courantes de tuer les souris. La premiere est la <<dislocation cervicale>> -  <<avec ses propres mains on va tenir la souris et rompre la colonne cervicale. Pour qu'il n'y ait plus de connexion entre le cerveau et le corps. Ca j'en ai fait, je dirais, des centaines de fois>> , explique Julie, qui precise que l'operation ne fonctionne pas toujours au premier essai. La seconde : l'asphyxie, dans des caissons de CO 2 . Une technique que Julie qualifie d' <<agressive>>  car, si elle permet de tuer un plus grand nombre d'animaux en meme temps,  <<l'animal meurt en deux voire trois minutes. On voit que les souris respirent tres vite, elles cherchent a se deplacer, elles titubent... pas besoin d'etre scientifique pour voir qu'elles ne vont pas bien>> , commente-t-elle. Dans les images video, on voit par exemple une souris qui a survecu plus longtemps que les autres a cette technique d'etouffement. L'une comme l'autre sont des operations que Julie qualifie de  <<courantes et quotidiennes>> . Quels <<points limite>> ? Les souris utilisees dans ce labo sont issues de plusieurs souches. Choisies selon les projets de recherche, elles sont, sauf cas particuliers, modifiees genetiquement - une situation qui concerne environ  19% des animaux  utilises a des fins scientifiques dans l'Hexagone - et rendues malades. Leurs tumeurs sont parfois si grosses qu'un chercheur compare la facon de se deplacer des animaux a celle d'un etre humain qui porterait  <<un sac-a-dos>>. Un autre explique avoir du travailler avec des souris aveugles, car les anesthesies sont pratiquees au niveau oculaire et peuvent entrainer une cecite. Il a meme, confie-t-il, << retrouve des yeux  [de souris]  dans les cuves>>  et compare les organes aux  <<petites billes de cartouches d'encre>>  qu'il collectionnait etant enfant. De son cote, Julie explique que ce qui l'a poussee a temoigner est la requete d'un chercheur qui lui a demande  <<de prelever du sang sur un certain nombre de souris, plusieurs dizaines, autant de sang qu'il etait possible sur chaque animal, sans anesthesie, en les prelevant au niveau de l'oeil>> . Une demande qui, assure-t-elle, a ete avalisee par son responsable de laboratoire. Mais pour elle,  <<on ne peut pas prelever du sang sur un etre vivant jusqu'a ce qu'il n'y ait plus de sang, comme si c'etait un flacon, et qu'il meure de ce qu'on lui fait subir>> . Une experience similaire apparait egalement dans la video. <<Parfois on laisse les souris mourir de leur maladie, d'autres fois on determine la mise a mort en fonction de l'age, ou de la taille de la tumeur>> , detaille Julie. Selon ses observations, les gens qui travaillent avec les animaux de laboratoire ne respectent pas tout le temps le protocole, ou les  <<points limites >>  qui doivent determiner les mesures a prendre lorsque des animaux souffrent trop : arret du processus, traitements destines a reduire la douleur ou encore euthanasie. <<Les points limites imagines par les chercheurs etaient a un stade ou cela ne sert plus a rien de se dire qu'on se soucie de la douleur des animaux>>,  explique Julie. Selon Animal Testing, il arrive egalement que des protocoles soient realises sans utilisation d'antidouleurs. Dans un document que se serait procure l'association, des scientifiques justifient par exemple ce choix par le fait que les antalgiques pourraient interferer avec les mesures qu'ils doivent faire. <<Ca nous detruit>> La situation peut s'averer aussi tres difficile a vivre pour les hommes et femmes ayant la tache de s'occuper des animaux. Les alertes qu'ils lancent sont peu prises en compte en interne.  <<On est en direct avec leurs blessures. On est enferme avec eux, toute la journee, dans leur environnement. Sans lumiere, sans fenetre. Seul. Forcement on se remet en question. Au bout d'un moment, on devient fou, on devient malheureux, ca nous detruit>> , explique Julie, qui fait partie d'un comite d'ethique cense evaluer les projets, le nombre d'animaux utilises et leur souffrance. Sauf que, selon elle, cette evaluation se fait sous  <<la pression des collegues, du responsable de laboratoire, de la hierarchie>>,  et il deviendrait difficile de  <<montrer une resistance ou un desaccord>> .  <<On n'est pas suivi ni soutenu>> , regrette-t-elle. Aujourd'hui, Julie n'a  <<plus envie de faire ce metier>> , mais elle rappelle que, comme elle, certains travailleurs des laboratoires  <<s'attachent a leurs animaux>> , qu'ils ont parfois des  <<mascottes>> .  <<On vit avec eux tout le temps [...] Par l'observation, le suivi des recherches, on realise que ce qui nous separe des autres animaux, ce n'est pas grand-chose.>> Vers un debat public ouvert ? Par cette video, elle entend d'abord questionner le  <<tabou >>  qui entoure ces pratiques, souvent subventionnees par de l'argent public.  <<Des le depart, j'ai trouve cela horrible, mais il y a le cote utile : les vaccins, les malades, les enfants...>> , explique-t-elle a  Liberation . Au depart, elle estime meme que ces pratiques sont  <<un mal pour un bien>> . Mais, decidement peu convaincue par son experience, elle considere desormais qu'<< il faut que les gens sachent ce qui se passe, que les citoyens aient leur mot a dire>> . Selon  une enquete du ministere de la Recherche , 1,76 million d'animaux ont ete utilises en 2014 dans les etablissements francais, dont presque la moitie etaient des souris. Viennent ensuite les poissons (30,3%), le rat (7,4%) et le lapin (5%). On recense aussi des moutons, des chiens, des chats, des chevres, des singes, des chevaux, des reptiles... L'association Animal Testing, qui avait notamment revele la condition des chiens utilises dans des experiences financees par l'AFM-Telethon, reclame l'ouverture d'une commission parlementaire sur cette question et l'obligation de l'utilisation des antidouleurs pour toutes les experiences. <<On n'est absolument pas contre la recherche, mais on estime que le modele des animaux n'est pas forcement le bon , precise Joanna Trouchaud, responsable de la communication d'Animal Testing.  En France, la parole s'est liberee sur les abattoirs, nous voulons ouvrir le debat sur la recherche, en faisant participer les chercheurs>> , ajoute-t-elle. Elle souleve la question :  <<naitre pour une vie de souffrances, qu'y a-t-il de plus horrible ?>> En France, le  decret en vigueur  date de 2001. Une  directive europeenne  datant de 2010, qui n'est pas contraignante, va dans le sens d'une abolition. Le texte precise que, si l'utilisation d'animaux  <<demeure necessaire>> ,  <<il est souhaitable de remplacer l'utilisation d'animaux vivants dans les procedures par d'autres methodes>>,  et que  <<l'objectif final>>  est  <<le remplacement total des procedures appliquees a des animaux vivants a des fins scientifiques et educatives, des que ce sera possible sur un plan scientifique>> . Cette directive s'aligne a la regle dite des trois R : reduire le nombre d'animaux utilises, remplacer le modele et rafinner la methodologie. En janvier 2017, 29 eurodeputes, dont Michele Rivasi, Younous Omarjee et Pascal Durand, ont adresse  une lettre  a la Commission europeenne afin de fixer  <<un calendrier precis sur la mise en oeuvre de la directive>>. (1) Le prenom a ete change.", "theme": "france"}