{"title": "Des filles, du rugby, et la banlieue... sans stereotypes", "newspaper": "Liberation", "author": ["Elsa Maudet"], "date_publi": "2017-11-16", "content": "Chaque annee depuis 2014, l'association Diapero remet le prix du meilleur diaporama sonore. Pour cette quatrieme edition,  Liberation  s'est associe au concours - aux cotes du magazine  Fisheye  - dans une optique de valorisation de ce format multimedia court qui conjugue la force du photojournalisme a celle du reportage radiophonique. Le prix a ete remporte par Camilo Leon-Quijano avec son sujet <<Les rugbywomen : plaquer les stereotypes>>, consacre a un club de rugby feminin de Sarcelles (Val-d'Oise). Un superbe travail photographique en noir et blanc qui a fait l'unanimite dans le jury, compose des membres de Diapero, de Lionel Charrier (chef du service photo de  Liberation ) et d'Eric Karsenty (redacteur en chef de  Fisheye ). Camilo Leon-Quijano fait actuellement un doctorat a l'Ecole des hautes etudes en sciences sociales (EHESS). Il a suivi ces rugbywomen dans le cadre de sa these dont le theme est : <<Socio-ethnographie visuelle des pratiques urbaines a Sarcelles : le genre dans la construction sociale de l'espace>>. Il revient sur le projet qui l'a fait gagner. Qu'avez-vous appris de ces jeunes filles durant ces mois passes aupres d'elles ? Le rugby est pour elles un moyen de s'affirmer, d'avoir un esprit d'equipe. Surtout, ca leur donne une confiance qui, souvent, est niee, par la societe, par les medias. Le rugby est un moyen de se dire <<tu peux le faire>>. D'ailleurs, quatre d'entre elles sont allees dans des centres d'entrainement specialises de haut niveau. Je n'avais pas d'a priori sur elles, mais ce sujet etait un moyen de construire un recit qui <<plaque>> les stereotypes lies au rugby et aux jeunes femmes vivant en banlieue. Qu'apporte votre position de sociologue a ce travail journalistique ? Mon reportage a un angle journalistique dans le sens ou je rapporte des choses qui se sont passees, une realite. Mais je passe beaucoup plus de temps avec les rugbywomen. L'objectif n'est pas uniquement de produire un article derriere, mais de construire et produire des savoirs qui vont me servir pour ma these. Je me place a la frontiere entre la sociologie, la photographie documentaire et le photojournalisme. Pourquoi avoir traite ce sujet sous forme de diaporama sonore ? Le son permet de construire une narration un peu differente de celle que j'aurais pu montrer uniquement par les images. Ca permet de rentrer dans l'intimite des filles, dans des interactions que je n'aurais pas pu voir avec mon appareil photo. Je me baladais avec un enregistreur et j'ai aussi appris aux filles a faire des prises de son. Elles allaient se balader, parler, enregistrer des temoignages avec l'appareil. Le son etait un outil participatif. En montant le diaporama sonore, je me suis rendu compte qu'il y avait un sens nouveau et une narration. Dans mes prochains travaux, ce format va etre tres present parce que ca permet d'entrer dans le cote sensoriel du terrain ethnographique ou journalistique.", "theme": "photographie"}