{"title": "Patrick Leboutte : <<On est passe d'une image trouee a une image saturee>>", "newspaper": "Liberation", "author": ["Sylvain Mouillard"], "date_publi": "2017-06-30", "content": "Patrick Leboutte, historien du cinema et coauteur de  Cinegenie de la bicyclette  (1995), n'a pas la television. Cela ne l'empeche pas de regarder toutes les courses dans un troquet populaire de Liege, en Belgique, ou les anciens routiers ont leurs habitudes, et pres duquel le Tour de France fera etape ce dimanche. Il se cantonne a une chaine : la RTBF, parce qu'il n'a  <<pas le choix>>,  mais aussi parce que  <<c'est bien filme>>.  Selon lui, Belges et Francais sont les meilleurs metteurs en scene du Tour a la tele. Le velo a la tele, c'est du cinema ? Le plus cinematographique dans le sport cycliste, c'est le hors-champ, le hors-cadre, c'est-a-dire l'essence meme du cinema. On ne peut pas tout mettre dans une image. L'image du velo est frappee d'un manque. Mon premier traumatisme televisuel remonte a 1975. Merckx est en course pour remporter son sixieme Tour. L'etape se deroule entre Nice et Pra-Loup et il porte le maillot jaune. Les deux ou trois cameras que compte la course le suivent. Soudain surgit Gimondi, qui depasse puis depose Merckx. La camera reste sur le Belge. C'est au tour de Thevenet d'apparaitre et de le laisser sur place. Au bout d'un certain temps, le realisateur decide d'abandonner definitivement Merckx et de ne plus suivre que le Francais. Pour nous, Belges, ce choix qui nous laissait sans nouvelles de notre idole, c'etait un coup de poignard, une mise en scene : l'evacuer ainsi enterinait le souhait des Francais de le voir disparaitre definitivement : cinema ! Comment decririez-vous l'evolution recente de la retransmission televisee ? Par manque de moyens, la course n'a longtemps ete filmee que par trois ou quatre cameras. Desormais, il y a des plans a l'interieur des voitures des directeurs sportifs. Il y a une vingtaine d'annees, il n'y avait pas d'oreillette et le coureur devait s'en remettre a son experience. Aujourd'hui, il est presque teleguide. Un exemple. Plan 1 : je vois Philippe Gilbert attaquer. Plan 2 : dans sa voiture, son patron, Patrick Lefevere, lui dit quoi faire. Donc je sais ce qui va se passer. On s'en remet a l'expertise, et plus a l'experience. C'est la meme chose pour le telespectateur. Il est passe d'une image trouee a une image saturee, totalisante. Bientot, on va mettre une GoPro sur le guidon, comme ca je pourrai me casser la gueule avec le coureur. Enfin, avec les helicopteres, je suis partout. Or, une image qui a la pretention d'etre partout est totalitaire. L'audiovisuel ne supporte plus les trous, le hors-champ. C'est de moins en moins du cinema et de plus en plus de la tele-realite. Les premieres retransmissions televisees etaient proches du neorealisme, avec des plans sequence de pres de trois minutes sur le meme mec. En 1975, on avait vu Merckx craquer, on a vu son visage, son effort. Aujourd'hui, c'est impossible de voir un plan de plus de dix secondes. Il y a differentes ecoles de realisation ? Je mettrais les Belges et Francais d'un cote, et le reste de l'autre. Les premiers ont la comprehension de ce qu'il y a de plus beau dans le velo, c'est-a-dire le fait de s'interesser a tout le monde. Il n'y a pas de petit coureur. A la tele belge, la realisation continue jusqu'a l'arrivee du dernier concurrent. C'est aussi le velo qui a invente cette sublime notion de lanterne rouge : meme le dernier fait de la lumiere, parce qu'il a fait le meme trajet que les autres. L'autre particularite de cette ecole, c'est la connaissance des principales difficultes de la course. C'est un enjeu de scenario : la difficulte est un personnage en soi. La geographie occupe une place de plus en plus importante... C'est la television francaise qui a apporte cette evolution. Le Tour n'est plus seulement une course cycliste, mais aussi le tour de la France, avec l'inenarrable Jean-Paul Ollivier qui parlait des eglises et autres chateaux. Ce n'est pas Yann Arthus-Bertrand qui a invente la terre vue du ciel, mais le Tour. Et ce qui est beau, contrairement a lui, c'est que lorsqu'on prend de la hauteur, c'est pour, au plan suivant, revenir vers le bas, avec ceux qui arpentent la France. Le Tour transforme aussi la France en un gigantesque land art populaire : les villageois savent que s'ils font quelque chose dans leur champ, un velo avec des ballots de paille par exemple, ca sera filme par l'helicoptere. Ils deviennent des artistes. Le territoire change pour le Tour, parce que le Tour vient chez vous.", "theme": "sports"}