{"title": "Boris Johnson, la gaffe de trop ?", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-11-07", "content": "Ce n'est plus drole du tout. Les gaffes, les approximations, l'incompetence dissimulee sous un vernis de citations pseudo-savantes ou de blagues douteuses ne font plus rire. Boris Johnson, ministre britannique des Affaires etrangeres, a souvent ete surnomme le <<bouffon>> pour sa propension a amuser la galerie. Aujourd'hui, il n'amuse plus grand monde. Parce que les mots ont decidement vraiment un sens et, dans un contexte diplomatique difficile, peuvent avoir un impact devastateur. La derniere sortie du secretaire au Foreign office menace la vie d'une femme. Mercredi dernier, lors d'une audition devant un comite parlementaire, Boris Johnson a ete interroge sur  la situation de Nazanin Zaghari-Ratcliffe, Britanno-iranienne,  arretee et condamnee a six ans de prison en Iran, sans charges precises et alors qu'elle se trouvait sur place en vacances avec sa petite fille de dix-huit mois. C'etait il y a dix-neuf mois. Gabriella, trois ans aujourd'hui, vit a Teheran avec ses grands-parents maternels, a oublie l'anglais et ne communique avec son pere, Richard Ratcliffe, que par Skype. Nazanin, 38 ans, a observe plusieurs greves de la faim, souffre de depression profonde et sa sante en general est terriblement affectee. Richard se bat, sans relache, pour faire liberer son epouse. <<D'apres ce que je comprends>> Le Foreign office, dirige par Boris Johnson, assurait jusqu'a present le strict minimum, clairement gene par la situation, alors que Nazanin Ratcliffe et d'autres binationaux emprisonnes dans la prison d'Evin a Teheran, dont Kamal Foroughi, 79 ans, sont sans doute utilises pour faire pression sur le gouvernement britannique. Lors de son audition devant les deputes, Boris Johnson a, pour la premiere fois, condamne le traitement de Nazanin Zaghari-Ratcliffe. Avant d'ajouter, du ton desinvolte qui est souvent le sien :  <<Quand nous regardons ce que Nazanin Zaghari-Ratcliffe faisait, elle enseignait juste le journalisme a certains, d'apres ce que je comprends>> . Or, Nazanin n'a jamais enseigne le journalisme, n'a jamais ete journaliste. La jeune femme travaille pour Thomson Reuters Foundation, une organisation caritative. Depuis cette declaration intempestive, Nazanin Zaghari-Ratcliffe a ete presentee subitement devant un nouveau juge a Teheran qui l'a menacee d'un doublement de la peine a laquelle elle a deja ete condamnee. Face a la violente polemique qui a suivi, Boris Johnson a annonce mardi matin avoir appele son homologue iranien Mohammed Javad Zarif pour s'expliquer, indiquer que  <<ses propos auraient pu etre plus clairs>>  et demander  <<la liberation de Nazanin Zaghari-Ratcliffe pour raisons humanitaires>> . Appels a la demission La directrice de Thomson-Reuters Foundation, Monique Villa, a salue la reaction de Boris Johnson mais lui a egalement suggere qu'il serait peut-etre  <<temps qu'il lui rende visite en prison [...] et qu'il rencontre la famille (de Nazanin) et elle-meme, pour bien comprendre la situation>> .  <<Il s'agirait de sa premiere rencontre avec nous depuis l'emprisonnement de Nazanin il y a dix-neuf mois>> , a-t-elle precise. Les appels a la demission de Boris Johnson se multiplient. Il devrait s'exprimer sur le sujet ce mardi apres-midi a la Chambre des Communes. Le ministre au Commerce international Liam Fox a tente d'excuser son collegue en expliquant qu' <<il arrive a tout le monde de faire un lapsus>> . La deputee travailliste Tulip Siddiq, de la circonscription ou vit la famille Ratcliffe dans le nord de Londres, a juge ces propos  <<inacceptables>> .  <<Un lapsus pour moi, c'est jurer par erreur devant un enfant, ce n'est pas condamner une citoyenne britannique a cinq ans supplementaires en prison>> , a-t-elle dit. Devant les deputes, Boris Johnson devra calibrer tres soigneusement sa declaration s'il veut sauver sa tete. Et eviter a tout prix les blagues vaseuses.", "theme": "planete"}