{"title": "Une proposition de loi <<covfefe>> pour archiver tous les tweets de Trump", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-06-13", "content": "Un elu americain a presente lundi une proposition de loi surnommee << covfefe >>, du nom d'une mysterieuse expression utilisee par Donald Trump dans un tweet devenu celebre, pour archiver justement tous les ecrits du president americain sur les reseaux sociaux. a lire aussi : <<Covfefe>>: une trumperie qui ravit les internets Mike Quigley, elu de l'Etat de l'Illinois a la chambre des Representants, a depose un texte intitule << Communications Over Various Feeds Electronically for Engagement >> ou << COVFEFE >>, selon un communique. \n Tweets are powerful & the President must be held accountable for every post. I'm proud to introduce the  #COVFEFEAct .  https://t.co/Qv1ZweNVeg \n-- Mike Quigley (@RepMikeQuigley)  12 juin 2017 << L'utilisation frequente et sans filtre par le president Trump de son compte personnel Twitter comme un moyen de communication officielle est sans precedent >>, explique l'elu democrate. << Si le president utilise les reseaux sociaux pour faire des declarations soudaines de politique publique, nous devons nous assurer que ces declarations soient recensees et conservees comme reference future. Les tweets sont puissants, et le president doit etre tenu pour responsable de chacun d'eux >>, fait valoir M. Quigley. L'elu veut s'assurer notamment que soient archives les tweets du compte personnel  @realDonaldTrump  au meme titre que ceux du compte officiel  @POTUS . L'expression << covfefe >> avait suscite interrogations et sarcasmes L'expression << covfefe >> utilisee par M. Trump dans un tweet le 31 mai avait suscite interrogations et sarcasmes, les exegetes suggerant que le dirigeant avait simplement fait une faute de frappe et voulait ecrire << coverage >>, ou << couverture >> en francais, pour denoncer a nouveau la presse. << Malgre la covfefe de presse constamment negative >>, avait-il ecrit peu apres minuit ce jour-la. Le mystere s'etait meme epaissi quand le porte-parole de la Maison Blanche Sean Spicer avait declare : << Le president et un petit groupe de gens savent exactement ce qu'il voulait dire >>. Apres la nuit, le tweet avait ete efface et suivi d'un autre, ironique : << Qui peut trouver la vraie signification de +covfefe+??? Amusez-vous! >>", "theme": "planete"}