{"title": "40 millions de personnes victimes d'esclavage moderne dans le monde", "newspaper": "Liberation", "author": ["Melissa Kalaydjian"], "date_publi": "2017-09-22", "content": "L'esclavage n'est pas uniquement une relique historique. C'est ce que  le recent rapport de l'Organisation internationale du travail  (OIT), qui porte sur l'annee 2016, a voulu montrer. Le chiffre est accablant : 40 millions de personnes dans le monde sont victimes de travail ou de mariage forces. Un resultat qui fait reflechir les trois organismes auteurs de l'etude (OIT, Walk Free Foundation et l'Organisation internationale pour les migrations). Certes, la lutte contre l'esclavage moderne figure bien parmi les 17 objectifs de developpement durable que la communaute internationale a adopte en 2015 sous l'egide de l'ONU. Un paragraphe est consacre a la  promotion du travail decent . Mais la guerre contre ce fleau est loin d'etre gagne. Mesurer l'esclavage moderne est un defi L'absence de toute reference a l'esclavage dans la legislation internationale rend difficile l'estimation de son ampleur. Pas facile dans de telles conditions de pretendre a son eradication. D'ou la decision des auteurs du rapport de recentrer sur les questions de travail et le mariage forces. Pour parvenir a en mesurer l'ampleur, les trois organismes ont du (pour la premiere fois), recouper leurs donnees. A priori, les resultats sont relativement solides (plus de 70 000 victimes ont ete interviewees dans 48 pays). Mais la methode reste encore imparfaite. Parmi les victimes de l'esclavage moderne, 71 % sont des femmes, dont une partie est mineure. La plupart sont exploitees sexuellement. Mais difficile d'en chiffrer le nombre exact, la question etant bien trop  delicate pour etre abordee lors des entretiens. Au chapitre des difficultes a mesurer l'esclavage moderne, il y a aussi le cout des entretiens et autres sondages.  <<Ca nous empeche d'interviewer les victimes dans tous les pays, et cela nous oblige a faire des extrapolations de resultats imparfaits>>,  precise Mathieu Luciano, chef de l'unite pour l'assistance aux migrants a l'Organisation internationale pour les migrations. Et c'est sans compter sur l'inaccessibilite des regions touchees par des guerres, ou encore des catastrophes naturelles qui empechent les organismes internationaux d'y acceder. Un obstacle d'autant plus urgent a franchir que la population deplacee est la cible ideale pour les employeurs pratiquant le travail force. Un business tres lucratif En 2014, l'OIT publie un chiffre choc : le travail force permet de realiser des economies equivalentes a 150 milliards de dollars chaque annee. Une economie qui peut s'apparenter a un benefice. Compares a ces <<profits>>, les moyens mis en oeuvre par les instances internationales pour lutter contre l'esclavage moderne sont derisoires. Qui plus est, les employeurs qui mettent en pratique le travail force ne manquent pas de ruses. La plus courante ? Elle consiste a convaincre ces esclaves des temps modernes en leur expliquant, par exemple, qu'ils pourront (dans un futur plus ou moins proche) etre recrutes dans une entreprise situee a l'etranger. Mais, pour decrocher ce ticket, il leur faudra d'abord s'engager a payer l'hypothetique employeur etranger. Et si d'aventure ces travailleurs parviennent a etre recrutes par une entreprise installee dans un autre pays, un nouveau piege se refermera le plus souvent sur eux. Car pas question de quitter cette entreprise tant convoitee tant que la somme du nouveau <<travailleur force>> n'a pas ete entierement versee. Bien sur, il reste dans ce cas une solution : une saisie sur salaire qui se transforme vite en un cercle vicieux. Pour autant, Michaelle De Cock, statisticienne a l'OIT, releve quelques progres :  <<Les choses bougent, des campagnes de sensibilisation a l'esclavage moderne ont ete lancees, notamment au Nepal, au Bangladesh et en Inde, en collaboration avec le Liban et la Jordanie afin de mettre en place des couloirs de migrations dits propres, et ou le travail force n'est pas tolere. >> Un travail d'anticipation A l'instar de ces pays, de nombreuses entreprises ont eu recours aux organismes internationaux pour apprendre comment controler leurs fournisseurs et verifier qu'ils n'emploient pas de travailleurs forces.  <<Meme si la tentation de pratiquer le travail force est grande, compte tenu de l'importante marge beneficiaire qui en decoule, les entrepreneurs gagneraient a l'eradiquer : un salarie ne peut pas etre productif s'il est force>>,  poursuit Michaelle De Cock. Mais pour que cette prise de conscience aboutisse, elle doit etre accompagnee d'une education des travailleurs.  <<Notre role est de leur expliquer et les informer de leurs droits. Il s'agit de leur faire comprendre par exemple que payer pour etre recrute n'est pas une obligation >> ,  souligne l'experte. Selon elle, des campagnes de sensibilisation destinees aux consommateurs sont egalement necessaires, afin que ces derniers puissent adopter de nouveaux comportements lors de leurs achats : chercher a connaitre l'origine et les conditions de fabrication des produits et ne plus se laisser seduire uniquement et aveuglement par des articles a bas prix. A ce travail de sensibilisation et de protection des travailleurs, s'ajoute un travail d'anticipation. Pour Mathieu Luciano, arreter les trafiquants ne suffit pas.  << Il faut surveiller les pays en crises, pour prevenir le travail force et intervenir avant que les refugies ne deviennent des esclaves. >>", "theme": "planete"}