{"title": "Tous jupiteriens !", "newspaper": "Liberation", "author": ["Frederic  Gilli "], "date_publi": "2017-06-19", "content": "La scene se passe a la peripherie de Saint-Etienne, dans une reunion publique comme j'en anime tres regulierement partout en France. Il y a 150 a 200 personnes, des jeunes, des retraites, des ouvriers, des chefs d'entreprise, des associations, des elus locaux... Nous sommes au soir du grand debat presidentiel et reflechissons collectivement sur les infrastructures et l'avenir de la France : on parle egalite des territoires, innovation, citoyennete... Je demande a l'un des participants si, a son avis, il sera question de tout cela entre les candidats : il me repond  <<assurement pas>> . Alors que je m'en etonne, il enchaine :  <<Ca nous interesse nous, mais pas eux.>>  Autre soir, autre scene, a Verdun : un agriculteur s'impatiente.  <<Je n'ai pas besoin d'infrastructures pour aller a la ville et revenir, mais parce que c'est la condition de mon developpement. Ce n'est pas de la redistribution, c'est de l'investissement !>>  Ou que l'on soit, des plus grandes villes aux plus petits villages, les debats tournent autour des memes questions, signe que le pays n'est pas si fracture que cela. Et partout le meme bonheur des participants a se retrouver, pour une fois, tous melanges, et a constater que quelle que soient leur categorie sociale, leur opinion politique, leur age, leur couleur de peau, la discussion est possible entre eux et que des solutions s'esquissent. Chacune de ces rencontres apporte la confirmation que la France est un pays reveille. La societe francaise a connu des transformations profondes qui ont touche l'activite et les modes de vie de tous les habitants et toutes les entreprises. Seule la politique semble y avoir echappe. Les partis sont dans leur monde ; les Francais, eux, vivent au XXI e  siecle. Bien sur, certains territoires et certaines categories de population s'en sortent plus facilement. Mais le seul endroit ou la France est coupee en deux, c'est dans les tetes de decideurs... coupes du territoire. Vite regardees, les statistiques ne montrent pas toujours cette vitalite : dans les PMI qui exportent, il n'y a pas de <<directeur de l'innovation>> mais parfois un simple tourneur-fraiseur surexperimente accompagne d'un BTS en stage. Les medias ne les mettent pas toujours en lumiere : les grandes realisations sont plus evidentes a couvrir que les milliers de petites reussites et puis, on le sait bien, les gens heureux n'ont pas d'histoires. Les elus des grandes metropoles non plus ne rendent pas grace a ce que le dynamisme de leur ville doit aux apports quotidiens de tous les territoires qui les environnent. En toute bonne logique, on devrait trouver trace de cela au moment des elections : ces energies en mouvement, ces debats politiques qui traversent le pays. Il n'en est rien et, chaque dimanche soir, les resultats semblent toujours plus simples et univoques. Pour utiles qu'elles soient, les cartes electorales sont ainsi particulierement simplificatrices. Au premier tour de la presidentielle, dans les urnes, il y avait au moins cinq France : en plus des 23 % d'abstentionnistes, Macron rassemblait 18 % des inscrits, Le Pen 16 %, Fillon 15 %, Melenchon 15 %. Au lendemain de ce premier tour, il n'y avait deja plus dans les commentaires que <<deux France>>, face a face. Et au soir des legislatives, il n'y avait plus qu'une seule France, <<macroniste>>. C'est un peu rapide ! Les elections montrent les rapports de force entre partis, or en France on fait de la politique partout, en famille, au travail, entre amis, partout sauf dans les partis politiques. La democratie francaise est bien vivante et la population est disponible, si l'on prend la peine d'aller a la rencontre des habitants, de les ecouter, de leur proposer des debats et une citoyennete active. Sauf que, depuis de nombreuses annees deja, cette envie de politique ne trouve plus d'espace dans les partis traditionnels qui vivent en vase clos. La demande est la, mais l'offre ne s'interesse pas a elle : pas besoin d'etre economiste pour comprendre qu'il restera des stocks de bulletins non utilises. Que la classe politique ait delaisse les habitants pour ne plus s'occuper que d'elle-meme a laisse des traces : l'abstention atteint un niveau historiquement eleve. Malgre son succes, le President s'apprete ainsi a gouverner avec le soutien de 80 % des deputes, mais 32 % des exprimes au premier tour des legislatives, c'est-a-dire 15 % des inscrits, soit environ 10 % des Francais. Cette desaffection est particulierement forte dans certains territoires et certaines categories de la population, et elle a encore massivement progresse entre le premier et le second tour. Les jeunes se sont a nouveau beaucoup abstenus, comme les classes populaires en general. Si les electeurs ne sont pas venus, ce n'est pas parce qu'ils n'auraient pas <<compris>> les enjeux de l'election et qu'il faudrait donc faire plus de <<pedagogie>>. C'est qu'ils considerent que les dirigeants ne s'occupent plus d'eux et ne s'interessent pas a eux. C'est une question democratique qui concerne toute la classe politique. Au premier chef les partis censes representer ces milieux populaires, comme la gauche qui ne peut imaginer reconquerir le pouvoir qu'en se mettant a son tour a <<marcher>> vers ces populations defavorisees. Elle concerne aussi le president de la Republique, car son succes est en partie un trompe-l'oeil : sa victoire presidentielle s'est batie sur l'effondrement de LR et du PS, sa victoire legislative sur l'affaissement du FN et de La France insoumise, qui ont perdu entre 3 et 4 millions de voix entre la presidentielle et les legislatives ! L'implosion programmee des partis historiques va amener une recomposition totale de l'offre et des pratiques politiques. Elle va necessairement ouvrir de nouveaux espaces de debats et permettre de nouvelles experiences de citoyennete. Le President serait d'ailleurs bien inspire de se preoccuper de cela au moins autant que de la crise economique et sociale. Il a pris l'avantage sur tous ses concurrents parce qu'il a mis la question democratique au centre, mais une loi de moralisation ne traitera qu'une toute petite partie du sujet : reste la facon meme d'exercer le pouvoir en continuant a ecouter directement les Francais. Elu par une societe mobilisee et une dynamique <<remontante>>, le nouveau pouvoir pourra difficilement s'en tenir a une pratique essentiellement descendante. Ce sera une des cles du quinquennat. Malgre un debut de mandat loue de toutes parts, l'assise d'Emmanuel Macron reste tres fragile. Son parti a deja perdu plus d'un million de suffrages entre le premier tour de la presidentielle et le premier tour des legislatives. Surtout, on peut etre jupiterien au sein de l'appareil d'Etat quand on en est le chef, au Parlement quand 60 % des deputes sont acquis, mais l'Etat et l'Assemblee ne font pas le pays. En fait, les Francais ne sont pas le principal obstacle au changement, ils sont le principal atout du nouveau president. Macron n'a pas considere que les Francais etaient le probleme, il leur a fait confiance et ils le lui ont rendu. Reste desormais a aller jusqu'au bout de la revolution et a considerer qu'ils sont aussi la solution. Nous sommes tous jupiteriens !", "theme": "debats"}