{"title": "A l'origine du terrorisme", "newspaper": "Liberation", "author": ["Laurent Joffrin"], "date_publi": "2017-06-20", "content": "La formule est brillante mais contestable : le terrorisme qui frappe les pays europeens traduirait non pas la radicalisation de l'islam, comme on le pense souvent, mais <<l'islamisation de la radicalite>>. Autrement dit, la source du terrorisme residerait d'abord dans les fractures sociales des nations developpees qui produisent un desespoir social exprime par le jihadisme violent. Celui-ci sert d'exutoire a des Europeens qui, sans lui, trouveraient sans doute d'autres moyens de manifester leur revolte sociale. D'autres experts maintiennent, au contraire, que l'islamisme est d'abord le produit d'une derive de l'islam integriste qui fait basculer une partie de ses partisans dans la violence. Et si les deux theses etaient finalement insuffisantes, voire symetriquement erronees ? Car ce debat porte plus sur le mode de recrutement des reseaux terroristes, au premier rang desquels on trouve l'Etat islamique (EI), que sur les facteurs profonds qui expliquent le developpement de cette organisation et celui des groupes qui l'ont precedee. Un developpement qui plonge ses racines non dans la lutte sociale occidentale, facteur secondaire, mais, au premier chef, dans les tourmentes inouies qui ont affecte le Moyen-Orient depuis des lustres. Pour s'y retrouver, on lira avec profit le livre court et clair que deux specialistes viennent de publier et qui deviendra vite indispensable a ceux qui veulent s'initier aux conflits peu simples de l'Orient complique. Au commencement, rappellent ces deux universitaires, etait la duplicite des diplomaties coloniales. Pendant le premier conflit mondial, pour affaiblir l'Allemagne en atteignant son allie au Levant, l'Empire ottoman declinant, la Grande-Bretagne favorisa, par l'intermediaire de ses agents, les revendications independantistes du monde arabe, notamment celles que soutenait le cherif Hussein de La Mecque, grand seigneur de la peninsule Arabique et gardien des lieux saints, approche par un officier britannique subtil et energique, bientot connu sous le nom de Lawrence d'Arabie. Mais dans le meme temps, l'Empire britannique negocia secretement avec les Francais pour se partager avec eux la meme region. Deux diplomates, Sykes pour les Anglais, Picot pour les Francais, dresserent une carte sommaire qui repartissait les territoires entre les deux puissances coloniales, le Liban et la Syrie pour les Francais, l'Irak et la Palestine pour les Anglais. Et pour faire bonne mesure, le gouvernement de Londres, soucieux de s'assurer l'appui des Juifs du monde entier dans sa guerre contre les Empires centraux, promit publiquement au mouvement sioniste que les Juifs etablis en Palestine, province de l'Empire ottoman, auraient droit, apres la guerre, a un  <<foyer national>>.  Ainsi, une seule terre etait-elle promise a plusieurs peuples. Une fois la victoire acquise, les deux puissances coloniales obtinrent de la Societe des Nations des mandats qui etablissaient leur domination sur le Moyen-Orient. Encouragees par Lawrence et d'autres, puis oubliees sans ceremonie, les revendications arabes furent pour l'essentiel repoussees. C'etait la premiere d'une longue serie d'humiliations qui ont nourri le ressentiment des elites arabes contre l'Occident, et bientot celui des peuples eux-memes. Apres la Seconde Guerre mondiale, l'ordre colonial s'ecroula. Il fut remplace par le nationalisme arabe, qui s'etablit a l'interieur des frontieres largement artificielles qu'avaient tracees Sykes et Picot. Syriens, Irakiens et Jordaniens disposaient chacun d'un Etat a cote du Liban, d'Israel, de la Turquie et de l'Iran independants. Les Palestiniens virent leurs demandes ignorees, ce qui attise, encore aujourd'hui, le conflit interminable qui mine l'ancienne province ottomane. Source d'espoir a l'origine, le nationalisme arabe tomba en decrepitude, domine par des regimes brutaux et corrompus, dont Bachar al-Assad est le continuateur. C'est alors que l'ideologie nationaliste et sociale des partis de l'independance fut relayee, et bientot remplacee, par l'integrisme religieux, qui capta a son avantage l'aspiration populaire a la reaffirmation de l'identite arabe. Ainsi, tout en incarnant la radicalisation violente de l'integrisme musulman, la naissance des organisations terroristes, comme Al-Qaeda ou Daech, est aussi le nouvel avatar, sanglant et tyrannique, de la revendication arabe nee du temps de Lawrence. C'est seulement dans un second temps qu'elle s'est etendue au sein des communautes musulmanes desheritees d'Occident, ou le desespoir social, effectivement, facilite la propagande des islamistes. Il y a donc une cause premiere, l'histoire du Moyen-Orient, ou les Occidentaux n'ont pas le beau role, et une cause seconde, la relegation des communautes musulmanes a l'Ouest. Oublier la premiere, c'est se condamner a ne pas comprendre grand-chose au terrorisme qui nous frappe. Souvent le rappel serein des heritages de l'histoire en dit plus long que les polemiques ameres entre sociologues... PIERRE BLANC ET JEANPAUL CHAGNOLLAUD L'INVENTION TRAGIQUE DU MOYEN-ORIENT Autrement, 18,90 EUR. ", "theme": "debats"}