{"title": "Les cabines telephoniques ne repondent plus", "newspaper": "Liberation", "author": ["Virginie Ballet"], "date_publi": "2018-01-01", "content": "Sans elles, qu'aurait ete le fameux  <<ou tu sors, ou je te sors>>  du film  Dikkenek  ? Ou le savoureux  <<rappelez-moi d'une cabine qui fonctionne>>  du  Pere Noel est une ordure   ? Sans elles, comment diable Philippe, l'emouvant boxeur a la gueule cassee, aurait-il pu declarer sa flamme a Vic, dans  la Boum 2  ? Les cabines telephoniques, monuments des espaces publics urbains comme ruraux, vivent leurs dernieres heures : en 2018, elles auront completement disparu... ou presque. Il ne devrait en rester que 350 environ dans tout l'Hexagone, dans les  <<zones blanches>>  non couvertes par la telephonie mobile et recensees par l'Autorite de regulation des communications electroniques et des postes (Arcep)  sur son site internet . Finies, donc, les heures passees a caqueter au cours d'appels anonymes (1), qu'a l'epoque, seuls ces publiphones permettaient... A la fin des annees 90, vingt ans apres son arrivee en France, le telephone public connaissait son heure de gloire : la France n'en comptait pas moins de 300 000. Oui mais voila, de nos jours, 94% des Francais de 12 ans et plus (2) possedent un telephone portable. Et pendant ce temps, les publiphones pleurent : en 2016, leur temps d'utilisation etait en moyenne de moins d'une minute par cabine et par jour, contre plus d'une heure en 1998. Face a cette evolution des usages, un  amendement a la loi Macron  adopte en 2015 a sorti la publiphonie du  <<dispositif de service universel>>,  qui  obligeait les communes  a disposer d'au moins une cabine telephonique (voire deux pour les communes de plus de 1 000 habitants). <<Erosion de la rentabilite>> Dans un  rapport parlementaire date de 2014 , le senateur du Lot-et-Garonne Pierre Camani, et le depute du Gard Fabrice Verdier estimaient que l'entretien des 40 000 cabines alors presentes en France dans le cadre du service universel ne coutait pas moins de 13,6 millions d'euros a Orange, operateur historique.  <<La composante publiphonie connait une erosion tres importante de sa rentabilite>>,  notaient les elus, citant le chiffre d'affaires faiblard genere par ces dinosaures de la communication en 2014 : 12 millions d'euros, quand il culminait a 516 millions d'euros en l'an 2000. Et d'enfoncer le clou :  <<En 2012, 91% du parc de cabines sur la voie publique, soit 74 352 cabines, etaient deficitaires, ce qui signifie qu'elles generent un chiffre d'affaires ne permettant pas de couvrir les frais lies a leur maintenance.>> D'ou leur disparition progressive du paysage francais. Ou, pour les plus chanceuses, leur renaissance sous une autre forme : les communes qui le souhaitent peuvent se voir ceder l'habitacle par Orange, a condition qu'il serve a un projet culturel ou artistique. Nombre de cabines se sont ainsi transformees en boites a livres ces dernieres annees, comme par exemple a Saint-Sauveur (Haute-Saone),  Saint-Nicolas-du-Pelem  (Cotes-d'Armor) ou encore  Rueil-Malmaison  (Hauts-de-Seine). Leurs cousines anglaises ont elles aussi connu des deboires similaires, mais depuis quelques annees, elles aussi se transforment, pour devenir (entre autres) des stations de chargement de portable a l'energie solaire. (1) Note de la claviste : notre canular prefere ? Appeler des boucheries.  <<Bonjour, est-ce que vous avez des pieds de porc ?>>  Immanquablement, la reponse etait oui.  <<Et ca ne vous gene pas pour marcher ?>>  (gloussements puerils). (2) Selon le rapport  <<Conditions de vie et aspirations des Francais>> , edition 2017, realise par le Centre de recherche pour l'etude et l'observation des conditions de vie (Credoc).", "theme": "france"}