{"title": "La base de la CFDT a du mal a suivre son Berger", "newspaper": "Liberation", "author": ["Alexia Eychenne"], "date_publi": "2017-09-11", "content": "Alors que les militants de Force ouvriere sont attendus en nombre, ce mardi, malgre l'ordre contraire donne par leur responsable, Jean-Claude Mailly, la CFDT, premiere confederation dans le secteur prive, devrait briller par son absence dans les manifestations contre la reforme du droit du travail. A la publication des ordonnances, jeudi 31 aout, son secretaire general, Laurent Berger, avait brise un suspense tout relatif :  <<La CFDT ne sera pas dans la rue le 12 septembre.>> Certes, le leader syndical s'est dit  <<decu>>  par la copie de l'executif. La centrale reformiste regrette la possibilite pour les petites boites de negocier sans syndicat, les reculs sur la presence de salaries dans les conseils d'administration et le flou sur les moyens alloues a la nouvelle instance de representation du personnel. Mais pas au point d'appeler a defiler, a fortiori avec la CGT.  <<Je ne vois pas comment manifester ferait reculer le gouvernement, par exemple sur le bareme aux prud'hommes>>,  tranche la numero 2 de la CFDT. Pour faire evoluer le texte, Veronique Descacq parie sur  <<un travail de proximite aupres des salaries>>  et les avis negatifs rendus par les syndicats dans les instances consultees sur les ordonnances.  <<Le Premier ministre a dit que les curseurs pouvaient encore bouger>>,  rappelle-t-elle. Selon la direction de la CFDT, cette ligne temperee est bien toleree par la  <<base>>  des militants et des adherents.  <<J'ai vecu des episodes de mecontentement, notamment contre la loi El Khomri. Je peux vous dire que l'on n'est pas sur cette tonalite aujourd'hui>>,  promet Marc Besnault, membre du bureau national et secretaire general pour l'Aquitaine. Les tenants d'une strategie plus offensive  <<ne sont pas zero, mais ils ne sont pas nombreux>>,  resume Descacq. A y regarder de plus pres pourtant, il y a bien une colere qui couve. En ordre disperse, certes, mais dans de multiples metiers, partout en France. <<Impermeables>> Ce mardi, des syndicalistes CFDT en chasuble orange, venus de secteurs aussi divers que l'automobile, la sante, le textile, la grande distribution ou l'enseignement superieur et la recherche devraient rejoindre les corteges a Paris, Lyon, Besancon, Brest ou Chateauroux. Secretaire general de la CFDT metallurgie du Rhone, Khaled Boughanmi  <<assume totalement>>  de descendre dans la rue.  <<J'ai ete elu pour refuser les reculs sociaux,  explique-t-il.  On connait le contenu des ordonnances et il n'y a rien de gagnant dedans. En matiere de dialogue social, elles ne font qu'affaiblir les sections syndicales.>>  La colere d'une partie des cedetistes est dirigee contre la reforme, mais n'epargne pas la tete de la centrale.  <<Les militants que je croise trouvent inadmissible que la confederation n'appelle pas a manifester>>,  assure Khaled Boughanmi. <<Les ouvriers sur le terrain ne sont plus du tout d'accord avec la ligne attentiste de la CFDT>>,  previent le delegue syndical d'un groupe de l'industrie chimique. Militant  <<depuis vingt-sept ans>>,  il  <<attendait des mots forts>>  de Berger qui ne sont jamais venus. Un coup de gueule publie sur Facebook lui a valu, dit-il,  <<des centaines de messages de soutien>>. <<Se dire \"decu\" dans un contexte aussi grave, ca semblait leger,  abonde un delegue syndical du secteur informatique.  Ca n'a pas ete compris.>>   <<On est assez furieux , tonne le secretaire d'une section d'Ile-de-France.  Nos adherents ont decouvert a la rentree que ce qui devait etre un texte d'equilibre est bien pire qu'annonce. Pour beaucoup, la communication de la confederation n'a pas ete a la hauteur.>> <<Des felicitations>> Ces derniers jours, il relaie sur Facebook les divers appels a manifester.  <<On essaie de s'organiser par la base, sur les reseaux,  commente-t-il.  Sinon on est mort, on va perdre des salaries.>>  A la CFDT Sante Sociaux du Finistere, les coups de fil affluent.  <<Les adherents nous demandent d'exprimer un desaccord plus ferme envers les ordonnances>>,  constate Denis Therene, son secretaire general adjoint. Comme plusieurs de ses homologues, il dit avoir ecrit a Berger pour le mettre en garde : la base reclame de l'action. Son syndicat menait  <<un travail de proximite pour developper le mandatement dans les petites entreprises>>.  Efforts aneantis par la possibilite offerte aux patrons de negocier sans syndicat.  <<Si on ne se montre pas plus virulent maintenant, qu'est-ce qui nous attend pour les prochaines reformes, comme l'assurance chomage ?>>  s'inquiete Therene. Son syndicat a depose un preavis de greve pour le 12 septembre et appelle au rassemblement. Le mot d'ordre :  <<La CFDT participe aux negociations. Elle sait aussi dire non quand les salaries y perdent trop !>> Meme initiative a Radio France.  <<Nos adherents nous ont beaucoup sollicites. Ils attendaient que l'on fasse quelque chose>>,  temoigne Renaud Dalmar, delegue syndical central CFDT de la Maison ronde. Dans un communique, il s'inquiete de la disparition du CHSCT et de  <<la liberte d'abuser du recours au CDD>>,  alors que la precarite est deja endemique dans l'audiovisuel public. Depuis le depot du preavis de greve, Renaud Dalmar dit  <<recevoir des felicitations>>.  Pour autant, le syndicaliste ne veut pas avoir l'air de defier le sommet de la CFDT, Berger en tete.  <<On reste proches de son message,  insiste Renaud Dalmar.  C'est juste a nous de le pousser un peu. D'ailleurs, les instances ne sont pas impermeables a ce que l'on fait remonter.>>  Il ne veut pas non plus donner l'impression de marcher dans les pas de la CGT : la CFDT Radio France a depose un preavis de greve distinct et n'appelle pas a manifester mardi.  <<Libre a chacun de faire ce qu'il veut ce jour-la, mais ce n'est pas la CGT qui fixe le calendrier>>,  grince-t-il. Signe de l'inimitie tenace entre les deux centrales, plusieurs syndicats bretons de la CFDT ont recemment debattu de la suite a donner au mouvement, notamment le 12 septembre.  <<Mais le fait de s'associer a la CGT genait beaucoup de monde>>,  releve Denis Therene. Il faut dire que la direction de la CFDT n'a eu de cesse de mettre ses syndiques en garde : manifester mardi reviendrait a repondre a la  <<convocation>>  de la CGT, geste juge  <<inopportun>>. <<L'etat de nos relations empeche d'aller sur une action commune>>,  assene Marc Besnault. Un message recu cinq sur cinq en Meurthe-et-Moselle. Autour des hauts fourneaux de Florange, les adherents de la CFDT metallurgie, qui partagent de  <<grosses inquietudes sur les ordonnances>>, <<ont besoin d'action>>,  admet Vianney Louis, secretaire general du syndicat et membre du bureau departemental. Selon lui,  <<il faut agir vite pour montrer aux politiques et au patronat que l'on est en mesure de mobiliser contre la reforme>>.  En revanche,  <<les militants ne sont pas pour y aller le 12, car la CGT a politise le debat et refuse de travailler en intersyndicale>>.  Son syndicat planche sur d'autres dispositifs a deployer dans les prochaines semaines, actions  <<coup-de-poing>>  dans les chambres patronales, blocages ou tractages.  <<Nous n'avons aucune contre-indication de la part de la confederation du moment que l'on n'y va pas mardi>>,  affirme Vianney Louis. En milieu de semaine derniere, la direction de la CFDT a diffuse un document qui liste ses propositions de  <<suites>>  a donner aux ordonnances. Signe que la colere est remontee jusqu'aux hautes spheres, elle y prend acte de la  <<necessite d'organiser l'expression du mecontentement des militants vis-a-vis de la reforme>>.  Une serie de dates sont prevues pour  <<mobiliser dans les entreprises>> . Rendez-vous est aussi pris pour le 3 octobre. Initialement, un raout intitule <<Le progres en tete !>> devait celebrer devant 10 000 cedetistes reunis a Paris la place de premier syndicat de France dans le prive, ravie en mars a la CGT. Et galvaniser les troupes, pour tenter de rafler la meme medaille dans le public lors des elections professionnelles de decembre 2018. Mais des militants ont prevenu : ils n'auront pas le coeur a la fete et envisagent plutot d'interpeller leurs leaders sur le contexte actuel. Finalement, la journee sera en partie consacree a des  <<mini-agoras>>  d'echanges sur les ordonnances. Suffisant pour apaiser les frustrations ? A voir.", "theme": "france"}