{"title": "A la recherche du <<catho>> perdu", "newspaper": "Liberation", "author": [""], "date_publi": "2017-06-11", "content": "Quoi qu'il en soit, les catholiques francais semblent avoir retrouve une voix et un poids. Cette nouvelle visibilite suscite, a l'evidence, l'interet. Mais la Manif pour tous a opere surtout une OPA, ce qui gene l'aile gauche qui peine a trouver des porte-parole et une audience dans l'opinion publique. En perte de vitesse, le catholicisme est plus divers qu'il n'en parait. L'identite catholique se decline sur plusieurs modes. Traversant une crise de decroissance, reduit desormais a une (grosse) minorite, le catholicisme risque, pour partie, de se radicaliser. Les contours fluctuants d'une identite La Manif pour tous a seme la zizanie dans la sphere catholique : regain de visibilite certes, mais au risque d'une prise d'otage par l'aile la plus conservatrice des croyants. Cela a ete l'une des surprises de la campagne de l'election presidentielle. Chacun s'attendait a des debats enflammes sur l'islam et la laicite. En fait, c'est le vote catholique qui a suscite la polemique. A droite, les candidats ont activement courtise les cathos. Et, c'est Francois Fillon, pour le meilleur et pour le pire, qui a obtenu le soutien de la frange conservatrice et influente issue de la Manif pour tous. Entre les deux tours, l'attitude de la hierarchie, tres timoree dans ses prises de position, a seme le trouble. Longtemps retifs au vote extremiste, les catholiques ont cede, cette fois-ci, aux sirenes de Marine Le Pen : 38 % d'entre eux l'ont choisie au second tour.  Lire l'integralite de l'article A lire aussi l'interview du sociologue Yann Raison du Cleuziou <<La manif pour tous a monopolise l'image du catholicisme>> Pour le sociologue Yann Raison du Cleuziou, une majorite silencieuse ne se retrouve pas dans le mouvement conservateur. Les pratiquants reguliers ont d'ailleurs moins vote FN a la presidentielle que le reste de la France. Pourquoi s'est-on interesse a nouveau, ces derniers mois, au vote catholique ? Il y a eu effectivement une cristallisation mediatique autour de cette question. C'est la consequence de la tentative de construction d'un marche electoral par la Manif pour tous et d'organisations plus ou moins satellites comme Sens commun, le Parti chretien-democrate ou le site internet le Salon beige. Cette frange du catholicisme que je qualifie d'observante essaie de transformer la mobilisation de rue contre la loi Taubira dans une mobilisation electorale. Ils deploient une technique de courtage electoral : les candidats qui reprennent leurs positions peuvent beneficier des voix qu'ils pretendent representer.  Lire l'integralite de l'interview \n  \n  \n  \n  \n  \n", "theme": "debats"}