{"title": "Macron assure sa mainmise sur son parti", "newspaper": "Liberation", "author": ["Nathalie Raulin"], "date_publi": "2017-11-09", "content": "Antidemocratique La Republique en marche ? Le 18 novembre, a Lyon, le premier grand rendez-vous politique du parti cree par et pour Emmanuel Macron devrait confirmer les inquietudes exprimees cet ete par une partie de sa base militante : en matiere de decision interne, le  <<bottom-up>>  cher au president de la Republique n'a pas cours. L'election de son nouveau delegue general ne sera qu'une formalite : candidat designe par l'Elysee, Christophe Castaner est seul en lice.  <<On parle quand meme de succeder a Emmanuel Macron ! Personne ne voulait risquer d'afficher une telle ambition...>>  sourit un neodepute LREM. A defaut, les vocations pour entrer au bureau executif du mouvement etaient plethore parmi les ministres et les parlementaires macronistes : etre membre de l'organe de parti, c'est avoir voix au chapitre sur les sujets cles, notamment sur le choix des futurs candidats aux elections intermediaires, sans plomber l'emploi du temps. Figurer parmi les 20 noms de la liste concoctee par l'Elysee en concertation avec Castaner (numerotee 4) etait donc un must. Las ! Si plusieurs fideles de Macron en sont, a l'instar des chefs de file des deputes et senateurs LREM, Richard Ferrand et Francois Patriat, aucun ministre n'y figure. <<Ils voulaient tous en etre, et ils etaient trop nombreux>>,  confie un neodepute proche de l'Elysee.  Du coup, il a ete decide qu'ils seraient tous membres de droit du bureau executif, pour peu qu'ils soient adherents...>>  Une disposition pas du tout prevue dans les statuts.  <<Une fois elu, le bureau executif peut decider ce qu'il veut,  corrige l'actuel dirigeant par interim du mouvement, Arnaud Leroy.  Les ministres pourront sieger comme invite permanent sans droit de vote. De toute facon, l'idee c'est d'aboutir a des decisions qui font consensus, pas de voter sur tout.>> <<C'etait un peu triste>> Cet arrangement tres <<macronfreak>>, la presence de trois listes concurrentes non sollicitees par l'executif, le bouscule peu. Emmenee par le neodepute LREM des Francais de l'etranger Joachim Son-Forget avec le soutien de sept autres deputes macronistes, la liste numero 3 fait a premiere vue figure de challenger credible. D'autant qu'en creux, sa profession de foi sonne comme une critique ouverte de l'autocratisme a l'oeuvre au sein du mouvement :  <<Notre liste porte l'ambition d'une diversite reelle et durable dans nos instances, parfois percues comme trop parisiennes, trop verticales, ou pas assez representatives de la diversite des ages et des origines socioprofessionnelles.>>  Mais pas question de dissidence, la liste numero 3 soutenants sans reserve la candidature de Castaner a la tete du parti. Surtout, l'ambition de son promoteur reste limitee :  <<Tout semblait joue d'avance, c'etait un peu triste,  confesse Son-Forget.  On a monte une liste d'alternative, axee sur la diversite geographique, sociale, et d'origine, sans que personne ne nous dissuade ni ne nous encourage. Pour le sport, on aimerait attirer l'attention.>>  Un argument un peu court de l'avis d'Arnaud Leroy :  <<Je cherche toujours le projet politique qu'il y a derriere !>>  tacle le dirigeant de LREM. Les deux autres listes (respectivement 1 et 2) semblent pour leur part condamnees a faire de la figuration : contrairement aux listes 3 et 4, elles sont composees uniquement d'adherents tires au sort, a l'exclusion de tout parlementaire ou de referent (sorte de prefet du parti nomme par la direction)...  <<Ainsi s'exprime la formidable rupture qui existe entre le mouvement et le parti, entre le terrain et le QG>> , peste sur son blog Remi Bouton, un des leaders du mouvement de contestation des statuts l'ete dernier. L'issue du vote le 18 novembre ne fait donc guere de doute. D'autant que seul un vote a bulletin secret, et non a main levee comme le prevoient les statuts, pourrait preserver les chances des trois listes non officielles. Or il est tres improbable que cette modalite soit retenue : pour aboutir, cette demande devrait recueillir, le 18 novembre, l'aval de la majorite du conseil au terme d'un vote a main levee...", "theme": "france"}