{"title": "Rohingyas : <<J'ai perdu mon mari et je meurs de faim>>", "newspaper": "Liberation", "author": ["Sebastien Farcis"], "date_publi": "2017-09-10", "content": "La route goudronnee qui longe la frontiere entre le Bangladesh et la Birmanie est inondee d'une maree humaine qui recouvre une vingtaine de kilometres entre les hameaux de Kutupalong et Teknaf, dans la pointe sud-est du Bangladesh. Voitures et camions tentent de s'y frayer un passage au milieu d'une foule depenaillee. La region etait pourtant habituee a accueillir les Rohingyas, arrives par dizaines de milliers de la Birmanie voisine depuis les annees 90. Mais cette fois, ce <<tsunami>> humain est sans precedent. En a peine deux semaines, ce sont pres de 300 000 de ces musulmans du <<Myanmar>>, parias non reconnus comme citoyens par les autorites de ce pays majoritairement bouddhiste, qui ont fui la feroce repression de l'armee birmane. <<Insoutenable>> Le 25 aout, un groupe de 150 rebelles rohingyas armes, mene par l'Arakan Rohingya Salvation Army (Arsa - qui vient d'annoncer qu'elle deposait temporairement les armes), a attaque une vingtaine de postes frontiere de l'Etat de l'Arakan (appele <<Rakhine>> par le regime birman). Les assauts, d'une ampleur inedite, ont fait au moins 89 morts, dont une dizaine de policiers. Les militaires ont alors replique de maniere sanglante, en visant immediatement la population civile des Rohingyas, selon les recits des refugies : pillages, viols, fusillades et maisons incendiees. Leurs descriptions sont difficiles a verifier, mais les dizaines de temoignages se recoupent et font apparaitre une politique systematique de nettoyage ethnique.  <<Les militaires sont arrives soudainement et ont pris les femmes a part pour les violer. Puis ils ont brule nos maisons. Quand nous sortions, ils nous tiraient dessus,  raconte Mohammed Assad, son bebe dans les bras.  Ils ont pris la casserole d'eau bouillante qui se trouvait devant notre maison et l'ont jete sur mon enfant>>,  poursuit ce jeune homme frele, en serrant fort son fils. Le garcon d'un an et demi a le regard suppliant. Il souffre. Son bras droit et son abdomen sont partiellement decharnes par la brulure. Signe d'une infection, des croutes rouges ont commence a se former sur sa peau. Les dix membres de la famille de Mohammed ont fui son village le 4 septembre et ont passe pres de deux jours dans la jungle birmane avant de traverser la frontiere par bateau pour rejoindre, en marchant, ces collines de Kutupalong, au Bangladesh. Depuis, ils dorment a l'air libre et n'ont pas encore trouve de centre de soins. Les Rohingyas vivent dans la region de l'Arakane, dans la Birmanie actuelle, depuis plus d'un siecle et des deputes de cette ethnie ont ete elus au Parlement national au lendemain de l'independance du pays en 1948. Mais le coup d'Etat militaire de 1962 change radicalement la donne. Les nationalistes bouddhistes commencent alors a ostraciser cette minorite musulmane parlant un dialecte proche du bengali, jusqu'a l'adoption en 1982 d'une loi sur la citoyennete, qui ne reconnait meme plus les Rohingyas comme un groupe ethnique birman. Estimes aujourd'hui a plus de 1,1 million de personne, ils se retrouvent alors apatrides dans leur nation d'origine. Les militaires commencent a les chasser de leurs terres de l'extreme nord-ouest de la Birmanie, les envoyant ainsi vers le Bangladesh voisin. De graves attaques ont lieu en 1991-1992, quand environ 250 000 Rohingyas sont contraints de traverser la frontiere pour sauver leur vie. Une partie sera rapatriee, mais plusieurs autres vagues se sont succede, comme celle d'octobre 2016 qui a jete plus de 80 000 Rohingyas dans les camps et sur les routes bangladaises. Selon des sources humanitaires, il y avait ainsi deja 150 000 refugies rohingyas avant meme l'actuel afflux : un tiers etait deja reparti dans deux camps officiels geres par l'ONU et le reste dans des bidonvilles situes aux alentours.  <<La situation d'accueil n'etait auparavant pas vraiment vivable, elle est aujourd'hui completement insoutenable,  estime Pavlo Kolovos, responsable de Medecins sans frontieres au Bangladesh.  De memoire, nous n'avons jamais vu autant de gens arriver en aussi peu de temps.>> desespoir Selon le dernier comptage du Haut Commissariat aux refugies realise dimanche, pas moins de 294 000 Rohingyas sont entres au Bangladesh depuis le 25 aout, soit la plus grande migration jusqu'a present. Le nombre de Rohingyas refugies dans la region, deja pauvre et peu couverte par les organisations humanitaires, atteint desormais le demi-million de personnes. Les elements d'une crise humanitaire majeure sont donc reunis. Les camps administres par l'ONU etant deja completement depasses, ces nouveaux arrivants squattent chaque metre de terre disponible. Le regard extenue, la barbe blanchie sous un visage emacie, Ashi Ullah est poste debout le long de la route goudronnee qui draine le flot de refugies et de vehicules qui ne cessent de klaxonner. Autour de lui gravite une nuee d'enfants de tous ages et plusieurs vieilles personnes. Tous sont harasses par ce deplacement force.  <<Nous avons passe deux jours dans la jungle a manger du riz et des feuilles,  explique le patriarche de 48 ans.  Depuis nous errons pour trouver un endroit ou dormir, mais il n'y a plus d'espace libre. Nous n'avons pas de toile pour nous proteger. Et n'avons rien mange depuis samedi.>> Une vieille dame bossue a ses cotes nous implore de lui donner un biscuit. Ce groupe d'environ 70 personnes d'un village rohingya incendie est arrive le 7 septembre au Bangladesh. Les plus jeunes courent sur les bords de cet axe routier, le regard a l'affut, les mains tendues vers un eventuel don. Un camion jaune sans sigle s'arrete soudainement pres d'eux. A l'interieur, des personnes commencent a jeter des habits. Des dizaines de refugies s'agglutinent. Les cris se font de plus en plus forts. Le desespoir est saisissant. Les plus grands, les plus forts, attrapent les premiers vetements. Un peu plus loin, dans une allee situee pres du marche de Kutupalong, l'association bangladaise Mukhti entame la premiere distribution de riz depuis deux semaines, fourni par le Programme alimentaire mondial (PAM) de l'ONU. Les portes ne sont pas encore ouvertes, mais des milliers de personnes attendent dans la boue depuis plus de quatre heures.  <<Quand est-ce que nous pourrons manger ?>>  hurle une femme dans la foule. Comme elle, tous serrent dans leur main une carte de rationnement bleue, comme un sesame pour un avenir moins affame. Une autre femme tombe en larmes quand on lui prend ce papier pour ecrire dessus.  <<J'ai perdu mon mari,  dit-elle, desesperee,  et je meurs de faim.>>  La foule a bout de nerfs pousse soudainement contre une porte en fer, obligeant les volontaires a prendre des batons pour tenter de les intimider. Un calme precaire revient.  <<Cela fait trois ans que je travaille ici, et je n'ai jamais vu cela. C'est incroyable,  lache un membre de l'association.  Je vis au bord de la riviere. Tous les jours, je vois des villages birmans bruler et des milliers de rohingyas arriver.>>  Les premiers refugies sortent finalement, charges de sacs de 25 kg, quantite donnee pour chaque foyer pour quinze jours. Pres de 2 500 sacs ont ete distribues au cours de la seule journee de samedi. Pour l'instant 16 000 familles sont inscrites au Programme alimentaire mondial, soit l'equivalent de 80 000 personnes sur les quelque 300 000 refugies arrives recemment. Chaotique Plus au sud, de nouveaux camps informels naissent un peu partout, sur le bord des routes. Entre deux champs de riz, les refugies aplatissent chaque bout de colline pour y installer leur precaire logis construit a partir de baches, de plastique et de bambous, deux biens vendus en grande quantite par les commercants bangladais. Ces derniers semblent d'ailleurs etre les seuls beneficiaires de cette crise, meme si on ressent en general une forte solidarite de la part de la population locale, au nom de la  <<fraternite musulmane>>  :  <<Ce matin, une femme a voulu me donner ses boucles d'oreilles contre un sac de riz,  temoigne un epicier.  Je ne les ai pas prises. Je lui ai juste donne un kilo de riz.>> Cette situation chaotique pourrait rapidement se transformer en un desastre sanitaire, notamment a cause du cruel manque d'acces aux sources d'eau potable et aux produits d'hygiene.  <<L'essentiel de nos patients arrive avec des diarrhees et de la fievre,  explique le docteur Raghunath Karmaker, de l'association Gonoshashtrya Kendra, qui en traite 700 par jour depuis sa petite clinique situee au pied du bidonville de plus de 20 000 refugies de Balukhali.  Et c'est encore pire dans un campement voisin, la ou une riviere passe au milieu. Les refugies y font leurs besoins alors qu'ils se servent ensuite de cette meme eau. Si l'hygiene n'est pas amelioree et si de l'eau potable n'est pas apportee, ils risquent d'attraper le cholera.>> Le manque d'aide humanitaire est criant. C'est en grande partie le resultat de la politique du gouvernement bangladais, qui  <<a toujours voulu eviter d'etre trop genereux avec ces refugies, de peur d'en attirer davantage et de ne plus pouvoir les renvoyer>>,  poursuit le docteur Zafrullah Chowdhury, fondateur de l'association Gonoshashtrya Kendra. Les quelques organisations humanitaires presentes ont toujours eu beaucoup de mal a travailler, et devaient faire  <<profil bas>> , temoigne le responsable de l'une d'entre elles. Mais face a cette crise inedite, Dacca est maintenant contraint d'assouplir sa politique.", "theme": "planete"}