{"title": "Nouvelle enquete, mea culpa de Tarantino : ou en est l'affaire Weinstein ?", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-20", "content": "Chaque jour apporte son lot de revelations. Depuis le debut de  l'affaire Weinstein , le 5 octobre, les temoignages s'accumulent et des enquetes s'ouvrent. La journee de jeudi n'a pas echappe a la regle. L'ouverture d'une enquete Et de trois. La police de Los Angeles a confirme jeudi avoir ouvert une enquete sur le producteur pour un viol qui remonterait a 2013, alors que deux enquetes sont deja en cours a New York et Londres. La victime, une actrice italienne dont l'identite n'a pas ete revelee,  a explique au  Los Angeles Times  que les faits s'etaient deroules dans un hotel de Los Angeles en fevrier 2013. Harvey Weinstein, selon elle, est arrive  <<sans prevenir>>  et est monte dans sa chambre pour la voir, alors qu'elle avait propose de descendre a sa rencontre.  <<Il a force le passage dans ma chambre>> , raconte-t-elle.  <<Il est devenu tres rapidement agressif et demandait a me voir nue. Il m'a attrapee par les cheveux, et m'a forcee a faire quelque chose que je ne voulais pas. Ensuite il m'a trainee dans la salle de bains et m'a violee.>> Son avocat a confirme dans un communique que sa cliente avait declare aux enqueteurs avoir ete violee par Harvey Weinstein dans une chambre d'hotel pres de Beverly Hills.  <<Ma cliente est reconnaissante envers toutes les femmes courageuses qui ont deja franchi le pas pour finalement denoncer Weinstein , ecrit-il.  Ces femmes ne s'en rendent peut-etre pas compte, mais elles ont donne a ma cliente le soutien et les encouragements necessaires pour forcer Weinstein a repondre de ces faits terribles.>> Avant ce nouveau temoignage, cinq actrices accusaient deja Harvey Weinstein de viol. Le producteur, lui, a affirme par la voix de sa porte-parole que les relations sexuelles publiquement revelees etaient consenties. Un nouveau temoignage <<Aujourd'hui, mes souvenirs refont surface. Et j'en suis malade. Tout cela me donne envie de vomir.>>   Dans un article publie dans le  New York Times , l'actrice raconte le harcelement sexuel dont elle a ete victime. Elle explique :  <<J'ai suivi attentivement les infos et lu les temoignages de femmes agressees par Harvey Weinstein ou d'autres. J'avais refoule mon experience avec Harvey Weinstein au plus profond de mon esprit, me joignant a la conspiration du silence qui a permis a ce predateur de continuer a sevir toutes ces annees. Je me suis sentie tres seule lorsque ces choses sont arrivees et je me suis blamee, me disant que c'etait de ma faute...>> En 2011, Harvey Weinstein l'a conviee chez lui pour des raisons professionnelles alors que sa famille etait la, raconte-t-elle. Alors qu'ils regardaient un film, le producteur l'a invitee dans sa chambre et lui a dit qu'il voulait la masser.  <<Pour la premiere fois depuis notre rencontre, je me suis sentie en danger. J'ai un peu panique et pense rapidement a lui proposer de le masser moi, plutot, afin d'avoir toujours le controle physique de la situation et de savoir a tout moment ou ses mains etaient.>>  L'actrice oscarisee a finalement quitte la piece quand il a enleve son pantalon. Preferant  <<mettre de cote>>  ce qu'il s'etait passe, Lupita Nyong'o raconte l'avoir revu, notamment dans un restaurant. Le producteur lui aurait alors dit :  <<Je vais aller droit au but. J'ai une chambre a l'etage, on peut y finir le repas.>>  Tout en lui expliquant qu'elle devait  <<accepter de faire ce genre de choses>>  pour etre une actrice. L'aveu de Tarantino Quand l'affaire a eclate, il avait parle de  <<revelations>>  : le realisateur Quentin Tarantino, ami de Harvey Weinstein, a reconnu avoir ete au courant depuis de longues annees des agissements du producteur.  <<J'en savais suffisamment pour reagir plus que ce que j'ai fait>> , a-t-il reconnu  dans une interview publiee jeudi par le  New York Times .  <<C'etait plus que les rumeurs habituelles, les ragots. Ce n'etait pas des  \"on-dit\" . Je savais qu'il avait fait plusieurs de ces choses>> , a-t-il egalement admis. Mi-octobre, apres les premieres accusations contre Harvey Weinstein, il avait reagi par un court message diffuse par une de ses connaissances sur Twitter, en evoquant des  <<revelations qui ont emerge>> . Il s'etait egalement dit  <<abasourdi, le coeur brise>> . Dans son interview, Tarantino explique pourtant que Mira Sorvino, son ancienne compagne, lui a fait part d'attouchements non consentis de la part de Harvey Weinstein. Le realisateur, de son propre aveu, a  <<mis de cote>>  cet episode, qui n'etait pourtant pas le seul dont il avait eu connaissance. Il reconnait egalement avoir ete au courant de l'accord a l'amiable signe entre Rose McGowan et Harvey Weinstein.  <<J'aurais aime avoir agi de facon responsable devant ce que j'ai entendu. Si j'avais fait ce que j'aurais du faire, il aurait fallu que je ne travaille pas avec lui>>,  a-t-il egalement declare. Weinstein a distribue le premier film de Tarantino,  Reservoir Dogs,  en 1992, avant de produire plusieurs de ses plus gros succes, comme  Kill Bill, Pulp Fiction  ou  Inglourious Basterds . Le producteur, actuellement en cure de <<desintoxication sexuelle>>, ne semble pourtant pas avoir conscience de la gravite de ses actes.  Selon le site  Page Six , la rubrique potins du tabloid  New York Post , il lui arrive de s'endormir ou de telephoner lors des discussions de groupe quand il n'arrive pas en retard, d'apres l'article qui cite une source au sein de l'institution. Il continue en outre de nier les faits qu'on lui reproche et parle meme de conspiration contre lui.", "theme": "planete"}