{"title": "Nombre d'identites du tueur ? Avait-il ete condamne ? Vos questions sur l'attaque de Marseille", "newspaper": "Liberation", "author": ["SERVICE DESINTOX"], "date_publi": "2017-10-11", "content": "\n Le service Desintox a repondu aux questions posees par les internautes sur l'attaque de Marseille via notre site  Checknews . \n Comment expliquer le fait qu'une personne puisse avoir 6 a 7 identites (avec photo et empreintes) comme on l'a dit pour le tueur de Marseille ? \n (Question posee par Mael B) Selon les sources policieres et judiciaires que nous avons contactees, il est facile de declarer plusieurs identites, a differents moments. Si une personne n'est pas en mesure de presenter une piece d'identite quand cela lui est demande par les forces de l'ordre, celles-ci l'identifient sous le prenom et le nom qu'elle donne. Ce qui permet d'identifier quelqu'un a coup sur, ce sont ses empreintes digitales. Dans le cas d'une infraction constatee qui debouche sur une garde a vue, l'individu est pris en photo, et ses empreintes digitales sont relevees : on parle de << signalisation >> dans le jargon judiciaire et policier. Apres une signalisation a la suite d'une infraction,   les empreintes digitales sont stockees dans le Fichier automatise des empreintes digitales (Faed). Pres de 5 millions d'individus y sont enregistres, selon la Commission nationale de l'informatique et des libertes ( Cnil ). C'est le cas d'Ahmed Hanachi, l'assaillant de Marseille. Il a ete, entre 2005 et 2006, enregistre a six reprises, a la suite d'infractions, sous 6 identites differentes, changeant soit de prenom, soit de nom de famille. Ce qui permet de faire le lien entre ces identites << declaratives >>, c'est precisement le Faed, expliquent plusieurs sources proches de l'enquete. Nous ne sommes pas en mesure de dire si Ahmed Hanachi a presente 6 pieces d'identite falsifiees, ou si, plus probablement, il n'a pas fourni de pieces d'identite aux forces de l'ordre lors des interpellations, dont voici les dates, les lieux et les motifs : \n 2005 - Toulon - vol a l'etalage \n \n \n 2005 - Marseille - infraction a la legislation des etrangers (ILE)* \n \n \n 2005 - Frejus (Var) - ILE \n \n \n 2005 - Toulon (Var) - ILE \n \n \n 2006 - Toulon (Var) - ILE \n \n \n 2006 - Menton (Alpes-Maritimes) - ILE \n \n Contrairement a ce qui a parfois ete ecrit dans les medias, il nous a ete confirme par des sources proches du dossier que la personne interpellee a Chalon-sur-Saone (Saone-et-Loire) en 2014 pour port d'arme prohibe n'etait pas le tueur de Marseille, mais un homonyme. L'usage d'alias permettait a Ahmed Hanachi de tromper les forces de l'ordre francaises, mais surtout les autorites de son pays, la Tunisie. << Il est tres complique de renvoyer quelqu'un dans son pays d'origine si l'on n'a pas sa vraie identite >> - et  a fortiori  un document officiel -, explique un de nos interlocuteurs. Qui plus est, le tueur de Marseille aurait declare differentes nationalites (tunisienne, algerienne, marocaine) au fil des controles, selon le ministre de l'Interieur, Gerard Collomb. Une certitude toutefois selon nos interlocuteurs : recoupement fait des 6 dossiers (un par alias) enregistres sous les empreintes digitales d'Ahmed Hanachi, il ressort un casier judiciaire... vierge. Ce qui a surement aide le tueur de Marseille a passer sous les radars de la police et de la justice. * Jusqu'en 2012, l'entree ou le sejour irreguliers sont consideres comme des delits, qui peuvent deboucher sur des gardes a vue. Gilles-William Goldnadel a publie dans  le Figaro  une tribune a propos de Marseille affirmant que la France n'expulse pratiquement plus aucun etranger irregulier. Info ou intox ? (Question posee par Florence B.) Gilles William Goldnadel a effectivement publie une  tribune  dans  le Figaro.  Elle s'intitule :  <<La France n'expulse pratiquement plus aucun etranger irregulier . >>  Voila ce qu'on y lit : \n L'egorgeur islamiste tunisien vivait irregulierement en France depuis dix ans mais etait regulierement arrete et condamne sans jamais etre expulse. Tout est dit. Aussitot la presse, le ministre de l'interieur ont evoque un dysfonctionnement et une enquete a ete ordonnee. Les fonctionnaires qui avaient relache l'assassin la veille encore, le prefet des Bouches-du-Rhone ont ete mis sur la sellette. Et l'on a eu raison. Mais on a eu tort aussi: Ce qui est presente et regarde comme une faute anormale correspond dans les faits a la norme habituelle. Disons -le clairement: la France n'expulse pratiquement plus aucun etranger irregulier, fut-ce un dangereux condamne. \n L'avocat deplore que le tueur de Marseille, bien que condamne, n'ait pas ete expulse. Il y voit la marque d'un probleme recurrent : les etrangers, meme  <<dangereux condamnes>> , ne seraient jamais expulses. Mais l'avocat commet une erreur, et se livre par ailleurs a une caricature. L'erreur, c'est que le tueur de Marseille, s'il a ete interpelle a de nombreuses reprises, n'a jamais ete condamne. Ni plusieurs fois, comme l'ecrit Gilles-William Goldnadel, ni meme une seule. La caricature, c'est de dire que les etrangers condamnes ne sont pratiquement jamais expulses. Il existe des  interdictions du territoire francais (ITF),  qu'il ne faut pas confondre les OQTF (obligation de quitter le territoire francais, qui concernent les etrangers en situation irreguliere et sont decidees par les prefets). Les ITF sont des peines que peuvent prononcer les tribunaux a l'encontre d'etrangers condamnes. C'est ce qu'on appelle la double peine. La personne condamnee est reconduite a la frontiere apres avoir purge sa peine. Dans la majorite des cas, l'ITF est utilisee comme une peine complementaire, meme si elle peut etre prononcee a titre principal. A l'origine, l'ITF a ete instauree en 1970 pour lutter contre la toxicomanie et le trafic de stupefiants. Aujourd'hui, pres de 300 delits et crimes peuvent entrainer une ITF, du trafic de stupefiants au viol en passant par le sejour irregulier, le crime contre l'humanite ou le travail illegal. En 2003, Nicolas Sarkozy, au ministere de l'Interieur, a amenage les ITF (mais ne les a pas supprimees, comme on l'entend souvent), en creant de nouvelles categories de personnes <<sous protection>>, qui echappent a l'ITF : les etrangers arrives en France avant leurs 13 ans, ou ceux qui resident en France depuis plus de vingt ans. Depuis la reforme, le nombre d'ITF (entre 6 000 et 7 000 au debut des annees 2000) a baisse. Il s'est stabilise entre 3 000 et 4 000, avant de baisser nettement en 2013. Cette forte baisse constatee en 2013 tient au fait qu'une partie consequente des ITF etaient prononcees suite a des << infractions a la legislation sur les etrangers>>  - comprendre, aux entrees et aux sejours illegaux sur le territoire. L'entree et le sejour illegal sur le territoire francais cessant d'etre un delit fin 2012, le nombre d'ITF a mecaniquement ete reduit depuis. Selon les  derniers chiffres de la justice , portant sur les condamnations en 2015, un peu plus de 1 900 ITF ont ete prononcees cette annee-la (1 813 pour des delits - quasiment pour moitie lies aux stupefiants - et 104 pour des crimes). Ajoutons enfin que ces ITF ne sont pas systematiquement executees, a la fois parce qu'elles sont susceptibles de recours, mais aussi parce que l'execution exige une bonne coordination entre administrations penitentiaire et prefectorale. Ces dernieres annees, les statistiques font etat d'un taux d'execution des ITF compris entre 30% et 50%. Les derniers chiffres disponibles datent de l'annee 2012 : 1 043 ITF avaient alors ete executees. \n Une des deux victimes de l'attaque de Marseille a-t-elle ete egorgee ? \n \n \n (Question posee par Esteban) \n \n Le terme <<egorge>> est revenu a plusieurs reprises dans la presse concernant l'attentat au couteau mene a Marseille dimanche 1 er  octobre. Il n'a pourtant pas ete utilise par le procureur Francois Molins dans sa description des faits, lors de sa  conference de presse , le lendemain de l'attaque : \n <<[L'assaillant]   s'est soudainement leve, et s'est dirige vers une premiere victime a laquelle il a porte plusieurs coups de couteau, avant de partir en courant. Puis, faisant un mouvement circulaire - il a tourne en rond en fait - de revenir sur ses pas, d'agresser une seconde victime, a qui il a pareillement assene plusieurs violents coups de couteau . >> \n Selon la correspondante de  Liberation  a Marseille,  Stephanie Harounyan , qui s'est entretenue avec des sources proches de l'enquete, l'assaillant a essaye, apres avoir poignarde la seconde victime au torse, de lui  <<couper la tete en commencant par la nuque>> , avant de voir les militaires et de se diriger vers eux. \n Posez-nous toutes vos questions sur  Checknews.fr , l'equipe de Desintox de  Libe  vous repondra. \n \n", "theme": "desintox"}