{"title": "Le cinema, ses censeurs et ses faussaires", "newspaper": "Liberation", "author": ["Frederic Bonnaud "], "date_publi": "2017-11-15", "content": "Il y a quinze jours, la chronique de Daniel Schneidermann, intitulee    Harvey Weinstein en surimpression   (lire     Liberation du 30 octobre),    designait le cinema, tout le cinema, comme  <<coupable >> d'avoir fourre dans la tete de tous les hommes des stereotypes du type <<quand elles disent non, ca veut dire oui>>, responsables des violences sexuelles faites aux femmes. Rien que ca, sans que l'outrance de la charge, balancee a l'emporte-piece, sans argumentation ni la moindre etude de cas, ne provoque la moindre contestation. Comme l'implacable Schneidermann emploie plus souvent qu'a son tour le celebre <<plus c'est gros, mieux ca passe>> des  Quatre Cents Coups,  il en conclut bien vite que dans  A bout de souffle  (Godard, 1960) Belmondo  <<harcele>>  Jean Seberg. Et voila ce fleuron de la Nouvelle Vague qui a fait le tour du monde tant ils etaient jeunes, beaux, desirables et sexy, soudain fletris par l'accusation infamante, l'injonction de regarder plus attentivement et d'admettre qu'en fait, c'est une image de violence et de soumission. Seuls les naifs, les hypocrites misogynes ou ces pauvres cinephiles d'avant la grande mais si necessaire revision de nos classiques oseront objecter que ca ne tient pas debout, que Patricia (Jean Seberg) n'est jamais victime de rien, et quand elle en a marre de cet emmerdeur, elle le balance aux flics, avant d'adopter son tic du doigt sur les levres et son mot fetiche dans une pose gemellaire et amorale. Mais laissons ces details. La jubilation mauvaise du chroniqueur medias a regler vite fait mal fait son compte a un film iconique et a son auteur, si lie a l'histoire de  Liberation,  le dispense de demontrer quoi que ce soit. Petit pion d'un retournement generalise qui meriterait d'etre  pense,  il retrouve par reflexe les termes de la tres vieille posture puritaine face au cinema : art dangereux, plein de sexe et de violence, fatal aux esprits faibles et a l'origine de bien des crimes, ennemi de la vertu et des gens de bien. Le cinema, ecole du crime, l'air est connu. Mais la ou le cure de  Cinema Paradiso  se contentait de couper les scenes qu'il jugeait pernicieuses, nos nouveaux censeurs n'hesitent pas a exiger l'interdiction complete des films et retrospectives, comme les catholiques integristes etaient parvenus a empecher l'exploitation de  la Derniere Tentation du Christ  (Scorsese, 1988) a force de perturber ses projections ou, plus pres de nous, a manifester contre une piece de theatre de Rodrigo Garcia. J'ai tente de decrire ce front renverse, de l'extreme droite a une certaine gauche qui se perd dans un combat d'arriere-garde des plus reactionnaires, ce passage aberrant des aubes blanches de Civitas aux barbes postiches des manifestantes qui exigeaient l'autre soir, devant la Cinematheque, l'interdiction de la projection et l'extradition immediate de Polanski. Cette triste constatation d'evidence, nos accusateurs la supportent si peu qu'ils redoublent d'anathemes et de jugements inquisitoriaux - voir la nouvelle chronique de  Schneidermann dans  Liberation  de lundi (1) :  Polanski est un sorcier, et je suis un traitre a la cause. Mais laquelle ? Celle qui consiste a assener contre toute raison que Bertolucci et Brando auraient viole Maria Schneider sur le plateau du  Dernier Tango a Paris  ? Alors que Bertolucci s'est lui-meme excuse d'avoir pousse beaucoup trop loin ses manipulations de cineaste pour obtenir l'effet desire ? Pourquoi confondre ainsi, a dessein, le traquenard - mais qui reste une simulation - monte par deux hommes surs de leur puissance contre une toute jeune actrice et un crime aussi grave que le viol ? Il s'agit de menacer, de pousser a l'autocensure et finalement d'interdire, en trafiquant une realite bien connue, denoncee par Schneider elle-meme en des termes clairs et precis. Ce sont les bigots de l'epoque du  Tango  qui ont rendu la vie de Schneider impossible, alors que son personnage de jeune femme guidee par sa seule pulsion, tres loin d'etre une victime, a represente en son temps la liberte sexuelle et le bris des tabous, a l'extreme fureur des ligues de bien-pensance. La encore, l'ampleur de la falsification et du renversement des roles est siderante. Comme si les plus sublimes figures feminines du cinema, libres et fortes, devaient etre revues en victimes obligees. C'est dans ce contexte de mise en accusation delirante du cinema dans son ensemble, bien au-dela de la denonciation de crimes trop longtemps admis et camoufles, qu'il faut comprendre la position de la Cinematheque francaise. Alors qu'il est maintenant conseille d'interdire, pour se garder de facon preventive de la mise au pilori mediatique, nous nous garderons de ceder a l'air du temps et continuerons de projeter les films de Polanski, Bertolucci ou Hitchcock. Et bientot ceux de Jean-Claude Brisseau, esperons-le, mais pas sous protection policiere. Comme la bibliotheque de la Pleiade ne pilonnera ni Sade ni Celine, comme le musee d'Art moderne continuera d'exposer Balthus et ses filles nubiles. Nous ne sommes pas une cour de justice, il y a deja suffisamment de juges autoproclames, et nous ne pouvons que repousser les instructions agressives mais erronees des censeurs et des faussaires d'un art dont la transmission est la seule raison d'etre de notre institution. (1) <<Bertolucci, Bonnaud et les demi-folles>>,  Liberation  du 13 novembre.", "theme": "debats"}