{"title": "Franc CFA : un debat, des degats", "newspaper": "Liberation", "author": ["Vittorio De Filippis, Maria Malagardis"], "date_publi": "2017-12-25", "content": "Il aurait pu se la couler douce, se murer derriere un suppose devoir de reserve de la fonction publique internationale et eviter ainsi facheries et eviction. Mais ses visees etaient manifestement bien plus elevees lorsqu'il decide, en avril 2016, de mettre entre parentheses ses activites de recherche a l'Universite d'Oxford. Age de 50 ans, le Togolais Kako Nubukpo, economiste de formation, a ete ministre de la Prospective et de l'Evaluation des politiques publiques du Togo (2013-2015) et ex-chef du pole analyse economique et de recherche de la Commission de l'Union economique et monetaire ouest-africaine, a Ouagadougou. Bien sur, si en avril 2016 il se resout a rejoindre l'Organisation internationale de la francophonie (OIF), c'est pour occuper le poste de celui qui sera charge de l'economie et du numerique et participer, d'ici a 2030, a la realisation des <<objectifs du developpement durable>>, lances par l'ONU en 2015. Mais sitot installe, il sait aussi combien il lui sera delicat d'aborder ces enjeux, cruciaux, de developpement sans en evoquer un autre : celui du maintien, ou non, du franc de la Communaute financiere africaine, connue sous le sigle CFA (1). Ce franc CFA, cree en decembre 1945 par la France du general de Gaulle et appele a l'epoque <<franc des colonies francaises d'Afrique>>, voila des annees que Kako Nubukpo en a fait son cheval de bataille. Alors forcement, lorsqu'il devient numero 3 de l'OIF, personne n'ignore ses prises de position sur le sujet : ni la nouvelle equipe de la secretaire generale de l'OIF, Michaelle Jean, ni la plupart des chefs d'Etat et de gouvernement des 56 pays membres de la francophonie. Sur cette question, le ton de ce macroeconomiste a toujours ete franc, sans detour, mais jamais discourtois. Et comment aurait-il pu mettre ses convictions en sourdine sur ce sujet monetaire (certes d'apparence complexe, pour ne pas dire assommant pour le grand public), apres avoir passe des annees a plancher sur les pretendus avantages du franc CFA ? Pour Kako Nubukpo, si les pays d'Asie du Sud ont connu de forts taux de croissance avec a la cle un relatif developpement social, c'est en partie grace a leur souverainete monetaire.  <<A la difference de nous, ces pays asiatiques ont chacun leur monnaie>>,  resume-t-il. <<Blanc-seing a Paris>> De conferences en interview en passant par diverses publications, son propos se veut a chaque fois plus convaincant. Quitte a l'appuyer de mots forts. Comme dans  un entretien accorde a  Liberation,  le 9 octobre 2016  lors de la publication d'un ouvrage,  Sortir l'Afrique de la servitude monetaire  (ed. La Dispute), lorsqu'il affirme qu'il est temps que les pays de la zone CFA sortent  <<de ce lien colonial, de cette dependance, de cette allegeance...>>  avec la France. Bien sur, cet homme au verbe facile n'ignore pas que ses prises de position ne sont pas sans risques pour lui. Mais le sujet est bien trop serieux pour ne pas l'evoquer.  <<Nul besoin d'etre economiste pour comprendre qu'arrimee a l'euro, notre monnaie est une monnaie forte,  dit-il.  Une monnaie surevaluee permet d'acheter des biens a l'exterieur, via les importations. Mais elle empeche le developpement d'une production locale. Impossible, dans ces conditions, de reproduire ce que la plupart des economies emergentes asiatiques ont su faire en leur temps.>> A l'Organisation internationale de la francophonie, la tension monte entre cet intellectuel franc-tireur et sa direction. Elle montera un peu plus lorsque l'economiste assure, dans le meme entretien, que  <<les dirigeants africains de la zone franc ne semblent ni avoir une vision ni etre prets a opter pour la bonne gouvernance. La garantie accordee par le Tresor francais par rapport au franc CFA est un blanc-seing accorde par Paris a un systeme aux incitations perverses, ecule et nocif pour l'avenir de millions de jeunes Africains. La preuve : ils preferent affronter la fureur des oceans plutot que de mourir en silence au sein de la zone franc>>.  La discorde atteindra son paroxysme lorsque Kako Nubukpo jugera les propos d'Emmanuel Macron au cours de sa tournee en Afrique de l'Ouest, fin novembre, de  <<deshonorants pour les dirigeants africains>>.  Devant des etudiants burkinabes, le president francais affirme en effet que le franc CFA est  <<un non-sujet pour la France>>.  Dans la foulee,  une tribune est publiee le 5 decembre dans les pages Idees de  Liberation    et cosignee par l'historienne Caroline Roussy. Elle souligne, en substance, les contradictions d'un president qui prone une nouvelle ere des relations franco-africaines marquee par une reelle independance alors que la gestion de la monnaie apparue en Afrique de l'Ouest avec la decolonisation maintient une dependance etroite, symbolique et economique avec la France. Le prix a payer de ces tribunes va se solder par son eviction. Cette fois, c'en est trop, du moins pour la direction de l'OIF qui demande a Kako Nubukpo de quitter les lieux dans la journee du 5 decembre.  <<La secretaire generale de l'OIF m'a pourtant toujours felicite pour mes positions anti-CFA>>,  se defend Kako Nubukpo.  <<Les organisations internationales ont une regle. Les hauts fonctionnaires sont tenus a un devoir de reserve>>,  retorque la secretaire generale de l'OIF, Michaelle Jean, le 17 decembre, lors d'une visite de trois jours au Benin. De toute evidence, la langue francaise n'a pas ete ce trait d'union qui permet d'agir, comme l'affirme le slogan de l'OIF. <<Dans une organisation internationale, on ne peut pas avoir un fonctionnaire electron libre qui finalement se croit autorise [a exprimer des opinions personnelles] meme s'il est militant sur une vraie question>>, explique la secretaire generale de la francophonie. Avant d'ajouter : <<Il y a eu avertissement. Quand la regle est rompue, vient un moment ou il faut agir.   Kako Nubukpo est quelqu'un de tres competent et nous l'avons recrute a raison. Nous trouvons dommageable qu'il n'ait pas respecte cette regle.>>  Mais que disent ces regles de l'OIF ? Que les membres du personnel doivent  <<observer la reserve et la neutralite [...] ou encore ne pas diffuser d'informations confidentielles>>.  A la question  <<quelle information confidentielle Nubukpo a-t-il livre a la presse ?>>  la direction de l'OIF a le plus grand mal a formuler une reponse. <<Un train de vie de reine>> L'eviction de Kako Nubukpo intervient en tout cas a un moment ou Michaelle Jean semble fragilisee. Accusee de  <<mener un train de vie de reine>>  par  le Journal de Montreal,  l'ancienne gouverneur de Quebec, elue a la tete de la francophonie en novembre 2014, a declenche, il y a a peine un an, une tempete de critiques apres les revelations sur ses depenses jugees  <<somptuaires>>  : la renovation pour plus de 450 000 euros de son appartement de fonction situe dans le VII e  arrondissement a Paris, desormais dote d'un piano a queue de 14 000 euros. Mais aussi le derapage des frais de deplacement avec  <<pas moins d'une soixantaine de voyages officiels depuis 2015>>,  soulignait  la Lettre du continent,  publication confidentielle consacree a l'Afrique, qui notait que l'utilite reelle de ces deplacements onereux (50 000 dollars pour quatre nuits dans un palace new-yorkais en septembre 2015) soulevait des questions au sein meme de l'OIF ; l'objectif premier de l'organisation, outre la promotion de la langue francaise, est  <<de contribuer a ameliorer le niveau de vie>>  des populations de ses 58 Etats membres, selon le site de cette organisation fondee en 1970. Les critiques sur la gestion des frais se doublent d'un certain isolement politique qui s'est renforce pendant son mandat. Des nominations maladroites effectuees sans tenir compte du delicat equilibre de la repartition des postes, entre pays africains notamment, ont pu lui aliener certains chefs d'Etat. Alors que les opposants des regimes en place lui reprochent, eux, sa discretion, comme lors de la derniere presidentielle au Gabon en aout 2016. L'absence de transparence avait ete clairement denoncee par l'Union europeenne, quand la francophonie s'etait contentee d'un communique tardif et vague. Il n'est pas certain que l'arrivee d'Emmanuel Macron a l'Elysee permette de renouveler le soutien decisif que Francois Hollande avait accorde a cette Quebecoise d'origine haitienne au moment de son election a la tete de l'OIF. Alors qu'elle s'affiche deja en campagne pour sa reelection, Michaelle Jean a rencontre le nouveau president francais fin juillet.  <<Ca ne s'est pas tres bien passe. Elle parlait tout le temps, sans laisser au President le temps d'en placer une>>,  affirme un haut fonctionnaire, selon lequel Macron aurait lache apres l'avoir raccompagner sur le perron :  <<Elle nous coute combien celle-la ?>> Gaffe supplementaire La secretaire generale de la francophonie n'a d'ailleurs pas ete conviee a faire partie de la delegation plethorique qui a accompagne Macron dans sa tournee africaine fin novembre, alors meme que le president francais avait convie Jean-Paul de Gaudemar, le recteur de l'Agence universitaire de la francophonie. Une exclusion qui, selon plusieurs sources, aurait rendu Michaelle Jean furieuse. Mais qui explique peut-etre aussi pourquoi la secretaire generale, peu soutenue, a prefere ceder aux injonctions du president ivoirien, Alassane Ouattara, qui reclamait la tete du pourfendeur du franc CFA en novembre a New York. L'eviction brutale de Kako Nubupko apparait donc comme une gaffe supplementaire de la secretaire generale et de son administrateur, Adama Ouane, qui se serait montre particulierement intransigeant dans la gestion de ce dossier. Face au bilan mitige de l'actuelle equipe chargee de la francophonie, l'economiste togolais victime d'un delestage expeditif voit son aura grandir. Et jamais on aura autant parle du franc CFA en Afrique que depuis cette mise a l'ecart cavaliere. (1) La zone du franc CFA est composee de 14 pays de l'Afrique subsaharienne. Chacun appartient a l'une des deux unions monetaires de la region : l'Union economique et monetaire ouest-africaine (UEMOA) et la Communaute economique et monetaire de l'Afrique centrale (Cemac). Ces deux unions utilisent le franc CFA, ainsi que l'archipel des Comores, sous le nom de franc comorien.", "theme": "planete"}