{"title": "Chelsea Manning : <<J'avais une responsabilite envers le public>>", "newspaper": "Liberation", "author": ["Dylan Gamba"], "date_publi": "2017-06-09", "content": "Trois jours avant de quitter la Maison Blanche,  Barack Obama annonce sa decision de gracier 273 personnes . Une tradition chez les presidents qui a toutefois attire l'attention sur un cas : Chelsea Manning. Condamnee en 2013 a trente-cinq ans de prison pour avoir transmis a WikiLeaks des documents classes secret defense, Chelsea Manning, nee Bradley, est finalement liberee le 17 mai de la prison de Fort Leavenworth. En 2010, alors analyste du renseignement en Irak, Chelsea Manning transmet plus de 700 000 documents contenant des photos, des videos et des cables diplomatiques au site de Julian Assange qui montrent les bavures commises par l'armee americaine. << J'en accepte l'entiere responsabilite, personne ne m'a demande de le faire,  vient-elle de declarer dans une interview accordee a la chaine ABC . J'avais acces a toutes ces informations et ce n'etait que mort et destruction. Ce n'etait plus seulement des statistiques, mais je voyais les vies humaines derriere. [...] J'avais une responsabilite envers le public .>>  \n WATCH: ABC NEWS EXCLUSIVE: Chelsea Manning speaks out for the first time since her release from prison, sitting down with  @jujuchangABC .  pic.twitter.com/DkoSZOP1Oj \n-- Good Morning America (@GMA)  9 juin 2017 En 2012, devant la cour martiale, elle plaide non coupable de l'accusation  <<d'aide a l'ennemi>> . Durant le proces, le procureur militaire refuse de lui attribuer le statut de  <<lanceur d'alerte>>  et la qualifie de  <<traitre>> . Elle est aussi revenue sur ses conditions d'incarceration. Enfermee seule dans une cellule de six metres carres sans fenetre, elle n'est autorisee a sortir qu'entre vingt minutes et une heure par jour. Un traitement qualifie dans un rapport de l'ONU << de cruel, d'inhumain et degradant >>. Pour les organisations de defense des droits de l'homme, le gouvernement americain voulait en faire un exemple pour dissuader d'autres lanceurs d'alerte. C'est au debut de son incarceration qu'elle demande a recevoir un traitement hormonal pour changer de sexe. Un long parcours du combattant. Apres un premier refus de l'administration penitentiaire, elle fait une tentative de suicide. Ce n'est qu'a partir de fevrier 2015 qu'elle commence a recevoir le traitement hormonal. Une premiere dans l'histoire de l'armee americaine.  <<Je devais etre qui je suis>> , declare-t-elle.   \n First steps of freedom!!  https://t.co/kPPWV5epwa #ChelseaIsFree   pic.twitter.com/0R5pXqA1VN \n-- Chelsea E. Manning (@xychelsea)  17 mai 2017 Apres sept annees passees en prison, elle a remercie, emue et en pleurs, Barack Obama pour la grace accordee. Mais malgre sa remise de peine, sa condamnation n'est pas effacee. Une procedure en appel, lancee pour  <<laver son nom>> , pourrait aller jusqu'a la Cour supreme. Aujourd'hui agee de 29 ans, elle demeure legalement, pendant l'examen de cet appel, une soldate de l'armee americaine. A lire aussi : Chelsea Manning, enfin libre", "theme": "planete"}