{"title": "Agressions sexuelles : il droguait ses covoitureuses pour les caresser", "newspaper": "Liberation", "author": ["Guillaume Frouin"], "date_publi": "2017-12-12", "content": "Il choisissait de preference celles qui avaient  <<un physique pas ingrat>> , selon les mots de la presidente. Un automobiliste d'Aire-sur-la-Lys (Pas-de-Calais) a ete condamne lund i a dix-huit mois de prison ferme et six mois avec sursis  par le tribunal correctionnel de Nantes, pour sept agressions sexuelles commises en 2013 et 2014 sur des jeunes covoitureuses qu'il avait droguees avec des chocolats truffes de somniferes et d'anxiolytiques. Le prevenu n'a toutefois  pas ete incarcere  a la sortie de l'audience : ce quinquagenaire, qui a deja fait quatre mois de detention provisoire dans cette affaire, sera convoque ulterieurement devant un juge d'application des peines (JAP) pour voir de quelle maniere il pourra purger sa peine (bracelet electronique, semi-liberte...). <<Vieux mode operatoire>> A l'epoque, cet ancien frigoriste faisait regulierement le trajet entre Nantes (Loire-Atlantique), ou il travaillait alors, et Saint-Omer (Pas-de-Calais), ou sa famille reside. Ses victimes se voyaient alors proposer  <<avec insistance>>  des carreaux de chocolat, au gout pourtant  <<rance>>  et  <<bizarre>> ... Pour faire bonne figure, l'homme prenait soin de manger la partie de la tablette qui n'etait pas droguee. Une fois qu'elles etaient tombees dans un profond sommeil, l'automobiliste roulait a 90 km/h sur l'autoroute et leur caressait alors les cuisses, l'entrejambe ou bien la poitrine. A leur reveil, le prevenu leur expliquait le retard qu'il avait pris par le fait qu'il s'etait  <<perdu>>  ou bien qu'il avait  <<des pneus neufs>> .  <<On repete a longueur de temps a nos enfants qu'il ne faut pas accepter les bonbons des tiers... C'est tout simplement ce vieux mode operatoire que Monsieur a emprunte>> , soupire la procureure de la Republique, qui avait reclame dix-huit mois de prison ferme pour ce  <<covoiturage sexuel>> .  <<Cela aurait pu emmener ces jeunes femmes a un coma, voire a un veritable empoisonnement... Elles ont ete manipulees comme des poupees, comme des proies.>> C'est a la suite de l'hospitalisation en urgence d'une de ses victimes, prise de vertiges, et la decouverte de traces d'anxiolytiques dans son corps, qu'une enquete avait ete ouverte, menant a l'interpellation et aux aveux du conducteur. <<Cela me donnait la sensation d'etre un peu en couple>> Divorce depuis une dizaine d'annees et jusqu'alors inconnu de la justice, l'homme a explique aux enqueteurs qu'il avait agresse une premiere jeune femme lors d'un covoiturage a l'ete 2013.  <<J'etais en manque d'affection, j'etais seul... Cela me donnait la sensation d'etre un peu en couple>> , a-t-il dit lundi devant le tribunal. Il aurait ainsi reproduit ce type de mefaits  <<a dix ou quinze reprises>> , mais seules sept femmes ont pu etre identifiees avec certitude comme victimes de son  <<administration de substance nuisible avec premeditation ou guet-apens>> . Son avocat, M e  Olivier Parrot, s'etait lui interroge sur le  <<controle des identites>>  et la  <<moderation des evaluations>>  par Blablacar. Le site de covoiturage a d'ailleurs voulu se constituer partie civile pour etre dedommage de l'atteinte portee a son image, mais sa demande a ete jugee irrecevable par le juge d'instruction. Le tribunal a astreint le prevenu a une mise a l'epreuve de deux ans, et ce dernier devra egalement payer 2 000 euros de dommages et interets a deux de ses victimes. Son nom sera inscrit au Fichier judiciaire automatise des auteurs d'infractions sexuelles (FIJAIS), ce qui l'obligera a pointer tous les ans a la gendarmerie. Il aura egalement interdiction de pratiquer a nouveau le covoiturage.", "theme": "france"}