{"title": "Lettre a un ami macroniste de gauche", "newspaper": "Liberation", "author": ["Guillaume Duval"], "date_publi": "2017-10-03", "content": "Pour etre honnete, je n'ai jamais pour ma part ete vraiment tente par le macronisme, meme si j'aurais tres probablement vote moi aussi pour Emmanuel Macron des le premier tour si le risque d'un duel Fillon-Le Pen etait apparu serieux. Pour autant, je n'aurais jamais imagine qu'apres avoir consacre ses premiers mois a plafonner les indemnites dues aux victimes de licenciements sans cause reelle ni serieuse et achever d'eliminer les syndicats des entreprises de moins de 50 salaries, deux des principales mesures de son budget 2018, consisteraient a supprimer 240 000 emplois aides pour economiser 2,5 milliards d'euros sur le budget de l'emploi (un emploi aide coute en moyenne 11 000 euros par an, 444 000 personnes en beneficient pour l'instant, il ne devrait en rester que 200 000 l'an prochain) et a prendre 1,4 milliard d'euros aux HLM, via la baisse des APL, qu'ils vont devoir repercuter sur les loyers, pour pouvoir en contrepartie rendre 7 milliards d'euros aux plus riches des plus riches en supprimant l'ISF (ce que la droite n'avait plus ose tenter depuis 1986) et en abaissant massivement la fiscalite sur les revenus du capital. Il s'agit vraiment - litteralement - de prendre aux pauvres pour donner aux riches. Et la chose qui me surprend le plus dans ce contexte, c'est la faiblesse des reactions. Celles de ceux qui s'etaient opposes a Emmanuel Macron des le depart, bien sur, assommes par la defaite et paralyses par leurs divisions, mais aussi et surtout la faiblesse ou plutot l'absence de reaction de mes amis de gauche qui l'avaient soutenu des le premier tour, convaincus qu'il ne ferait guere que prolonger en mieux la politique sociale-liberale mi-chevre mi-chou de Francois Hollande. Or ce n'est manifestement pas de cela qu'il s'agit. Bien sur mes amis macronistes venus de la gauche appartiennent a peu pres tous aux couches moyennes eduquees et aisees. Ils ne sont sans doute pas touches directement par les mesures que prepare Emmanuel Macron contre les pauvres sur le terrain des emplois aides ou du logement social. Mais je pensais que leur engagement en faveur de la justice sociale etait suffisamment sincere et serieux pour que cette politique de Robin des bois a l'envers les choque et les amene a reagir. Or pour l'instant je n'ai rien vu venir de ce cote. Camarade macroniste venu de la gauche, serais-tu vraiment devenu deja un de ces petits bourgeois thatcheriens sans coeur? Dernier ouvrage paru :  La France ne sera plus jamais une grande puissance ? Tant mieux !  La Decouverte - Poche, 2017.", "theme": "debats"}