{"title": "<<Time's Up>>: les femmes d'Hollywood sur tous les fronts contre le harcelement sexuel", "newspaper": "Liberation", "author": [""], "date_publi": "2018-01-02", "content": "<<Time's Up>> (<<C'est fini>>). Dans une lettre ouverte publiee dans le  New York Times,  plus de 300 actrices ou femmes scenaristes, metteuses en scene et autres personnalites du cinema passent a l'action. Ces femmes ont lance ce lundi 1 er  janvier une initiative pour lutter concretement contre le harcelement sexuel, aussi bien a Hollywood que dans d'autres metiers aux Etats-Unis. Une demarche decidee apres une annee marquee par  une avalanche d'accusations d'agressions sexuelles dans le sillage de l'affaire Weinstein.  Un mouvement qui a provoque la chute de personnages influents dans le monde du spectacle, des medias et de la politique, et a conduit entreprises et administrations a revoir leurs reglementations anti-harcelement. Ainsi, Le #metoo se structure et se dote de moyens financiers. Le fonds Time's Up a deja recueilli plus de 13 des 15 millions de dollars (10,8 sur 12,4 millions d'euros) que ses initiatrices s'etaient fixees comme objectif. <<Cheres soeurs>> Le fonds est destine a financer un soutien legal aux femmes victimes de harcelement sexuel au travail et qui n'ont pas les moyens de se defendre.  <<Souvent, le harcelement persiste parce que les harceleurs ne payent jamais les consequences de leurs actes>>,  explique le groupe dans une <<lettre de solidarite>>  sur son site . Cette lettre, qui commence par  <<Cheres soeurs>>,  et se termine par  <<solidairement>>,  a egalement ete publiee sur une pleine page dans le  New York Times  et dans le journal en langue espagnole  la Opinion.  Elle compte notamment parmi ses signataires les actrices Cate Blanchett, Ashley Judd, Natalie Portman et Meryl Streep, la presidente de Universal Pictures, Donna Langley, mais aussi l'ecrivaine feministe Gloria Steinem, l'avocate et ex-chef de cabinet de Michelle Obama, Tina Tchen, et la copresidente de la Fondation Nike Maria Eitel. Le troisieme paragraphe du courrier apporte son soutien  <<a toutes les femmes employees dans l'agriculture qui ont du repousser des avances sexuelles non desirees de la part de leur employeur, a toutes les femmes de menage qui ont tente d'echapper a un client agressif, a toutes les concierges prises au piege la nuit dans un immeuble ou sevit un responsable devenu predateur, a toutes les serveuses palpees par un client et a qui on demande de repondre par un sourire, a toutes les travailleuses dans les usines a qui on echange des heures contre des actes sexuels, a toutes les employees de maison ou aides a domicile qui se sont fait toucher par un patient, a toutes les immigrees sans papiers poussees au silence par la peur d'etre denoncees, et a toutes les femmes dans tous les domaines professionnels qui sont objet d'indignite et de comportements agressifs, qu'elles sont obligees de tolerer pour continuer a gagner leur vie. Nous sommes avec vous. Nous vous soutenons>>. Rendez-vous le 7 janvier aux Golden Globes Le projet vise principalement celles dont les emplois mal payes ne leur permettent pas de se defendre.  <<Nous incitons vivement les medias qui couvrent les revelations de personnalites d'Hollywood a consacrer autant de temps a la myriade d'experiences vecues par des personnes employees dans des secteurs moins glamour et valorises>>,  reclame le mouvement.  <<Nous nous engageons egalement a continuer a pousser pour de reels changements dans notre propre domaine, afin de faire de l'industrie du show-business un endroit sur>>,  ajoute la lettre. L'organisation appelle egalement les femmes qui participeront a la soiree des Golden Globes dimanche 7 janvier a porter du noir, en signe de protestation contre le sexisme.", "theme": "planete"}