{"title": "L'Union europeenne lance une offensive contre Amazon au Luxembourg et Apple en Irlande", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-04", "content": "La Commission europeenne est de nouveau passee a l'offensive mercredi contre les montages fiscaux des geants americains d'internet, avec dans son viseur les pratiques d'Amazon au Luxembourg et celles d'Apple en Irlande. Pres de trois ans jour pour jour apres avoir ouvert une enquete approfondie contre les pratiques fiscales d'Amazon, l'executif europeen a exige de l'entreprise americaine qu'elle rembourse 250 millions d'euros aux autorites luxembourgeoises qui lui ont selon elle accorde  <<des subventions deguisees>> .  <<Grace aux avantages fiscaux illegaux accordes par le Luxembourg a Amazon, pres de trois quarts des benefices d'Amazon n'etaient pas imposes. En d'autres termes, Amazon a pu payer quatre fois moins d'impots que d'autres societes locales soumises aux memes regles fiscales nationales>> , a declare la Commissaire europeenne a la Concurrence, Margrethe Vestager, dans un communique. <<Aucun traitement special>> Amazon a aussitot conteste cette decision.  <<Nous pensons qu'Amazon n'a recu aucun traitement special de la part du Luxembourg et que nous avons paye nos impots en totale conformite a la fois avec les regles fiscales internationales et luxembourgeoises>> , a dit le groupe.  <<Nous allons etudier la decision de la Commission et considerer toutes les options legales, y compris un appel>> , a ajoute Amazon. Le meme jour, l'executif europeen a decide de s'attaquer a l'Irlande qui n'a toujours pas recupere les plus de 13 milliards d'euros d'impots impayes aupres d'Apple, comme il lui avait ordonne il y a un peu plus d'un an.  <<Plus d'un an apres l'adoption de cette decision (...), l'Irlande n'a toujours pas recupere la somme, ne fut-ce qu'en partie. C'est pourquoi nous avons decide aujourd'hui d'assigner l'Irlande devant la Cour de justice de l'UE pour non-execution de notre decision>> , a declare Margrethe Vestager. Fin aout 2016, la Commission europeenne avait en effet accuse Apple d'avoir  <<beneficie d'avantages fiscaux indus>>  de la part de l'Irlande.  C'est en effet dans ce pays, que se trouve le siege d'Apple en Europe, la ou l'entreprise enregistre tous les benefices realises sur le Vieux Continent, ainsi qu'en Afrique, au Moyen-Orient et en Inde.", "theme": "futurs"}