{"title": "Portrait du President en jeune chien", "newspaper": "Liberation", "author": ["Luc Le Vaillant"], "date_publi": "2017-09-04", "content": "Permettez-moi de vous presenter Nemo, corniaud sympathique a la langue bien pendue et a la curiosite insatiable qui fretille deja d'aise, lippe bavante et queue battante, dans le palais principal de la Republique idyllique. Le chien presidentiel entre en scene a l'heure ou son maitre vient de perdre 24 points dans les sondages. Avec serieux et componction, je me propose d'analyser les fonctions d'objet transitionnel que doit endosser Nemo l'emoticone a l'heure ou le pays repique rapido a l'insomnie aigrie quand on l'avait cru dope a l'euphorie printaniere. Je m'interesserai egalement a la projection du moi gouvernemental dans cette boule de poils qui derape sur les parquets cires d'une communication qui s'imaginait pied au plancher et qui n'est sans doute que plinthes a plaindre. N'etant pas specialement ami des betes, me fichant allegrement de cette engeance qui a droit a l'existence mais pas forcement a ma concupiscence, je ne vous garantis pas la pertinence de ce precis de sociologie politico-canine, que je vous propose de ramasser en crotte fumante, gante du latex reversible des nettoyeurs civilises. Nom d'un chien.    La bete se prenommait <<Marin>> (1).  Le couple presidentiel l'a rebaptise <<Nemo>>. Dans les cafes du port, on raconte que changer le nom d'un bateau porte malheur. Mais comme je plaide pour que chacun puisse s'affubler du pseudo qu'il veut, et que les chiens n'ont pas encore droit a la parole, je veux bien conceder ce pouvoir de (re)nomination aux <<parents>> Macron. Capitaine.  Nemo, le personnage de Jules Verne, est un faux jumeau du comte de Monte-Cristo d'Alexandre Dumas. Chez tous deux, il y a un dedoublement vengeur pour une rehabilitation a mener a bien et une dissimulation propice aux plus noirs desseins. La proximite entre le misanthrope capitaine de sous-marin et le novice gate par les fees electives ne creve pas les yeux. Ou alors Macron cache que lui aussi a une revanche secrete a prendre et un  Nautilus  a piloter en eaux troubles. A moins que le jeune dirigeant ne reve d'affrontement heroique avec un calmar geant, pieuvre syndicale ou poulpe insoumis. Ulysse.  A l'heure de la loi travail, Macron s'imagine peut-etre en Ulysse ruse. Coince dans une grotte, monsieur Penelope faisait croire au Cyclope geolier que son nom etait <<personne>>, ce qui se dit  nemo  en latin. Eborgne par les soins de l'embrouilleur d'Ithaque, le geant appelait en vain a la rescousse les autres titans. Cette usurpation d'identite doublee d'un quiproquo valait a Ulysse la vie sauve. Est-ce a dire que Macron s'imagine passer en fraude entre les jambes du Goliath social ? Comme Ulysse, il s'evaderait cache sous la toison des moutons qu'il va bientot tondre, glissant en ricanant entre les doigts gourds de l'aveugle hagard. Batard royal.  Nemo appartient a la famille des <<en meme temps>> que vante tant le president ambidextre qui est au bout de la laisse. Metis, Nemo a l'air malin mais pas trop sauvage pour une France qui se decouvre antispeciste mais hesite a se faire vegan et s'affole des moustiques tigres et des piqures de tiques. Nemo est un batard, mais il a du sang de labrador, lignee royale des medors republicains. Quant a sa part griffon, elle met l'energie du chasseur dans la placidite pataude du nageur qui faisait sauveteur sur les morutiers. Nemo a echoue dans un refuge SPA des Yvelines, mais il est originaire de Tulle, fief de Hollande, occasion de rendre hommage au devancier au lieu de le traiter comme un chien. Abandonne, Nemo s'est bien refait et porte desormais un collier du meme rouge que celui du grand cordon de la Legion d'honneur quand il parait sur le perron pour se prendre dans les pattes des eminences qui montent les marches. Chiens et chats.  L'ecrivain est chat quand le politique est chien. On ne peut diriger un pays et se donner a voir dans le ronronnement au coin du feu, dans l'independance meprisante, sans parler des guets-apens a souris. L'agitation bon enfant, le secouage de puces en shaker ou le gardiennage de la maison avec aboiement face aux intrus sont mieux acceptes. Entre matou et minou, Macron aurait transgresse. Avec Nemo, il s'inscrit dans la tradition de l'infantilisation des populations qui adorent ca. Cette chronique en etant une preuve comme une autre. Lignee.  Nemo Macron donne la papatte a Baltique Mitterrand, interdite d'eglise a l'enterrement de son maitre, et a Philae Hollande qui a accouche d'une dizaine de chiots, tous donnes, pas du tout noyes en portee. Il semble moins agressif que Sumo Chirac, bichon qui croqua le Jacques, et moins pretentieux que Jugurtha Giscard, un braque de Weimar. Surtout, c'est comme s'il descendait du premier de lignee, impose par Pompidou, et nomme... Jupiter. (1)  Le Figaro,  28 aout.", "theme": "chroniques"}