{"title": "Les partisans de l'aeroport jouent leurs dernieres cartes", "newspaper": "Liberation", "author": ["Guillaume Frouin"], "date_publi": "2017-12-12", "content": "Comme un mauvais pressentiment. Depuis plusieurs semaines, les partisans du projet d'aeroport de Notre-Dame-des-Landes multiplient les initiatives pour mettre la pression sur Emmanuel Macron. La derniere en date remonte au 6 decembre, quand sept patrons  <<representant 300 000 entreprises>>  ont appele le president de la Republique et son Premier ministre, Edouard Philippe, lors d'une conference de presse a Rennes (Ille-et-Vilaine), a  <<respecter le droit et la democratie>>. Quatre jours plus tot, trois associations pro-aeroport avaient deja symboliquement rebaptise une place du centre-ville de Nantes en <<place du Referendum du 26 juin 2016>>, consultation au cours de laquelle 55 % des electeurs du departement de Loire-Atlantique s'etaient prononces en faveur du  <<transfert>>  de l'actuel aeroport de la ville a Notre-Dame-des-Landes. Maquette geante.  Des <<Ailes pour l'Ouest>>, l'Association contre le survol de l'agglomeration nantaise (Acsan) et le Collectif citoyen engage pour le transfert de l'aeroport (Coceta) vont egalement organiser ce mercredi un  <<grand rassemblement>>  a Paris, pres de l'Assemblee nationale. Le 25 novembre, des <<Riverains en colere>> avaient deja deambule dans le centre-ville de Nantes avec une maquette geante d'avion, accompagnes d'une sono  <<diffusant le bruit reel>>  de ces appareils, avant de simuler un crash en pleine rue. Objectif :  <<interpeller les Nantais et les pouvoirs publics sur les consequences et les dangers>>  du maintien de l'actuel aeroport, situe a 10 kilometres du coeur de la ville. Les partisans du projet de transfert se mobilisent tous azimuts car ils redoutent que les trois mediateurs nommes par le gouvernement penchent pour un simple  <<reamenagement>>  des installations actuelles... Le Syndicat mixte aeroportuaire (SMA) du Grand Ouest - qui regroupe les 20 collectivites locales financant le projet de Notre-Dame-des-Landes - a commande de son cote un sondage a l'Ifop, selon lequel 54 % des Francais  <<attendent le respect des engagements pris par le president de la Republique pendant la campagne en faveur du transfert de l'aeroport>> . Toujours selon cette enquete d'opinion,  <<76 % des Francais [...] estiment que lorsqu'un referendum est organise au plan local, comme ce fut le cas a propos de l'aeroport [...], les pouvoirs publics doivent suivre et appliquer la volonte des citoyens>> , commente le SMA. <<Tensions>>.  Reste que cette pression mise sur Emmanuel Macron et Edouard Philippe n'est pas du gout des opposants au projet d'aeroport : le Syndicat mixte aeroportuaire a ainsi ete accuse de vouloir  <<attiser les tensions>>  juste avant la remise du rapport des mediateurs.  <<Apres avoir fait pression sur la commission de mediation, la manoeuvre du SMA est de faire pression sur le gouvernement , fustige ainsi le Collectif des elus doutant de la pertinence du projet d'aeroport (CeDpa).  Pourtant, le SMA a entendu comme nous les mediateurs presenter leur facon de faire : travailler sur les donnees les plus objectives possible, et non sur des opinions.>>", "theme": "france"}