{"title": "L'Allemagne, nouveau terrain de jeu financier pour le Tour de France", "newspaper": "Liberation", "author": ["Pierre Carrey"], "date_publi": "2017-06-30", "content": "En lancant samedi le Tour de France 2017 de la ville de Dusseldorf, en Allemagne, les organisateurs francais esperent reconstruire le cyclisme outre-Rhin brise par les affaires de dopage, mais aussi accroitre leurs profits toujours plus importants. Ce <<grand depart>> place sous le signe de l'amitie franco-allemande est peut-etre une tentative de revenir un peu plus de dix ans en arriere, lorsque le cyclisme etait un sport roi en Allemagne, attirant des sponsors (deux equipes de premiere division, T-Mobile et Gerolsteiner), des millions de spectateurs et telespectateurs, et autant de pratiquants du cyclisme urbain. En cette epoque benite pour les finances du velo,  le champion numero 1 de la discipline, Jan Ullrich  etait plus celebre dans son pays que l'expert de la F1 Michael Schumacher, et le Tour d'Allemagne passait pour la quatrieme course par etapes la plus prestigieuse au monde. A lire aussi Tour de France: Ullrich, heros national ou brebis galeuse? Nouvelle generation Cet engouement puissant, ne en 1997 avec la victoire d'Ullrich dans le Tour, premier succes allemand au palmares, a disparu en 2006 avec le scandale Puerto, lorsque le <<Kaiser>> - son surnom d'alors - a ete  prive de participation, parmi d'autres coureurs de renom , soupconnee a juste titre de transfusions sanguines illicites. Un an plus tard, un nouveau cas de dopage concernant un coureur allemand, Patrik Sinkewitz, provoquait le retrait des chaines de television allemandes, ARD et ZDF. Le Tour d'Allemagne disparaissait quant a lui en 2008. Et le Tour de France n'osait plus faire etape dans le pays depuis l'arrivee de Karlsruhe et le depart de Pforzheim en 2005. La Grande Boucle fait son retour cette annee dans un contexte apaise, ou les scandales de dopage generalise ont cesse dans le peloton, et ou une nouvelle generation de coureurs allemands a emerge, autour des sprinters  Marcel Kittel (Quick Step)  et John Degenkolb (Trek-Segafredo), et du grimpeur Emanuel Buchmann (Bora-Argon) qui pourrait terminer dans le Top 15 final. Dusseldorf debourse 5 millions d'euros Christian Prudhomme, directeur du cyclisme chez Amaury Sport Organisation (ASO), proprietaire du Tour de France, resume ainsi au  Figaro  les motivations de ces retrouvailles avec un pays voisin :  <<Quand on est la plus grande epreuve cycliste au monde et qu'on veut construire quelque chose de fort en Europe, l'Allemagne est indispensable. En sport, pour le Tour de France, comme dans n'importe quelle activite.>> Ce depart de Dusseldorf constitue en effet une excellente operation financiere pour l'entreprise francaise, qui a empoche  4,5 millions d'euros de droits d'entree plus un forfait de 500 000 euros <<d'hospitality>> , pour autoriser les sponsors publics et prives locaux a mener des actions VIP. Cette somme, valable pour le contre-la-montre de samedi et le depart d'etape dimanche, est superieure aux 4 millions verses l'an passe par le departement de la Manche et le conseil regional de Normandie pour accueillir le <<grand depart du Tour>> sur deux etapes completes plus le depart du troisieme jour. Le cas de Dusseldorf confirme que les coups d'envoi donnes a l'etranger rapportent davantage que dans l'Hexagone, d'ou leur multiplication croissante depuis dix ans. ASO se desengage en France, s'implante en Allemagne ASO a profite de son retour outre-Rhin pour s'impliquer dans le cyclisme du pays, et tout particulierement le Tour d'Allemagne, qu'elle entend relancer en aout 2018. Ce nouveau projet s'annonce lucratif puisque la ville de Stuttgart s'est engagee a accueillir la derniere etape de l'epreuve  pour un ticket d'entree de 150 000 euros, une somme elevee , proche des standards du Tour de France (70 000 euros le depart et 110 000 euros l'arrivee). ASO, qui s'est depuis deux ans retiree de plusieurs organisations francaises (Tour de Picardie, Tour de l'Avenir), est egalement partie prenante depuis cette annee d'une autre epreuve allemande-phare, le Grand Prix de Francfort, qui se tient tous les ans au 1 er  mai et figurait autrefois au programme de la Coupe du monde de cyclisme. La tele allemande reconciliee avec le velo Cette implantation des organisateurs francais en Republique federale devrait par ailleurs leur permettre de mieux renegocier ses contrats de diffusion avec la television publique allemande. Celle-ci avait paye 20 millions d'euros par an entre 2009 et 2012, avant de se retirer au pretexte des scandales de dopage.  Pour son retour en 2015, elle avait signe pour moins de 5 millions d'euros . La somme a sans doute ete reevaluee a la hausse pour la prolongation pour 2017 et 2018, meme si le montant exact n'a pas ete divulgue. A la manoeuvre dans cette reconciliation nationale avec le velo, ASO s'assure de futures candidatures solides pour des <<grands departs>> du Tour de France de l'etranger. L'Allemagne redevient ainsi une destination alternative aux Pays-Bas et a la Belgique, regulierement candidats (l'edition 2019 s'elancera de Bruxelles), a l'Espagne et l'Italie qui ne postulent pas pour des motifs budgetaires, entre autres, et a la Grande-Bretagne qui temoigne d'un appetit vorace pour le cyclisme et souhaite de nouveau lancer le Tour de France apres Londres en 2007 et le Yorkshire en 2014. En Angleterre, la passion pour le cyclisme a explose en peu de temps, portee par la Team Sky et son leader Christopher Froome, trois fois vainqueur du Tour. Mais les polemiques sur le dopage possible de Bradley Wiggins, qui ont fait l'objet d'une enquete parlementaire a Londres cet hiver, peuvent faire exploser la dynamique positive du pays en faveur du velo, a l'image de la longue chute du cyclisme allemand.", "theme": "sports"}