{"title": "Mort de la journaliste Veronique Robert, blessee a Mossoul", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-06-24", "content": "La journaliste Veronique Robert, blessee lundi en Irak dans l'explosion d'une mine qui avait deja tue deux de ses confreres irakien et francais pendant un reportage, est morte a son tour samedi en France des suites de ses blessures.  <<C'est avec une tres grande tristesse que la direction de l'information de France Televisions vient d'apprendre le deces de la journaliste Veronique Robert suite aux blessures subies lors de l'explosion d'une mine a Mossoul, en Irak>> , a annonce France Televisions dans un communique.  La journaliste de nationalite suisse effectuait pour la societe #5 Bis Productions un reportage sur la bataille de Mossoul, qui devait etre diffuse dans l'emission <<Envoye Special>> de France 2. Agee de 54 ans, grand reporter, elle collaborait avec plusieurs medias en Suisse et en France, notamment  Marianne ,  Le Figaro  ou encore  Paris Match  pour qui elle avait recemment realise une serie de reportages sur l'Irak. <<Quelqu'un de tres determine>> Grievement blessee par l'explosion de la mine, elle avait ete operee a Bagdad dans l'hopital d'une base militaire americaine, avant d'etre rapatriee en France dans la nuit de jeudi a vendredi, a l'hopital militaire de Percy, pres de Paris.  <<C'etait quelqu'un de tres determine. Les medecins americains nous ont dit que, meme dans le coma, elle avait un mental extremement puissant>> , a rapporte a l'AFP Emilie Raffoul, directrice de #5 Bis Productions, qui travaillait avec elle depuis une quinzaine d'annees. Veronique Robert  <<avait l'habitude des combats, c'etait une professionnelle de la guerre qui avait couvert plusieurs conflits, specialiste du Proche-Orient>> , a-t-elle ajoute.   <<Elle etait extremement rigoureuse dans la preparation des reportages, les choses etaient reglees au millimetre a tous les points de contact>> , selon la productrice, qui s'etait rendue a son chevet en Irak mardi aux cotes de la responsable des magazines a France Televisions Dominique Tierce et de la grand reporter Dorothee Ollieric. Une <<femme hors norme>> L'explosion avait deja tue deux journalistes:  le JRI francais Stephan Villeneuve, 48 ans , et  leur <<fixeur>> irakien Bakhtiyar Addad, 41 ans . Samuel Forey, un autre journaliste francais qui les accompagnait, a ete blesse legerement. L'Elysee avait annonce mardi que Stephan Villeneuve allait etre fait chevalier de la Legion d'honneur a titre posthume. <<Vous decouvrirez dans des portraits cette femme hors norme. Le mot tristesse est bien trop court pour decrire ce que l'on ressent>> , a ecrit sur Facebook Nicolas Jaillard, producteur de Veronique Robert. La journaliste laisse deux enfants adultes, Sebastien et Alexandre. <<Elle etait hyper feminine, epaisse comme une allumette et ne machait pas ses mots>> , raconte sur le site de Paris Match Caroline Mangez, la redactrice en chef actualite.  <<Elle entretenait avec le journalisme, son premier amour, une relation ambigue. Elle lui avait ete quelques fois infidele, collaborant un temps comme conseillere avec la societe Gallice, fondee par des anciens du GIGN et de la DGSE. Mais elle revenait toujours au journalisme>> , ajoute-t-elle. La ministre de la Culture, Francoise Nyssen,  a confie sur Twitter  son  <<emotion a l'annonce du deces de Veronique Robert, grande journaliste de guerre>> . Le Quai d'Orsay a fait part dans un communique de sa <<grande emotion>>, saluant  <<le courage qui l'a animee pour couvrir la bataille de Mossoul>> . Specialiste du Proche-Orient, Veronique Robert vivait a Dubai ou elle avait milite pour la creation d'un centre de traitement pour les mineurs victimes de viol, au cours du proces mediatise du viol de l'un de ses fils il y a une dizaine d'annees. Dans ce cadre, elle avait appele a boycotter Dubai. Elle avait entrepris des actions en justice en France et en Suisse contre plusieurs tres hauts responsables des Emirats et de Dubai pour <<mise en danger de la vie d'autrui>>. L'Irak est l'un des Etats les plus meurtriers au monde pour les journalistes. Selon Reporters sans frontieres (RSF), en comptant ces trois deces, le conflit en Irak a fait 29 morts depuis 2014 parmi les journalistes. ", "theme": "france"}