{"title": "Emmanuel Macron s'incruste dans les elections allemandes", "newspaper": "Liberation", "author": ["Alain Auffray"], "date_publi": "2017-09-21", "content": "La concordance des dates ne doit rien au hasard. Son plan pour l'Europe, Emmanuel Macron a choisi de le detailler la semaine prochaine, alors que son gouvernement presentera le premier budget du quinquennat et tandis qu'a Berlin, Angela Merkel se sera surement lancee dans une longue sequence de negociations avec les partenaires de la future coalition. Le locataire de l'Elysee ne devrait-il pas plutot attendre la conclusion de ces discussions, qui peuvent durer tout l'automne, avant de degainer ses propositions ?  <<Surtout pas>>   ,  repond l'un de ses conseillers. Car l'objectif assume est bel et bien de faire en sorte que les leaders des partis allemands puissent prendre position sur le plan Macron avant de graver dans le marbre un nouveau contrat de coalition. Comme il l'a annonce a Athenes le 7 septembre, le chef de l'Etat francais entend faire une dizaine de propositions concretes pour une reforme de la zone euro, qui se verrait dotee d'un budget, d'un ministre des Finances et d'un Parlement propres.  <<Le moment d'injecter des idees, c'est maintenant, souligne une source gouvernementale. La coalition va se former d'ici decembre, mais en Allemagne, plus rien ne bouge une fois que c'est solidifie.>>  A l'Elysee, on se defend de vouloir  <<faire pression>>  sur Berlin :  <<Il est de la responsabilite de la France de donner sans tarder sa position. Apres, il sera trop tard.>> Bienveillance.  Pour le Franco-Allemand et ex-eurodepute ecologiste Daniel Cohn-Bendit, Macron a raison de pousser les leaders politiques d'outre-Rhin a clarifier leur position sur l'avenir de l'UE. Cette embarrassante question a ete plutot sous-traitee par les grands partis de gouvernement (CDU et SPD) pendant la campagne. Selon Cohn-Bendit, il est probable que les sociaux-democrates, comme les Verts, soient tentes de  <<s'emparer des propositions de Macron>>. A l'inverse, le leader du parti liberal FDP, Christian Lindner, dira sans doute son hostilite aux propositions francaises sur la gouvernance de la zone euro. Si elle devait faire alliance avec ce dernier, Merkel fera valoir qu'il n'est  <<pas possible d'opposer une fin de non-recevoir a Paris>>   ,  predit l'ex-eurodepute. En toute hypothese, la chanceliere devrait se montrer plutot bienveillante. Tout comme son intraitable ministre de Finances, Wolfgang Schauble, elle a ete sensible au  <<serieux budgetaire>>  dont pretend faire preuve le gouvernement Macron. Pour passer fin 2017 sous la barre des 3 % de deficit public, il n'a pas hesite a donner en urgence un coup de rabot aveugle sur les aides au logement.  <<C'etait le prix a payer pour la restauration de notre credibilite>>,  justifie-t-on dans l'entourage du chef de l'Etat. Chamboule.  A l'Elysee, on rappelle que la  <<relation de confiance>>  entre les deux dirigeants s'est nouee l'an dernier, quand le candidat Macron a proclame que Merkel avait sauve la  <<dignite de l'Europe>>  en accueillant les refugies. Alors qu'elle etait censee soutenir Francois Fillon, candidat du parti frere de la CDU, Merkel avait longuement recu le leader d'En marche le 16 mars. Ce jour-la, le candidat s'etait taille un franc succes lors d'une conference a Berlin, avec un discours sur l'avenir de l'Europe au cote du philosophe Jurgen Habermas. Deux mois plus tard, celui qui avait barre la route a l'eurosceptique Marine Le Pen etait chaleureusement recu a la chancellerie. Depuis, on s'accorde pour considerer des deux cotes du Rhin que l'Europe est condamnee a se reinventer dans un monde chamboule par l'election de Trump et le Brexit. D'ou la fenetre de tir dont espere se saisir Macron. Occupee a se faire reelire, Merkel ne lui a pas oppose de fin de non-recevoir. Elle l'a meme soutenu dans sa croisade contre la directive europeenne sur les travailleurs detaches, sans fermer la porte a des avancees sur la gouvernance de la zone euro.", "theme": "france"}