{"title": "Royaume-Uni : inflation a 3%, previsions de croissance en baisse, mais sinon tout va bien", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-10-17", "content": "Faut-il s'inquieter lorsqu'une simple accolade d'apres diner entre Theresa May et Jean-Claude Juncker est interpretee outre-Manche comme un signe positif pour les negociations sur le Brexit ? Ou lorsque David Davis reconnait candidement devant les deputes de la Chambre des Communes que le  <<maintien de l'option (de sortie de l'UE, ndlr) sans accord est une simple posture utilisee pour des raisons de negociations>>  ? A croire que le ministre britannique en charge du Brexit a oublie que les debats parlementaires sont filmes en direct et que, au-dela des rivages britanniques, certains maitrisent assez bien la langue de Shakespeare. Faut-il lever le sourcil lorsque des mots tabous depuis le 23 juin 2016, jour du referendum sur le Brexit, font soudain surface ? Second referendum, revocation de l'article 50, non-Brexit, voici qu'ouvertement, dans les diners et les debats en ville, on ose aborder ces questions. Le gouvernement de Theresa May continue evidemment a affirmer qu'il remplira sa mission de  <<reussir le Brexit>>  en faveur duquel les Britanniques ont vote. Mais voila que les faits, concrets et sans detours - des chiffres en fait -, se glissent dans l'equation. L'inflation au Royaume-Uni a atteint 3% en septembre, son plus haut niveau depuis cinq ans. La tendance a la hausse, affichee depuis des mois, devrait se poursuivre pendant au moins les deux prochains mois, a prevenu Mark Carney, le gouverneur de la Banque d'Angleterre. Cette hausse est generee en partie par la baisse de la livre sterling depuis le vote en faveur du Brexit. Concretement, l'inflation signifie que les prix a la consommation sont en hausse et que faire ses courses au Royaume-Uni coute donc de plus en plus cher. Les retraites, dont les pensions sont ajustees sur les chiffres d'inflation du mois de septembre, seront les heureux beneficiaires d'une hausse de leurs versements mensuels. En revanche, les personnes en age de travailler et qui touchent des allocations, actuellement gelees, et les employes des secteurs publics, ou la hausse des salaires est plafonnee a 1%, y perdront nettement. La hausse de l'inflation pourrait egalement pousser la Banque d'Angleterre a augmenter les taux d'interet, actuellement fixes a 0,25%, des le mois prochain. Ces chiffres interviennent une semaine apres les previsions a la baisse du Fonds monetaire international (FMI) pour la croissance britannique,  <<notable exception>>  dans un contexte economique global plutot en cours d'amelioration. Les previsions de croissance du pays pour 2017 ont ete rabaissees a 1,7%. Par contraste, celles de l'Italie, la France et l'Allemagne ont ete revues a la hausse.  <<Nous avions predit, dans la periode pre-referendum, comme d'autres, qu'il y aurait des effets negatifs a long terme sur l'economie britannique,  en cas de sortie de l'UE, a explique Maurice Obstfeld, economiste en chef au FMI.  Je pense que nous commencons a les voir>> . <<Si le Brexit etait annule>> Dans un rapport presente mardi a Londres, l'OCDE a juge  <<crucial que l'UE et le Royaume-Uni maintiennent la relation economique la plus proche>> . Angel Gurria, secretaire general de l'organisation, a mis en garde contre le risque d'un gel des investissements, la poursuite de la chute de la livre, jugee dans le cas present  <<peu susceptible de stimuler significativement les exportations>>  et l'arret de la productivite, deja pratiquement  <<immobile>> . L'OCDE a prevu pour 2018 une chute de la croissance du Royaume-Uni a 1%. Pour contrer ces effets negatifs, il a propose une tres simple solution. <<Si le Brexit etait annule a la suite d'une decision politique (changement de majorite, nouveau referendum), l'impact positif sur la croissance serait significatif>> , a-t-il dit. A ses cotes, le chancelier de l'Echiquier, Philip Hammond, imperturbable, n'a pas bronche. Mais il a quitte la piece sans repondre aux questions des journalistes. Le ministre, qui avait vote pour rester au sein de l'UE, est un fervent partisan d'une periode de transition et du Brexit le plus souple possible. Mais il est soupconne par les plus ardents Brexiters d'etre un  <<traitre>>  a la cause. Quelques heures apres la publication du rapport de l'OCDE, un communique de son ministere, le Tresor, affirmait simplement :  <<Nous quittons l'Union europeenne et il n'y aura pas de second referendum.>>", "theme": "planete"}