{"title": "Reforme fiscale de Trump : <<Un cadeau pour les plus riches, paye par la classe moyenne>>", "newspaper": "Liberation", "author": ["Isabelle Hanne"], "date_publi": "2017-09-28", "content": "Dans l'ordre des priorites de Donald Trump a son arrivee a la Maison Blanche, il y avait d'abord l'abrogation d'Obamacare, la reforme de l'assurance sante de son predecesseur,  <<from day one>>.  Puis, dans un second temps, le nouveau president americain promettait  une reforme fiscale  de grande ampleur.  A defaut d'avoir, neuf mois apres son investiture et malgre une majorite au Congres, reussi a faire la premiere , il lance desormais les jalons de la seconde. Donald Trump a presente, mercredi a Indianapolis, une reforme fiscale qu'il juge  <<revolutionnaire>> . Cette grande refonte, la premiere depuis Ronald Reagan en 1986, est desormais la nouvelle priorite du camp republicain, apres l'echec cuisant de la reforme de la couverture maladie. A lire aussi Susan Collins, la republicaine qui donne du sursis a l'Obamacare <<Pro-croissance, pro-emplois, pro-familles, pro-Americain>> <<Vous voulez juste des reductions d'impots massives, c'est ca qui vous rend aussi dechaines!>> , a lance Trump a la foule enthousiaste de la capitale de l'Indiana. Axe majeur de sa reforme, une forte reduction de l'impot sur les societes, qui passerait de 35% a 20% - un compromis : initalement, Trump defendait un passage a 15%, mais ses partenaires au Congres ont juge cette baisse irrealiste. Pour le president americain, il s'agit d'un projet  <<pro-croissance, pro-emplois, pro-familles, pro-Americain. Nous allons faire revenir les emplois et les richesses qui ont fui notre pays. Il est temps de se battre pour nos travailleurs americains>> . \n Just arrived in Indianapolis, Indiana to make an announcement on  #TaxReform ! Together, we are going to MAKE AMERICA GREAT AGAIN!  pic.twitter.com/Dy9UwhkWHL \n-- Donald J. Trump (@realDonaldTrump)  September 27, 2017 Cette baisse  <<drastique>>  permettra  <<aux groupes americains de l'emporter face a nos concurrents etrangers et de gagner de nouveau>>,  a assure le president qui martele sa conviction que la croissance americaine peut passer au-dessus de la barre des 3%. Les grands beneficiaires de cette reforme, selon Trump :  <<Les travailleurs de la classe moyenne, lorsque les emplois reviendront en masse dans notre pays.>>  Autre axe de la reforme, une reduction de l'impot federal sur le revenu, egalement moins progressif (trois tranches au lieu de sept), et un taux de prelevement maximum a 35%, au lieu de 39,6%. Carte postale Pour les Republicains, cette reforme vise la simplification fiscale,  <<pour que la declaration d'impot d'un Americain tienne sur une carte postale>> , expliquait en avril le secretaire au Tresor, Steve Mnuchin. Et notamment, via la suppression de nombreuses deductions et niches fiscales - ce sera au Congres de decider lesquelles -, le code des impots etant devenu tres complexe au fil des decennies. Satisfaisant une vieille revendication des republicains, l' <<impot sur la mort>> , ainsi que les conservateurs appellent l'impot sur les successions, serait aboli. Pourtant, cette reforme risque fort de ne pas etre plus facile a faire voter que celle sur la couverture sante. Au sein de la majorite, l'unanimite n'est pas gagnee, les elus republicains n'etant pas forcement d'accord pour supprimer telle ou telle deduction, et le parti, tres divise,  avance en ordre disperse . Et si les republicains disposent d'une majorite absolue a la Chambre et au Senat, une majorite qualifiee de trois cinquiemes est generalement requise dans la seconde. Sauf a etendre certaines specificites legislatives qui leur permettraient de se contenter d'une majorite simple - ce que certains cadres republicains comptent faire, selon le  New York Times - , ils devront recevoir l'appui d'une partie de l'opposition democrate. A Indianapolis, Trump a d'ailleurs appele  <<les democrates et les republicains du Congres a se rassembler>> :  <<Il n'y a aucune raison que les democrates et les republicains au Congres n'arrivent pas a se mettre d'accord pour produire cette immense victoire pour le peuple americain.>> A lire aussi   En Alabama, les fractures du Parti republicain mises a nu Country clubs Aucune raison ?  <<Ce n'est pas une reforme fiscale, c'est un cadeau pour les plus riches, paye par la classe moyenne>> , a deja tranche Nancy Pelosi, chef des democrates de la Chambre. Le senateur du Vermont et ancien candidat a l'investiture democrate, Bernie Sanders, a, lui, denonce des propositions  <<moralement repugnantes>>. \n The GOP tax plan isn't tax reform. It's a ploy to give the rich massive tax cuts - & make families foot the bill.  https://t.co/4xRBraxsSH   pic.twitter.com/pt727fJTd0 \n-- Nancy Pelosi (@NancyPelosi)  September 27, 2017 <<Il semble que le president Trump et les republicains ont concu cette reforme pour etre acclames dans les coutry clubs et les salles des conseils d'administration>>  des entreprises, a critique le chef de la minorite democrate au Senat, Chuck Schumer (New York). Les democrates ont d'ailleurs trace leur ligne rouge : pas un centime de baisse de la fiscalite pour les 1% de menages les plus riches. Interroge sur ce point, Trump a martele sa conviction que la reforme beneficierait  <<tres peu aux gens fortunes>> . Il a ajoute :  <<Je fais ce qui est juste et, croyez-moi, ce n'est pas bon pour moi.>>  Le senateur democrate de l'Oregon Ron Wyden a ironise :  <<Si la reforme est faite pour la classe moyenne, alors la Trump Tower est un logement pour la classe moyenne.>>", "theme": "planete"}