{"title": "Les vaches enfermees du parmesan", "newspaper": "Liberation", "author": ["Sarah Finger"], "date_publi": "2017-12-08", "content": "Qualite, terroir, tradition, savoir-faire... Parmesan et grana padano sont vantes et vendus comme des produits d'excellence. Mais derriere cette communication bien lechee, une association internationale dediee aux pratiques d'elevage respectueuses du bien-etre animal vient de reveler une toute autre realite. Les equipes italiennes du CIWF ont mene leur enquete cet ete dans la vallee du Po et visite neuf fermes de vaches laitieres exploitees pour la fabrication de Parmesan et de grana padano. Les images tournees lors de ces visites revelent des conditions de vie indignes de produits qui jouent la carte de l'excellence. Les animaux emacies, epuises, parfois blesses, sont entasses et confines dans des batiments a la salete repoussante.  <<Dans certains elevages, il n'y a pas assez de place pour toutes les vaches et certaines doivent s'allonger sur du beton dur, recouvert d'excrements>>,  note le CIWF dans son communique. Car selon l'association, ces animaux surexploites et  <<traites comme des machines a lait>>  n'ont pas acces au paturage : aucune vache n'ira jamais fouler l'herbe des pres. Un enfermement a vie qui serait la regle dans l'ensemble de ces elevages intensifs, soit un demi-million de betes reparties dans 3 000 exploitations pour le parmesan et 4 500 pour le grana padano. <<C'est la meme chose pour le bio, les vaches sont elles aussi confinees. Seules quelques-unes ont acces a une petite cour en beton, mais jamais a l'herbe>>,  denonce Leopoldine Charbonneaux, directrice du CIWF France.  <<Ce que nous demandons aux deux consortiums qui gerent l'ensemble de la production de parmesan et de grana padano, c'est au moins cent jours d'acces par an au paturage et l'interdiction des vaches a l'attache, comme nos equipes ont pu le voir dans certaines fermes.>> 66 000 mails Relayee sur Internet, la campagne du CIWF a mobilise les amis de la cause animale : en quelques jours, les consortiums italiens ont recu 66 000 mails d'Europe, dont 26 000 de France.  <<Notre objectif n'est pas de denoncer une marque en particulier mais un systeme, car la production de ces deux fromages se deroule partout dans les memes conditions>>,  precise Leopoldine Charbonneaux, qui souligne que la France se place au premier rang des pays importateurs de parmesan. La reponse des industriels ne s'est pas fait attendre : si << quelques exploitations laitieres inadequates et defaillantes>>  ont ete pointees, elles ne sauraient  <<etre representatives>> , estime le consortium du grana padano. De meme, celui du parmesan (Parmigiano Reggiano) conteste les maltraitances et evoque  <<9 cas isoles, non representatifs>>.  Les vaches sont enfermees ? Certes. Mais elles << vivent bien>> . Car, figurez-vous,  <<il n'y a pas de lien exclusif et intangible entre le paturage et le bien-etre des bovins>>.", "theme": "planete"}