{"title": "Pour les Bleues, un mental d'acier pour un trophee dore ?", "newspaper": "Liberation", "author": ["Anais Moran"], "date_publi": "2017-12-17", "content": "Ce sera donc un France-Norvege. Le mur defensif tricolore face au rouleau compresseur, la force tranquille contre le dynamisme fougueux, l'outsider affrontant le leader du handball feminin mondial. Ce dimanche a 17 heures, les Bleues, championnes du monde en 2003 (deja!) affronteront les favorites et triples championnes du monde en titre. La derniere fois qu'elles se sont rencontrees, lors d'une finale mondiale, c'etait en 2011, et les Norvegiennes avaient inflige un severe (mais inevitable) 32-24 aux coequipieres d'Allison Pineau, la capitaine de l'equipe de France. Un denouement logique qui n'attend qu'a etre bouscule cet apres-midi a Hambourg. Pour bien comprendre : affronter les Norvegiennes lors d'un match de handball, c'est comme defier Michael Jordan sur le parquet des Chicago Bulls, provoquer Rafael Nadal sur terre battue ou esperer arracher un ballon d'or a Cristiano Ronaldo et Lionel Messi. Depuis 2004, les handballeuses scandinaves ont remporte 10 des 16 dernieres competitions internationales - championnat d'Europe, championnat du monde et Jeux olympiques confondus. Trop rapides et bien trop malines, elles deroulent a nouveau dans ce mondial la tete haute et les epaules solides, l'excellence imperturbable. Element declencheur du reveil tricolore Et les Francaises alors ? 2016 marque l'epoque de leur renaissance. Argentees lors des derniers Jeux olympiques et medaillees de bronze quelques mois plus tard lors des championnats d'Europe en Suede, les Bleues retrouvent alors la fierte et le rang des grandes nations du handball feminin mondial. Le retour d'Olivier Krumbholz, selectionneur mythique du collectif depuis 1998 (ecarte en 2013 au profit d'Alain Portes puis appele a la rescousse des janvier 2016) est probablement l'element declencheur du reveil tricolore. Tout sommeillait dans l'obscurite : l'heterogeneite rare du collectif, l'experience precieuse des anciennes, l'audace talentueuse de la jeune generation. La confiance accordee par Krumbholz a ses joueuses n'a fait que reanimer des qualites engourdies par quelques annees de defaitisme. Cette finale sera peut-etre un match a sens unique - en faveur des Norvegiennes, bien sur. Mais n'oublions pas que les Francaises attendent ce trophee dore depuis maintenant quatorze ans. Et que cette rage retrouvee, accompagnee d'une inventivite defensive bien pensee, pourrait enrayer la mecanique nordique. En 2003 deja, les Bleues avaient gagne leur unique titre de championnes du monde avec les tripes. Leur finale mondiale face aux Hongroises etait pourtant bien mal engagee : les tricolores etaient devancees de 7 buts a sept minutes de la fin de la rencontre. Grace a une defense agressive et un optimisme vaillant, elles etaient revenues par surprise pour egaliser a la derniere seconde et remporter la victoire en prolongations. <<Au fond du trou>> Et le commentateur sportif de la chaine France 3 de conclure :  <<Il ne faut jamais faire ca aux Francaises. Jamais les enfoncer au fond du trou, elles ont toujours au fond de leur coeur, au fond de leur ame, quelque chose qui leur dit que c'est possible. La lumiere ne s'eteint jamais. La lumiere, elles l'ont ramenee a dix minutes de la fin de cette seconde periode maudite. Elles n'en voyaient plus le bout, on ne voyait pas comment elles allaient faire. Elles l'ont fait par une abnegation defensive, par ce qu'elles savent faire, leur force collective, la defense et le courage.>>  Digne d'un scenario reve pour ce France-Norvege.", "theme": "sports"}