{"title": "L'Europe va-t-elle vendre son ame aux bruns autrichiens ?", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2017-12-20", "content": "Au lendemain des accords de Munich, en 1938, qui faisaient droit aux <<legitimes>> revendications de <<Monsieur Hitler>> sur les Sudetes - une partie du territoire tchecoslovaque peuplee majoritairement de germanophones -, Winston Churchill lancait au Premier ministre Neville Chamberlain :  <<Vous avez eu a choisir entre la guerre et le deshonneur ; vous avez choisi le deshonneur, vous aurez la guerre.>>  Presque quatre-vingts ans plus tard, cette celebre formule pourrait s'appliquer a l'incroyable silence qui accueille le retour au pouvoir en Autriche du FPO, un parti fonde par d'anciens Waffen SS dont l'appareillage ideologique, raciste (les musulmans ont remplace les juifs), ultranationaliste et irredentiste n'a pas grand-chose a envier a son sinistre predecesseur, meme si sa facade est evidemment adaptee a la realite du XXI e  siecle. Les Etats europeens, la France en particulier, se taisent. Seule l'Italie s'inquiete, a raison, de voir la nouvelle majorite noire-brune revendiquer de facto le Haut-Adige, cette region peuplee en majorite de descendants d'Autrichiens, ce qui rappelle quelques souvenirs la aussi. Quant aux institutions communautaires, elles ajoutent le deshonneur au silence. Recevant mardi soir le Premier ministre autrichien, Sebastian Kurz, qui a pris le risque fou de confier aux neonazis le controle de la police, de l'armee et des services de renseignement, Jean-Claude Juncker n'a pas eu de mots assez aimables a l'egard de ce  <<gentleman>> . Il a explique benoitement qu'il n'avait aucun  <<prejuge>>  contre cette majorite et que  <<ce qui a ete ecrit dans le programme du gouvernement [lui] convient presque a 100 %>> . Car, au fond, ce qui compte pour le president de la Commission, c'est que  <<ce gouvernement a pris position tres clairement en faveur de l'Europe>>  ! Pas un mot sur les <<valeurs europeennes>>, pas le moindre bemol inquiet. Antonio Tajani, le president du Parlement europeen, a ete tout aussi elogieux face au jeune et si pro-europeen Kurz. Bref, si on comprend bien, le fascisme est eurocompatible des lors qu'il veut rester dans l'Union ! Une telle force de reflexion laisse sans voix. Les dirigeants communautaires devraient se rappeler que, dans l'histoire, l'infamie n'a jamais permis que de retarder l'ineluctable.", "theme": "planete"}