{"title": "Macron en Grece, ouragan Irma, disparition de Pierre Berge... : le point sur l'actu de ce vendredi", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-08", "content": "Irma.  L'ouragan Irma a fait au moins dix-sept morts dans les Caraibes dont au moins neuf morts, sept disparus et 112 blesses dans les iles francaises de Saint Martin et Saint Barthelemy. Retrograde en categorie 4 mais toujours dangereux, il devrait se rapprocher de l'ile de Cuba dans la soiree. Dans le sillage d'Irma, l'ouragan Jose evolue vers le nord-ouest tandis que l'ouragan Katia s'oriente vers le sud-ouest.  Notre direct . Mexique.  Le pays a ete frappe dans la nuit de jeudi a vendredi par son plus fort seisme depuis un siecle, sur la cote Pacifique au sud du pays,  une secousse de magnitude 8,2 qui a fait au moins 32 morts , ravivant le traumatisme du seisme de septembre 1985, qui avait fait plus de 10.000 morts. L'Etat le plus touche est celui d'Oaxaca (sud), avec au moins 23 morts selon gouverneur. Le pays s'apprete egalement a affronter dans la soiree l'ouragan Katia, qui devrait frapper la cote est. Disparition.  Homme d'affaires et de lettres, compagnon au long cours d'Yves Saint Laurent, eminence politique et mediatique, Pierre Berge est mort ce vendredi a 86 ans des suites d'une <<longue maladie>>. Ce que l'on retient d'abord de ce personnage multiple, engage dans plusieurs voies tout au long de sa vie c'est justement cette association avec Yves Saint Laurent, qui dura cinquante ans et ne prit fin qu'en 2008, a la mort du couturier.  Notre article .   Macron.  Le President s'est solennellement engage, devant les representants de la communaute francaise reunis ce vendredi dans les jardins de l'ecole francaise d'Athenes, a mener a bien << la transformation profonde >> qu'il estime avoir engagee avec sa reforme du droit du travail, en attendant celles qui toucheront au logement, a la formation et au chomage. << Je ne cederai rien, ni aux faineants, ni aux cyniques, ni aux extremes >>, s'est-il exclame.  Notre article .  Foot.  Trois jours apres sa presentation officielle,  Kylian Mbappe doit faire ses grands debuts avec le PSG  a Metz, ce vendredi a 20h45 lors de 5e journee de Ligue 1. Il pourrait meme etre titularise d'entree de jeu. Les deux stars sud-americaines Neymar et Cavani qui ont dispute leurs matchs de qualification de Coupe du monde, a l'autre bout du monde, pourraient eux etre menages.  A lire aussi :   Onze projets d'attentats dejoues en France depuis le debut de l'annee  ;  Jawad Bendaoud, le <<logeur>> des terroristes du 13 novembre, renvoye en correctionnelle  ;  <<Groland>> toujours sur Canal : <<C'est le grand mystere>>  ;  Levothyrox : une manif et une plainte contre la nouvelle formule du medicament  ;   Deux sculptures de Xavier Veilhan bientot devant Beaubourg  ;  Dans le prochain jeu <<South Park>>, le choix de la couleur de peau affectera <<tous les aspects de votre vie>>  ;  Israel : les <<frais de bouche>> de Sara Neranyahu dans le collimateur de la justice  ;  Jean-Vincent Place renonce aux senatoriales  ;  La NBA invite ses joueurs a l'ouvrir  ;  En Afrique, les elephants s'eteignent et le trafic d'ivoire s'amplifie ,  Le budget de la Justice va augmenter de 3,8% en 2018  ;  La deputee LREM qui organisait des visites de l'Assemblee se defend, la deontologue saisie  ;  Russie : Aeroflot ne pourra plus limiter le tour de taille de ses hotesses ...", "theme": "france"}