{"title": "Ordonnances : la grosse intox de LREM sur le conge maternite", "newspaper": "Liberation", "author": ["Pauline Moullot"], "date_publi": "2017-09-19", "content": "INTOX.  Avec l'inversion de la hierarchie des normes, le conge maternite va-t-il faire partie des themes preserves par les accords de branche ou risque-t-il d'etre desormais regi par les accords d'entreprise ? La Republique en marche, qui communique a toute berzingue pour tenter de faire croire que l'inversion de la hierarchie des normes n'existe pas, a voulu s'essayer a la desintox en publiant une video edifiante sur le sujet. \n Ordonnances  #DialogueSocial  : FAUX, il n'y aura pas \"un Code du travail par entreprise\". On vous explique !  pic.twitter.com/waUuu6jYPm \n-- En Marche (@enmarchefr)  18 septembre 2017 <<Un code du travail par entreprise ?   C'est faux>>,  assure la video avant d'expliquer la difference entre accords de branche et accords d'entreprise et de conclure que... si  <<les primes de garde d'enfants peuvent etre negociees au sein des entreprises>>,  ce n'est pas le cas de la  <<duree ou indemnisation>>  du conge de maternite,  <<sauf si l'accord d'entreprise est mieux disant>> . En resume, LREM nous explique que le conge maternite est garanti par la loi, et que l'accord d'entreprise redoute ne pourra pas primer sur un accord de branche, sauf s'il est plus favorable aux salaries. Bref, aucune raison de s'inquieter... Une information reprise notamment par  L'Usine nouvelle  qui, apres la publication des ordonnances, expliquait que les  <<branches auront la primaute sur onze domaines>>,  dont  <<la prevoyance (donc les conges maternites)>>.  Sauf que c'est inexact. DESINTOX.  Le code du travail donne droit a seize semaines de conge de maternite : six semaines avant la date presumee de l'accouchement, et dix semaines apres. Pendant cette periode, l'employee est indemnisee par la Securite sociale, mais pas a 100 % de son salaire net.  Son indemnite journaliere  est calculee sur ses trois derniers mois de salaire brut avant son conge. On divise cette somme de trois salaires par 91,25, a laquelle on retire un taux forfaitaire de 21 %. La salariee peut ainsi toucher au moins 9,29 euros par jour et au maximum 84,90 euros par jour. Cette base est definie par la loi, mais des accords de branche peuvent etre plus favorables que la loi et prevoir par exemple 18 semaines de conges payes et/ou une indemnisation a 100 % du salaire net, sans que les entreprises ne puissent y deroger. La prevoyance : la confusion Et c'est la que les ordonnances changent en partie les choses. Les accords d'entreprise pourront desormais primer sur les accords de branche sur la quasi-totalite des domaines. C'est la fameuse  inversion de la hierarchie des normes . Seuls onze themes sont en effet preserves par l'accord de branche. Et le conge maternite n'en fait pas partie, contrairement a ce qu'indique  l'Usine nouvelle . Ces onze themes concernent notamment les salaires minima, les classifications, l'egalite femmes-hommes ou encore... la prevoyance. La confusion vient de ce dernier point. Le recours a un organisme de prevoyance n'est pas systematique dans les accords de branche prevoyant un allongement ou une remuneration superieure a ce que prevoit la loi. Si une convention collective prevoit de cotiser a un organisme de prevoyance pour completer l'indemnisation accordee par la Secu, celle-ci tombera bien sous le coup des domaines verrouilles par les branches. L'accord d'entreprise ne pourra pas remettre en cause l'indemnisation d'un conge maternite pris en charge par une prevoyance. Mais si la convention collective prevoit une duree plus importante du conge de maternite (l'exemple pris par LREM) et que l'indemnisation est prise en charge par l'employeur (sans faire appel a un organisme de prevoyance), le conge n'est plus preserve par l'accord de branche : un accord d'entreprise (tant qu'il est au moins equivalent a ce que prevoit la loi) pourra desormais primer sur la branche. Par exemple : alors qu'un accord de branche prevoirait un conge de 18 semaines, un accord d'entreprise pourrait revenir dessus et n'accorder un conge que de 16 ou 17 semaines. Bref, c'est exactement le contraire de ce que dit la video diffusee par LREM : le conge de maternite pourrait etre regi par un accord d'entreprise, et se soustraire a un accord de branche qui etait plus avantageux pour les salaries.", "theme": "desintox"}