{"title": "Sarcelles : un policier tue trois personnes avant de se suicider ", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-11-19", "content": "Un policier de 31 ans a tue samedi en debut de soiree a Sarcelles (Val-d'Oise) trois personnes avec son arme de service et en a blesse trois autres avant de se suicider, a-t-on appris de source policiere, confirmant une information du  Parisien . D'apres les premiers elements de l'enquete, ce fonctionnaire de police en poste a Paris a tue trois personnes, dont son beau-pere, et blesse sa belle-mere, sa compagne et la soeur de cette derniere dans ce qui s'apparente a un  <<drame familial>> , avant de retourner l'arme contre lui, a rapporte la source policiere. A lire aussi  [Temoignage] <<Depuis les attentats, beaucoup de collegues CRS ont fait un burn-out>> Le drame s'est produit vers 20h45 dans le vieux Sarcelles, a environ 300 metres de la mairie de cette commune situee au nord de Paris. L'homme a d'abord tue deux personnes qui se trouvaient  <<sur la voie publique>> , selon la source policiere. <<Ce sont des gens du voisinage, je les connais bien car j'ai habite dix ans dans cette rue, ils n'avaient aucun lien>>  avec le policier, a affirme le maire de Sarcelles Francois Pupponi, present sur place. Selon l'elu, le policier a ensuite tire sur sa petite amie qui lui aurait annonce peu de temps auparavant son intention de rompre. Grievement blessee au visage, elle se trouvait dans une voiture stationnee devant un pavillon. Selon une source policiere, le fonctionnaire est entre dans le pavillon ou habite la famille de sa petite amie, a tue le pere de celle-ci avant de blesser grievement la mere et la soeur de la jeune femme, dans le jardin. Le gardien de la paix a ete retrouve mort dans le jardin. Le procureur de la Republique de Pontoise s'est rendu sur place. Ce drame intervient dans un contexte de recrudescence des suicides dans les rangs des forces de l'ordre. Depuis le debut de l'annee, au moins 46 policiers et 16 gendarmes se sont donne la mort, selon un decompte initial du ministere de l'Interieur. Apres un pic en 2014, annee noire au cours de laquelle 55 policiers (contre 40 en moyenne annuellement) et une trentaine de gendarmes avaient mis fin a leurs jours, le nombre de suicides parmi les forces de l'ordre avait decru en 2015 et 2016.", "theme": "france"}