{"title": "Catalogne, manifestations des fonctionnaires et enquete sur l'attentat de Marseille : le point sur l'actu", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-10", "content": "Manifestations.  Ils etaient environ 400 000 agents publics (45 000 a Paris) a manifester dans toute la France ce mardi, contre les mesures du gouvernement les concernant, selon les estimations de la CGT, premier syndicat de la fonction publique. Comme d'habitude, le decompte de la prefecture de police, est bien moins genereux et evoque 26.000 personnes qui ont manifeste a Paris. Suppressions de 120.000 postes d'ici a la fin du quinquennat, gel des remunerations, retablissement du jour de carence, remise en cause de leur statut... Les neuf federations de la fontion publique (CGT, CFDT, FO, Unsa, FSU, Solidaires, CFE-CGC, CFTC et FA) avaient appele a cette journee d'action. Catalogne.  Le gouvernement espagnol et l'Union europeenne ont adresse mardi une ultime mise en garde au president separatiste catalan Carles Puigdemont, l'exhortant a ne pas prendre de decision irreversible, quelques heures avant un discours (reporte d'une heure) devant le Parlement regional ou il pourrait unilateralement proclamer l'independance. << Il y a un coup de force des Catalans, je souhaite qu'il soit gere dans la paix>>,  a declare le president francais Emmanuel Macron.  Suivre la situation en direct. Enquete.  Deux Tunisiens, soupconnes d'activites terroristes en lien possible avec l'attentat au couteau de Marseille, ont ete arretes dimanche a la frontiere italo-suisse. Il s'agit d'un des freres du tueur de Marseille et de son epouse, selon la police federale. Le couple a ete place en detention en vue de son expulsion vers son pays d'origine, la Tunisie. Sante.  Un enfant de dix ans habitant le Rhone souffre de la rage apres avoir ete mordu par un chiot au Sri Lanka et se trouve dans un etat <<tres critique>>, un cas rare en France. Il n'y a plus eu de cas de rage <<autochtone>> chez l'homme dans l'hexagone depuis 1924. L'enfant est en reanimation et son pronostic vital est engage, selon l'Agence regionale de sante (ARS) Auvergne-Rhone-Alpes. Nucleaire.   Les centrales nucleaires francaises sont vulnerables  a des attaques exterieures, ont assure mardi des experts mandates par Greenpeace, reclamant en particulier une meilleure securisation des piscines de stockage du combustible use. EDF a immediatement rejete ces accusations. Dans un rapport dont les extraits les moins sensibles ont ete publies mardi, sept experts mandates par l'ONG se sont penches en particulier sur la capacite de resistance des piscines d'entreposage des combustibles nucleaires uses, en France et dans les centrales belges de Doel et Tihange. Ils pointent du doigt le fait que ces piscines, qui peuvent contenir plus de combustibles que les coeurs des reacteurs, ne sont pas protegees comme ces derniers par des enceintes de confinement renforcees. Et aussi : - L'Assemblee nationale a adopte mardi en premiere lecture, par une large majorite de 316 voix contre 69, le projet de loi sur  la fin de la recherche et l'exploitation des hydrocarbures  en France d'ici 2040 porte par Nicolas Hulot. - C'etait un des visages de la lutte contre le sida, discret, efficace, peu connu du grand public, mais tenace et fidele a ces engagements envers les pays du Sud.  Anne Petitgirard est morte , ce lundi, des suites d'un cancer du foie. Elle avait 65 ans. - EDF a annonce mardi avoir revu nettement a la hausse, a 699 au lieu d'une centaine, le nombre de tenues de travail contaminees au cobalt 60 retrouvees fortuitement sur un chantier de la centrale nucleaire de Flamanville (Manche).", "theme": "planete"}