{"title": "Angela Merkel, senatoriales, Jean-Luc Melenchon... L'essentiel de l'actu de ce week-end", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-24", "content": "Allemagne.  Avec environ 33 % des voix, une deception, la CDU d'Angela Merkel  est arrivee en tete des elections legislatives allemandes ce dimanche . Selon les premieres estimations, le SPD de Schulz empoche 20% des suffrages, le parti liberal FDP 10,5%, die Linke 9% et die Grunen 9,5%. Le parti d'extreme droite AfD entrerait pour la premiere fois au Bundestag avec 13,5% des voix. Le SPD, par la voix de Manueal Schwesig, ancienne ministre de la famille, a annonce par ailleurs que son parti refuserait une nouvelle coalition avec la CDU/CSU de Merkel et irait donc dans l'opposition. Coree du Nord.  Un seisme de magnitude 3,5 est survenu en Coree du Nord samedi pres de son site d'essais nucleaires.  Il n'est pas le resultat d'un nouveau test nucleaire , a annonce le Service sismique chinois CENC apres avoir evoque dans un premier temps une possible  <<explosion>> . Senatoriales.  Pas de vague En marche au Senat. D'apres  les premiers resultats de cette election partielle,  pour laquelle 76 359 grands electeurs etaient attendus aux urnes ce dimanche pour l'election de 171 senateurs et senatrices, le parti d'Emmanuel Macron n'obtiendrait qu'autour de 30 sieges. Le president du Senat Gerard Larchet a ete reelu tout comme les anciens ministres socialistes Laurence Rossignol et Patrick Kanner. Par ailleurs, le PCF conserverait son groupe parlementaire avec une douzaine d'elus et le FN n'obtiendrait aucun nouveau siege.  Manifestation.  Le leader de La France insoumise, Jean-Luc Melenchon, a appele a la mobilisation et a l'unite avec les syndicats contre la reforme du code du travail,  lors d'une manifestation de la Bastille a Republique . 150 000 personnes etaient presentes selon la France insoumise, 30 000, selon la police.  Critique pour une phrase de son discours sur <<la rue>> et les nazis , le depute des Bouches-du-Rhone  a justifie dimanche son parallele historique. Justice.  Le proces du frere  de Mohamed Merah pour complicite d'assassinats terroristes  ne sera pas filme, la justice ayant rejete une requete en ce sens deposee par la famille d'une victime qui arguait de <<sa portee historique>>.  FN.   Marine Le Pen a entame samedi sa tournee de <<refondation>>  du Front national en promettant de tout <<mettre a plat>> dans son parti d'ici un congres en mars, faisant fi du depart de son bras droit Florian Philippot, deja relegue <<au passe>>.  Armee.  Un adjudant parachutiste des forces speciales francaises  a ete <<tue au combat>> samedi matin  dans la zone Syrie/Irak, a annonce le president Emmanuel Macron dans un communique publie par l'Elysee. C'est la premiere fois qu'un soldat francais est tue dans cette zone irako-syrienne depuis le debut de l'operation Chammal, en septembre 2014. Cyclisme.  Le Slovaque Peter   Sagan a remporte pour la troisieme fois en trois ans le titre de champion du monde de cyclisme, dimanche a Bergen, en Norvege. Sagan a devance in extremis, d'une demi-roue, le Norvegien Alexander Kristoff. L'Australien Michael Matthews a pris la troisieme place d'une course que le Francais Julian Alaphilippe, seul en tete dans les derniers kilometres, a longtemps espere gagner.      ", "theme": "france"}