{"title": "Catalogne : Separee de l'Espagne, unie a l'Union ?", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2017-10-24", "content": "Si la Catalogne proclame son independance, pourra-t-elle rester dans l'UE et dans l'euro comme le gouvernement de la Generalite continue a l'affirmer ? Pour les partenaires europeens de Madrid et les institutions communautaires, la reponse est negative. Meme si les traites europeens sont silencieux sur cette question, et qu'il n'existe aucun precedent. De fait, jusqu'ici, les Etats du Vieux Continent qui se sont scindes (essentiellement a la suite de la chute du communisme) l'ont fait avant d'adherer a l'UE... Lors du sommet europeen de la semaine derniere, les Vingt-Huit, en soutenant sans ambiguite Madrid, ont envoye un message clair a Barcelone. Toute secession de l'Espagne sera consideree comme une secession de l'UE.  <<La cle n'est pas dans le droit europeen, mais dans le droit international>>,  reconnait-on a la Commission. Si ce droit n'est pas contraignant, il est carre : si une region proclame son independance, avec ou sans accord de l'Etat central, elle sort automatiquement de tous les traites signes par le pays auquel elle appartenait. Les institutions et capitales europeennes ont d'ailleurs deja fait savoir qu'elles appliqueraient cette regle. Et que la Catalogne sortirait donc de l'UE et de l'euro si elle devenait independante. En realite, il y a deux cas de figure distincts. Hypothese 1 L'independance n'est pas reconnue par Madrid Si Madrid refuse de reconnaitre l'independance de la Catalogne, cette derniere restera de facto dans l'UE puisqu'elle ne sera pas un Etat independant reconnu comme tel par l'Etat central et la communaute internationale. Elle pourra certes s'organiser en Etat de fait (en imaginant que Madrid la laisse faire), mais elle n'aura aucune voix dans l'UE ou dans le monde : Madrid continuera a representer les interets de toute l'Espagne a Bruxelles. Et Barcelone devra appliquer les decisions qui seront prises par les pays membres sans avoir son mot a dire. Il se retrouvera dans une situation a la norvegienne : membre de l'Espace economique europeen, comme l'Islande et le Liechtenstein, Oslo doit appliquer l'ensemble du droit europeen sans avoir voix au chapitre en echange de son acces au marche unique.  <<Ce sera un Etat fantoche>>,  resume crument Claude Blumann, professeur emerite a l'universite Paris-II. Une situation qui n'est pas forcement pour deplaire a Barcelone :  <<Si Madrid estime qu'une Catalogne independante doit sortir de l'UE et renegocier une adhesion a laquelle il pourrait poser son veto, il faudrait d'abord qu'il nous reconnaisse !>>  s'amusait en septembre 2016 devant des journalistes francais Carles Puigdemont, le president de la Generalite de Catalogne. L'independance sans ses inconvenients. Mais une autre hypothese est plausible : un blocus terrestre et maritime de la Catalogne organise par Madrid. Frederic Merand, professeur de sciences politiques a l'Universite de Montreal, ne l'exclut pas et voit  <<mal les Etats europeens s'y opposer : si la France maintient sa frontiere ouverte, Madrid pourra estimer qu'il s'agit d'une attitude hostile a son egard, avec ce que cela implique...>> Meme non reconnue, la Catalogne pourrait ainsi se retrouver coupee de l'UE, avec son approbation tacite, jusqu'a ce qu'elle demande grace. Un tel pouvoir reconnu a l'Etat central n'est-il pas en contradiction avec le principe du droit des peuples a disposer d'eux-memes, proclame par la charte des Nations unies ? Car s'il n'est pas superieur a l'ordre juridique interne, autant le passer par pertes et profits...  <<Il est exact que la Constitution espagnole ne peut pas etre le seul referent dans cette affaire>>,  reconnait Claude Blumann. Le probleme est que ce principe a ete interprete tres largement apres la Seconde Guerre mondiale et lors de la decolonisation, ce qui n'est plus le cas. Surtout, il implique de savoir s'il existe un  <<peuple catalan>>  et s'il peut revendiquer son independance. Enfin, il n'existe aucune instance internationale competente pour en juger. Il appartient donc a chaque Etat d'en decider en reconnaissant ou non le nouveau pays, et cette declaration n'engage que lui. Autrement dit, une Catalogne independante devra compter sur la bonne volonte des Etats. Or, dans l'Union, elle n'a aucun allie... Hypothese 2 L'independance est reconnue par Madrid Madrid peut choisir de reconnaitre le droit a l'independance de la Catalogne. Dans ce cas, il notifiera sa decision a Bruxelles  <<comme la France l'a fait avec le departement d'Algerie en 1962, qui a immediatement cesse d'appartenir a la CEE de l'epoque>>,  rappelle Jean-Luc Sauron, conseiller d'Etat et specialiste des affaires europeennes. Et les partenaires de Madrid devraient suivre sans difficulte. La Catalogne sera alors un nouvel Etat europeen en bonne et due forme. Mais comme l'Etat successeur de l'Espagne unie sera l'Espagne reduite aux acquets, la Catalogne se retrouvera en dehors de l'UE et de l'euro. Car ce n'est pas elle qui a signe le traite d'adhesion en 1985. Ce qui est vrai de l'Union l'est par ailleurs tout autant de l'ensemble des traites auxquels l'Espagne est liee : ONU, Organisation mondiale du commerce, OCDE, Otan... Il faudra donc que la Catalogne negocie son adhesion a l'ensemble des organisations internationales. Mais ce depart ne se fera pas du jour au lendemain.  <<Il faudra d'abord que l'Espagne modifie sa Constitution pour autoriser un nouveau referendum d'autodetermination, legal celui-la. Puis que la Catalogne et l'Espagne negocient un traite de separation, ce qui s'annonce ardu. Puis, enfin, que les liens avec l'Union soient rompus>>,  liste Jean-Claude Piris, ancien jurisconsulte du Conseil des ministres de l'UE. Comment faire, puisque le cas ne s'est jamais presente, surtout pour un territoire qui a appartenu a la zone euro ?  <<On n'est pas dans le cas du Brexit ou c'est un Etat membre qui decide de partir. L'article 50 ne s'applique pas. La, c'est une region qui quitte un Etat membre, et ca, on ne sait pas faire>> , admet Jean-Luc Sauron. Bien sur, il est possible qu'un accord politique soit trouve pour garder la Catalogne dans l'UE sans en passer par une nouvelle demande d'adhesion. Apres tout, il y a un gros risque de tempete financiere si la zone euro perd ainsi un bout de son territoire qui pese plus que la Grece...  <<Personne au sein de l'UE ne voudra se priver de l'economie catalane, qui pese 2 % de son PIB. Je suis persuade que la realpolitik finira par l'emporter et que nous resterons membre de l'Union>>,  estimait ainsi Carles Puigdemont. Une hypothese que n'ecarte pas Jean-Luc Sauron. Ce n'est pas l'avis de Jean-Claude Piris :  <<On a l'obligation de verifier que le nouvel Etat remplit bien tous les criteres politiques (Etat de droit, protection des minorites, etc.) et economiques pour adherer a l'Union. On ne peut pas se contenter de lui faire confiance.>>  Pour l'heure, Madrid n'a pas vraiment emprunte la voie du dialogue et de la conciliation, prealable a tout accord politique de cette nature. Et les independantistes catalans n'ont guere mesure la complexite de la tache qui les attend. Ni les risques politiques et economiques qu'ils prennent et font prendre a l'Union europeenne.", "theme": "planete"}