{"title": "Pologne: <<Ces nouvelles lois judiciaires sont anticonstitutionnelles>>", "newspaper": "Liberation", "author": ["Aude Massiot"], "date_publi": "2017-12-05", "content": "Comme l'avait soupconne l'opposition polonaise,  le blocage en juillet par le president, Andrzej Duda , de deux lois de refonte du systeme judiciaire,  considerees comme contraires a l'Etat de droit par l'Union europeenne , n'etait que manipulation de l'opinion. Quatre mois apres  les manifestations massives d'opposition dans le  pays , le president, lui aussi membre du parti majoritaire ultraconservateur Droit et justice (PiS), revient avec sa propre version des deux lois. Version qui ne change pas beaucoup des precedentes.  <<Je suis devastee. C'est la fin de la Cour supreme>> , a reagi la presidente de la Cour, Malgorzata Gesdorf. Approuvees par une commission parlementaire, le 30 novembre, elles seront soumises au vote du Sjem (chambre basse du Parlement) et du Senat d'ici le 15 decembre. L'avocat Michal Wawrykiewicz, leader du mouvement <<Wolne Sady>> (Tribunaux libres), detaille les enjeux de ces nouvelles lois. Que prevoient les deux lois judiciaires proposees par le president polonais? La premiere permettrait au politique de controler le Conseil national de la magistrature. Les 15 juges qui y siegent et sont normalement nommes par d'autres juges, seront designes, d'apres cette loi, par un vote a la majorite simple du Parlement. Or le parti au pouvoir, Droit et justice, a justement une large majorite dans les deux chambres. La deuxieme loi porte sur une refonte de la Cour supreme, ou tous les juges agees de plus de 65 ans seront renvoyes, c'est-a-dire la large majorite, et notamment l'actuelle presidente de la Cour. Des exceptions pourraient etre faites sur accord du president Duda.  Ces lois prevoient aussi la creation de deux chambres judiciaires additionnelles: une de discipline et une de controle special sur les affaires publiques, dont le role serait d'approuver les resultats electoraux. Or ces deux organes seraient composes de juges nommes par le Parlement, et donc le parti majoritaire PiS.  Peut-on parler d'atteinte a l'Etat de droit? Oui, ces nouvelles lois sont anticonstitutionnelles car elles augmenteraient fortement l'influence du pouvoir executif sur le judiciaire. Par ailleurs, elles ne changent que tres peu de  celles proposees en juillet par le gouvernement  et condamnees par l'UE. La Constitution polonaise garantit normalement la separation et l'equilibre des pouvoirs. De plus, elle prevoit que les juges ne doivent pas pouvoir etre renvoyes par volonte politique. Attendez-vous des manifestations d'opposition de la meme ampleur que cet ete? Plusieurs appels ont ete lances pour des rassemblements populaires mardi, et devraient reunir beaucoup de monde. Mais je ne pense pas que ce sera dans les memes dimensions que cet ete. Le president a bien choisi son moment. Decembre est le mois le plus charge de l'annee pour les citoyens et il fait tres froid dehors. Par ailleurs, la population commence a etre fatiguee du sujet qui occupe les devants de la scene mediatique depuis des mois. Je ne suis pas tres optimiste.  Des sanctions de l'Union europeenne feraient-elles reculer le gouvernement? Non, ils s'en moquent. Les menaces de declenchement de l'article 7 du traite de Lisbonne  [qui prevoit un blocage de certains droits europeens pour les Etats-membres qui ne respecteraient pas les valeurs europeennes fondamentales, ndlr]  ne lui font pas peur. De toute facon, ces procedures seraient bien trop longues et ne seraient mises en place que dans plusieurs mois.", "theme": "planete"}