{"title": "Rue de Rivoli, velos et voitures cohabitent en attendant la fin des travaux", "newspaper": "Liberation", "author": ["Clarisse Martin"], "date_publi": "2017-09-05", "content": "Lendemain de rentree scolaire, rue de Rivoli, l'un des fronts les plus symboliques de la bataille entre cyclistes (soutenus par la mairie) et automobilistes pour le partage des rues parisiennes. La torpeur de l'ete s'evapore et le flot des voitures a repris son incessant defile. Une odeur acre de goudron pique les narines. Sur la chaussee, velos et voitures partagent bon gre mal gre deux voies de circulation, au lieu de trois auparavant. Consequence des travaux qui ont commence il y a un mois entre les stations de metro Saint-Paul et Hotel de Ville. Ils devraient prendre fin en fevrier 2018 et aboutiront a la creation d'une nouvelle piste cyclable, dans les deux sens. En 2015, au debut du mandat de la socialiste Anne Hidalgo, le conseil municipal de Paris a vote le Plan velo. L'objectif affiche ? Passer de 700 a 1 400 kilometres de pistes cyclables a Paris d'ici 2020. Et abaisser le ratio de 1 700 voitures passant chaque heure de la journee rue de Rivoli. A l'heure du dejeuner, taxis et vehicules envahissent la chaussee. Ci et la, un camion est a l'arret, forcant les autres usagers a le contourner, faute de bas-cote ou de places de livraison. Les velos rasent les palissades. Par endroits, les pietons doivent se serrer contre les barrieres, a meme la chaussee, pour acceder au passage cloute. Artisan-taxi, Pascal est farouchement oppose a cette nouvelle piste cyclable.  <<Ca gene tout le monde,  rale-t-il a travers la fenetre de sa voiture.  C'est une bonne chose seulement pour les velos.>>  S'il reconnait que le trafic est relativement fluide malgre la rentree et le retrecissement de la chaussee, il craint que la circulation ne devienne trop dense a l'avenir et fasse fuir les clients. Des reserves partagees par le prefet de police de Paris, qui a adresse une lettre a Anne Hidalgo le 24 juillet. Michel Delpuech redoute que la nouvelle piste cyclable n'engendre trop d'embouteillages qui pourraient bloquer, entre autres, l'acces aux vehicules de secours. Mais l'edile defend ardemment son projet et affiche sa determination. A terme, les amateurs de velo pourront se rendre de la place de la Concorde a celle de la Bastille sans avoir a se frayer un chemin parmi les voitures. Une petite revolution a l'ombre de la grande.", "theme": "france"}