{"title": "Les conservateurs remportent les elections en Norvege", "newspaper": "Liberation", "author": ["Aude Massiot"], "date_publi": "2017-09-12", "content": "Les elections norvegiennes auront bascule dans les derniers jours de campagne. Alors qu'au debut de l'ete, les travaillistes, la plus grosse formation du pays scandinave, etaient donnes favoris pour ces legislatives, le Parti conservateur de la populaire Premiere ministre Erna Solberg a reussi a rattraper son retard. En trois mois, entre juillet et septembre, les travaillistes ont perdu dix points dans les sondages. Leur leader, Jonas Gahr Store, 59 ans, a accelere l'impopularite du parti en denigrant, lors d'un debat, Erna Solberg. Une manoeuvre peu appreciee par l'electorat norvegien. Gahr Store a, par ailleurs, un profil atypique : heritier d'une importante fortune, le millionnaire a ete critique pour avoir investi dans un fonds de capital-risque etranger, dont les regles de gestion ne sont pas aussi strictes que celle du fonds souverain norvegien. A lire aussi En Norvege, les barils de brut pesent sur les urnes Apres deux mandats du Premier ministre Jens Stoltenberg, devenu secretaire general de l'Otan, le Parti travailliste a perdu le pouvoir en 2013 au profit de la coalition actuelle. Elle reunit les conservateurs, le Parti du progres a l'extreme droite, ainsi que les plus petits liberaux et les chretiens democrates. En 2014, la chute brutale du prix du petrole, dont depend largement l'economie norvegienne, a provoque la suppression de 50 000 emplois dans le pays. Le gouvernement Solberg a reussi a limiter les consequences nefastes de cette crise en puisant dans la manne du fonds souverain, le plus important au monde, aujourd'hui dote de pres de 1 000 milliards de dollars (830 milliards d'euros). << Le sentiment general est que la Premiere ministre s'est bien sortie de cette crise , assure Johannes Bergh, directeur du programme d'etudes sur les elections a l'Institut de recherches sociales d'Oslo.  Aujourd'hui les salaires augmentent et le chomage baisse (4,3%).>> <<Politiques centristes>> Sa politique liberale a finalement paye. Lundi, sa coalition a obtenu, avec 95% des votes comptes, 89 sur 169 sieges au Parlement. A 56 ans, Erna Solberg est devenue la premiere conservatrice en plus de 30 ans a remporter deux elections legislatives d'affilee. Mais a tout de meme perdu 7 sieges dans la course.  <<Nous avons recu un nouveau mandat pour quatre annees supplementaires parce que nous avons produit des resultats, nous avons fait ce que nous avions promis>> , a proclame Solberg, lundi soir, devant des militants survoltes, rapporte l'AFP. Les enjeux autour de cette election semblaient moindres.  <<Il n'y a pas d'enormes differences entre les travaillistes et les conservateurs , assure Johannes Bergh.  Ils ont tous les deux des politiques centristes et s'entendent sur la plupart des grands sujets de societe au Parlement.>> La coalition d'opposition a, de son cote, reussi a rafler 80 sieges. Le parti ecologiste, dont les resultats etaient fortement attendus, n'a finalement obtenu qu'un siege, autant que ce qu'ils ont deja aujourd'hui.", "theme": "planete"}