{"title": "Checknews deboule dans <<Libe>> papier et s'offre un nouveau site", "newspaper": "Liberation", "author": ["Cedric Mathiot"], "date_publi": "2017-12-05", "content": "Le 18 septembre,  Liberation  lancait le site  Checknews.fr . Le premier service de factchecking qui reponde personnellement aux questions des internautes. Notre promesse est simple :  <<Vous demandez, on verifie pour vous.>> A ce jour, l'equipe Checknews (qui s'occupait jusqu'a present de la rubrique Desintox de Libe), a deja repondu a 600 questions differentes, sur des sujets concernant la politique, l'environnement, l'economie ou l'immigration. Nous avons aussi, a notre grande et heureuse surprise, de nombreuses questions sur  Liberation , son independance vis-a-vis de son actionnaire, ses choix, son fonctionnement.  Nous y avons repondu en transparence . Nous nous assignons des regles precises dont la premiere est : ne repondre que sur des aspects factuels. Laisser de cote les questions qui appellent des reponses subjectives. Le debat politique, ideologique, militant, est essentiel. Nous le laissons vivre ailleurs, en s'attachant seulement a ce qui lui tient lieu de base : les faits. Vos questions, plus nombreuses chaque jour depuis deux mois et demi, temoignent d'un besoin de verification et d'information rigoureuse, alors que les reseaux sociaux charrient toujours davantage d'intox et que le debat politique, plus polarise que jamais, exige parfois un arbitrage neutre pour s'y retrouver. Mais elles temoignent aussi du besoin d'etre entendu. Les medias ont perdu une part de la confiance des citoyens. Un des reproches qui leur est adresse est celui-ci : les journalistes regarderaient toujours du meme cote. La presse travestirait la realite, non pas en travestissant les faits qu'elle relate, mais en decidant de ne traiter que certains d'entre eux. Bien sur, un journal fait des choix editoriaux, chaque jour. C'est sa singularite. Elle est essentielle. Bien sur, la critique mediatique n'a pas de sens quand elle generalise. Mais cette critique, malgre tout, nous devons l'entendre. Et Checknews, en donnant aux internautes le choix du sujet, est un moyen d'y repondre. Nous verifions ce que vous nous demandez de verifier, pas ce que nous jugeons utile de verifier. Le site Checknews est le votre. Parce que nous croyons dans les vertus de cet echange, nous avons decide de lui donner plus de place, dans le journal papier et sur Internet. Demain, vous trouverez dans  Liberation  papier la premiere double page Checknews. Nous y repondrons a quelques unes des nombreuses questions que vous nous avez posees sur le site, a propos de la polemique qui oppose Jean-Luc Melenchon et France 2 apres le passage du leader insoumis dans l'Emission politique la semaine derniere.  Sur Internet, aussi,  le site Checknews.fr s'ameliore . Des aujourd'hui, vous pouvez en decouvrir une nouvelle version, mettant en avant sa fonction de <<moteur de recherche>>. Car Checknews.fr n'est pas qu'un espace ou poser des questions. C'est aussi une base de donnees vivante ou vous pouvez trouver l'ensemble des reponses qui ont ete faites, 600 deja. Et cette base va s'enrichir, chaque jour, grace a vos questions, et a nos reponses. Vous pouvez chercher, par mot-cle, toutes les reponses sur les questions concernant <<Emmanuel Macron>>, <<Jean-Luc Melenchon>>, <<la fiscalite>>, <<les elections allemandes>>. Vous trouverez aussi sur la page d'accueil du site les dix reponses les plus lues des derniers jours. Nous avons beaucoup d'autres idees pour la suite. Checknews va grandir avec vous. Vos suggestions sont les bienvenues. ", "theme": "desintox"}