{"title": "Pour les Bleus, une defaite qui leve les faux-semblants", "newspaper": "Liberation", "author": ["Gregory Schneider"], "date_publi": "2017-06-11", "content": "Etrange sortie du selectionneur Didier Deschamps vendredi, quelques minutes apres la defaite (1-2) des Bleus a Solna sur une erreur majuscule de son gardien et capitaine, Hugo Lloris, dans les arrets de jeu, defaite qui rebat en profondeur les cartes concernant la qualification pour le Mondial russe de 2018 :  <<Je ne vais pas accabler Hugo, il a souvent ete decisif avec nous. Mais cela nous coute quand meme une defaite.>>  Bien sur que le portier de Tottenham a foutu son equipe dedans, ratant une relance au pied ayant abouti a une frappe dans le but vide. Mais les usages du foot sont ce qu'ils sont, et Deschamps les connait dans les coins : on protege ses hommes. Et si le selectionneur tricolore s'en ecarte, c'est ou qu'il en veut a Lloris au-dela de sa bourde suedoise, ce qui nous semble peu credible, ou qu'il est aux abois. On s'est tue a le dire durant le dernier Euro : Deschamps ne vit qu'a travers les resultats. C'est une forme d'honnetete qu'il faut lui reconnaitre : ses pairs plaident parfois le plaisir, le temps de la construction ou la malchance. L'entraineur francais ne mange pas de ce pain-la. Partant, la defaite de vendredi leve le voile. Sur les dernieres prestations limites de l'equipe, 3-1 au Luxembourg contre des amateurs ou 0-2 contre la selection espagnole. Et sur les produits marketing du dernier Euro: Moussa Sissoko (une saison blanche en Angleterre a Tottenham), Antoine Griezmann (quelque peu desinvolte pendant l'hymne suedois avant le match), Paul Pogba (completement a cote de la plaque contre la Suede) et Dimitri Payet, dont meme le tour de taille interroge, c'est dire. Decalage entre l'image des Bleus et la realite du terrain Pendant que ceux-la s'echauffaient studieusement avant la rencontre, les jeunes prodiges tricolores, ceux-la memes que les plus grands clubs europeens vont s'arracher a prix d'or cet ete, s'amusaient entre eux comme les remplacants qu'ils etaient. Probleme : ce sont ces jeunes joueurs-la (Thomas Lemar, Kylian Mbappe, N'Golo Kante, Ousmane Dembele) qui sont mis en avant par la communication de l'equipe de France a Clairefontaine, ce qui installe l'idee d'un decalage entre l'image des Bleus et cette realite du terrain dont le selectionneur est le garant. Puisque Mbappe et consorts n'etaient pas sur le terrain vendredi, lors d'un match de competition aussi important, c'est que Deschamps juge qu'il y a un risque. C'est sa responsabilite. Le fiasco suedois dit cependant que quelque chose ne colle pas. L'equipe est a Moussa Sissoko, eternel soldat d'un selectionneur qui ferme du coup les yeux sur son statut de remplacant en club, mais l'image de cette equipe est a Kylian Mbappe. Le coach tricolore ne vit qu'a travers la victoire, mais les Bleus viennent de perdre deux fois de suite. On instille l'idee de la fraicheur et de la droiture, mais le visage de cette idee (Griezmann) fait le kakou pendant l'hymne adverse. Gaffe.", "theme": "sports"}