{"title": "Vers un divorce entre les femmes et les hommes?", "newspaper": "Liberation", "author": ["Luc Le Vaillant"], "date_publi": "2017-11-13", "content": "Pour une fois, et sans etre trop sur d'y parvenir, je vais essayer d'eviter moqueries et provocations. Le sujet est sensible. Les relations entre les sexes sont bouleversees depuis <<#balancetonporc>>, necessaire liberation de la parole qui a le desavantage d'assigner chaque goret a son auge. Vu d'ou je pars et d'ou je parle, je sais que, sur la question, il n'y a que des coups a prendre. Je suis un homme blanc de plus de 50 ans, principalement hetero. Je suis donc comptable des debraguettages de l'apres-68. Et je ne deteste pas considerer que la sexualite est une chose importante. Voyez comme deja j'euphemise pour dire que le cul fait tourner la Terre et les tetes. Apres l'affaire Baupin, j'ai eu le malheur d'estimer que les males finissants n'echapperaient pas a une autocritique. A mes semblables, j'ecrivais : <<Comme moi, vous devez vous demander si vous n'avez pas eu l'eloge vicieusement flatteur pour une personne du sexe qu'on prefere, l'accolade un peu toucheuse sous pretexte de bourrade amicale et le commentaire tres alleche par des perspectives moins professionnelles qu'enonce.>>  Et j'ajoutais :  <<Desole, vous n'en saurez pas plus ! Examen de conscience ne veut pas dire autoflagellation, meme si l'heure semble venue de faire penitence de toute concupiscence.>>  (1) Je persiste et signe, meme si je prenais sans doute trop a la legere les ressentiments de celles qui s'expriment fortement ces jours-ci. La hauteur de la vague des recriminations m'a surpris. Je ne pensais pas que mes copines et mes voisines vivaient si douloureusement la pesanteur masculine. Je ne parle pas des viols et des agressions sexuelles dont la denonciation fait l'unanimite. Je parle de drague balourde, vannes grivoises, regards torves, epaulades appuyees, bises collantes. Cela me semblait faire partie de cette zone grise des entreprises de seduction, ou les hommes sont encore tenus de faire le premier pas. Souvent, ils se font bacher et s'en retournent penauds. Je ne crois pas que ca les rende tous furibards au point de vouloir se venger en harcelant, en brimant et en abusant d'un pouvoir qui s'effiloche. Je crois encore moins que ce soit leur nature, meme si c'est parfois leur culture. Consterne, j'ai pu lire que les griefs venaient de loin et que mes amies, collegues et camarades se sentaient en insecurite permanente dans la rue, au bureau mais aussi dans l'univers familial. Tout cela m'a perturbe. J'avais l'illusion d'un pays de cocagne ou les continents eloignes avaient largement progresse dans leur rapprochement tectonique. Venus s'emparait du monde du travail quand Mars s'interessait enfin a sa progeniture. J'imaginais que l'on allait joyeusement vers une mixite glorieuse ou les appartenances seraient fluides, les relations epanouies et les echanges fructueux. <<#Balancetonporc>> me prouve que j'avais tort. Certain(e)s y voient une crise salutaire, j'ai peur d'un retour aux fondamentaux de la guerre des sexes. Je ne suis ni feministe ni masculiniste. Je suis un strict egalitariste. Je pense que les femmes et les hommes peuvent s'emparer a leur guise du feminin et du masculin. Et c'est pourquoi les reflexions sur la notion de genre me semblaient si fecondes. Il s'agissait de deconstruire les fonctions traditionnelles et de s'inventer une individualite sans sacrifier a la genetique ou a l'assignation classique. Dommage que plus personne n'en parle. Je constate que <<#balancetonporc>> renvoie chacun dans son enclos. Les hommes seraient des cochons fouisseurs, d'infames predateurs qui font regner la terreur pour satisfaire leurs sales manies, quand les femmes seraient de faibles choses, des sentimentales flouees et des victimes eternelles. Le pire, c'est que c'est peut-etre vrai... On a beau manquer de jauge numerique et savoir qu'un tweet est plus aise a libeller qu'une plainte, il faut constater que les recits repetent encore et encore la fatigue des femmes d'etre aussi male traitees. L'ennui, c'est que les demandes d'evolution des legislations risquent de mettre a bas la liberte de creation et d'expression comme les fondements du droit (prescription, presomption d'innocence, charge de la preuve, etc.). Arrive la, le pessimisme me gagne. Il est peut-etre temps de faire comme dans les couples en instance de divorce qui decident de <<faire un break pour reflechir>>. Les coproprietaires de l'humanite devraient sans doute se mettre sur pause avant de liquider les actifs. La nuit derniere, j'ai fait un cauchemar. J'ai vu le pragmatique Macron decreter la fin de la mixite et instituer un apartheid des sexes. Dans mon sommeil agite, je me suis dit que cela pouvait etre une solution a la degradation de la situation, sans parler de celle des moeurs. Et qu'il fallait penser a s'acoquiner avec un robot sexuel... Au reveil, j'ai vite realise que tout cela ferait trop plaisir aux puritains, religieux ou non, pour que je m'y resigne. (1)  Liberation du 24 mai 2016 .", "theme": "debats"}