{"title": "Un referendum nourri de calculs politiques", "newspaper": "Liberation", "author": ["Barbara Loyer  Professeure a Paris-8, directrice de l'Institut francais de geopolitique"], "date_publi": "2017-09-27", "content": "Au-dela des discours separatistes catalans opposant d'un cote un peuple qui reclamerait un droit inalienable a un gouvernement madrilene qu'ils accusent, injustement, d'etre franquiste, le referendum catalan met en jeu des rivalites de pouvoir tres complexes entre partis politiques en Catalogne et au niveau de l'Espagne tout entiere. Les separatistes catalans defendent l'idee que le refus d'un referendum par le gouvernement espagnol legitime toutes les actions favorables a la secession. Pour Podemos et la maire de Barcelone, Ada Colau, le referendum est aussi l'alpha et l'omega de la democratie, meme si les dirigeants de Podemos se disent prets a voter <<non>> a l'independance. Le Parti socialiste catalan, le Parti populaire, le parti centriste Ciudadanos s'opposent a la perspective de ce referendum. Apres le vote par le Parlement catalan, le 6 septembre, d'une loi ouvrant la voie au scrutin sur l'independance, le Parti socialiste catalan a depose un recours devant le Tribunal constitutionnel pour denoncer le non-respect des droits des parlementaires pendant cette session et parce que cette loi ne prevoit aucune majorite qualifiee pour declarer l'independance. Il suffirait d'une voix de plus pour annoncer la fin de l'Etat espagnol. Pour cette raison, 52 deputes (sur 135) ont quitte l'hemicycle. En outre, les 72 parlementaires qui l'ont votee representent moins de 50 % des suffrages exprimes. Un des arguments principaux des separatistes est que l'Espagne n'est plus une democratie depuis que le Tribunal constitutionnel a rejete, en 2010, une partie des dispositions du statut d'autonomie catalan. Langue.  Repartons donc de ce moment-la. En 2006, une nouvelle version de ce statut d'autonomie remplaca celle de 1979. Redigee par le Parti socialiste et la gauche independantiste, elle fut votee par les assemblees catalane, puis espagnole, et soumise a referendum en Catalogne. Le Parti populaire (droite), qui avait vote contre, deposa un recours aupres du Tribunal constitutionnel. La sentence annule 14 articles, sur les 223 qui decrivent l'etendue des pouvoirs du gouvernement autonome (Generalitat), et en interprete 27. Les decisions du tribunal interdisent que des changements fondamentaux pour la democratie espagnole soient operes depuis le pouvoir local. Elle etablit que les references a la nation catalane introduites en 2006 dans le nouveau statut  <<n'ont pas d'efficacite juridique>>,  parce que la Constitution de 1978, votee a l'epoque par les nationalistes catalans, etablit qu'il n'y a qu'une nation espagnole. Elle declare inconstitutionnelle la creation d'un conseil de justice non soumis au pouvoir judiciaire espagnol. Elle refuse que le catalan devienne la langue preferentielle de l'administration. Elle censure les articles garantissant la preeminence du statut d'autonomie sur les projets de loi du Parlement espagnol, ce qui empecherait Madrid de superviser les activites du pouvoir autonome. La sentence a permis l'organisation en Catalogne d'une mobilisation au-dela des cercles qui defendaient jusqu'ici l'independance. Aujourd'hui cependant, la situation est plus grave et incertaine du fait de l'apparition en Espagne et en Catalogne d'une extreme gauche qui a emporte la mairie de Barcelone. Ce mouvement a construit ses victoires en associant dans une meme rhetorique le  <<peuple des gens d'en bas>>  et les  <<peuples d'Espagne>>  face a  <<l'Etat espagnol>>.  Cela donne un pouvoir grandissant aux representations simplistes et aux geographismes opposant <<la Catalogne>> a <<Madrid>> alors qu'il faut au contraire insister sur le fait que la societe catalane est divisee. Les partis non separatistes ont recueilli plus de la moitie des suffrages exprimes aux dernieres elections regionales. Cette fragmentation touche aussi l'extreme gauche : en Catalogne, les membres de Podemos qui proposaient que leur parti soit non nationaliste et ne revendique pas le droit a l'autodetermination ont ete ecartes par la direction de Podemos. Pour les legislatives de 2015 et 2016, afin de conquerir l'Assemblee de Madrid, cette derniere a eu besoin de faire alliance avec la gauche catalaniste qui se dit favorable a l'autodetermination mais qui reste floue. La frustration que genererait l'impossibilite de voter sert aussi a consolider la cohesion de cet electorat de gauche divise sur la question nationale. Les deux leaders Pablo Iglesias et Ada Colau ont lance un appel au Parti socialiste pour renverser le gouvernement du Parti populaire. Le chaos provoque par l'echeance du referendum est vu comme une opportunite pour renverser le gouvernement de Mariano Rajoy a Madrid en coalisant, par exemple, les voix de Podemos, de ses allies regionaux, des nationalistes regionaux (basques et catalans) et du Parti socialiste. Les evenements de Catalogne revelent donc une partie de billard complexe entre formations politiques, a l'echelle de l'Espagne. ETA.  Le but des independantistes est d'en finir avec le systeme democratique construit en 1978. Pour les antisysteme, le parti CUP, il faudrait meme etendre le defi actuel a l'ensemble des <<Pays catalans>> (Valence, Baleares, Pyrenees-orientales). A priori, le rapport de force ne semble pas favorable aux secessionnistes, car la loi espagnole pourrait s'appliquer avec l'assentiment de la plus grande partie de la population qui veut defendre l'Espagne. Neanmoins, les multiples frustrations peuvent provoquer des derapages. Le referendum destabilise toute l'Espagne, dont l'histoire a souvent ete tres violente. L'ETA vient par exemple de declarer que les nationalistes basques devraient suivre l'exemple catalan. Cette crise institutionnelle d'un des Etats les plus decentralises et democratiques d'Europe, si elle s'aggravait, pourait avoir des repercussions dans d'autres pays. Et fragiliser la construction europeenne elle-meme. \n  \n  \n  \n  \n   \n     Barbara Loyer  Professeure a Paris-8, directrice de l'Institut francais de geopolitique \n   \n  \n  \n  \n  \n", "theme": "planete"}