{"title": "Pourquoi le decoupage des circonscriptions parisiennes est-il si complique ?", "newspaper": "Liberation", "author": ["Margaux Lacroux"], "date_publi": "2017-06-10", "content": "Vous vivez dans le XVIII e  arrondissement de Paris ? Vous votez soit dans la 3 e , soit dans la 17 e , soit dans la 18 e  circonscription. Vous nichez dans le XI e  ? Ce sera dans la 6 e  ou la 7 e  circonscription. Le decoupage de la capitale peut etre un vrai casse-tete. Pourquoi les circonscriptions ne sont-elles pas calquees sur les arrondissements ? Les dix-huit circonscriptions parisiennes aux formes alambiquees n'ont pas grand-chose a voir avec la delimitation des vingt arrondissements de la ville. En voici la cause : pour les elections legislatives, le decoupage des circonscriptions repose sur des bases demographiques. C'est-a-dire que chaque depute doit etre elu dans une zone comportant un nombre d'electeurs a peu pres equivalent. Actuellement, les circonscriptions francaises doivent compter environ 125 000 citoyens, en respectant une marge de 20% d'habitants en plus ou en moins. La ville de Paris, qui abrite 2,2 millions de personnes, a donc ete divisee en zones respectant ces criteres. Or il est impossible de se caler sur les limites des arrondissements, inegalement peuples. Le XV e  compte par exemple 237 000 habitants contre a peine 17 000 pour le I er . Avec le decoupage par circonscriptions, il y a tres peu de differences. Par exemple, il n'y a que 22 000 personnes d'ecart entre la 6 e  circonscription, la plus peuplee (134000 electeurs), et la 11 e , la moins peuplee (112 000 electeurs).   Pourquoi est-ce que la numerotation des circonscriptions est eclatee ? Autre point destabilisant : alors qu'avant 2012, les circonscriptions etaient numerotees en forme d'escargot comme pour les arrondissements, certaines sont aujourd'hui disseminees aux quatre coins de Paris. Par exemple, la  2 e  circonscription est situee au sud de la Seine tandis que la 3 e  est au nord-ouest de la capitale. La 14 e , a l'ouest, est completement a l'oppose de la 15 e , a l'est.  <<Le but etait de conserver le plus possible les anciennes bases territoriales des circonscriptions en y ajoutant certaines parties supplementaires. Quand c'etait possible, la numerotation existante a ete conservee. Mais cause de la reduction du nombre d'elus a Paris, certaines circonscriptions ont saute. La nouvelle carte reste correlee aux arrondissements mais dans une moindre mesure>> , explique Thomas Ehrhard, charge de seminaire a l'ecole Polytechnique auteur de travaux sur le decoupage electoral. Pourquoi y a-t-il eu un redecoupage recemment ? Certains parisiens ont encore du mal a se faire aux circonscriptions actuelles, qui ont ete redefinies en 2010, sous la presidence de Nicolas Sarkozy, en vue des elections legislatives de 2012. Les contours des circonscriptions n'avaient pas ete touches depuis belle lurette puisque la derniere modification datait de 1986. De 1958 a cette date, la ville etait meme divisee en 31 circonscriptions, treize de plus qu'aujourd'hui. Cet ajustement a permis de prendre en compte la croissance demographique. L'ancien decoupage etait etabli a partir du recensement de la population de 1982. Il y avait alors 24,3 millions de Francais, contre 62,4 millions en 2009. Le nombre d'habitants par circonscription a ainsi ete releve de 108 000 a 125 000 et les zones ont ete redessinees. C'est ainsi que la capitale est passee de 21 a 18 circonscriptions. Le nord de Paris a ete relativement epargne par le redecoupage, contrairement a la 1 ere  circonscription d'alors, a cheval sur les quatre premiers arrondissements, completement explosee. Les 2 e  et 3 e  circonscriptions ont fusionne, tout comme les 15 e  et 16 e  circonscriptions. Un peu partout, les zones ont ete ajustees, grignotant d'autres circonscriptions ou bien se retractant de quelques centaines de metres. Y a-t-il eu des manipulations politiques ? Etant donne qu'il faut respecter la distribution demographique, cela reste complique. Les nouvelles delimitations emanant de l'executif, l'opposition qualifie souvent ce procede de <<charcutage electoral>>. L'eclatement de la 1 ere  circonscription, ou la deputee de gauche Martine Billard etait elue, a notamment suscite les critiques. Le gouvernement a ete soupconne de redessiner les zones de maniere a privilegier la droite. Or  <<les circonscriptions parisiennes sont toutes tres petites en termes de superficie et concentrent beaucoup de population, ce qui empeche de faire du charcutage electoral>> , rectifie Thomas Ehrhard. L'annonce de la suppression de trois sieges a Paris a eveille la crainte chez les deputes de la ville, autant a droite qu'a gauche.  <<Par un mecanisme de defense, les deputes ont cree la rumeur d'une menace qui peserait sur leur circonscription. Mais en realite le redecoupage n'a pas biaise la representation de la gauche ou de la droite>> , poursuit le chercheur. D'autant plus que les circonscriptions parisiennes ont une particularite : elles ont un ancrage soit tres a droite, soit tres a gauche. Ce clivage est plus present qu'ailleurs sur le territoire. Les 4 e  et 14 e  circonscriptions, a droite, ont par exemple la reputation d'etre <<imprenables>>. Paris est la ville qui a le plus vote pour Emmanuel Macron a l'election presidentielle, l'enjeu est donc aujourd'hui de regarder comment cela va se traduire dans les differentes circonscriptions. Retrouvez  les resultats de la presidentielle  par ville et par departement et tous  les resultats  des scrutins precedents.\n            ", "theme": "elections presidentielle legislatives 2017"}