{"title": "Camps au Bangladesh : <<Nous ne sommes pas sortis de l'urgence en termes de sante publique>>", "newspaper": "Liberation", "author": ["Laurence Defranoux"], "date_publi": "2017-11-08", "content": "Depuis le 25 aout, et le debut du  nettoyage ethnique mene par l'armee birmane contre la population musulmane de l'Etat d'Arakan , plus de 610 000 Rohingyas, ont ete forces a fuir au Bangladesh voisin, ou ils ont rejoint 210 000 refugies arrives dans les annees precedentes. Six refugies sur dix sont des enfants. Cantonnes dans des camps de baches dans le district de Cox's Bazar, a l'extreme sud du pays, la plupart survivent grace a l'aide humanitaire internationale et a la solidarite des habitants. Il reste desormais moins de la moitie de la population rohingya en Birmanie, et les arrivees ne cessent pas, avec 2 800 personnes ces deux derniers jours. Selon une etude sur la situation sanitaire effectuee par les ONG sur place, un quart des enfants souffrent de la faim, 7,5% de malnutrition severe, et une partie n'ont pas encore ete vaccines contre la rougeole ou le cholera. Nipin Gangadharan, chef de la mission d'Action contre la faim au Bangladesh, une des grandes ONG internationales autorisees a intervenir, fait un point sur la situation apres onze semaines de crise.   Quelle est la situation aujourd'hui dans le district de Cox's Bazar ? Elle evolue sans cesse, tout comme l'echelle des besoins. La semaine derniere, sur 8 000 nouveaux refugies, 1 700 etaient en situation de grande vulnerabilite, soit une proportion tres elevee. Cela inclut des urgences medicales, des personnes agees ou tres faibles, des blesses, des nouveau-nes, etc. Meme si nous commencons a contenir la situation, et a anticiper certains risques meteorologiques, comme les cyclones, nous ne sommes pas sortis de l'urgence en termes de sante publique, et je ne parle pas que de cholera. Il suffirait d'un jour ou deux de fortes pluies et de vent violent pour que la situation se degrade. L'aide humanitaire arrive-t-elle a nourrir tout le monde ? La plus grande partie de la distribution de nourriture est assuree par le Programme alimentaire mondial, qui a reussi a fournir a la plupart des refugies des rations alimentaires comprenant du riz, des lentilles, de l'huile, etc. Nous nous concentrons sur l'aide aux plus vulnerables, soit les nouveaux arrives, tous ceux qui n'ont pas acces aux distributions et n'ont pas la capacite de s'occuper seuls de leur nourriture, les femmes enceintes ou qui allaitent... Toucher tout le monde est impossible pour une seule organisation. Mais tous ensemble, nous avons pu offrir a la plupart des nouveaux arrivants, au moins une fois, l'un ou l'autre des services essentiels et nous sommes en mesure de continuer, meme si cela devient plus difficile a mesure que les gens s'eloignent des zones facilement accessibles. Y a-t-il des tensions entre la population locale et les refugies ? On commence a voir des tensions, et elles vont continuer a croitre si une attention insuffisante n'est pas portee a cette question. Mais l'action en ce domaine commence a s'ameliorer. Quant a l'armee bangladaise, elle est consideree par la plupart des intervenants comme un acteur efficace. Les soldats jouent un role de coordination et de controle utile, surtout pour les organisations locales qui gerent des dons en nature et n'ont pas l'habitude d'organiser des distributions. Quelle est la situation sanitaire ? Nous recherchons toujours des solutions a moyen terme. Nous faisons beaucoup d'efforts pour gerer les dechets generes, ameliorer l'acces a l'eau et le drainage des eaux usees. Cela reste un domaine d'action prioritaire pour l'action a court et moyen terme. A lire aussi, notre reportage   Bangladesh, refuge au bord de la rupture", "theme": "planete"}