{"title": "Social Macron seme la zizanie chez les syndicats", "newspaper": "Liberation", "author": ["Luc Peillon"], "date_publi": "2017-10-10", "content": "Le bulldozer Macron poursuit sa route. Les ordonnances sur le code du travail a peine publiees, la colere des fonctionnaires sur leur pouvoir d'achat tout juste exprimee  (lire ci-contre),  le president de la Republique ouvre des cette fin de semaine trois nouveaux dossiers sociaux. Et pas des moindres : l'assurance-chomage, la formation professionnelle et l'apprentissage, qui seront au coeur des rencontres entre le chef de l'Etat et les partenaires sociaux, recus a l'Elysee les uns apres les autres jeudi et vendredi. Avant d'echanger avec le Premier ministre la semaine prochaine. Une avalanche de sujets lourds - avec une methode visant a saucissonner les concertations - qui met sens dessus dessous les confederations. Apres avoir pulverise l'echiquier politique, Emmanuel Macron va-t-il atomiser le paysage syndical ? Au sein des organisations de salaries, d'aucuns commencent a serieusement s'en inquieter. <<L'etagere du vieux monde>> Derniere illustration du chamboulement en cours : l'echec de l'intersyndicale reunie lundi soir au siege de la CGT. A l'issue de deux heures d'echanges, aucune position, ni de date de mobilisation commune, n'a emerge. Seule la CGT a appele a une troisieme journee d'action contre les ordonnances, le 19 octobre, juste avant les vacances de la Toussaint. Les dirigeants confederaux n'ont reussi a se mettre d'accord que sur un point : se revoir le 24 octobre, au siege de la CFDT, a Belleville. <<Personne n'avait envie de se mettre d'accord,  explique un des participants.  Tout semble avoir ete fait pour qu'aucun consensus n'emerge.>>   <<L'inquietude sur ces sujets est, a des degres divers, unanime,  confirme Pascal Pavageau, numero 2 de Force ouvriere, present lui aussi a Montreuil lundi soir.  Mais les differences de strategie syndicale font qu'il n'est pas evident de converger vers une mobilisation commune.>>  Un euphemisme : entre une CFDT qui, selon Laurent Berger, ne veut pas donner  <<au gouvernement les arguments pour [les] ranger sur l'etagere du vieux monde, au rayon des raleurs impuissants>>,  et une direction cegetiste qui ne veut montrer aucun signe de faiblesse a ses militants, le fosse est de plus en plus beant. Pour le bonheur de l'Elysee. <<Lors de l'intersyndicale de lundi, la CFDT ne voulait ni texte ni date de mobilisation contre les ordonnances,  explique un autre participant.  Force ouvriere, de son cote, est arrivee forcee et contrainte par sa base d'organiser une journee d'action, mais avec comme deadline l'adoption de la loi de ratification, c'est-a-dire fin novembre. Resultat : quand la CFDT a propose une nouvelle date de reunion avant de decider quoi que ce soit, FO a saute sur l'occasion pour repousser toute eventuelle decision.>>  Bref, alors meme que la CGT proposait dans son texte une date de mobilisation debut novembre, FO a semble-t-il trouve urgent d'attendre. Et ce, au-dela meme de la question du retrait total ou partiel des ordonnances, qui divisent les deux confederations. Quant a la date, plus proche encore, du 19 octobre, avancee par la CGT, Force ouvriere assure - contrairement au temoignage d'autres personnes presentes - qu'elle n'a pas ete proposee lors de la reunion.  <<Il n'y a pas eu d'entourloupe pour autant, c'est leur calendrier a eux>>,  assure Pascal Pavageau (FO), encore moins presse de defiler ce jour-la. <<Pas forcement tres vendeur>> Peu importe, d'ailleurs, car partir seule le 19 octobre ne semble pas gener la CGT.  <<Solidaires a propose de laisser passer la journee des fonctionnaires, afin de valider le texte plus tard avec la FSU et peut-etre meme, qui sait, avec FO, mais ils n'ont pas voulu attendre>>,  regrette un responsable syndical.  <<Le comportement de la CGT interroge,  abonde un autre dirigeant.  Ils avaient mille occasions de construire l'unite depuis le debut de l'ete. D'abord avec un texte signe en juin par les cinq confederations sur les lignes rouges de la reforme, puis toute une serie d'intersyndicales cet ete. Pourquoi n'en ont-ils pas profite pour construire un front syndical ? Au lieu de cela, ils ont accepte que toutes ces rencontres et ce processus soient gardes secrets !>>  Peut-etre, avance ce dirigeant, parce qu' <<accepter de construire l'unite veut dire accepter de faire des compromis, et que ce n'est pas forcement tres vendeur aupres de la base>>.  Qui plus est quand Melenchon fait du gringue aux militants syndicaux, avec la volonte de s'eriger a la fois en mouvement politique et social. Devant l'ouragan Macron, FO, CGT et CFDT tentent ainsi de sauver les meubles. FO en tentant, sans succes, de se recentrer et de piquer la place de centrale pivot a la CFDT ; celle-ci, un peu tetanisee, en refusant de bouger, au risque d'agacer sa base ; et la CGT en montrant - seule - ses muscles amaigris. Du pain benit pour l'executif. Mais si le pouvoir a reussi a imposer sans peine sa reforme liberale du code du travail, dans un paysage syndical divise et affaibli, les prochains dossiers pourraient s'averer plus ardus. Avec l'assurance-chomage et la formation professionnelle, il s'invite dans la maison meme des partenaires sociaux, qui gerent l'un et l'autre de facon paritaire. En s'asseyant de facon trop grossiere a la table, il pourrait reveiller l'unite syndicale, voire braquer le patronat lui-meme, qui n'a pas forcement interet a lacher trop de pouvoir a l'Etat sur ces sujets. Difficile, cependant, pour l'executif qui se sent encore porte par le souffle des scrutins electoraux, de renoncer a sa blitzkrieg sociale, qui jusqu'alors lui a plutot reussi.", "theme": "france"}