{"title": "Raquel Garrido en passe de zapper la politique", "newspaper": "Liberation", "author": ["Rachid Laireche"], "date_publi": "2017-11-10", "content": "On a tente de la joindre, en vain. Raquel Garrido ne repond pas. Alors que la rumeur court sur la toile : elle aurait decide de prendre du recul sur le terrain de la politique afin de se consacrer a la television. La confirmation devrait avoir lieu dimanche, lors de l'emission  les Terriens du dimanche  sur C8, son nouveau terrain de jeu, sous le regard de Thierry Ardisson et Vincent Bollore. Son choix ne tombe pas du ciel. L'insoumise est sous le feu des projecteurs depuis plusieurs semaines et le nom de la chroniqueuse se balade au fil des polemiques. La premiere est nee en septembre, quand Raquel Garrido s'est pointee a la conference de presse du Premier ministre avec l'etiquette C8 sur le blouson, avant d'interroger Edouard Philippe au sujet des ordonnances qui reforment en profondeur le code du travail. Le monde mediatique s'est gratte la tete, gene, devant le melange des genres. Raquel Garrido, elle, a pris du plaisir a assumer son nouveau role et les commentaires a son egard. <<Degueulasses>> Le reste a ete plus complique a gerer. Elle a mal vecu l'affaire autour de son logement. Raquel Garrido occupait un logement HLM avec son epoux, le depute Alexis Corbiere, et leurs trois filles. Aujourd'hui, ils s'installent a Bagnolet. Elle a egalement mal supporte l'article du  Canard enchaine . Dans son edition du 4 octobre, le journal revelait que l'avocate n'a pas paye ses cotisations sociales a la Caisse de retraite des avocats depuis six ans, ni ses cotisations a l'Ordre des avocats depuis un an. Elle s'est defendue sur une video via le reseau social Snapchat en compagnie du fameux Jeremstar... Face aux nombreuses polemiques, La France insoumise s'est retrouvee au centre des attentions. Selon plusieurs cadres du mouvement, la presse ciblerait Raquel Garrido pour atteindre Jean-Luc Melenchon. Une sorte d'attaque par ricochets. Vendredi, sur Twitter, le chef des insoumis a tapote sur son clavier :  <<Raquel est et reste mon amie. Elle n'a commis aucune faute. Seuls les journalistes ont cherche a tout pourrir par leurs fausses polemiques. Avec tout mon mepris.>>  Mardi, dans les couloirs du Palais-Bourbon, Alexis Corbiere adoptait le meme ton, lui qui juge les attaques et les polemiques  <<degueulasses>> . <<Elle aime qu'on prenne soin d'elle>> Ces derniers temps, Raquel Garrido n'occupait aucun poste officiel au sein de La France insoumise, dont elle a ete l'une des porte-parole durant la presidentielle. En septembre, elle revenait sur son parcours  dans les colonnes de  Libe  : la chroniqueuse est nee en avril 1974 au Chili, dans la ville cotiere de Valparaiso, quelques mois apres le coup d'Etat de Pinochet. Ses parents sont emprisonnes. Sa mere, Eugenia, est enceinte. Son pere, Guillermo, doit sa sortie au poste radio utilise par ses gardes pour couvrir les cris durant les interrogatoires. Les mains attachees, il leur jure etre pro-americain. La preuve, il chante dans un groupe de rock :  <<La radio joue un hit de l'epoque. On lui demande de chanter, il le fait, les gardes le relachent>> , se souvient l'insoumise. Elle a la tete dans la politique depuis toujours. Et Jean-Luc Melenchon n'a jamais ete bien loin. Toujours pres de lui lors des combats, des debats. Toujours prete a se rendre sur un plateau tele pour donner son avis. En septembre, son choix de rejoindre la bande a Ardisson n'a pas surpris ses proches. Selon eux, c'etait une bonne maniere de changer le <<systeme>>, la  <<caste mediatique>> , de l'interieur. Ils oublient de dire que Raquel Garrido a toujours ete attiree par la lumiere. Une opposante politique bienveillante nous souffle :  <<Elle aime qu'on prenne soin d'elle, qu'on la pouponne et surtout, elle aime se marrer.>>  Et elle a choisi d'en faire son activite principale.", "theme": "france"}