{"title": "Mort de Paul Otchakovsky-Laurens, livre sur Trump, inondations : l'essentiel de l'actu de ce jeudi ", "newspaper": "Liberation", "author": [""], "date_publi": "2018-01-04", "content": "Disparitions . L'editeur Paul Otchakovsky-Laurens, fondateur des editions P.O.L.,  est mort a 73 ans  mardi a Marie-Galante, en Guadeloupe, a-t-on appris ce matin. Il avait publie des ouvrages de Georges Perec ou Marguerite Duras. Les ecrivains Olivier Cadiot, Dennis Cooper et Celia Houdart, ainsi que la choregraphe et plasticienne Gisele Vienne  lui rendent hommage . On a egalement appris la mort de l'ecrivain israelien Aharon Appelfeld, survivant de la Shoah. Il  est decede  a l'age de 85 ans. ISF . La ministre du Travail, Muriel Penicaud, qui va beneficier de la suppression de l'ISF,  a affirme ce jeudi matin  sur France Inter qu'elle allait investir cet argent << dans un fonds qui soutient l'economie sociale et solidaire >>.  Selon des simulations de Check News , la ministre du Travail serait la plus grande beneficiaire de la reforme de l'ISF dans le gouvernement, avec une economie de 62 000 euros par an. Annonces . Emmanuel Macron  a souligne , lors de ses voeux au corps diplomatique, << le role tout particulier >> de la Chine dans la pacification des relations avec la Coree du Nord. Le chef de l'Etat qui a rappele << l'attachement de la France >> au traite de non-proliferation nucleaire, en appelle a la Chine, acteur regional central, pour aider a la pacification des relations avec la Coree du Nord. Le president de la Republique effectue une visite d'Etat en Chine de dimanche a mardi. Il a par ailleurs annonce qu'il allait inviter 80 dirigeants le 11 novembre pour le centenaire de la fin de la premiere guerre mondiale. Etats-Unis . Les avocats de Donald Trump  ont demande ce jeudi  la non-publication d'un livre sur le president americain, au lendemain de la parution d'extraits qui ont suscite la controverse. Dans une lettre, les avocats de Donald Trump denoncent des compte-rendus <<faux/sans fondement>> contenus dans le livre << Le feu et la fureur: dans la Maison Blanche de Trump >>, et demandent que l'auteur, le journaliste Michael Wolff et l'editeur << cessent immediatement >> la publication du livre, qui doit sortir le 9 janvier. Sante . Agnes Buzyn a tranche. La ministre de la Sante  a desavoue ce jeudi  matin l'Agence regionale de sante (ARS) de Provence-Alpes-Cote-d'Azur en lui demandant de retirer sur le champ la lettre directive qu'elle avait adressee aux directeurs d'hopitaux psychiatriques de sa region. Dans ce courrier, l'agence demandait aux hopitaux psychiatriques de participer au processus administratif de reconduite a la frontiere des patients hospitalises sans leur consentement. Inondations . Un sapeur-pompier volontaire, tombe a l'eau au cours d'une intervention,  est porte disparu  dans les gorges du Breda, entre l'Isere et la Savoie, ou les secours doivent faire face a de multiples inondations, coulees de boues et eboulements, a-t-on appris de sources concordantes. Il a ete emporte par les eaux alors qu'il intervenait apres la chute d'une voiture dans une riviere en crue (la Breda) au Moutaret (Isere). Il est porte disparu depuis 13h30. La famille qui se trouvait piegee dans la voiture a neanmoins pu etre secourue. Plus tot dans la journee, une nonagenaire  a ete retrouvee  morte dans sa maison inondee par une coulee de boue et d'eau sur la commune de Crets-en-Belledonne (Isere). Cannes . Les organisateurs promettent une <<presidente engagee>> : l'actrice australienne Cate Blanchett, couronnee de deux Oscars et figure de proue de la lutte contre le harcelement, presidera le jury du 71 e  Festival de Cannes, qui se tiendra du 8 au 19 mai. Cate Blanchett, 48 ans, est la 12 e  femme a se voir confier cette fonction, quatre ans apres la realisatrice neo-zelandaise Jane Campion.  Et aussi  : Apple  a assigne  en refere Attac suite a l'occupation de son magasin de Paris-Opera ; l'enquete sur l'agression d'un policier a Aulnay-sous-Bois survenue lundi  a ete confiee a un juge d'instruction  ; l'Australie va autoriser les exportations de cannabis therapeutique ; une collision entre un train et un poids lourd en Afrique du Sud a fait au moins 14 morts et 190 blesses ; au moins 37 personnes sont mortes dans des inondations a Kinshasa et Marcel Hirscher  a remporte  sa 50 e  victoire en coupe du monde de ski alpin. ", "theme": "planete"}