{"title": "Les steppes de l'Asie, centrales pour Pekin", "newspaper": "Liberation", "author": ["Pierre  Sautreuil"], "date_publi": "2017-10-18", "content": "L'ambassade de Chine a Bichkek a pris des allures de camp fortifie. Au pied des epaisses murailles qui cernent le complexe, les policiers filtrent les allees et venues, kalachnikov au poing. A l'interieur de l'enceinte, de recents travaux ont efface les traces de l'attentat-suicide qui a frappe la representation chinoise au Kirghizistan le 30 aout 2016. Jamais Pekin n'avait ete aussi violemment pris pour cible en Asie centrale. Ces dix dernieres annees, la Chine s'est imposee comme le premier partenaire economique de la region, au point de devancer la Russie, pourtant longtemps la puissance tutelaire des anciennes republiques sovietiques. Une tendance qui s'est encore acceleree depuis que les sanctions economiques et la chute du prix des hydrocarbures ont plombe les capacites d'investissement russes. Principales bailleuses de fonds au Kirghizistan, les banques chinoises ont permis d'y financer la renovation de nombreuses routes et d'un important reseau de lignes a haute tension. Meme chose au Tadjikistan, ou 60 % des investissements directs etrangers provenaient de Chine en 2015, huit fois plus que la Russie. Au Turkmenistan, qui detient a lui seul 10 % des reserves mondiales de gaz naturel, les banques chinoises ont prete plusieurs milliards de dollars pour stimuler le secteur. La Chine controlerait par ailleurs jusqu'a 30 % de la production petroliere au Kazakhstan. <<Electrochoc>> En mai, la visite en Chine du nouveau president ouzbek, Chavkat Mirzioiev, s'est soldee par la signature de 20 milliards de dollars de contrats. Pour Pekin, l'interet strategique reside avant tout dans les formidables reserves d'hydrocarbures et de matieres premieres de la region. Mais, la aussi, les choses sont en train de changer. C'est a Astana, capitale du Kazakhstan, que le president chinois Xi Jinping a presente en septembre 2013 le projet de <<Nouvelles Routes de la soie>>, concept phare de sa politique etrangere  (lire page 5) . Une <<vision>> qui vise a raviver le dynamisme des routes seculaires reliant historiquement la Chine a l'Europe, et a stabiliser cette region menacee par la fragilite institutionnelle et le terrorisme islamiste. D'apres l'Institut kazakh des etudes strategiques, Pekin aurait deja investi plus de 10 milliards de dollars dans le pays depuis ce discours, et le nombre d'entreprises chinoises travaillant au Kazakhstan aurait augmente de plus d'un tiers. << Les Chinois ont deverse des sommes colossales sur la region, aujourd'hui ils veulent des garanties pour la securite de leurs investissements>> , analyse le sinologue kazakh Ruslan Izimov. Au coeur de ces preoccupations : la proximite de l'Afghanistan, la recrudescence d'attentats jihadistes et la presence de Ouighours, une minorite musulmane soumise a une severe repression en Chine et que Pekin soupconne d'etre a l'origine de l'attentat de Bichkek.  <<Quand la Libye et le Yemen ont bascule dans la guerre, la Chine a perdu des milliards de dollars et a du evacuer en urgence ses ressortissants, ca reste un traumatisme pour les diplomates chinois. C'est pourquoi l'attentat de Bichkek a ete un veritable electrochoc>> , detaille-t-il. En visite officielle au Kirghizistan deux mois apres l'attentat dans le cadre d'un sommet de l'Organisation de cooperation de Shanghai (OCS), le Premier ministre chinois Li Keqiang avait qualifie la situation securitaire en Asie centrale de  <<compliquee et severe>> . Une gravite qui illustrait la determination de la Chine a assumer un role plus important dans la securite de la region, jusque-la domaine reserve de la Russie. L'annee 2016 a ainsi vu Pekin s'emparer des problematiques securitaires locales avec un activisme inedit, dans le but d'eradiquer  <<les trois forces malfaisantes>>  : l'extremisme, le terrorisme et le separatisme. En aout, la Chine a preside la mise en place d'une organisation antiterroriste quadripartite regroupant le Tadjikistan, l'Afghanistan et le Pakistan. En septembre, un decret du gouvernement tadjik annoncait la construction prochaine par la Chine de onze avant-postes le long de sa frontiere avec l'Afghanistan, point de passage capital du trafic d'opium ou des escarmouches avec les talibans continuent de se produire regulierement. En octobre, plusieurs centaines de soldats participaient pour la premiere fois a un exercice militaire conjoint avec le Tadjikistan, pays ou la Russie entretient pourtant sa plus importante base militaire a l'etranger. <<Division du travail>> Mais les nouvelles preoccupations securitaires de la Chine ne s'arretent pas aux frontieres de l'ancienne URSS. En 2015, la prise par les talibans de la ville afghane de Kunduz a decide la Chine a consacrer un programme de 73 millions de dollars afin d'assister les troupes afghanes. D'apres des photos publiees fin 2016, des troupes chinoises auraient effectue des incursions dans le corridor du Wakhan, region afghane frontaliere de la Chine, ce que ne prevoit aucun accord bilateral.  <<Nous savons qu'ils sont la-bas>> , a confirme laconiquement un porte-parole du Pentagone, sans s'etendre sur le sujet. Pour la Chine, ce renforcement securitaire en Afghanistan aurait en premier lieu pour but d'eradiquer le Mouvement islamique du Turkestan oriental, un groupe terroriste ouighour proche d'Al-Qaeda. Il vise aussi a securiser les investissements chinois dans ce pays riche en matieres premieres, afin de l'integrer a terme au maillage des Nouvelles Routes de la soie. C'est dans cette optique que l'Afghanistan s'est vu accorder le 15 octobre le statut de membre de plein droit de la Banque asiatique d'investissement dans les infrastructures, creee par Pekin en 2014. <<Malgre les discours d'amitie, l'idee que la Chine vienne les concurrencer sur le terrain de la securite irrite evidemment les Russes>>,  affirme un diplomate europeen. Les analystes considerent generalement que la Chine et la Russie respectent en Asie centrale une <<division du travail>> tacite : les Chinois dans le role des banquiers et les Russes dans celui des gendarmes. <<Crispation>> Encore aujourd'hui, la Russie conserve la haute main sur la plupart des questions militaires et securitaires de la region via l'Organisation du traite de securite collective, alliance militaire regroupant le Tadjikistan, le Kirghizistan et le Kazakhstan - dont les armees calquees sur le modele sovietique sont essentiellement formees et equipees par la Russie. Le Premier ministre du Kirghizistan a par ailleurs fait savoir le 2 octobre qu'une deuxieme base militaire russe pourrait prochainement voir le jour dans le sud du pays. La Chine s'impose malgre tout dans ce domaine autrefois reserve, en temoigne sa progression sur le marche de l'armement regional. L'Ouzbekistan et le Turkmenistan ont recemment fait l'acquisition de systemes anti-aeriens chinois, et la vente de drones chinois au Kazakhstan a amerement souligne le retard pris par la Russie dans ce domaine.  <<L'absence de reaction officielle de Moscou apres le renforcement securitaire chinois devoile au mieux un trouble, au pire une vraie crispation>> , poursuit le diplomate. Les principaux obstacles aux ambitions chinoises pourraient pourtant venir des pays d'Asie centrale eux-memes. Malgre l'invasion de la Crimee, l'attachement a la Russie y demeure important parmi les elites, et les sentiments sinophobes sont largement partages dans les populations locales. Au printemps 2016, une loi facilitant la location de terres agricoles aux investisseurs chinois a ete le point de depart des plus importantes manifestations que le Kazakhstan ait connu depuis les emeutes sanglantes de 2011. Calmer les angoisses des populations d'Asie centrale est desormais un enjeu crucial pour la Chine.  <<Les Chinois comprennent que trop d'investissements peuvent generer du rejet, c'est une limite majeure de leur politique internationale , constate le chercheur kazakh Daniyar Kosnazarov.  Ils font donc des efforts pour developper leur soft power, meme s'il reste beaucoup de chemin a parcourir.>>  Au Kazakhstan, plusieurs instituts Confucius ont ouvert leurs portes, et des programmes d'echanges universitaires se multiplient. En 2014, 7 800 etudiants kazakhs etudiaient en Chine. Ils sont desormais plus de 12 000.", "theme": "planete"}