{"title": "Allemagne : chronique d'une defaite annoncee pour Martin Schulz et le SPD", "newspaper": "Liberation", "author": ["Peter Esser"], "date_publi": "2017-09-06", "content": "Trois semaines avant les elections federales, la bataille des grands partis semble decidee : dans les sondages, la chanceliere Angela Merkel est en tete, devant son principal adversaire, Martin Schulz, avec 15% d'avance. L'unique debat televise entre les deux candidats, dimanche soir, etait vu comme l'occasion de la derniere chance pour le candidat du SPD...  qui ne l'a pas saisie . Bien entendu, si l'ancien president du Parlement europeen ne sera finalement pas chancelier, ce ne sera pas a cause d'un debat rate. La defaite s'annonce  depuis des semaines . <<Je ne crois pas que l'echec de la campagne soit uniquement la faute de Martin Schulz .  Pendant les trois ans qui ont precede sa nomination comme candidat, le SPD a rate la preparation>>,  estime Frank Stauss, un specialiste des campagnes electorales, souvent sollicite par le SPD, qui avait meme cherche a l'embaucher pour la campagne de 2017. Mais l'expert a refuse, voyant venir le desastre : vers la fin de l'annee 2016, a moins d'un an du scrutin, le SPD n'avait encore ni programme officiel ni candidat.  <<Il aurait fallu un changement d'image vers un parti moderne avec des themes comme l'emploi numerique, les nouveaux medias, etc., une strategie preparee a long terme, car une campagne electorale ne se fait pas en quelques mois , analyse Frank Stauss avec le recul.  Quand Martin Schulz a ete nomme en fevrier 2017, il etait deja trop tard.>> Une erreur statistique ? Comment expliquer alors l'enorme  pic de popularite de Martin Schulz dans les sondages d'opinion  en debut d'annee ? Dans sa chronique pour le  Spiegel , le journaliste Jan Fleischhauer va jusqu'a alleguer que c'etait tout simplement une erreur. Les sondeurs auraient oublie un important facteur : le candidat etait largement inconnu du public.  <<Au debut, la plupart des Allemands n'avaient aucune idee de qui etait cet homme qu'on leur presentait comme candidat a la chancellerie , souligne Fleischhauer.  Comme les gens ne preferent pas reveler leur ignorance, ils repondent quelque chose, meme s'ils ne savent pas.>> Le sociologue Christoph Butterwegge, ancien membre du SPD, lui, ne croit pas a une erreur statistique :  <<Martin Schulz a suscite de grands espoirs chez des millions d'Allemands, puis il les a grandement decus>> , indique le professeur emerite de l'Universite de Cologne a  Liberation . En effet, le candidat social-democrate avait fait de la protection sociale et de la lutte contre la precarite salariale et la pauvrete un  pilier de sa campagne . Bien qu'il soit traite de  <<populiste>>  par les conservateurs, les propositions de Martin Schulz semblaient pourtant avoir du succes. L'heritage de Gerhard Schroder <<Le pic dans les sondages a surtout montre que la justice sociale est un enjeu crucial>> , affirme Christoph Butterwegge. Mais Martin Schulz n'est pas alle jusqu'au bout :  <<Il n'a pas ose dire que  l'agenda 2010   [l'ensemble des reformes neoliberales initiees sous le mandat du dernier chancelier social-democrate Gerhard Schroder, ndlr]  etait une erreur .>> En effet, les fameuses reformes du marche du travail et de la protection sociale de Gerhard Schroder avaient fait perdre au SPD une grande partie de son electorat de base. Une importante baisse de popularite dont le Parti social-democrate ne s'est toujours pas remis. Depuis 2005, aucun candidat du SPD n'a su mettre en danger le regne conservateur. Et apparemment, Martin Schulz n'a ni le profil pour marquer un tournant ni, derriere lui, un parti a la hauteur du defi.", "theme": "planete"}