{"title": "Projet de loi securitaire : Edouard Philippe en etat d'urgence", "newspaper": "Liberation", "author": ["Pierre Alonso"], "date_publi": "2017-06-09", "content": "Le voila revenu dans le debat politique, cet etat d'urgence instaure au soir des attentats du 13 Novembre et regulierement renouvele depuis. Invisible - contrairement a une idee repandue, la presence de militaires dans les rues n'a aucun rapport -, indolore pour l'ecrasante majorite des Francais, il s'est progressivement installe dans le paysage securitaire du pays et s'etait presque fait oublier. David Pujadas estimait meme qu'il s'agissait d'un sujet  <<trop technique>>  pour avoir sa place dans un debat televise a une heure de grande ecoute. En envisageant d 'inscrire les principales dispositions  de ce regime d'exception dans le droit commun, le gouvernement a reussi a faire ressurgir le debat.  La fuite d'un avant-projet de loi  a pousse le Premier ministre, Edouard Philippe, a livrer quelques explications. Un numero d'equilibriste, le chef du gouvernement refusant systematiquement d'entrer dans le detail du texte avant sa presentation officielle au Conseil des ministres, le 21 juin.  Sur Europe 1 , Philippe a donc deroule un argumentaire general :  <<Nous devons garantir la securite des Francais dans une perspective de sortie de l'etat d'urgence.>>  Un element de langage qui ne resiste pas a l'analyse du projet de loi, tant les mesures emblematiques (assignations a residence et perquisitions administratives entre autres) sont reprises dans cette version,  transmise au Conseil d'Etat, selon  le Monde . Edouard Philippe : \"Le Royaume-Uni est un allie...   par  Europe1fr <<Nous voulons faire en sorte que les forces de l'ordre, sous le controle permanent du juge, soient en mesure de prendre des dispositions exclusivement en matiere de lutte contre le terrorisme dans des conditions bien definies et strictement limitatives>>,  a poursuivi le Premier ministre. De juge, il n'est pourtant pas question dans le projet de loi : les procureurs (des magistrats dont l'independance de statut  n'est pour l'heure  pas aussi forte que celle des juges du siege) sont informes par l'autorite administrative, sauf les perquisitions, que le procureur de Paris doit autoriser. S'il y a un juge dans la boucle, c'est donc le juge administratif, celui vers lequel pourront se tourner ceux touches par une mesure prevue par cette loi. Apres coup, donc : un controle a posteriori tres different de celui exerce par les juges judiciaires. Norme supreme Quant au  <<respect de la Constitution>>  dont se prevaut Edouard Philippe, encore faudra-t-il que le gouvernement, ou les parlementaires, transmette la loi au Conseil constitutionnel, ce qui n'a jamais ete le cas depuis la premiere instauration. Et lorsque les <<Sages>>, saisis par des citoyens directement touches par l'etat d'urgence, ont eu a examiner les textes qui le fondent, ils les ont plusieurs fois censures. A quatre reprises, pour des motifs et selon des intensites differentes, depuis novembre 2015, rappelle le juriste Nicolas Hervieu. La derniere date de ce vendredi matin.  Le Conseil constitutionnel considere  qu'empecher des manifestants de se rejoindre les corteges n'est pas conforme a la norme supreme. A lire aussi :   Etat d'urgence : interdire a des militants de manifester est contraire a la Constitution Prudent, le gouvernement n'a pas repris de disposition identique dans son avant-projet de loi, circonscrit a la lutte contre le terrorisme. Mais Serge Slama, chercheur au Credof, se demande si une des dispositions sur  <<les perimetres de protection>>  ne pourrait pas avoir, in fine, le meme effet que ces  <<interdictions de sejour>>  contraires a la Constitution. Le Centre de recherches et d'etudes sur les droits fondamentaux (Paris-X) fait partie des neuf organisations a s'etre mobilisees vendredi pour alerter sur le nouveau projet de loi  <<effrayant>> , selon le president de la Ligue des droits de l'homme. <<Eternel>> Dans le XI e  arrondissement de Paris, la petite salle du Gisti, une organisation specialisee dans le droit des etrangers, etait remplie. Laurence Blisson, du Syndicat de la magistrature, a denonce << la logique du soupcon et le principe de precautions>>  qui dominent le texte. A ses cotes, l'avocat William Bourdon, auteur avec ses collaborateurs du livre  les Derives de l'etat d'urgence  (Plon), a tacle le  <<tete a queue de Macron [qui] avait fait des declarations prometteuses et plus courageuses que les autres candidats>>  sur la sortie du regime d'exception, qu'il va finalement  <<rendre eternel>> .  <<Nous appelons solennellement le president de la Republique et le gouvernement a retirer ce projet de loi>>,  resume Benedicte Jeannerod, de Human Rights Watch.", "theme": "france"}