{"title": "Budget : <<L'autre logique>> des Insoumis", "newspaper": "Liberation", "author": ["Lilian Alemagna"], "date_publi": "2017-11-02", "content": "Elu de la 1ere circonscription de Seine-Saint-Denis, Eric Coquerel porte la parole des deputes insoumis en commission des Finances de l'Assemblee.  Apres les socialistes puis les communistes qui se sont pretes au meme exercice , il presente ce jeudi le  <<contre-budget>>  de son groupe : une trentaine de pages pour affirmer leurs divergences economiques avec le gouvernement et sa majorite. Pourquoi presenter ce <<contre-budget>> aujourd'hui alors que la premiere partie du projet de loi de finances pour 2018 et celui du financement de la Securite sociale egalement ont deja ete votes ? Nous sommes serieux. Ce travail ne se fait pas en deux jours. Nous avons donc pris le temps necessaire pour produire ce document d'une trentaine de pages qui tient vraiment la route. Par ailleurs, la presentation ce jeudi du projet de loi de finances rectificatives en conseil des ministres prouve que le budget sur lequel nous debattons a l'Assemblee depuis plusieurs semaines ne tient pas la route... Du coup, qu'y a-t-il dans votre <<contre-budget>>? Il s'appuie sur les propositions de notre programme,  L'Avenir en commun , qui avait fait l'objet, pendant la campagne presidentielle, d'un chiffrage tres precis. Ces mesures ont ete actualisees, completees : par exemple, nous allons plus loin dans le detail des 14 tranches d'impot sur le revenu. Nous expliquons egalement pourquoi nous nous opposons au budget actuel presente par le gouvernement et pourquoi nous proposons un autre choix macroeconomique. Contrairement aux socialistes, notre but n'est pas d'effacer les exces d'Emmanuel Macron pour en revenir a l'ere Hollande. Nous presentons une autre logique : la bifurcation ecologique et la relance de l'economie par la demande et le partage des richesses. En quoi votre contre-budget est-il different de ceux qui ont ete presentes debut octobre par les deputes socialistes puis par les communistes? Les socialistes veulent en revenir simplement a la case Hollande. Ils restent dans le cadre de la politique de l'offre et dans celui de la regle d'or bruxelloise. Par rapport aux propositions communistes, nous mettons davantage l'accent sur la transformation ecologique de notre economie. Comment? En investissant notamment 50 milliards d'euros dans ce domaine sur 100 milliards d'euros d'investissements. Toutes les politiques de relance de l'activite doivent etre soutenables. Il ne s'agit pas de creer de la croissance pour la croissance. Nous defendons la regle verte : ne pas consommer ni produire davantage que ce que la Terre peut absorber. Vous presentez ce contre-budget alors que l'Insee annonce que l'economie francaise va mieux. Cela ne risque-t-il pas de discrediter vos propositions ? Non. Selon nous, ces chiffres n'ont aucun rapport avec la politique menee. Il s'agit d'un rebond mondial correspondant aux cycles classiques du capitalisme avant qu'une prochaine bulle speculative n'eclate. Meme le FMI s'inquiete aujourd'hui de la differenciation entre l'economie reelle et la sphere financiere. Or, le gouvernement en donne plus a la finance et favorise, par ses reformes fiscales, la speculation boursiere. Nous pensons qu'avec cette politique economique proposee par Emmanuel Macron et son Premier ministre, il existe un vrai risque, au contraire, de ne pas faire beneficier la France de ce rebond economique. Ils font courir un risque au pays quand arrivera la prochaine crise. C'est la depense publique qui a permis ces dernieres annees que la France evite la recession. Nous proposons ainsi de soutenir la demande en augmentant le salaire minimum de 15% et en revalorisant tous les revenus qui decoulent du travail (pas une retraite en dessous du Smic, hausse du minimum vieillesse...). Ce n'est pas le travail qui coute cher mais le capital. Il n'y a donc aucune raison pour que ces revenus ne soient pas imposes comme ceux du travail.", "theme": "france"}