{"title": "Banque Orange se met a son compte", "newspaper": "Liberation", "author": ["Jerome Lefilliatre, Franck Bouaziz"], "date_publi": "2017-11-01", "content": "Sans strass ni paillettes. Avec une certaine sobriete - malgre les 500 millions d'euros d'investissement et les 200 000 clients attendus en moyenne chaque annee -, Orange Bank ouvre ce jeudi son service bancaire maison. L'operateur historique des telecoms entend mener une petite revolution dans la finance, avec un service plus fluide et moins couteux. Tout en se sachant attendu au tournant par les enseignes traditionnelles, comme BNP Paribas ou la Societe generale.  <<Notre style, ce n'est pas de tout casser, promet Stephane Richard, le PDG d'Orange. Mais nous allons marquer les esprits avec une banque mobile et des paiements dematerialises.>> Cette <<neobanque>> deboule dans un environnement encore allergique a la transformation numerique. Certes, il est deja possible de consulter son releve bancaire en ligne et de realiser un virement, mais guere plus. Et pour cause, les clients des etablissements francais demenagent rarement leurs comptes. Selon une etude menee par UFC-Que choisir, la rotation des 50 millions de comptes detenus par des particuliers ne depasse pas 3 %, alors qu'elle atteint en moyenne 8,5 % en Europe. Et ce malgre la loi qui, depuis le 6 fevrier, facilite la mobilite bancaire. D'ou le conservatisme des banques hexagonales, une autre exception francaise. Quelques neobanques exclusivement en ligne ont deja vu le jour. Mais Boursorama, le leader du marche, ou encore N26, l'un des derniers arrives, ne peuvent pour le moment revendiquer qu'un succes d'estime.  <<Aujourd'hui, elles representent 5 % du marche, mais elles devraient atteindre 15 % a 20 % d'ici cinq ans>>,  prevoit Hugues Le Bret, cofondateur du Compte-Nickel, un systeme original de paiement distribue dans les bureaux de tabac et qui ne necessite pas l'ouverture d'un compte bancaire. Un systeme qui a deja seduit 700 000 clients en quatre ans, avant d'etre rachete par BNP Paribas en fevrier pour une somme evaluee a 200 millions d'euros. <<Pas a l'abri du succes>> Orange Bank et ses 700 salaries comptent faire la difference en jouant, outre la notoriete de sa marque, sur la simplicite et la gratuite. Ouverture de compte en dix minutes, carte bancaire offerte a vie, virements possibles d'un simple SMS et application qui permet de payer directement avec son smartphone. Le tout sans bourse delier, alors que les frais bancaires, sur un nombre croissant d'operations, sont devenus un element hautement irritant pour les clients des banques traditionnelles. D'autant que, sur ce nouveau marche, la nature d'operateur telecoms d'Orange fournit a l'entreprise quelques atouts non negligeables. D'abord, a la difference des Boursorama ou autres Hello Bank, un reseau de boutiques physiques ou les gens pourront etre demarches et les clients renseignes : 140 d'entre elles seront equipees d'un <<corner>> dedie. Stephane Richard parle de  <<modele mixte>>,  melant  <<services en ligne>>  et  <<accompagnement humain>>.  L'autre gros avantage, c'est la tres grande base de clients potentiels - les  <<prospects>>,  dans le jargon commercial - que pourra travailler la multinationale aux 40 milliards d'euros de chiffre d'affaires annuel. En France, elle dispose d'un portefeuille de 22 millions de clients particuliers dans le mobile. Son objectif de 2 millions de clients a dix ans pour sa banque revient donc a convaincre environ 10 % de cette base a ouvrir un compte. A premiere vue, le defi ne semble pas insurmontable.  <<On n'est pas a l'abri du succes>>,  minaude Stephane Richard. Orange se lance en outre avec un avantage certain sur ses concurrents futurs et actuels : la connaissance des clients. Au coeur de la vie numerique des personnes, les operateurs telecoms ont une vue precise des habitudes de leurs ouailles. Grace aux donnees numeriques qui transitent par les telephones mobiles ou les box internet, ils ont acces a de nombreuses informations.  <<Les donnees vont nous permettre d'etre plus efficaces dans la relation clients, surtout quand on emettra d'autres services,  explique Stephane Richard.  Un bon exemple, c'est le credit a la consommation, qu'on ouvrira dans les mois qui viennent. Nous serons capables d'en proposer en peu de temps a nos clients. Grace a notre connaissance des data, nous pouvons apprecier precisement le risque qu'ils presentent.>>  Un <<suivi a la trace>> que ne renieraient ni les geants de l'Internet ni les societes de credit a la consommation, deja tres friands de ce type d'informations personnelles. Pour autant, Orange Bank sera-t-elle une affaire rentable ? Le directeur general adjoint en charge de la banque de detail chez BNP Paribas, Thierry Laborde, s'interroge sur le modele economique de ce nouveau concurrent :  <<Quand tout est gratuit, a un moment donne, il faut etre profitable. Or la technologie et le service ont un prix qu'on ne peut pas ignorer.>>  Ce a quoi Orange repond qu'il se remunerera sur les futurs services en cours de preparation, comme les prets immobiliers ou l'assurance-vie. Les decouverts seront egalement loin d'etre gratuits, puisque factures avec un taux d'interet de 8 %, quand le cout de refinancement pour la banque ne depasse pas 2 %... Ce qui laisse une coquette marge beneficiaire. Enfin, la banque de l'operateur telephonique, comme toutes ses consoeurs, percoit une commission a chaque fois qu'un achat est realise avec une carte de credit estampillee Orange. Pour cette raison, sans doute, une penalite est <<infligee>> a ceux qui realisent moins de trois operations par mois avec leur carte bancaire. <<Desir des gens>> Toutefois, avec ce nouveau metier, Orange vise egalement un objectif plus strategique, au-dela de la stricte rentabilite de cette filiale : augmenter la satisfaction des abonnes au telephone mobile et  <<diminuer le desir des gens de changer d'operateur au gre des operations commerciales>>,  indique Stephane Richard. Plus largement, et meme si Orange Bank modere ses ambitions, son irruption sur le marche bouscule la <<banque de papa>> incarnee par <<le club des cinq>> : BNP Paribas, Societe generale, Credit agricole, Credit mutuel et Banque Populaire-Caisse d'epargne (BPCE). Depuis des decennies, elles affichent de confortables benefices troubles uniquement par les crises financieres, a l'image de celle de 2008, ou par les errements de leurs dirigeants, comme ce fut le cas au Credit lyonnais ou a la tete des Caisses d'epargne. Frenesie d'acquisitions Aujourd'hui, elles tentent de faire rimer difference avec competence.  <<Ce qui fait venir les clients dans une agence bancaire, ce sont des conseillers tres competents en matiere d'immobilier, d'epargne et de gestions de certaines etapes de la vie. Je ne crois pas a une banque sans relations humaines>>,  affirme Thierry Laborde, de BNP Paribas. Pour autant, fortes de leur bonne sante financiere, les <<traditionnelles>> sont entrees dans une frenesie d'acquisitions de neobanques et de <<fintech>>, ces jeunes pousses specialisees dans les services financiers. Precurseure, la Societe generale a mis la main sur Boursorama, qui compte aujourd'hui un million de clients. KissKissBankBank, la plateforme de financement participatif, a ete rachetee par la Banque postale et le groupe Banque populaire et Caisse d'epargne s'est offert Fidor, la  <<banque entre amis>>.  Ce relooking techno sera-t-il suffisant ? Pas vraiment. Si l'on en croit une etude realisee par le geant du conseil McKinsey, les banques americaines pourraient perdre 65 % de leurs profits au cours des dix prochaines annees, notamment a cause des neobanques. Heureux fondateur du Compte-Nickel, Hugues Le Bret predit la fin d'un systeme :  <<Une banque, ca sert avant tout a payer et a etre paye, et ce metier est devenu celui des technologies de l'information et des telecommunications.>>", "theme": "france"}