{"title": "<<La reaction des regions est quelque peu disproportionnee>>", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-10-19", "content": "Ministre sans portefeuille, Jacqueline Gourault est la doublure de son collegue de l'Interieur, Gerard Collomb. Place Beauvau, la dirigeante du Modem a pris la main dans les relations avec les collectivites. A lire aussi  Collectivites : Edouard Philippe en territoires inconquis Dans la grogne des collectivites, voyez-vous un jeu de role un peu convenu ou un sincere mecontentement ? Cela depend des collectivites. Certaines sont plutot dans la posture, d'autres ont de reelles difficultes, comme les departements. Le decalage entre les missions que l'Etat leur a confiees et le financement de celles-ci est un vrai sujet, qu'il faut traiter. S'agissant des regions, l'Etat s'etait engage a compenser un transfert de competence par le versement de 450 millions d'euros et d'une partie de la TVA. Ces deux engagements ont ete tenus. La reaction des regions est donc quelque peu disproportionnee par rapport a la realite des projets de l'Etat pour 2018. Emplois aides, taxe d'habitation, logement... Le gouvernement n'a-t-il pas ete maladroit en multipliant les mesures contraignantes pour les collectivites ? Il est vrai que beaucoup de chantiers ont ete lances en meme temps. Mais c'est aussi le signe d'une volonte de faire, apres des annees ou cette volonte est apparue peut-etre moins evidente. Il nous faut faire beaucoup de pedagogie. Sur la taxe d'habitation, il n'est ainsi pas question de supprimer les recettes pour les collectivites ! Comme le quinquennat precedent a ete rude, elles ont du mal a croire que les dotations ne baisseront pas l'annee prochaine. C'est pourtant la realite. Les departements reclament l'aide de l'Etat pour faire face a l'augmentation de leurs depenses sociales... Certains departements font effectivement face a un <<effet ciseaux>> : la hausse de leurs depenses sociales est plus forte que celle de leurs compensations. Pour certains, le principal probleme est la hausse du RSA, pour d'autres, c'est l'allocation personnalisee d'autonomie versee a certaines personnes agees. Par ailleurs, les droits de mutation sur l'immobilier, principale recette des departements, sont tres inegaux d'un territoire a l'autre. L'Etat est pret a regarder la situation de chaque departement, et a y repondre. Cela peut passer par un fonds d'urgence ? Cela doit encore etre discute, mais c'est une piste. Quid des migrants mineurs non accompagnes, que les departements disent ne pas pouvoir prendre en charge ? C'est un sujet tres sensible dans des departements, comme le Pas-de-Calais, mais aussi dans des zones auxquelles on ne penserait pas spontanement, comme les Hautes-Alpes. Il est logique que l'Etat prenne en charge la phase d'evaluation et d'orientation d'urgence des jeunes se declarant mineurs car on touche au sujet de la politique l'immigration. C'est une responsabilite regalienne, qui doit etre honoree. Le gouvernement demande aux collectivites de limiter la hausse de leurs depenses a 1,2 %. Seront-elles toutes soumises a la meme regle ? Les elus reclament que cette regle soit modulee en fonction de la situation de chaque collectivite : les efforts deja fournis par le passe, la demographie, le taux d'endettement, le nombre de salaries... Le taux de 1,2 % est une sorte de moyenne, calculee en fonction de notre objectif de deficit public sur le quinquennat. Mais comment ne pas tenir compte des specificites de chaque territoire, selon des modalites a definir ? Quelle contrepartie pour ces efforts ? Plusieurs pistes seront discutees au sein de la Conference nationale des territoires. Les departements, par exemple, reclament qu'une partie de la CSG leur soit reversee. Nous attendons aussi une reponse du Conseil d'Etat concernant le droit a la <<differenciation>> des collectivites. Actuellement, une collectivite peut experimenter des mesures particulieres pendant trois ans : si elles fonctionnent, elles doivent alors etre etendues aux autres territoires. Il pourrait etre interessant de lever cette contrainte.", "theme": "france"}