{"title": "Independance kurde : le <<oui>> triomphe, Bagdad fulmine", "newspaper": "Liberation", "author": ["Luc Mathieu"], "date_publi": "2017-09-27", "content": "La victoire du <<oui>> etait acquise. Elle se revele ecrasante. Pres de 93% des Kurdes irakiens se sont prononces en faveur de l'independance lors du referendum qui s'est tenu lundi, selon la commission electorale. La participation s'etablit a 72,2%, soit 3,3 millions de votants. Les Kurdes d'Erbil, la capitale regionale, n'ont pas attendu mercredi pour feter la victoire. Des lundi soir, ils avaient envahi les rues et les avenues qui menent a la Citadelle, le coeur historique de la ville, sous les klaxons et les feux d'artifice, improvisant des danses traditionnelles au milieu des voitures.  <<Le resultat n'est pas surprenant. C'est le reve d'une nation qui devient realite. Nous en avons assez d'etre maltraites et tues. Ce cycle n'a pas cesse. Les enfants d'aujourd'hui sont des enfants de la guerre. Cela suffit>> , dit Nemam Ghafouri, chirurgienne et fondatrice de l'ONG Joint Help for Kurdistan. Les Kurdes opposes au referendum, juge premature ou risquant encore de renforcer le pouvoir de Massoud Barzani, le president du Kurdistan irakien, ont prefere s'abstenir. Tout comme une large partie des communautes arabes ou turkmenes des territoires disputes, controles par les Kurdes mais revendiques par Bagdad. Vols suspendus Le gouvernement irakien n'a pas attendu la proclamation des resultats pour declencher des mesures de retorsion. Furieux, le Premier ministre irakien Haider al-Abadi avait annonce la semaine derniere qu'il prendrait  <<les mesures necessaires>>  si les Kurdes ne renoncaient pas au referendum. Lundi, il a demande l'annulation du vote. Il a aussi exige des compagnies aeriennes qu'elles suspendent leurs vols a destination des deux seuls aeroports civils kurdes, a Erbil et Souleimaniyeh (Est). La mesure prendra effet vendredi a 18 heures. Il a enfin exhorte les pays etrangers a fermer leurs representations diplomatiques au Kurdistan. Abadi a en revanche exclu une intervention armee dans les zones disputees qu'il avait brandie ces derniers  jours.  <<Nous imposerons la loi irakienne dans la region entiere du Kurdistan en respectant la constitution>> , a-t-il declare mercredi. Le president du Kurdistan irakien, Massoud Barzani, n'a cesse, lui, de repeter que le vote ne declencherait pas une declaration immediate d'independance. Celle-ci necessiterait au contraire de longues discussions avec le gouvernement irakien, jusqu'a plusieurs annees.  <<Nous ne voulons pas decider seuls de notre cote. Nous sommes prets a discuter du partage de nos ressources en eau et en petrole. Nous voulons des accords avec tout le monde>> , a-t-il explique mardi devant des soutiens etrangers. Une option violemment rejetee par Abadi qui refuse desormais toute negociation. La Turquie menace de son cote de fermer ses frontieres, ou elle enchaine les manoeuvres militaires. Ankara, qui entretenait jusque la de bonnes relations avec Erbil, craint desormais que l'exemple des Kurdes irakiens ne pousse sa propre population kurde vers le separatisme.", "theme": "planete"}