{"title": "Le FC Barcelone est-il vraiment <<en greve>> ?", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-03", "content": "Le FC Barcelone est  <<en greve>>  ce mardi, a annonce le club catalan  sur son site Internet  lundi.  <<Le FC Barcelone a decide de s'unir au  mouvement de greve lance par la Table pour la democratie , plateforme unissant les differentes entites sociales catalanes, et sera ferme durant la journee du 3 octobre>>,  lit-on dans son communique. Qui precise : << Le club sera ferme durant toute la journee de mardi et donc, les equipes professionnelles ainsi que les jeunes du centre de formation ne s'entraineront pas a cette date. La visite du Tour Camp Nou Experience et le musee seront fermes, ainsi que le bureau de l'OAB (qui gere les relations avec les supporteurs).>> Voila qui est etrange : alors que la greve est generalement entendue comme un mouvement collectif de salaries qui cessent le travail pour obtenir de nouveaux droits ou en defendre qui sont menaces, un club de football annonce sur son site officiel qu'il fait greve. Et ne laisse planer aucun doute sur le fait qu'il s'agit d'une decision prise par la direction, sans doute avec l'accord d'une partie du personnel. En France, il y a au moins un precedent : en octobre 2013, les patrons des clubs de Ligue 1 avaient  annonce une  <<greve>>  (qu'ils n'ont finalement jamais observee) pour le dernier week-end de novembre, afin de contester la mise en place d'une <<taxe a 75 %>> sur les plus hauts revenus. Concretement, cette  <<greve>>  aurait consiste a ne jouer aucun match pendant tout un week-end. Dans le cas du FC Barcelone, la  <<greve>>  etant limitee a ce mardi, il ne s'agit que d'annuler les entrainements prevus et de fermer les activites ouvertes au public. On doute qu'a cette occasion, les joueurs et les salaries du club ne seront pas payes. Surtout, dans le droit espagnol comme dans le droit francais, le droit de greve, qui est constitutionnel, se limite dans la loi aux salaries et aux fonctionnaires, et ne concerne donc pas les patrons ni, par extension, les entreprises qu'ils dirigent.  <<L'article 28.2 de la Constitution espagnole identifie clairement les salaries en tant que titulaires du droit de greve, la decision 11/81 precisant alors qu'il s'agit de \"personnes travaillant pour le compte d'une autre moyennant salaire\">>,  lit-on  dans un article publie sur le site de l'Universite Paris-Nanterre en 2011 . En France, a l'occasion de la fameuse <<greve des clubs>> de 2013, le professeur de droit du travail a la Sorbonne et a Sciences-Po Paris Jean-Emmanuel Ray avait rappele  dans un entretien avec Europe 1  qu'il  <<n'y a pas de greve de patrons>> . Mais, ajoutait-il,  <<il est tres frequent d'utiliser le terme de greve pour mediatiser un conflit collectif. Pour les medias, le terme de greve est tres porteur, beaucoup plus que \"refus de faire quelque chose\">> . Il s'agit donc d'un abus de langage, auquel se prete ici le FC Barcelone. Il est, tout simplement, ferme pour la journee en solidarite avec un mouvement de greve generale en Catalogne. A lire aussi Catalogne : <<Je ne me sens plus espagnole>>", "theme": "planete"}