{"title": "La fondation Abbe-Pierre en campagne contre le mobilier urbain anti-SDF", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-07", "content": "Des piques places devant les vitrines des magasins ou des banques, des bancs <<assis debout>> inclines ou barres d'<<accoudoirs>> pour qu'on ne puisse s'y allonger... L'imagination des concepteurs de mobilier urbain n'a cesse ces dernieres annees de se developper pour trouver toujours davantage de moyens de chasser des villes les personnes sans domicile fixe ou les migrants sans hebergement. Les renfoncements devant les immeubles, ou l'on pouvait se proteger un minimum du froid et des courants d'air ? Ils sont desormais souvent munis de picots pour que personne n'y dorme. Les bancs des quais de metro ? Remplaces par des sieges individuels, suffisamment eloignes les uns des autres pour que personne ne s'y repose a l'horizontale. Meme les abribus parisiens, qui ont beau disposer d'un port USB,   n'abritent ni du vent ni de la pluie ... Et ce, alors que les centres d'hebergement d'urgence sont satures : d'apres le Samu social, en region parisienne, a peine 3 demandeurs sur 10 obtiennent une place pour passer la nuit au chaud. \n La douche anti-SDF, le nouveau dispositif pour chasser les sans-abri qui fait scandale.  pic.twitter.com/DTh8JYnswq \n-- Brut FR (@brutofficiel)  December 6, 2017 Plus de soixante ans apres  l'appel de l'hiver 1954 , la fondation Abbe-Pierre a lance mercredi une campagne de lutte contre cette transformation urbaine qui concourt a reduire la visibilite des pres de 150 000 personnes vivant dans la rue. L'organisation  a colle des affiches sur certains bancs  et autres  grilles , avec ce slogan :  <<Au lieu d'empecher les SDF de dormir ici, offrons-leur un logement decent ailleurs.>>  Elle invite aussi chacun*e a poster sur Twitter des cliches de mobilier urbain anti-SDF, avec le mot d'ordre <<Soyons humains>> en hashtag. Les photos geolocalisees seront ensuite compilees sur une carte disponible sur le site soyonshumains.fr. \n Des piques pour empecher les SDF de se poser. Inhumain  #SoyonsHumains   pic.twitter.com/3rkh3a3tZD \n-- FondationAbbePierre (@Abbe_Pierre)  December 6, 2017 Le mobilier urbain n'est que l'une des expressions des volontes privees et publiques d'eradiquer la presence des sans-abris en ville. A Paris, un residant du confortable I er  arrondissement a par exemple installe un detecteur de presence devant l'entree d'un parking, qui declenche des jets d'eaux lorsqu'une personne s'y installe. Et dans de nombreuses villes, comme Marseille, Montpellier, Chartres, Nice ou Tours, des arretes anti-mendicite ont ete pris, souvent pour ne pas degrader l'image du centre-ville. A Paris, quelques quartiers particulierement touristiques, comme les Champs Elysees, sont aussi concernes. Pire, c'est parfois des arretes anti-glanage qui ont ete pris, comme a Nogent ou a La Madeleine, dans le Nord, ou la justice a toutefois juge disproportionne l'arrete interdisant la fouille des poubelles, precise  la Croix. Lundi 4 decembre, la ministre des Solidarites Agnes Buzyn a lance une concertation sur la pauvrete. Quatre groupes de travail doivent remettre leurs conclusions au printemps. Une fois l'hiver passe.", "theme": "france"}