{"title": "La voiture autonome, un recul des libertes ?", "newspaper": "Liberation", "author": ["Jean-Marc  Van Laethem (cofondateur de Coyote)"], "date_publi": "2017-10-20", "content": "Jean-Marc Van Laethem participera au Forum <<Realite ou fiction : quelle vie a l'ere du numerique?>> organise a Angers,  inscrivez-vous . La voiture autonome promet de formidables perspectives en matiere de securite quand on sait que 90% des accidents de la route sont imputables a une erreur humaine. Cet etat de fait ne doit pas nous dispenser d'un debat sur le modele de mobilite que nous souhaitons etablir dans nos villes comme sur les routes. La bataille qui s'opere actuellement sur le marche de la voiture autonome va au-dela de la simple competition technologique. Elle doit s'accompagner d'une reflexion plus globale car notre liberte pourrait etre malmenee par ces nouveaux modeles economiques que tentent d'imposer les geants de la Silicon Valley. C'est ainsi que la filiale de Google, Waymo, entend creer un vehicule 100% autonome, sans aucun instrument de conduite. Vous ne trouverez ni volant, ni pedales a bord. Trois clics sur une application suffiront a faire venir cette voiture totalement autonome jusque chez vous. Mais a trop vouloir nous rendre passagers de nos propres voitures, ne risque-t-on pas de renoncer a notre liberte ? Aujourd'hui, nous sommes soit conducteurs, soit passagers d'un vehicule avec chauffeur. Demain, nous serons aussi passagers de la voiture autonome Waymo, et ce sans doute gratuitement. Quel est l'enjeu de la voiture totalement autonome pour Google ? Devenir l'interface entre les marques et leurs clients. L'entreprise americaine y est deja parvenue dans notre vie digitale, elle pourra le devenir dans notre vie physique, reelle et materielle. Waymo represente le chainon manquant pour s'immiscer dans la vraie vie des utilisateurs. Imaginez un peu, vous vous appretez a commander un produit sur Internet. Une fenetre s'ouvre pour proposer ce meme produit, sans doute moins cher, dans un magasin proche de chez vous. Cerise sur le gateau, une voiture Waymo peut aussitot passer vous prendre et vous y amener. Une solution immediate, facile et gratuite que beaucoup sans doute adopteront. Mais cette gratuite va de pair avec l'exploitation des donnees personnelles, les apporteurs d'affaires et les commissions. Transport gratuit rimera avec profits pour la firme de Mountain View qui sera alors devenue l'unique pilote de nos vies, le plus riche aussi de notre histoire. Souhaitons-nous monetiser notre liberte de choix pour financer nos deplacements ? La question du modele economique est importante car celui-ci definit la relation de services entre un utilisateur et une entreprise. C'est au conducteur de choisir quand il veut etre le pilote, quand il souhaite etre passager. C'est d'ailleurs ce que proposent les constructeurs automobiles, ils ont opte pour une autonomisation progressive de la voiture: le conducteur choisit de conduire ou non. Il faut pres de vingt ans pour renouveler un parc automobile. Nous entrons dans une phase de transition, posons-nous les bonnes questions. Restons en alerte pour que la prochaine revolution technologique apporte plus de securite sans sacrifier nos libertes.", "theme": "evenements libe"}