{"title": "Il est libre, Edouard", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-10-24", "content": "L'emission doit etre diffusee le 5 novembre sur C8, mais un extrait a filtre lundi. Devant quelques rangees d'ecoliers, un Edouard Philippe en bras de chemise repond, debonnaire, aux questions du public. Programme lance au moment de la presidentielle,  Au tableau !  confronte des personnalites politiques a la candeur d'une salle de classe.  <<Elles sont comment, vos relations avec Les Republicains ?>>  interroge une graine de chroniqueur politique.  <<Variables , sourit Philippe.  J'ai encore plein de copains dans le parti, mais je n'aime pas ce qu'ils sont en train de devenir, je trouve qu'ils sont de plus en plus a droite.>> <<Vous soutenez qui pour la presidence du parti ?>>  demande un autre. Reponse :  <<Personne. Je ne vais pas voter, ils veulent me virer !>> <<Engagement>>.  <<Et qu'allez-vous faire ?>> aurait pu demander un troisieme. Peu importe, a toujours repondu le Premier ministre ces dernieres semaines. Alors que les deputes <<constructifs>> hesitent entre creation d'une force autonome ou franc ralliement a La Republique en marche (LREM), l'ex-maire du Havre s'affirme indifferent aux questions d'appareil.  <<J'aurai un engagement politique [au gouvernement], et l'engagement politique a mon avis vaut largement l'etiquette partisane>> , a-t-il recemment philosophe sur Europe 1. Cette indifference a l'etiquette distingue l'hote de Matignon des autres ministres de droite. Deja candidat sous l'etiquette LREM aux legislatives, Bruno Le Maire a officialise fin septembre son adhesion au parti presidentiel. Quant a Gerald Darmanin et Sebastien Lecornu, toujours membres de LR, ils ont privilegie une approche plus combative vis-a-vis du parti et se sont dits prets a deposer un recours en cas d'exclusion - une perspective que n'a jamais evoquee Edouard Philippe. A une situation deja singuliere (celle d'un Premier ministre membre d'un parti d'opposition) pourrait donc succeder une autre : celle d'un Premier ministre sans appartenance, chose inedite depuis Raymond Barre, sous Valery Giscard d'Estaing. Un choix qui pousserait paradoxalement a son comble la logique macroniste : scepticisme vis-a-vis des appareils, priorite a l'<<action>> et aux resultats. L'ex-directeur general des services de l'UMP n'hesite certes pas a se dire de droite. La semaine passee, une visite a Bordeaux a ete l'occasion d'une declaration d' <<amitie>>  a son mentor Alain Juppe. Mais le Premier ministre se plait aussi a regulierement brouiller les pistes, rappelant dans une recente autobiographie son passage par le Parti socialiste, ou encore ses annees d'etudes, en Allemagne, dans une ecole situee  <<entre les sieges de la CDU [parti chretien democrate, ndlr] et du SPD [social-democrate]>>   . <<Je me demande dans quelle mesure cela a influence mes decisions politiques>> , plaisantait-il lors d'un deplacement a Berlin, en septembre. Indifference.  Cette position n'en est pas moins delicate pour Philippe, qui est aussi le chef de la majorite parlementaire. Laquelle repose d'abord sur 313 deputes LREM.  <<Il dirige une majorite dont il n'est pas issu et dont il n'a pas choisi les membres>> , resume, circonspecte, l'une d'entre eux. En depit des frequentes visites d'Edouard Philippe au groupe, dont il recoit souvent des membres a Matignon,  <<beaucoup de deputes ont des rapports plus directs avec les ministres issus d'En marche , poursuit la deputee.  Benjamin Griveaux, Christophe Castaner, Julien Denormandie, Stephane Travert... On a fait campagne avec eux, on sait ce qu'on leur doit>>.  Pour un autre depute LREM, toutefois,  <<la non-etiquette d'Edouard Philippe ne pose aucun probleme au fonctionnement quotidien de la majorite. A chaque fois que l'on discute avec lui, il est dans l'application scrupuleuse du programme de Macron, meme si celui-ci a ete defini sans lui>> . Quant a l'indifference partisane du Premier ministre,  <<plutot qu'un refus de nous rejoindre, j'entends quelqu'un qui botte en touche pour se donner du temps. Vu l'etat actuel du systeme politique, c'est plutot un signe d'intelligence>> .", "theme": "politiques"}