{"title": "Philippines, un an de dangers publics", "newspaper": "Liberation", "author": ["Arnaud Vaulerin"], "date_publi": "2017-07-02", "content": "Une annee folle comme une longue trainee de poudre et de sang. L'investiture de Rodrigo Duterte, 16 e  president des Philippines, n'avait pas encore eu lieu le 30 juin 2016, que deja les premieres tetes tombaient. La guerre contre la drogue commencait. <<Rody>>, campe en ancien maire-sherif a poigne dans sa ville-bastion de Davao d'ou il a emerge dans les annees 90, debarquait en trombe au palais de Malacanang, l'Elysee des Philippines. Il s'annoncait en chef de l'Etat boutefeu et anti-establishment, dynamiteur de la classe politique.  <<D'habitude, la premiere annee est une periode calme, d'acclimatation. Il n'en a rien ete,  note le politologue Aries Arugay, de l'Universite des Philippines Diliman.  Elle a ete atypique avec un president lance sur plusieurs lignes de front. Il y a encore deux ans, personne ne se serait attendu a un tel changement, et avec ce chef de l'Etat.>> Apres une campagne eclair, <<Duterte Harry>> a renvoye aux oubliettes du passe Benigno Aquino III, son tres police predecesseur, heritier d'une famille patricienne. Et propulse les Philippines dans une aventure politico-criminelle en promettant de remplir les morgues et  <<d'engraisser les poissons de la baie de Manille>>  avec les corps des trafiquants de drogue.  <<C'est le temps des tueurs>> , racontait a Manille, il y a quelques mois, un militant des droits de l'homme soucieux de rester anonyme par peur des represailles. Un an et des milliers de cadavres plus tard, les Philippines sont plus que jamais sous tension, dirigees par un president imprevisible aux prises avec des guerres et des defis pressants. La menace de la drogue C'est la mere de toutes les batailles pour Duterte <<le Punisseur>>, selon le qualificatif que lui a decerne  Time  en 2002. Quelques heures apres son investiture, il promettait deja la mort aux trafiquants et toxicomanes, fidele a ce qu'il avait entrepris a Davao et promis durant la campagne. Un an plus tard, il a tenu sa funeste promesse. Son operation <<Double Barrel>> (<<double canon>>) visant a eradiquer le fleau de la drogue, notamment le shabu, une methamphetamine tres consommee chez les pauvres, a fait au moins 7 100 morts, dont pres des deux tiers elimines lors d'executions extrajudiciaires menees par des tueurs parfois encadres par des ripoux.  <<La campagne de Duterte a surtout permis d'eliminer des petits vendeurs a la sauvette, mais pas de faire tomber des gros poissons , note Francois-Xavier Bonnet, geographe et chercheur associe a l'Institut de recherche sur l'Asie du Sud-Est contemporaine (Irasec).  Certains d'entre eux ont ete designes publiquement par Duterte pour leur participation supposee dans les trafics avant qu'on apprenne qu'ils se rendaient ensuite au palais presidentiel. Il y a une forme de double jeu chez Duterte.>> Le sherif-president a incite lui-meme au meurtre, promettant l'impunite aux forces de l'ordre et aux citoyens lances dans cette chasse aux toxicomanes et aux pauvres. 80 000 personnes ont ete arretees, pres de 1,3 million d'autres se sont rendues par peur d'etre abattues en pleine rue, chez elles, sous un pont ou sur un terrain vague, comme cela est arrive a des milliers d'hommes dont les proches ont abandonne toute velleite de justice. Certaines ont obtenu une place dans les centres de rehabilitation ou l'approche demeure souvent securitaire et repressive alors qu'elle devait etre sanitaire et sociale, comme l'ont rappele dans une lettre a Duterte l'ex-president bresilien Fernando Cardoso, l'ex-haut commissaire pour les droits de l'homme de l'ONU Louise Arbour et le patron de Virgin, Richard Branson.  <<Il faut une reponse globale a un grave probleme aux Philippines. La guerre antidrogue doit evoluer pour apprehender des barons de la drogue et Duterte a besoin de la Chine et des Etats-Unis pour lutter contre les trafics>> , reprend Aries Arugay. Pendant un an, le chef de l'Etat a concentre ses efforts sur ce front antidrogue en delaissant les autres chantiers. La menace jihadiste Elle a fait irruption avec fracas en mai et a montre que le pays etait l'un des maillons faibles de la lutte antiterroriste dans la region. Les Philippines ont longtemps eu maille a partir avec l'independantisme et les rebellions islamistes. Cette fois, l'affaire est plus serieuse avec l'attaque de Marawi, cite de 200 000 habitants sur l'ile de Mindanao, par au moins quatre groupes qui ont fait allegeance a l'Etat islamique (EI) et souhaitent etablir un califat aux Philippines. La crise a demarre le 23 mai dans ce Sud enclave et delaisse. L'armee recherchait Isnilon Hapilon, un precheur de 51 ans devenu l'emir leader de l'EI en Asie du Sud-Est, quand elle a du faire face a des dizaines de combattants determines, dont des Indonesiens, Malaisiens, Tchetchenes, Indiens, Saoudiens, etc. Vite, les autorites claironnent que le reglement de la crise n'est qu'une question de jours. Le conflit est pourtant rentre dans sa sixieme semaine, deplacant plus de 389 000 personnes et faisant au moins 422 morts, dont plus de 300 islamistes.  <<Le niveau de resistance et de preparation de ces groupes terroristes, dont celui des freres Maute, a surpris tout le monde,  constate Francois-Xavier Bonnet, de l'Irasec.  La police savait depuis de longs mois que des etrangers s'entrainaient dans des camps pour apprendre a se battre et a poser des bombes. Mais l'armee, qui est l'une des moins bien dotees de la region, contestait ces informations.>>  Pourtant, depuis plusieurs mois, des experts, comme ceux de l'Institut d'analyse strategique des conflits a Jakarta (Indonesie), alertent sur la constitution d'une <<internationale>> de l'Etat islamique en Asie. Entre meconnaissance et meprise, les forces de securite ont ete plongees dans une guerre urbaine a laquelle elles n'etaient pas preparees, ne sachant pas faire face aux snipers, aux terrains mines et aux bombes artisanales, comme l'a reconnu le general Restituto Padilla, porte-parole des forces armees. Pour ne rien arranger, les jihadistes ont fait des otages, reduisant certains a des esclaves sexuels et des boucliers, decapitant d'autres, selon Manille. Une centaine de combattants occuperaient encore quelques quartiers de la ville, avec 300 habitants pieges. Signe de la virulence des combats, le gouvernement Duterte a deploye 3 000 hommes ainsi qu'une trentaine d'avions et d'helicopteres, et decrete la loi martiale a Mindanao. Apres l'avoir nie, le President a accepte l'aide des forces speciales americaines et celle des Australiens, venus en renfort avec des avions de reconnaissance. Cela n'aurait pas empeche Isnilon Hapilon et l'un des freres Maute, Abdullah, de fuir Marawi. Manille n'a pas hesite a comparer Marawi a Mossoul, Fallouja et Ramadi en Irak.  <<Nous ne partirons pas de [Marawi] avant que le dernier terroriste soit execute>>,  a dit Duterte samedi, avant de relever son polo pour montrer un etui de pistolet a sa taille. Debut juin, le ministre indonesien de la Defense affirmait que les Philippines abritaient 1 200 combattants de l'EI, dont 40 Indonesiens. La menace Duterte Rodrigo Duterte n'est-il pas son pire ennemi ? Bien elu avec 39 % des voix (scrutin majoritaire a un tour), Duterte reste tres populaire, mais imprevisible et inconstant.  <<Quand il a ete investi, on s'est dit qu'il allait endosser les habits de president, que son entourage allait le conseiller. En fait, non,  analyse Francois-Xavier Bonnet.  Il souffle le chaud et le froid en permanence, fait une annonce avant de la presenter comme une blague, et il insulte tout le monde. C'est blessant et cela laisse des traces.>>  Il a decoche des  <<fils de pute>>  a Obama et au pape ; a menace des journalistes, laisse faire ceux qui harcelaient les militants des droits de l'homme. Il a profite de la guerre antidrogue pour museler l'opposition, a commencer par la courageuse senatrice Leila de Lima qui a ete l'une des premieres a signaler le peril que faisait peser Rody sur l'Etat de droit.  <<Duterte n'est pas une menace pour la democratie, le peuple lui a confere un mandat electoral. Mais c'est une menace pour les libertes et les droits de l'homme>> , tente de nuancer Aries Arugay. Le politologue juge que la  <<polarisation politique est le plus grand risque pour les Philippines>>,  avec un pays divise en deux camps, comme dans la << Turquie d'Erdogan ,  ou jadis le Venezuela de Chavez, la Thailande de Thaksin. Or chacun doit afficher de la moderation.>>  Cela n'en prend pas le chemin. Le transfert des restes de l'ex-dictateur Marcos dans le cimetiere des heros de la nation, le projet de retablir la peine de mort, sans parler de l'extension de la loi martiale a l'ensemble du pays, ont mobilise une partie des Philippins inquiets d'une derive autoritaire de Duterte qui dispose d'un Parlement a sa botte. Autant d'actes et de declarations qui eclipsent ses velleites de reforme fiscale et sociale, de chantier dans les infrastructures pour soutenir l'insolente croissance philippine.   Dans les mois a venir, il faudra aussi composer avec la sante de Duterte qui alimente toutes les rumeurs. Age de 72 ans, il a ete donne malade du cancer, victime d'AVC, atteint de troubles psychologiques. A plusieurs reprises, il a ete aux abonnes absents. Il a ete vu alite avec un masque a oxygene, il a reconnu prendre du Fentanyl, un puissant analgesique opioide, pour calmer migraines et douleurs au dos. A moitie serieux, il a indique qu'il pourrait ne pas finir son mandat qui s'acheve en 2022. Une eternite.", "theme": "planete"}