{"title": "Militants pro-animaux : le tribunal sera leur tribune", "newspaper": "Liberation", "author": ["Sarah Finger"], "date_publi": "2017-11-30", "content": "Le tribunal de grande instance de Macon ne s'attendait sans doute pas a devoir debattre un jour du bien-fonde de l'antispecisme. C'est pourtant ce qui risque de se produire ce vendredi. Tiphaine Lagarde, 33 ans, et son compagnon, Ceylan Cirik, 37 ans, tetes pensantes de l'association 269 Life Liberation Animale, sont juges dans la matinee suite au blocage de l'abattoir Palmid'Or de Trambly (Saone-et-Loire), le 13 juillet. Le couple a refuse la procedure simplifiee de comparution sur reconnaissance prealable de culpabilite, afin de mieux revendiquer  <<la responsabilite morale des faits commis>> . Cette operation avait mobilise 52 militants. Tous s'etaient enchaines sur la chaine d'abattage dans le froid, le sang et la puanteur avant d'etre deloges, cinq heures plus tard, par les forces de l'ordre.  <<Trois millions de canards, 1,5 million de lapins et 120 000 chevreaux sont mis a mort chaque annee dans cet abattoir qui appartient au groupe LDC, et contre lequel nous avons deja porte plainte pour actes de cruaute et mauvais traitements>> , denonce Tiphaine Lagarde. <<Pour aborder le fond des choses>> La jeune femme et son compagnon ont deja ete condamnes a trois mois de prison avec sursis assortis de deux ans de mise a l'epreuve ainsi qu'a 1 000EUR d'amende pour des actions similaires. En juin, 65 activistes avaient en effet bloque un autre abattoir de Saone-et-Loire, appartenant au groupe Bigard, a Cuiseaux. Les deux leaders (seuls inquietes dans ces differents dossiers) avaient alors ete accuses de violation de domicile et de degradations graves.  <<Mais dans le dossier d'aujourd'hui, ils sont poursuivis pour un simple bris de cloture !  s'insurge M e  Thomas Hellenbrand, leur avocat.  Je n'ai jamais vu ca : on instrumentalise la justice pour stopper leur action.>> Au lieu de les faire taire, cette audience pourrait leur servir de caisse de resonance.  <<Nous avons souhaite un veritable proces pour aborder le fond des choses, a savoir le sort inflige a des etres que la loi reconnait comme sensibles mais que notre societe traite avec la plus grande violence>> , plaide Tiphaine Lagarde. La porte-parole de 269 Life Liberation Animale veut aller au-dela et faire reconnaitre la dimension politique de ses actes.  <<Nous ne desobeissons pas a la loi par plaisir ou pour servir un but d'ordre prive, mais dans l'espoir de denoncer un systeme qui nous concerne tous. L'antispecisme est une position politique. Ce que nous revendiquons, c'est la defense d'un systeme non discriminatoire dans lequel les interets de tous les etres, humains et non-humains, soient proteges par de solides mecanismes de droits.>> Et en droit, elle s'y connait, Tiphaine Lagarde. Chargee de cours a la fac de Lyon, cette juriste finit tout juste sa these (son theme : droits de propriete et animaux). Toute menue mais terriblement determinee, la jeune femme s'est fait marquer au fer rouge, comme quelques autres militants, il y a deux ans. Sur sa cuisse est desormais grave un <<269>> qui rappelle le matricule d'un veau sauve de l'abattoir, et qui a donne son nom a l'association. Une souffrance qu'elle s'est imposee pour que sa chair connaisse et n'oublie jamais la souffrance des animaux exploites par l'homme. <<Guerre de positions>> Creee en 2015, l'association qu'elle a creee avec Ceylan Cirik compte 250 adherents, dont une cinquantaine d'actifs. Vegans, ages de 21 a 68 ans, tous pronent la desobeissance civile. Ensemble, ils ont organise un peu partout en France des <<Nuits debout devant les abattoirs>>, longues veillees durant lesquelles ils se reunissent pres des animaux parques la nuit et promis a l'abattage aux premieres lueurs du jour. Mais des 2016, ces recueillements nocturnes ont fait place a des actions plus radicales : les occupations et blocages d'abattoirs.  <<Parfois nous nous enchainons dans les couloirs de la mort, et nous mettons nos corps entre le couteau et l'animal , raconte Tiphaine Lagarde.  Parfois nous investissons le lieu, nous nous reapproprions l'abattoir. Comme une guerre de positions.>> Depuis un an, la liberation fait egalement partie de leur programme. Une centaine d'animaux aurait ainsi ete sauvee au seuil de l'abattoir. Derniere action en date : mercredi, en Saone-et-Loire, 80 poules ont ete embarquees manu militari par des militants. Tiphaine Lagarde revendique :  <<On agit a visage decouvert. On defie l'industrie de la viande. On est dans la confrontation. S'il faut aller en prison, on ira. Mais on n'emprisonne pas une idee.>>", "theme": "france"}