{"title": "Violences sexuelles : les artistes suedoises tirent leurs missives", "newspaper": "Liberation", "author": ["Lou Marillier"], "date_publi": "2017-11-17", "content": "D'abord, 703 actrices. Puis 690 chanteuses lyriques, 5 965 femmes juristes et 1 993 femmes de l'industrie musicale (pop-stars, parolieres ou encore stagiaires). Le nombre ne cesse de grimper. Toutes ont denonce, dans des lettres ouvertes, les violences sexuelles qu'elles subissent dans leurs professions, en Suede. Oui, en Suede, pourtant regulierement en tete des classements des pays les plus surs pour les femmes. <<Nous ne serons plus silencieuses, nous sommes qui vous etes>>,  ont averti les actrices, les premieres a avoir signe une tribune, le 9 novembre, dans le quotidien  Svenska Dagbladet . Elles accusent les metteurs en scene, les producteurs, les proprietaires de salles de theatre :  <<Vous avez failli. S'assurer que personne n'est victime d'abus sexuels dans votre lieu de travail est votre responsabilite.>>  Parmi les signataires, l'actrice oscarisee Alicia Vikander ou encore Lena Endre, qui a joue dans  Millenium . Les temoignages publies dans les quatre lettres ouvertes (une par metier) sont anonymes et ne divulguent pas les noms des agresseurs. Ces recits ressemblent a ceux qui affluent a travers le monde ces dernieres semaines.  <<C'est un chanteur connu. [...] Ses mains et sa langue sont partout. Je hurle et lui demande d'arreter, mais il dit qu'il sent que j'en ai envie et que je ne devrais pas etre aussi coincee. Je le repousse avec force et il dit : \"J'ai l'impression d'etre un violeur quand tu fais ca !\">>  temoigne une chanteuse lyrique, alors etudiante. Une juriste :  <<Un juge d'un tribunal de premiere instance devient mon mentor. Il me soutient, me donne conseils et astuces et, un jour, vient dans mon bureau pour que je lui rende la faveur. Avec une fellation.>> A lire aussi   Harcelement : la parole se libere, l'ecoute suffoque Les juristes brisent une omerta particulierement puissante. Car malgre les affaires internes rapportees par de nombreux cabinets a  Svenska Dagbladet , l'association des avocats du barreau suedoise n'a pas recu de plainte pour harcelement sexuel depuis plus de huit ans. En reaction, le ministre de la Justice, Morgan Johansson, a insiste sur l'aspect au moins symbolique de la loi contre les violences sexuelles et sur la presentation au Parlement dans quelques semaines d'un projet de loi qui elargirait son domaine d'application en cas d'absence de consentement. Sa collegue en charge de la Culture, Alice Bah Kuhnke, s'est, elle, dite  <<furibonde>>  et a annonce des changements... sans preciser lesquels. Au-dela des promesses politiques, le mouvement #MeToo a deja eu quelques retombees concretes. Le quotidien  Dagens Nyheter  a annonce qu'une star des planches (dont l'identite n'a pas ete revelee) avait ete ecartee du Theatre national suedois apres des plaintes, et plusieurs personnalites mediatiques ont perdu leur emploi ces dernieres semaines tel le presentateur vedette Martin Timell, accuse de viol par une ancienne collegue et de harcelement par plusieurs autres, ce qu'il nie. Le quotidien  Aftonbladet  a aussi mis fin aux chroniques d'un des journalistes les plus connus du pays, accuse de harcelement sexuel. Ce week-end, des centaines d'actrices monteront sur les planches pour lire des temoignages.", "theme": "planete"}