{"title": "<<Aux yeux de certains, Alzheimer est un produit marchand>>", "newspaper": "Liberation", "author": ["Arthur Le Denn"], "date_publi": "2017-09-21", "content": "Pertes de memoire, difficultes a s'exprimer ou a se reperer dans le temps... La maladie d'Alzheimer est la deuxieme pathologie la plus crainte par les Francais, selon  un recent sondage publie dans  la Croix . Aujourd'hui, 850 000 personnes en souffriraient dans le pays. Du fait du vieillissement de la population, ce chiffre pourrait grimper de maniere exponentielle pour atteindre 1,3 million a l'horizon 2020. Ces dernieres annees, des etudes scientifiques ont neanmoins etabli que certaines bonnes habitudes peuvent permettre de repousser l'apparition des symptomes. Pour  Liberation , le neuropsychologue Francis Eustache, directeur d'une unite Inserm a l'universite de Caen-Normandie, les passe en revue . a lire aussi   Andre Grimaldi : <<La maladie chronique conduit a reamenager sa vie>> Par quels moyens peut-on retarder l'apparition des symptomes de la maladie ? En general, Alzheimer commence a se developper tres tot, a partir de la quarantaine. On ne peut pas le suspecter a cet age car la maladie reste asymptomatique, c'est-a-dire que ses effets ne se font pas ressentir  [le plus souvent jusqu'a 60 ans environ, ndlr].  Les etudes epidemiologiques menees ces dernieres annees apportent une idee de l'equation ideale pour repousser le plus longtemps possible l'apparition des symptomes. A commencer par une nutrition saine, comme dans bien des pathologies. Le regime mediterraneen, riche en legumineuses et pauvre en graisses, est ideal. Il faut l'associer a des activites sociales et intellectuelles. La musique ou les voyages sont deux parfaits exemples : cela permet au cerveau de travailler sa capacite d'adaptation, de resoudre des situations diverses et variees. A l'inverse, quels facteurs peuvent participer a sa progression ? Il ne faut pas penser que l'on peut se mettre a faire des marathons du jour au lendemain. Il faut composer avec son mode de vie anterieur. Dans un monde ideal, il faudrait faire la guerre aux neurotoxines et chasser le tabac, les pesticides ou autres metaux lourds  [notamment presents dans l'aluminium, le mercure et le plomb, ndlr].  Adopter une alimentation saine, c'est aussi necessairement limiter sa consommation de nourriture industrielle. Enfin, il faut s'assurer des nuits d'au moins sept heures. Dormir trop peu n'a jamais ete bon pour le cerveau, sinon on le saurait. a lire aussi   Tribune :  <<Il faut preserver le remboursement integral de la maladie d'Alzheimer >> Des services de coaching ou des programmes informatiques se vantent de pouvoir <<entrainer>> le cerveau. Qu'en est-il vraiment ? C'est effrayant. Aux yeux de certains, Alzheimer est un produit marchand. Au nom d'une logique mercantile, on capitalise sur la peur des gens. J'ai pu voir des publicites franchement deplacees. Qu'on soit bien clair : les benefices de ce type d'offre n'ont pas ete prouves scientifiquement. Je pense d'ailleurs que cette pretendue <<gymnastique du cerveau>> est contre-productive. Elle habitue a une certaine maniere de penser. Le cerveau est donc plus assiste que capable de se debrouiller par lui-meme. Rappelons qu'on cherche quand meme a rester maitre de ses decisions.", "theme": "sciences"}