{"title": "Facebook, le profil du suspect", "newspaper": "Liberation", "author": ["Isabelle Hanne"], "date_publi": "2017-09-29", "content": "Peu avant l'election presidentielle francaise, Facebook a affirme avoir fait fermer 30 000 faux comptes. En amont des elections generales de juin au Royaume-Uni, une serie de publicites aux themes cheris par les conservateurs ont cible, sur Facebook, des electeurs de circonscriptions decisives, via des comptes factices. Meme chose en Allemagne, ou, un mois avant les legislatives de dimanche dernier, des  <<dizaines de milliers de faux comptes>>  ont ete desactives, selon la direction du reseau social. Apres avoir longtemps minore l'influence de Facebook sur les campagnes electorales, son PDG, Mark Zuckerberg, commence a lever un coin du voile sur le cote obscur du reseau. Et sur le test grandeur nature que fut la presidentielle americaine de 2016, theatre d'une vaste operation d'influence et de desinformation, menee depuis la Russie, notamment via Facebook. Le milliardaire a reconnu debut septembre que Facebook avait vendu pendant la campagne 2016, a son insu, pour 100 000 dollars d'espaces publicitaires, lies a plus de 400 faux comptes emanant d'une usine a trolls installee a Saint-Petersbourg, l'Agence d'investigation de l'Internet  (lire aussi page 4).  Les 3 000 publicites politiques concernees, qui ont diffuse des messages clivants pendant la campagne sur des sujets allant de l'immigration au port d'armes, vont etre transmises au Congres. Les comites sur le renseignement du Senat et de la Chambre des representants vont les passer en revue dans les semaines a venir pour clarifier leur role dans les interferences russes.  <<Nous etudions les acteurs etrangers, dont d'autres groupes russes ou issus de pays de l'ex-Union sovietique, tout comme les campagnes elles-memes, pour approfondir notre comprehension de leur utilisation de nos outils>>,  a explique Zuckerberg. Il sera auditionne par la commission du Senat sur le renseignement le 1 er  novembre, aux cotes de Twitter et Google. <<Idee assez dingue>> Mark Zuckerberg avait deja transmis ces documents au procureur special Robert Mueller, qui enquete sur une possible collusion entre l'entourage de Donald Trump et la Russie pendant la campagne.  <<Facebook a toujours ete anti-Trump, donc fausse information>>,  a balaye le president americain sur Twitter. Pour Zuckerberg, c'est un net changement d'attitude. Au lendemain de l'election surprise de Trump, presse par le camp democrate, le PDG de Facebook avait juge qu'imaginer des electeurs influences par le reseau social etait une  <<idee assez dingue>>.  Ces derniers votant, selon lui, en se  <<basant sur leurs propres experiences vecues>>.  Le 19 novembre 2016, dix jours apres le scrutin, Barack Obama avait tente de lui faire prendre la mesure de cette propagande, a revele cette semaine le  Washington Post.  Zuckerberg aurait, une nouvelle fois, balaye ces inquietudes. Ce n'est que ce mercredi, dans un post sur Facebook, que le jeune tycoon est revenu sur ses declarations :  <<C'etait dedaigneux et je le regrette. C'est une question trop importante pour la prendre avec dedain.>> Zuckerberg estime cependant que les influences exterieures ont ete mineures par rapport a  <<la possibilite offerte aux candidats de communiquer directement>>  avec des millions d'electeurs. Et que, pendant la campagne americaine, les deux candidats ont depense mille fois plus d'argent en pub en ligne que les sommes provenant supposement de Russie. Le patron de Facebook a neanmoins annonce la mise en place d'une serie de mesures pour tenter de prevenir une repetition du phenomene  (lire ci-contre).  Mais celui qui a plusieurs fois pris parti publiquement contre la politique du president americain rappelle que  <<Trump dit que Facebook est contre lui. Les liberaux disent que nous avons aide Trump. Les deux camps sont contraries par des idees et des contenus qu'ils n'approuvent pas. Diriger une plateforme ou toutes les idees ont leur place ressemble a ca>>.  Une plateforme pluraliste, certes, mais surtout un poids lourd de la pub en ligne. Cinq ans apres l'ouverture de ses pages aux annonceurs, Facebook est le deuxieme acteur du marche derriere Google. <<brutalites>> Pour ses detracteurs, le reseau social ne fait pas assez pour lutter contre ce type de propagande, parce que son modele economique est precisement base sur les profits generes par cette publicite a bas prix, achetee en libre service, sans commerciaux pour filtrer les annonceurs. Facebook leur vend un ciblage inedit - et opaque pour le grand public - des internautes, monetisant la connaissance intime que le reseau a de ses utilisateurs : geolocalisation, pages <<likees>>, groupes auxquels ils appartiennent, habitudes de consommation, interets, loisirs, preferences politiques, demographie, etc. Si vous habitez Ferguson et que vous avez aime une page de Black Lives Matter, votre  newsfeed  (les articles mis en avant, les pubs dans les marges) sera totalement different de celui d'un habitant de Pittsburgh qui appartient a un groupe Facebook de motards pro-Trump. Le  social network  vend egalement sa force de frappe et la viralite potentielle de chaque contenu qui y est poste : un tiers de la population mondiale se connecte au moins une fois par mois a Facebook. De plus, la plateforme propose des outils pour mesurer <<l'engagement>> des messages publicitaires (combien de personnes ont clique, partage, etc.) qui permettent de connaitre en temps reel l'efficacite d'un contenu. a lire aussi  La pub politique hors des radars du Congres Les trolls russes n'ont pas hacke Facebook : ils l'ont tout simplement utilise de maniere optimale. Les contenus incrimines ne sont pas publics, mais des medias americains ont pu obtenir la description de certains d'entre eux, qui en disent long sur la strategie russe. Les publicites n'appelaient pas a aller voter pour Trump ; la manoeuvre s'est averee bien plus sophistiquee. Elle a consiste a exploiter les fractures et les tensions de la societe americaine, denotant une excellente connaissance de celles-ci, tout en ciblant particulierement des zones sensibles comme les <<Etats pivots>>, a revele le  Washington Post.   <<La grande majorite des pubs emanant de ces comptes ne fait pas specifiquement reference a l'election presidentielle americaine, ni au vote lui-meme ni a un candidat en particulier,  a detaille le directeur de la securite de Facebook, Alex Stamos.  Ces publicites et ces comptes semblent plutot se concentrer sur l'amplification des messages sociaux et politiques clivants de tous les bords politiques - touchant des themes aussi divers que les questions LGBT et raciales, l'immigration ou le port d'armes.>> Le grand quotidien de Washington evoque des messages antimusulmans et anti-immigres. CNN, de son cote, rapporte le ciblage par ces publicites de groupes comme Black Lives Matter, pour  <<exploiter les divisions raciales>>,  specifiquement a Ferguson et Baltimore, ou ont eu lieu des  <<brutalites policieres majeures>>.  En fonction du profil de l'utilisateur, ces pubs presentaient le mouvement militant afro-americain soit sous un jour positif, soit comme une menace pour les habitants. Le site  Daily Beast  raconte, lui, comment les trolls russes ont cree un faux compte reprenant le nom d'une vraie association, United Muslims of America. Pour Mark Warner, senateur democrate de Virginie et vice-president de la commission du Senat sur le renseignement, l'objectif des Russes etait clair :  <<semer le chaos>>  dans un contexte de campagne tendu et polarise. Des usines a trolls de Saint-Petersbourg aux electeurs americains, la route semblait longue. Mais, ainsi que l'affirme son slogan, Facebook  <<rapproche le monde>>.", "theme": "planete"}