{"title": "Chips, bonbons et dos de dragon", "newspaper": "Liberation", "author": ["Francois Suchel"], "date_publi": "2017-10-26", "content": "Apres Canton-Paris a velo, Francois Suchel, pilote de ligne et ecrivain voyageur, s'est lance un nouveau defi: relier Dharamsala en Inde, siege du gouvernement tibetain en exil, au monastere de Kumbum, a Qinghai en Chine, ou est ne Tsong-Kaba, le fondateur du bouddhisme tibetain. Arrive dans l'Himalaya debut septembre, il raconte son periple pour  Libevoyages. Neuvieme chronique. Vu du balcon de notre chambre d'hotel, Munsyari offre un contraste saisissant. Vers le haut, le Panchchuli domine la vallee de ses 6904 metres. Son elegante pyramide semble se dupliquer vers le sud en une succession de sommets plus modestes mais non moins impressionnants qui evoquent le dos d'un dragon. Vers le bas, un ruisseau encombre de dechets en tout genre nous rappelle qu'en Inde la majeste ne cesse de cotoyer la fange. Le plastique est sans doute le plus grand defi des futures generations indiennes. Pour des centaines d'annees encore, on jugera de la frequentation d'un sentier au nombre d'emballages de chips et de bonbons qu'on ecrase en passant. Mais pour l'apprecier, il faut prendre l'Inde comme un tout, avec ses defauts et ses qualites. Parmi celles ci, la bienveillance des habitants qui est le carburant du marcheur fatigue ou perdu. En remontant la magnifique vallee de Pindar, nous sommes parvenus dans le village de Kilbara au terme d'une journee marathon qui, comme presque toutes, ne s'etaient pas deroulee comme prevu. Vers 16h, nous pensions traverser la riviere au pont signale sur notre carte sommaire, et bivouaquer pres de l'eau. Mais l'unique sentier ne menait a aucun pont, il partait au contraire a l'assaut d'un eperon vertigineux que cette heure tardive nous fit detester. 500 metres plus haut, tandis que le soleil se couchait, nous traversions a flanc, puis franchissions enfin le petit portique qui signale l'entree dans un village. Marianne s'assit sur le rebord d'une terrasse, en hypoglycemie, tandis qu'une femme s'approchait. Oui, nous desirions dormir dans ce village, n'importe ou. Mohoni Debhi nous offrir le gite et le couvert dans sa belle maison peinte en jaune aux portes de bois sculpte. J'ai particulierement apprecie ce moment de complicite lorsque Marianne et Mohoni se montraient leurs modestes bijoux. Toute la journee du lendemain j'ai repense a cette soiree, au feu de bois qui crepitait pour faire griller les cereales pour les chevres, au chapatis, aux legumes, aux trois femmes qui nous regardaient manger en souriant. Pendant ces cinq journees entre la vallee de Pindar et celle du Gauri Ganga, j'ai ete frappe par le developpement de ces regions montagneuses. Nous croyions parfois etre parvenus au bout du monde, mais une piste n'etait jamais tres loin. Des conduites d'eau <<artisanales>> acheminent l'eau courante dans de nombreuses maisons et des lignes electriques remontent les vallees pour alimenter des maisons complement isolees sur des pentes oubliees. Chaque annee, les glissements de terrain, les eboulements, les intemperies imposent des travaux d'entretien. Hier, nous sommes arrives a Munsyari de nuit pour nous y reposer aujourd'hui. Apres 10 heures d'effort, sautillant de dalle en dalle sous l'eclairage diffus de la lampe frontale, Marianne s'exclamait:  <<j'adore courir la nuit>> . Si j'avais su, on aurait fait la grasse matinee. Precedente chronique: autotamponneuses dans l'Himalaya  ", "theme": "une saison a la montagne"}