{"title": "L'Arabie saoudite et ses allies rompent avec le Qatar, accuse de <<soutenir le terrorisme>>", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-06-05", "content": "L'Arabie saoudite et ses allies ont rompu lundi leurs relations avec le Qatar, provoquant une crise diplomatique majeure au Moyen-Orient quinze jours apres un appel de Donald Trump a l'unite des pays arabes face au terrorisme. Le Qatar a reagi avec colere a cette decision annoncee a l'aube en accusant ses voisins du Golfe de vouloir le mettre <<sous tutelle>> et de l'etouffer economiquement. La Bourse de Doha a chute de 8% a l'ouverture des transactions avant de cloturer en baisse de 7,58%. Des habitants de la capitale qatarie se sont rues sur les produits alimentaires, vidant des rayons entiers de supermarches, a rapporte le site en ligne Doha News. La rupture des relations avec le Qatar intervient 15 jours apres une visite a Ryad du president des Etats-Unis qui avait exhorte les pays musulmans a se mobiliser contre l'extremisme. Elle a provoque une reaction mesuree de Washington qui a invite les pays du Golfe a rester <<unis>>. Cette crise diplomatique est la plus grave depuis la creation en 1981 du Conseil de cooperation du Golfe (CCG), qui regroupe l'Arabie saoudite, Bahrein, les Emirats arabes unis, le Koweit, Oman et le Qatar. Ce dernier y a toujours occupe une place a part, poursuivant sa propre politique regionale et affirmant son influence par le sport, grace notamment a l'organisation du Mondial-2022 de football. Ryad, Abou Dhabi et Manama ont justifie la rupture avec Doha par son  <<soutien au terrorisme>> , y compris Al-Qaida, le groupe Etat islamique (EI) et les Freres musulmans, confrerie classee <<terroriste>> par l'Egypte et des pays du Golfe. Selon l'Arabie, Doha soutient aussi  <<les activites de groupes terroristes soutenus par l'Iran dans la province de Qatif (est)>> , ou se concentre la minorite chiite du royaume saoudien, ainsi qu'a Bahrein, secoue depuis plusieurs annees par des troubles animes par la majorite chiite de ce pays. Ryad et Teheran ont rompu leurs relations diplomatiques en janvier 2016 a la suite de l'execution d'un chef chiite en Arabie. Le Qatar a egalement ete exclu de la coalition militaire arabe qui combat des rebelles pro-iraniens au Yemen. Une decision saluee par le gouvernement du president yemenite Abd Rabbo Mansour Hadi qui a aussi rompu avec Doha en l'accusant de soutenir -malgre sa participation a la coalition arabe- ses adversaires, les rebelles Houthis. <<Sans fondement>> Le Qatar a qualifie d' <<injustifiee>>  et  <<sans fondement>>  la decision de certains pays du Golfe, prise  <<en coordination avec l'Egypte>> . Elle a un  <<objectif clair: placer l'Etat (du Qatar) sous tutelle, ce qui marque une violation de sa souverainete>>  et est  <<totalement inacceptable>> , a affirme le ministere des Affaires etrangeres a Doha. Le Qatar, dirige par le jeune emir cheikh Tamim ben Hamad Al-Thani,  <<n'interfere pas dans les affaires d'autrui>>  et  <<lutte contre le terrorisme et l'extremisme>> , a-t-il assure. Outre la rupture des relations et le rappel des diplomates, les trois pays du Golfe ont pris des mesures de retorsion sans precedent: fermeture des espaces aeriens, des acces terrestres et maritimes, interdiction de voyager au Qatar et d'entree pour les ressortissants du Qatar. La suspension des vols avec le Qatar a ete annoncee par les grandes compagnies aeriennes Emirates (Dubai) et Etihad (Abou Dhabi). L'Egypte a pour sa part decide de fermer ses frontieres <<aeriennes et maritimes>> avec le Qatar qui, selon son ministere des Affaires etrangeres, <<insiste a adopter un comportement hostile vis-a-vis>> du Caire. Appel de Trump  Cette crise intervient alors que les autorites qataries ont affirme la semaine derniere avoir ete victimes de <<hackers>> ayant publie sur le site internet de l'agence de presse officielle QNA de faux propos attribues a l'emir Tamim. Ces propos controverses rompaient avec le consensus regional sur plusieurs sujets sensibles, notamment l'Iran, vu comme un allie strategique alors qu'il vient d'etre accuse par l'Arabie saoudite d'etre  <<le fer de lance du terrorisme>> . Ils contenaient aussi des commentaires negatifs sur les relations entre l'administration Trump et le Qatar, pourtant un proche allie des Etats-Unis. La visite du president Trump a Ryad, son premier deplacement a l'etranger, avait ete couronnee par la signature d'un accord sur  <<une vision strategique>>  pour renforcer les relations economiques et de defense entre le royaume saoudien et les Etats-Unis. Dans un discours le 21 mai a Ryad devant des dirigeants du monde musulman, M. Trump avait appele a <<chasser>> les extremistes et <<les terroristes>>, en reference aux groupes jihadistes, auteurs d'attaques dans plusieurs pays. Il avait aussi demande a la communaute internationale <<d'isoler>> l'Iran. Le Qatar s'est plaint d'etre victime d'une campagne hostile concernant un soutien presume aux groupes islamistes. La derniere crise ouverte dans le Golfe remonte a 2014 lorsque trois pays du CCG (Arabie, Bahrein et Emirats) avaient rappele leur ambassadeur a Doha pour protester contre le soutien presume du Qatar aux Freres musulmans. Contrairement a l'Arabie, aux Emirats et a Bahrein, les deux autres pays du Golfe --le Koweit et le sultanat d'Oman-- ont observe lundi un silence total sur la crise avec le Qatar.", "theme": "planete"}