{"title": "Xavier Bertrand, le premier a claquer la porte apres l'election de Wauquiez ", "newspaper": "Liberation", "author": ["Alain Auffray"], "date_publi": "2017-12-12", "content": "Ce moment-la, le president de la region Auvergne-Rhone-Alpes Laurent Wauquiez s'y preparait depuis si longtemps. Lundi soir, au lendemain de son couronnement, il faisait, sur TF1, son premier 20 heures en tant que nouveau patron de la droite. Enfin, seul maitre a bord ! On allait voir ce qu'on allait voir. Avec le plus angelique de ses sourires, il allait incarner  <<la droite de retour>> , celle qui  <<rassemble>>  et  <<se renouvelle>>  tout en assumant ses  <<valeurs>>  ancestrales. Mais patatras ! Au meme moment, au JT de France 2, le president de la region Hauts-de-France Xavier Bertrand se livrait a une exceptionnelle entreprise de trolling, dans la tradition de ces inenarrables coups de theatre que nous reserve regulierement la droite depuis la defaite de Nicolas Sarkozy, en mai 2012. En annoncant qu'il quittait Les Republicains, ce parti n'etant plus le sien des lors que Wauquiez en etait le president, Bertrand renvoyait le nouvel elu des militants a sa dure condition de chef d'un parti retreci, deserte par la plupart de ses leaders. D'accord sur rien Car le president des Hauts-de-France est loin d'etre le seul a s'etre ostensiblement desinteresse de cette election qu'il jugeait prematuree, comme sa collegue Valerie Pecresse presidente LR de la region Ile-de-France. C'est pourquoi ils n'ont pas voulu etre candidats, laissant Wauquiez sans autre concurrence que celle, symbolique, de deux jeunes, Florence Portelli et et Mael de Calan, qui y ont vu l'occasion de prendre un peu de lumiere. De Jean-Pierre Raffarin a Jean-Francois Cope en passant par Francois Baroin, nombreux seront ceux qui laisseront sans reponse l'appel au <<rassemblement>> du nouveau chef de LR. Pas question pour eux de le laisser s'installer dans le statut de premier opposant et donc de rival potentiel de Macron a la prochaine election presidentielle. Voter Wauquiez en 2022 ? Un cauchemar pour beaucoup, notamment pour les juppeistes, y compris sans doute pour Valerie Pecresse. Dans un paysage politique en pleine recomposition, les representants d'une droite moderee et pro-europeenne repetent a qui veut l'entendre qu'ils souhaitent le succes de ce quinquennat. Globalement favorables a sa politique economique beaucoup se declarent prets a contribuer, a leur place de maire ou de president de region ou de departement, a la reussite du gouvernement d'Edouard Philippe. Or Wauquiez, lui, a choisi de tout miser sur l'echec de Macron, se tenant pret a rafler la mise en 2022. Dans cette entreprise, il est ardemment soutenu par une arriere-garde Sarkozyste - Brice Hortefeux, Eric Ciotti et Nadine Morano - qui n'incarne pas tout a fait le renouveau. L'improbable binome Virginie Calmels et Guillaume Peltier a qui devraient revenir les vice-presidences de LR, vaut a lui seul illustration de la strategie Wauquiez : ces deux-la ne sont d'accord sur rien, mais ils ont en partage la meme esperance de voir echouer le gouvernement. <<Je n'aime pas sa politique de l'agressivite>> Xavier Bertrand en tire les consequences.  <<Ce n'est pas une decision facile mais elle s'impose a moi>>,  a-t-il explique sur le plateau de France 2. Il fait remonter la rupture au fameux bureau politique de l'entre-deux tour, quand le parti LR, sous l'impulsion de Wauquiez, a refuse d'appeler explicitement a voter Macron contre Le Pen.  <<Je n'aime pas sa politique de l'agressivite et des boucs emissaires>> , a ajoute Xavier Bertrand, en reference aux violentes attaques de Wauquiez contre Macron et a ses declarations sur  <<le cancer de l'assistanat>> . Ex-numero 1 de l'UMP, de 2008 a 2010, le president des Hauts-de-France a egalement pointe la  <<derive>>  de son parti sur la question europeenne. Les propositions pour une <<refondation>> de l'UE presentees par Macron en septembre dernier ont ete clairement saluees par un grand nombre de dirigeants de la droite et du centre. La encore, on voit mal comment ces derniers, Alain Juppe en tete, pourraient durablement cohabiter avec ceux qui misent sur l'echec de cette refondation, alors que l'election de 2019 pour le renouvellement du parlement de l'UE est deja dans toutes les tetes. En attendant, Bertrand assure qu'il entend se consacrer exclusivement aux Hauts-de-France.  <<Mon parti, c'est ma region>>,  a confie lundi ce tres proche du ministre des Comptes publics Gerald Darmanin, recemment rallie au parti de Macron. Mais Bertrand a clairement laisse entendre, lundi soir, qu'il ne se desinteressait pas de la prochaine echeance presidentielle.  <<Celui qui vous dit qu'il sait ce qu'il fera dans quatre ans, mefiez-vous en!>>  a-t-il repondu alors qu'on l'interrogeait sur 2022. Alain Juppe et Jean-Pierre Raffarin, les fondateurs de l'UMP, ont fait savoir qu'ils mettaient en observation Wauquiez, lequel a manifestement raye le mot <<centre>> de son vocabulaire. Dominique Bussereau, president LR du conseil departemental de Charente-Maritime et president de l'Association des departements de France a deja un pied dehors. Il explique qu'il prendra sa decision a Noel,  <<devant le sapin>>  et precise que s'il devait quitter les Republicains, ce serait pour rester, comme Xavier Bertrand,  <<un elu sans etiquette>> .", "theme": "politiques"}