{"title": "Philippe Grangeon : l'homme qui murmure a l'oreille droite de la gauche", "newspaper": "Liberation", "author": ["Nathalie Raulin"], "date_publi": "2017-12-26", "content": "Ce soir du 21 novembre, journalistes et cameramen pietinent devant l'Elysee dans l'attente d'un remaniement qui ne vient pas, ignorants de ce qui se joue au meme instant dans l'enceinte du Palais. La ceremonie de remise de Legion d'honneur ne figure pas a l'agenda officiel du chef de l'Etat. Question de coherence, un peu. D'ordinaire, Emmanuel Macron deteste cet exercice convenu, et inutilement chronophage. Deux semaines plus tot, il avait d'ailleurs fait savoir que la Republique serait a l'avenir plus avare de ses distinctions. Ce soir-la pourtant, c'est en confiance que le President rejoint dans la salle des fetes la guest-star du jour, son  <<ami vrai>>  Philippe Grangeon, directeur de la communication du groupe de conseil en numerique Capgemini, qui fut son conseiller de l'ombre durant la campagne. Une reunion qu'on pourrait qualifier de famille tant la deuxieme gauche reformiste est bien representee parmi la quarantaine d'invites. Il y a la Nicole Notat, ex-patronne de la CFDT, l'ancien maire de Paris Bertrand Delanoe, d'anciens proches collaborateurs des ministres socialistes Paul Quiles et Dominique Strauss-Kahn. Mais aussi les principaux lieutenants de Macron, et autant de transfuges du PS, aujourd'hui aux manettes du pouvoir : Gerard Collomb, Christophe Castaner, Richard Ferrand, Benjamin Griveaux, etc. Devant cette assistance choisie, Macron consacre le role de boussole de Grangeon dans sa tumultueuse conquete du pouvoir. Jusqu'a fendre l'armure comme rarement :  <<Quand je doutais - fugacement - je guettais quelques regards, quelque approbation. Au-dela de la possibilite de reussir, est-ce qu'il etait bon de le faire ou pas ? Il fallait que quelques jugements s'exercent et celui de Philippe en faisait partie.>>  A ses cotes, le conseiller au teint diaphane qui le domine d'une tete oscille doucement sous le compliment :  <<C'est la premiere fois que je l'entends dire qu'il a doute>>,  elude Grangeon. Un homme paradoxal que le distingue du jour : cadre dirigeant d'une multinationale, mais encarte a la CFDT. Inspirateur influent de l'epopee macronienne, sans jamais apparaitre dans les medias. Membre des fin 2015 de la petite equipe qui, autour du ministre de l'Economie, travaille en secret au lancement d'En marche, il est alors toujours visiteur officieux de l'Elysee. Chaque samedi matin, le tandem qu'il forme avec le communicant Robert Zarader continuait de se rendre au Palais pour discuter strategie politique avec...Francois Hollande. Un double compagnonnage qui pour certains relevait du conflit de loyaute. Invite a la ceremonie, Hollande s'est fait excuser. Son conseiller en communication, Gaspard Gantzer, pourtant embauche a l'Elysee sur recommandation de Grangeon, aussi. Hypersensible <<On n'est prisonnier de personne si on n'est pas paye>>,  balaie Grangeon. A la difference de Jacques Pilhan, grand communicant de Mitterrand avant d'etre celui de Chirac, ou de Patrick Buisson, ame damnee de Nicolas Sarkozy, c'est a titre gratuit que le cadre dirigeant prodigue ses conseils. Facon de marquer son independance, autant que son  <<exigence>>  vis-a-vis des tenants du pouvoir.  <<Philippe n'est pas du tout dans le marigot politique>>,  explique son ami Nicolas Thery, ancien comme Grangeon du cabinet de DSK et aujourd'hui a la tete du Credit mutuel.  <<Il n'entre pas dans les cases partisanes. Sa filiation, c'est la deuxieme gauche syndicaliste, celle d'Edmond Maire et des assises socialistes de 1974. Son obsession, c'est la transformation sociale.>>  Grandi dans une cite HLM du Val-d'Oise, avec un Deug d'histoire pour seul bagage universitaire, Grangeon en mesure tres tot l'imperatif. Trop anxieux pour songer a faire de la politique  <<un metier>>,  c'est en expert de la communication qu'il choisit de servir cette gauche realiste, a ses yeux seule en mesure d'accompagner le changement. Collaborateur historique de Paul Quiles, qu'il suit dans ses differents ministeres jusqu'en 1992, puis de Dominique Strauss-Kahn, maitre de Bercy dans le gouvernement de Lionel Jospin. Entre ces deux moments de la gauche au pouvoir, c'est a la CFDT qu'il atterrit, recommande par Martine Aubry. Au fil de ses experiences, l'hypersensible attentif a son  <<image morale>>,  dixit Julien Dray, militant comme lui a la LCR durant ses annees de fac a Villetaneuse, noue des amities indefectibles. Dont certaines professionnellement determinantes. Ainsi de Paul Hermelin, condisciple de Hollande a l'ENA et toujours son proche, rencontre au cabinet de Paul Quiles. En 2004, quand Grangeon doit ceder son fauteuil de dirigeant d'une filiale de La Poste, preempte par la chiraquie de retour au pouvoir, Hermelin l'appelle a ses cotes a la direction de Capgemini pour piloter la communication de la multinationale en mutation. Un defi pour le conseiller au niveau d'anglais tout juste  <<scolaire>>,  de son propre aveu. Durant les annees qui suivent, l' <<eternel conseiller de la gauche>>  est occupe  <<ailleurs>>. <<C'etait son sillon>> Hollande candidat a la presidentielle, Grangeon fait son retour dans les coulisses politiques. L'ex-premier secretaire du PS, qui le connait depuis trente ans, apprecie le renfort : communicant avise de Nicole Notat dans la grande crise des greves de 1995, artisan de la victoire de Delanoe aux municipales de 2001 a Paris, Grangeon a prouve que son  <<incroyable vision strategique>>  n'etait pas une legende. Pas plus que sa capacite a dire les choses sans chercher a plaire : quand a l'automne 2001 il enjoint Lionel Jospin de  <<rompre avec Matignon>>  en amont de la campagne presidentielle au terme d'une etude cosignee avec le sociologue Jean-Louis Missika, le Premier ministre, froisse, coupe court a toute relation... Pour un chef d'Etat, une telle independance d'esprit est un atout precieux. Hollande elu, Grangeon dispose de son rond de serviette a l'Elysee.  <<Son credo, c'etait qu'il fallait jouer davantage avec la societe civile>>,  se souvient Vincent Feltesse, qui rejoint la garde rapprochee presidentielle en mai 2014.  <<Il essayait de convaincre Hollande de la necessite de creer un nouveau parti, ideologiquement plus coherent et plus participatif. C'etait son sillon.>>  C'est avec cette idee en tete qu'apres les attentats de novembre 2015, Grangeon reunit a dejeuner autour du President Nicole Notat et Pierre Pringuet, alors patron de l'Afep, le lobby des grandes entreprises.  <<Je pensais que l'emotion nationale ouvrait peut-etre une fenetre pour une recomposition politique, un accord republicain avec les progressistes de la societe civile>>,  se souvient-il. Mais pour le chef de l'Etat, convaincu qu'un nouvel attentat n'est pas a exclure, l'urgence est ailleurs : il s'agit d'amener la droite a faire l'union nationale pour eloigner le risque de flambee populiste.  <<Avec Hollande, j'ai perdu toutes les batailles>>,  soupire Grangeon. Au sein de l'Elysee, le militant de la deuxieme gauche a trouve oreille plus attentive. A l'ete 2012, son ami Nicolas Revel, ancien directeur de cabinet de Bertrand Delanoe a la mairie de Paris devenu secretaire general adjoint de l'Elysee, insiste pour qu'il rencontre le jeune Emmanuel Macron, son homologue charge des affaires economiques. Prevu pour durer une demi-heure, l'entretien s'eternise tant les deux insomniaques se decouvrent en phase. Meme attachement a l'efficacite de l'action publique. Meme sentiment que les partis traditionnels sont a bout de souffle. Tres vite, ils deviennent allies  <<pour faire reussir Hollande>>,  dit Grangeon.  <<La discussion entamee alors ne s'est jamais interrompue>>,  convient Macron le 21 novembre. Elle va meme en s'intensifiant apres la nomination du poulain de Hollande a Bercy.  <<C'est un detecteur de talents, de potentiel, il avait parie sur Delanoe et Hollande avant tout le monde. Cela a ete pareil avec Macron,  apprecie Nicole Notat.  Philippe ne cherche pas la lumiere : il est au service de la structure et de ceux en qui il croit.>> Quand, apres les attentats de 2015, l'ambition politique de Macron prend forme, Grangeon l'encourage, enthousiaste a l'idee de voir se concretiser son reve politique.  <<J'aurais tellement aime que Francois fasse cela>>,  soupire-t-il. Le communicant en est alors convaincu : en attelage avec son audacieux ministre, Hollande peut encore emporter la presidentielle.  <<Il m'avait dit entre deux portes qu'il reflechissait a un mouvement avec Macron,  se souvient Feltesse.  Mais personne n'imaginait a quel point Macron allait transgresser la maniere de faire de la politique.>>  La reussite foudroyante d'En marche aiguise l'appetit de pouvoir du ministre. Comprenant que c'est en solo que Macron veut tenter l'aventure, le communicant l'avertit : pas question pour lui de faire campagne contre le candidat naturel du PS.  <<Grangeon et moi, on a ete d'une clarte absolue>>,  se souvient son complice Robert Zarader, egalement dans le secret :  <<Si Hollande s'etait represente, on serait partis a la peche.>> Retour d'ascenseur Le discret conseiller est de toutes les reunions decisives du mouvement.  <<Il apportait son experience des victoires et des defaites politiques, son expertise des organisations, relisait les discours, et aidait a la programmation>>,  se souvient un membre de la garde rapprochee de Macron. Son influence ne se dement pas apres la victoire du 7 mai. Notamment quand il s'agit de  <<reperer des talents>>,  son dada.  <<En amont de la constitution du gouvernement, ceux qui sont un peu libres ont ete amenes a donner un avis et moi tout particulierement sur la societe civile>>,  admet le DRH improvise de la macronie. Quelques mois plus tot, c'est lui deja qui avait souffle au ministre de l'Economie le nom de Martin Vial pour prendre la tete de l'Agence des participations de l'Etat. Un retour d'ascenseur entre <<freres d'armes>> : ancien comme lui du cabinet Quiles, c'est Vial, devenu PDG de La Poste, qui lui avait confie en 2000 la direction de sa filiale, Mediaposte. Apres la demission de Sylvie Goulard du ministere de la Defense, c'est encore Grangeon qui vante a Macron les merites de Florence Parly, elle aussi ancienne du cabinet de Quiles, devenue l'epouse de Vial... A 61 ans, Philippe Grangeon, qui vient de prendre sa retraite de Capgemini, se cherche une nouvelle utilite. Apres avoir echoue de peu aux senatoriales en septembre, il a integre le bureau executif de la Republique en marche,  <<le principal actif de Macron>>,  dit-il. Avec l'intention d'y jouer les garde-fous.  <<S'il y a quelque chose que je defends, c'est que le macronisme vient de la gauche, des hommes et des femmes qui ont voulu depasser les clivages dans un moment de crise,  vibre Grangeon.  J'entends bien que cela perdure et se renforce.>>  Ce 21 novembre, avant d'accrocher a sa boutonniere l'insigne de la Legion d'honneur, Macron a lance :  <<Vous n'aurez pas une retraite tranquille. Les prochaines semaines et les prochains mois sauront trouver un devoir a cette passion de la France que vous avez.>>  De quoi rassurer son  <<ami vrai>>.", "theme": "france"}