{"title": "Lesbos : <<Je veux que le monde m'ecoute>>", "newspaper": "Liberation", "author": ["Maria Malagardis"], "date_publi": "2017-10-11", "content": "<<Je n'en peux plus !>>  hurle soudain le jeune homme en gesticulant violemment, comme s'il donnait des coups de poing dans la nuit. Aussitot, d'autres l'entourent et tentent de le calmer, mais ils semblent tout aussi nerveux, tendus, a cran.  <<Voila neuf mois que j'ai fait ma demande d'asile. Et depuis ? Rien, aucune reponse ! Je reste ici, prisonnier sur cette ile !>>  gemit encore Mahmoud, venu de Kobane en Syrie, avant de s'effondrer en sanglots. Des larmes, on en voit souvent dans le camp de Moria, ou sont immediatement conduits tous ceux qui accostent clandestinement sur l'ile grecque de Lesbos. Rares sont les conversations qui ne s'achevent pas par des pleurs, au souvenir des epreuves traversees avant de s'echouer ici, l'un des points d'entree de la forteresse europeenne, ou ces candidats a l'asile attendent d'etre fixes sur leur sort. Souvent depuis tres longtemps, en raison des lenteurs recurrentes dans l'examen des dossiers. Mais aujourd'hui, la situation a atteint un point critique et le desespoir vire a la crise de nerfs. Vies humaines echouees Mardi, l'ONG Medecins sans frontieres (MSF), qui gere un dispensaire de sante mentale a Lesbos, a tire la sonnette d'alarme. Elle demande aux autorites grecques de transferer immediatement tous les refugies sur le continent, evoquant une augmentation inquietante des patients traites, mais aussi celle des tentatives de suicide et d'automutilation. Car a Moria, les conditions de vie,  <<de survie>>,  soulignent ceux qui s'y trouvent, sont deplorables. Et elles s'aggravent. En cause, un nouvel afflux que personne n'avait anticipe. Car les arrivees sont reparties a la hausse et rendent la vie suffocante dans des camps desormais surpeuples. Depuis juillet, pas un jour ne se passe sans que 100 a 200 personnes n'accostent sur l'une de ces iles qui font face a la Turquie. Alors qu'officiellement, les Europeens se felicitent toujours d'avoir conclu un accord avec Ankara en mars 2016 pour stopper les traversees, c'est tout de meme plus de 10 000 personnes qui sont arrivees sur les iles grecques en seulement trois mois. Rien qu'a Moria, pres de 5 000 personnes s'entassent desormais dans un camp concu pour en accueillir 1 800. Le week-end dernier, une fillette syrienne de 5 ans y est morte, faute de soins. Le medecin qui l'a auscultee, certainement trop deborde, s'etait contente de lui prescrire des antidouleurs. Pendant ce temps, Bruxelles detourne le regard, la plupart des ONG sont parties, les autorites grecques promettent toujours de mieux gerer ce surplus de vies humaines echouees sur leurs cotes. Mais l'annonce, vendredi, de la construction de nouveaux centres sur place n'a fait que confirmer l'intention de garder les refugies sur des iles, peu a peu transformees en prison. De loin, Moria, c'est une immense trouee au milieu des oliviers : des hangars, des batiments prefabriques entoures de barbeles et gardes par l'armee grecque. L'afflux de nouveaux refugies a contraint depuis peu les autorites a deplacer dans de grandes tentes, juste a l'exterieur du camp, les hommes celibataires supposes plus resistants, face a l'absence de chauffage et d'eau courante. En realite, meme dans l'enceinte du centre, l'eau est souvent coupee pendant plusieurs jours. Sans explication. << On va aux toilettes dans le bush>>,  explique Teddy, en designant les champs d'oliviers.  <<C'est normal qu'on privilegie les familles et les enfants a l'interieur du camp. Mais pour tous, le sentiment est le meme : on a fui la mort, on se heurte au rejet et a l'indifference>>,  soupire ce trentenaire arrive en decembre 2016, apres un long periple depuis le Congo-Brazzaville, ou l'inamovible president Denis Sassou-Nguesso poursuit impitoyablement les opposants. Sur les plages de Lesbos, on apercoit parfois un canot pneumatique degonfle, plat comme une immense crepe grise. Un enieme bateau qui a accoste dans la nuit avec son nouveau lot de fugitifs en quete d'une vie meilleure. Certes, ce ne sont plus les arrivees impressionnantes de 5 000 personnes par jour qui avaient marque l'ete 2015, lorsque les rivages de Lesbos etaient noyes sous les gilets de sauvetage orange abandonnes.  <<De toute facon, les passeurs ne proposent meme plus de gilets de sauvetage pour la traversee,  constate Hamed, un Iranien arrive fin septembre avec sa femme et son fils de 8 ans.  Et on a pourtant du debourser 1 000 dollars par personne pour passer en Grece.>> Lui aussi a les yeux humides lorsqu'il evoque les persecutions et brimades subies en tant que chretien en Iran. Mais l'arrivee a Lesbos n'a rien du soulagement espere.  <<Les trois premiers jours, on a du dormir dehors, par terre, juste la>>,  souligne Somaya, la femme de Hamed, une blonde elegante en jean et sweat-shirt, qui designe un sentier caillouteux ou ruissellent les eaux sales. Depuis, on leur a fourni une minuscule tente ou ils s'entassent a trois, plantee entre les conteneurs surpeuples. Huis-clos etouffant Il suffit d'y entrer pour avoir le souffle coupe : pour faire face a l'afflux actuel, des draps blancs suspendus sur un fil divisent desormais l'espace devolu a chaque famille. Une vingtaine de personnes s'entassent ainsi sur moins de 10 m 2 . Mimona, venue de Damas, s'inquiete pour sa fille Dina, 11 ans. La fillette passe la journee a dormir dans ce huis-clos etouffant et refuse de s'alimenter depuis son arrivee dans le camp. Derriere le drap voisin, une femme venue d'Alep pleure silencieusement en regardant le plafond, allongee au milieu de ses six enfants. <<En realite, rien dans l'accord UE-Turquie n'oblige a maintenir ces gens sur les iles ou ils accostent,  rappelle Eva Cosse, la responsable de Human Rights Watch en Grece, presente a Lesbos.  Les autorites grecques affirment que c'est a cause de la Turquie qui n'accepterait de reprendre que les deboutes du droit d'asile restes sur les iles ou ils ont accoste. Mais des responsables europeens nous ont ouvertement explique qu'eux aussi souhaitent que les gens restent sur les iles, et justement dans ces conditions. Afin de les inciter a envoyer des messages negatifs aux futurs candidats au depart>>,  explique la chercheuse qui arpente souvent les couloirs de la Commission europeenne. Elle se dit  <<sideree par le cynisme>>  de certains decideurs :  <<Ils ne cachent meme plus leur manque de compassion pour le sort de ces gens. Et repetent que seuls leur importe les chiffres.>>  Ceux des expulsions vers la Turquie. Depuis la mise en place de l'accord UE-Ankara, 1 360 personnes y ont ete envoyees depuis la Grece. Les pays europeens souhaiteraient desormais accelerer ce <<rendement>>. Dans son rapport publie mardi, MSF constate pourtant une augmentation nette des violences subies par les refugies en Turquie depuis la signature du deal avec l'Union, regulierement fustige par les ONG.  <<Sans compter qu'il est tres difficile de savoir exactement ce que deviennent ceux qui y sont renvoyes>>,  rencherit Eva Cosse. Pourquoi les arrivees ont-elles augmente a ce point depuis juillet ?  <<On ne sait pas trop. Est-ce un afflux lie a la meteo, a une baisse du prix des passeurs, a une relache des controles cote turc ?>>  s'interroge la coordinatrice de MSF a Lesbos, Aria Ntanika, qui s'alarme elle aussi du climat de desespoir psychologique et materiel qui regne a Moria :  <<D'autant que les nouveaux arrivants sont eux aussi tres fragiles .  Il y a beaucoup de femmes et d'enfants, de Syrie ou d'Irak. Et on les envoie a Moria, ou il n'y a desormais meme plus assez de rations alimentaires pour tous, et ou ils s'entassent dans la salete sans savoir ce que sera leur avenir.>> <<Dieu, aide-moi a ne pas perdre espoir>> Tenter quand meme de fuir l'ile ? A Moria, tout le monde peut partir du camp pendant la journee. Certains l'ont meme quitte definitivement et dorment dans des batiments en ruines a la sortie de Mytilene, la capitale. Comme ces jeunes Algeriens et Marocains, tous ages d'une vingtaine d'annees, qui trainent la journee sur les quais du port. Avec l'espoir de s'enfuir. Ils ne s'en cachent meme pas. Eux savent qu'ils n'ont aucune chance d'obtenir l'asile. Alors ils guettent la rotation des ferrys, encore nombreux, meme en cette saison. Les touristes sont revenus a Lesbos. On peut les voir dans le nord, attables aux terrasses du minuscule petit port de Skala Sikaminia. La ou il y a deux ans, les pecheurs se relayaient pour sauver les milliers de refugies qui arrivaient chaque jour. Desormais, on ne voit plus que des surfeurs blonds et des retraites aises dans ce decor qui a repris ses couleurs de carte postale. A Lesbos, deux mondes se cotoient : ceux qui ont le droit de circuler librement et les autres, nes du mauvais cote de la planete, et echoues dans ce cul-de-sac. Mais profiter des ferrys pour tenter de s'enfuir clandestinement est une cause quasi perdue, tant les controles sont drastiques. Alors certains se tournent vers le ciel apres avoir tant espere de la mer. Au milieu des oliviers, sur les hauteurs qui dominent Moria, d'etranges cris resonnent parfois couvrant les vibrations des cigales :  <<Dieu, aide-moi ! Aide-moi a tenir, a ne pas perdre espoir !>>  implore Jean-Yves en genuflexions devant une grande bible. Venu de Cote-d'Ivoire, son dossier est en attente depuis dix mois. Et desormais, il ne croit plus qu'en Dieu,  <<pour [le] sauver de cet enfer>>.  Teddy, lui, ecrit des poemes. Comme celui qui demarre par ces mots :  <<Ecoute ce cri qui cloche du fin fond des iles grecques / Je veux que le monde m'ecoute du Vatican jusqu'a La Mecque / Perdu sur cette ile, comme egare dans un desert...>>  Le titre du poeme ?  <<Un cauchemar officiel>>.", "theme": "planete"}