{"title": "Wauquiez fait son festival d'intox", "newspaper": "Liberation", "author": ["Pauline Moullot"], "date_publi": "2017-10-27", "content": "Pour son premier meeting de campagne pour la presidence des Republicains, Laurent Wauquiez a adopte une ligne tres droitiste. Et pour flatter l'electorat sarkozyste, quoi de mieux que d'avoir recours aux memes methodes que l'ancien president ? Sur pres d'une heure de discours, le candidat a la presidence des Republicains a reussi a sortir une intox sur presque chaque sujet. Passage en revue de cinq d'entre elles. Non, les assistes ne gagnent pas autant que ceux qui travaillent INTOX.  C'est un refrain que Laurent Wauquiez nous sort depuis  au moins 2011 . Un travailleur ne gagne pas forcement plus qu'un  <<assiste>>  qui beneficie des aides sociales selon le president de la region Auvergne-Rhone-Alpes. Mercredi soir, il s'est offert un long couplet contre  <<l'assistanat>> . <<Avec l'assistanat, celui qui va travailler, qui fait son plein d'essence, qui doit organiser la garde des enfants a domicile quand il fait l'addition a  la fin du mois il s'apercoit qu'il ne gagne pas plus en allant travailler que celui qui est reste chez lui et a accumule les prestations sociales.>> DESINTOX.  Pour temperer un peu son laius anti-assistes, Laurent Wauquiez fait bien attention a prendre en compte le fait que celui qui travaille doit faire garder ses enfants a domicile, et payer son essence. Sous-entendu, une personne sans-emploi n'a pas besoin de se deplacer ni de faire garder ses enfants pour chercher du travail... Ce qui est evidemment faux, et passe sous silence le fait que c'est notamment le probleme de la garde d'enfants qui peut retarder le retour a l'emploi. Laurent Wauquiez fait aussi mine d'oublier que, meme si tout le monde ne dispose pas de places en creches, il existe  le complement de libre choix du mode de garde  qui, verse sous conditions de ressources, prend en charge jusqu'a 85% des frais de mode de garde. Il oublie aussi que ceux qui emploient un salarie a domicile beneficient d'un credit d'impot de 50% de leurs depenses dans la limite de 2 300 euros de depenses par enfant. Sur l'essence, il oublie aussi que les salaries beneficient d'une aide au transport de leur employeur. ATD Quart Monde , dans l'ouvrage  En finir avec les idees fausses sur les pauvres et la pauvrete , a realise trois simulations qui montrent que l'ecart de revenus entre des foyers percevant le RSA pour l'un, et l'equivalent d'un Smic pour l'autre, n'est jamais negligeable. D'apres les calculs de l'association, l'ecart est superieur a 650 euros pour un couple avec deux enfants, il est de 551 euros pour un couple sans enfant, ou de 516 euros pour un parent isole avec deux enfants. Meme quand le couple au Smic ne beneficie plus d'aide au transport, il gagne toujours plus que celui au RSA. Notons que dans les trois cas etudies, les familles au RSA vivent largement sous le seuil de pauvrete. Mais que les familles vivant avec un Smic, meme avec quelque 500 euros de plus, sont a peine au-dessus de ce seuil... Non, Sarkozy n'a pas vraiment sauve Alstom INTOX.  Reprochant a Macron d'avoir brade Alstom,  <<sans contreparties>>,  Laurent Wauquiez rappelle que  <<Nicolas Sarkozy avait sauve Alstom>>.  On l'a beaucoup entendu, mais c'est faux. DESINTOX.  Laurent Wauquiez fait reference a l'episode de 2004, quand Alstom avait frole la faillite. Quand Nicolas Sarkozy prend la tete du ministere de l'Economie, il decide de faire du geant du ferroviaire sa priorite, qu'il ne veut pas <<laisser tomber>>. Il negocie avec Mario Monti, le commissaire europeen a la concurrence de l'epoque, la nationalisation partielle du groupe. Depuis, on entend en effet regulierement que Nicolas Sarkozy a sauve Alstom en bataillant ferme contre la Commission. Mais le meme Mario Monti a publie quelques annees plus tard  une tribune dans  le Figaro  intitulee  <<Ma verite sur l'affaire Alstom>>.  On y lit une toute autre version que celle repetee depuis plus de dix ans par les partisans de l'ancien president francais. Il y explique que les negociations sur le plan de sauvetage de Francis Mer, le predecesseur de Nicolas Sarkozy a Bercy, etaient bien avancees quand Nicolas Sarkozy a  <<fait irruption>> .  <<Je dis bien irruption car c'est de cela qu'il s'agit. Le dossier Alstom, tres avance avec des nuances entre la France et la Commission, est sa priorite>> , ecrit l'ancien commissaire europeen. <<L'Europe n'est pas une entite sadique, qui demande des sacrifices inutiles et arbitraires. Aucun Etat membre n'a besoin de heros pour le sauver des agressions de la Commission. Surtout, il serait nefaste, pour la credibilite de notre Europe et son avenir, que les citoyens des petits pays membres, des nouveaux Etats membres, soient amenes a croire que les grands Etats membres, les pays fondateurs, surtout s'ils ont des leaders politiques forts et determines, peuvent plier a leur avantage nos regles communes>> , conclut Mario Monti. Non, il n'y a pas eu d'omerta sur le livre d'un proviseur INTOX.  Laurent Wauquiez a cite dans le detail des anecdotes rapportees par Bernard Ravet, ancien principal de college a Marseille qui, dans un livre publie a la rentree,  <<decrit l'emprise du religieux dans les etablissements scolaires des quartiers nord de Marseille>>  selon  le Figaro . Alors meme qu'il est capable de citer trois anecdotes tirees de l'ouvrage, le candidat a la presidence de LR assure qu'une veritable omerta mediatique a etouffe les revelations du livre. <<Et bien mes amis, est-ce que vous en avez entendu parler ? A peine. L'omerta est tout de suite tombee sur cet ouvrage et ce temoignage.>> DESINTOX.  Pourtant, outre  le Figaro , quasiment toute la classe mediatique s'est fait l'echo de cette publication.  <<Fanatisme religieux : le coup de gueule d'un principal de college>> , ecrit donc  le Figaro .  <<Les verites d'un principal de college de quartier>> , titre  la Croix .  20 Minutes  :  <<Derives religieuses a l'ecole : Un ancien principal de colleges marseillais tire la sonnette d'alarme>> .  Paris Match  :  <<Principal de college ou imam de la Republique>> : le livre choc>> .  L'Express  :  <<Islamisme a l'ecole : le \"J'accuse\" d'un principal de college>> .  Le Monde  :  <<A Marseille, debat sur la montee du fait religieux dans des colleges des quartiers nord>> .  AFP  :  <<Un ex-principal de college denonce \"l'emprise\" de l'islamisme>> .  France Info ,  Europe 1 ,  France 3  ont aussi consacre des articles a ce sujet. Une simple recherche google permet donc de se rendre compte qu'a part les lecteurs de  Libe  (il est vrai que nous n'avons pas parle de cet ouvrage dans nos colonnes), a peu pres tout le monde a entendu parler de ce livre. A moins que les electeurs de Wauquiez soient tous des lecteurs de  Libe  ? Non, les etrangers qui ne cotisent pas n'ont pas droit a la securite sociale INTOX.  Dans un nouveau couplet sur l'assistanat, Laurent Wauquiez a cette fois decide de s'attaquer a la securite sociale, touchee par ceux qui ne travaillent pas alors que les allocations familiales vont peut-etre etre supprimees pour les plus aises. <<Je n'accepterai jamais que l'on vienne contester les droits sociaux des familles francaises quand on offre dans le meme temps l'acces a notre securite sociale a des etrangers qui n'ont meme jamais cotise en France par le fruit de leur travail.>> DESINTOX . Pour avoir droit a la securite sociale, il y a une regle simple : il faut cotiser. Un etranger qui ne travaille pas et n'a jamais cotise ne peut donc pas pretendre a la securite sociale. Laurent Wauquiez confond avec l'aide medicale d'Etat (AME), attribuee  sous conditions de ressources  et qui couvre les frais de sante des etrangers en situation irreguliere. En sous-texte, il reprend ainsi l'idee recue selon laquelle les etrangers en situation irreguliere beneficiant de l'AME seraient mieux soignes que ceux qui cotisent. C'est faux. La protection universelle de maladie (PUMA), qui remplace la CMU, est reservee a toute personne residant en France de maniere stable et reguliere et ne relevant d'aucune couverture maladie obligatoire. Tous les Francais, que ce soit par la PUMA ou pas, beneficient donc d'un regime d'assurance maladie. Palmares d'intox sur les fraudes sociales INTOX.  Dans sa defense de la  <<majorite silencieuse>> , le candidat a la presidence des republicains en a profite pour multiplier les intox en une seule phrase. La majorite silencieuse  <<elle constate qu'on ferme les yeux sur tous les abus, ou la par contre rien n'est fait. La fraude a la carte vitale, l'utilisation abusive de la CMU, la fraude aux arrets maladie, les familles qui viennent se faire soigner gratuitement en France>>. DESINTOX.  Premierement, il reprend la vielle intox de la fraude a la carte vitale, qui est en fait une legende urbaine. Comme nous l'expliquions dans  un precedent desintox , le mythe de la fraude a la carte vitale est vieux de plus de dix ans. Il vient d'un rapport de l'Inspection generale des affaires sociales (Igas) qui en 2004 evoquait 10 millions de  <<cartes Vitale en surnombre>> . Mais ce rapport soulignait deja que, si les << risques theoriques de fraude>>  etaient eleves, les  <<risques reels sont limites : les cartes Vitale non recuperees sont rarement utilisees>> .  <<La contrefacon de cartes Vitale est quasiment impossible car les controles operes au niveau du systeme d'information bloqueraient les flux portes par des fausses cartes. Depuis 2006, l'Assurance maladie n'en a jamais rencontre. Les fausses cartes retrouvees n'etaient pas fonctionnelles>> , expliquait la CPAM a  Desintox  l'annee derniere. Surtout qu'une liste d'opposition des cartes volees ou perdues et de nouvelles cartes vitales plus securises ont depuis ete mises en place. En fait, la fraude a la carte Vitale  <<correspond a l'utilisation des droits d'un assure au moyen de sa carte Vitale (ou de son attestation de droits) qui consiste a usurper l'identite d'une autre personne par l'utilisation de sa carte Vitale afin de se faire delivrer une prestation de soins, un dispositif medical ou un medicament, soit pour beneficier de droits supplementaires (la prise en charge a 100% par exemple), soit pour passer inapercu dans une consommation de soins atypiques>>. Parler  <<d'utilisation abusive>>  de la CMU (remplacee depuis par la PUMA) ne veut strictement rien dire. Si la  <<consommation de soins>>  des beneficiaires de la CMU-C est superieure a celle des autres assures, leur etat de sante est moins bon, assure ATD-Quart Monde dans son ouvrage sur les idees recues sur la pauvrete.  <<Les beneficiaires de la CMU-C ont 1,3 fois plus souvent recours aux soins a l'hopital que ceux du regime general. Ces ecarts s'expliquent en grande partie par un etat de sante moins bon chez les beneficiaires, lie aux consequences de la precarite et d'un acces plus tardif aux soins. De nombreuses maladies touchent les beneficiaires de la CMU-C et de l'ACS davantage que la population generale : diabete, maladies cardio-vasculaires, maladies respiratoires chroniques, etc.>> Sur la question de la fraude, la presidente d'ATD Quart-Monde expliquait dans une lettre ouverte a l'hebdomadaire  Valeurs Actuelles  l'annee derniere :  <<Savez-vous que la fraude a la CMU-C s'eleve a 700 000 euros par an selon le Fonds CMU, pour environ 5 millions de beneficiaires ? Cela equivaut a une fraude annuelle moyenne de 14 centimes par beneficiaire. Vous parlez de fraude \"massive\"...>>  Tout est dit. D'autant plus que selon ce meme fonds CMU, le taux de non-recours (des personnes qui ne demandent pas la CMU alors qu'elles y ont droit) est de 30 a 40%. Enfin, puisque Wauquiez se fend d'un petit laius sur la fraude, rappelons-lui ce tableau realise par ATD Quart-Monde. On y voit que le montant de la fraude a l'assurance maladie est largement inferieur a celui du travail au noir ou a la fraude fiscale... Source: ATD Quart Monde,  En finir avec les idees fausses sur les pauvres et la pauvrete Sur  <<la fraude aux arrets maladie>> , en regard des tableaux ci-dessus, rappelons que celle-ci ne represente <<que>> 196 millions d'euros en 2014. Quant aux  <<familles qui viennent se faire soigner gratuitement en France>> , precisons encore une fois que l'AME est disponible selon certaines conditions. Il faut resider en France depuis au moins trois mois et avoir gagne moins de 8 723 euros sur les douze derniers mois pour une personne seule, soit moins de 727 euros par mois  (sous le seuil de pauvrete).  ", "theme": "desintox"}