{"title": "La loi Dodd-Frank detricotee, le gros cadeau de Trump a la finance", "newspaper": "Liberation", "author": ["Vittorio De Filippis"], "date_publi": "2017-06-09", "content": "Les banquiers americains et le monde de la finance en revaient, Donald Trump pourrait bientot transformer leur aspiration en realite. Au risque de renouer avec le cauchemar d'une prochaine crise financiere mondiale, l'hote de la Maison Blanche entend bel et bien respecter une promesse de campagne en detricotant toute une serie de reglementations bancaires et financieres de la loi Dodd-Frank. Elle avait ete adoptee en 2010 au lendemain de la crise des subprimes (2007) dont l'onde de choc a secoue la quasi-totalite de la planete. A l'epoque, l'idee etait d'eviter de revivre la chute de Lehman Brothers qui, en septembre 2008, avait ebranle l'ensemble de la finance. Mais la Chambre des representants a vote jeudi un projet de loi visant a abroger une grande partie des reglementations Dodd-Frank qui ne compte pas moins de 2 300 pages. Le nouveau projet de loi porte par l'administration Trump et baptise << Financial Choice Act>>  a reuni 233 voix contre 186, mais il doit encore passer devant le Senat. Tous les republicains - sauf un - se sont prononces jeudi pour ce projet de loi, tandis que tous les democrates ont vote contre. Un premier acte vers ce demantelement avait deja ete joue debut fevrier lorsque le nouveau president elu des Etats-Unis avait signe un decret qui laissait 120 jours a Steve Mnuchin, ancien cadre de Goldman Sachs desormais secretaire au Tresor, le soin d'apporter les modifications necessaires a la loi Dodd-Frank. Voila des annees que les republicains tentent de se debarrasser de ces contraintes reglementaires, adoptees sous la presidence Obama. Selon le camp des republicains, plutot sensible au lobby des banques et des theses de l'efficience des marches financiers (meme si la plupart des democrates ne sont pas en reste sur ce sujet), les dispositions de Dodd-Frank seraient a la fois couteuses et contraignantes pour les etablissements de Wall Street au point d'entraver la croissance. <<La crise des subprimes, un accident de parcours>> Ce retour en force vers une nouvelle phase de dereglementation financiere et bancaire s'appuie, en substance, sur un corpus de croyance des economistes ultraliberaux selon lesquels les banquiers, les financiers et autres speculateurs savent mieux que quiconque evaluer le risque de leur contrepartie a qui ils consentent des credits ou lorsqu'ils speculent sur des produits financiers. Dans ces conditions, a quoi bon vouloir restreindre certains mouvements des acteurs financiers par des reglementations ? Toute forme de regulation financiere visant a proteger la finance de ses derives, et par voie de consequence l'economie dans son ensemble, se revelera inevitablement, du moins selon ces thuriferaires du laisser-faire financier, contre-productif. La crise des subprimes ?  <<Un accident de parcours qui ne doit pas remettre en cause l'utilite de la finance>>,  ne cesse de plaider les opposants a une trop grande regulation. <<Le Financial Choice Act repond a un besoin qui est au coeur de notre economie>> , a affirme Paul Ryan, le president republicain de la Chambre des representants. Selon lui, la loi Dodd-Frank << avait peut-etre de bonnes intentions, mais ses consequences ont ete mauvaises pour les entrepreneurs>> . Concretement, s'il etait conserve en l'etat, le projet de reforme vote jeudi reduirait par exemple le nombre de tests que la Reserve federale impose chaque annee aux banques pour verifier leur solidite financiere. Comme en Europe, la plupart des grands etablissements americains sont, depuis peu, soumis a des testes de resistance. Il s'agit de simuler un accident financier interne ou externe a une banque et d'evaluer ainsi son degre de resistance. Histoire de ne pas decouvrir a la derniere minute (lorsqu'il est deja trop tard) leur fragilite. Et donc d'eviter le scenario du  too big to fail  (trop gros pour faire faillite) qui se termine toujours (sauf l'exception Lehman Brothers) par un sauvetage financier orchestre par la puissance publique sur les deniers du contribuable, avec en prime une cure d'austerite. Les banques chargees de rediger leur <<testament>> Avec la loi Dodd-Frank, le contribuable ne devait plus jamais etre appele a sauver une banque en faillite. Du moins theoriquement. La recette ? Imposer des niveaux de capitaux plus eleves (que Trump souhaite diminuer) et demander aux banques de rediger leur  <<testament>>.  Ce dernier devait permettre d'anticiper une eventuelle faillite et d'eviter ainsi que l'Etat n'ait d'autre choix que de sauver les etablissements a la va-vite avec l'argent du contribuable.  Si le  Financial Choice Act  devait etre prochainement adopte par le Senat americain, il etendrait le perimetre des banques pouvant echapper a la loi Dodd-Frank et raboterait les pouvoirs de supervision des regulateurs, ouvrant ainsi la porte a davantage de liberte financiere y compris pour les banques qualifiees de systemiques. La loi Dodd-Frank, consideree en 2010 par la presse comme la plus vaste reforme du systeme financier americain jamais opere depuis la Grande Depression (de 1929 a la fin des annees 30), risque aussi d'etre amputee des prerogatives dont beneficiait le Bureau de la protection financiere des consommateurs (CFPB). Ce dernier avait commence a mettre au point toute une serie de regles visant a proteger les consommateurs contre les ventes abusives de credits risques. Une pratique (avant 2008) au coeur de la strategie des banques americaines qui ont use et abuse de ces fameux credits subprimes accordes a des menages americains dont les banques n'ignoraient ni la fragilite financiere ni le risque d'insolvabilite.  Par ailleurs, le Bureau de la protection financiere des consommateurs avait le pouvoir de siffler la fin de la recreation pour ces banques qui pratiquent des taux d'interet usuriers pour les credits a la consommation. Une disposition sur laquelle entend revenir le Financial Choice Act. Au chapitre des allegements de la loi Dodd-Frank est enfin prevue la reduction des exigences des capitaux propres et de liquidites de certains etablissements, comme les banques regionales.  Dans un communique, l'Association de banquiers americains a salue le vote de ce texte << comme une importante etape vers une reforme de la regulation tres attendue qui permettra aux banques de mieux servir leurs clients et leurs communautes>>.  Merci qui ? ", "theme": "planete"}