{"title": "Dans le sud de la France, une pollution nucleaire venue de Russie ?", "newspaper": "Liberation", "author": [""], "date_publi": "2017-11-11", "content": "D'ou vient le ruthenium-106, un produit de fission issu de l'industrie nucleaire, qui a ete detecte dans le sud de la France il y a un mois ? De quelque part  <<entre la Volga et l'Oural>> , dans l'ouest de la Russie, a des milliers de kilometres de la, selon une note de l'Institut de radioprotection et de surete nucleaire (IRSN) rendue publique vendredi. Les autorites russes ont aussitot denie toute responsabilite. Plusieurs reseaux europeens de surveillance de la radioactivite dans l'atmosphere avait en fait detecte du ruthenium-106 des fin septembre, dont les  <<traces>>  observees en France. <<La zone de rejet la plus plausible se situe entre la Volga et l'Oural, sans qu'il ne soit possible, avec les donnees disponibles, de preciser la localisation exacte du point de rejet>> , estime l'IRSN dans son enquete.  <<Les niveaux de concentration dans l'air en ruthenium-106 qui ont ete releves en Europe et a fortiori en France sont sans consequence tant pour la sante humaine que pour l'environnement>> , precise neanmoins l'institut. Plus detecte depuis le 13 octobre Toujours selon l'IRSN, cette pollution ne peut pas provenir d'un reacteur nucleaire, car d'autres elements radioactifs auraient ete alors detectes. Il precise avoir du coup  <<fait l'hypothese d'un rejet issu d'une installation>>  liee au cycle du combustible nucleaire ou de fabrication de sources radioactives, sans identifier un site en particulier. Le ruthenium-106 est un produit de fission issu de l'industrie nucleaire, par ailleurs utilise pour des traitements medicaux. La France a  <<entrepris des demarches diplomatiques>> , indique-t-on au ministere de la Transition ecologique, mais le mystere reste entier : aucun pays n'a declare a l'Agence internationale de l'energie atomique (AIEA) etre a l'origine de ce rejet. Le gouvernement precise de son cote avoir, par precaution, realise des  <<controles par sondage sur les champignons importes des pays concernes, qui n'ont revele aucune contamination a ce jour>> . Les champignons sont en effet un aliment particulierement a risque.  <<Si une quelconque contamination etait detectee, les mesures appropriees seraient ainsi immediatement prises et feraient alors l'objet d'une communication dans un objectif de complete transparence>> , assure le ministere. Selon l'IRSN, une quantite  <<tres importante>>  de ruthenium-106  a probablement ete rejetee dans la zone d'origine mais seules des  <<traces>>  ont ete detectees en France entre fin septembre et debut octobre.  <<Depuis le 13 octobre, le ruthenium-106 n'est plus detecte en France>> , note l'IRSN, qui dispose d'un reseau de stations de surveillance de l'atmosphere.", "theme": "planete"}