{"title": "Exposition universelle 2025 : comment ne pas planter sa candidature\r\n", "newspaper": "Liberation", "author": ["Sibylle Vincendon"], "date_publi": "2017-11-15", "content": "La France, on le sait, est candidate a l'accueil de l'Exposition universelle de 2025 qu'elle entend heberger dans le Grand Paris, a Saclay. Mais elle n'est pas seule. L'Azerbaidjan, avec Bakou, le Japon avec Osaka et la Russie avec Ekaterinenburg, veulent eux aussi emporter le morceau. Tous vont devoir convaincre le Bureau international des expositions (BIE), organisation intergouvernementale qui reunit 170 pays et siege a Paris, dont la decision sera rendue en septembre 2018. Ce mercredi, dans l'amphitheatre de l'OCDE (elle aussi basee a Paris) les impetrants passaient un oral devant les membres du BIE, l'une des etapes du parcours de candidature. La presentation comporte des figures imposees : expliquer son theme, l'appuyer avec deux videos, rediger une fiche technique et sortir de son chapeau un <<ambassadeur>> judicieusement choisi. Toutes epreuves non sans risques. Revue de ce qu'il faut pour les reussir. 1/ Se creuser la cervelle pour bien choisir son theme Pas simple. Entre  <<Developpement du capital humain, construction d'un avenir meilleur>>  (Azerbaidjan),  <<Concevoir la societe du futur, imaginer notre vie de demain>>  (Japon),  <<Changer le monde, innovations et qualite de vie>>  (Russie) et  <<La connaissance a partager, la planete a proteger>>  (France), on voit qu'il faut ratisser large, fut-ce au risque de sonner un rien creux. A la tribune, chaque patron du comite local d'organisation tente de preciser la pensee.  <<L'avenir meilleur>>  dessine par l'Azerbaidjan s'appuiera sur  <<l'observation du futur a travers le spectre de l'experience humaine>> . Bon. Pour le Japon, c'est plus simple : notre  <<vie de demain>> , c'est la societe 5.0 (sans doute l'addition des 2, 3 et 4.0). Chez les Russes,  <<changer le monde>>  revient a developper  <<des technologies pour rendre les gens heureux>> . OK. Quant aux Francais, ils creusent, avec le melange  <<connaissance>>  et  <<planete>> , le sillon qu'ils ont entame a la COP 21. 2/ Surmonter l'obstacle du resume video Chaque pays a presente sa candidature avec deux videos. L'une doit expliquer le projet ExpoU du pays. Le Japon en fait un film high tech, tout en montage cut, tres adapte a l'ile artificielle qui doit servir de site. L'Azerbaidjan sert un moment de promo touristique, le genre que l'on peut voir dans un avion, avec chaude voix off d'acteur americain. La Russie zappe l'etape et la France presente le bel historique de ses cinq expositions universelles qui ne datent pas d'hier, mais nous ont quand meme laisse la tour Eiffel. La seconde video obligatoire, plus cerebrale, se veut pleine de l'esprit, des valeurs, de l'emotion de la candidature, bref, lourde de sens. Le Japon presente ses multiples cooperations et aides au developpement dans le monde, l'Azerbaidjan met en scene un chouette reseau virtuel de jeunes de la planete, la Russie tire les larmes avec un pauvre veuf qui revoie sa femme grace a la 3D. La France fait dire a une dizaine de jeunes du monde entier, et dans leur langue d'origine s'il vous plait, qu'ils veulent le projet francais pour l'Expo 2025. Malin. 3/ Degotter de surprenants ambassadeurs de la cause Outre les techniciens du dossier, chaque pays a sorti un invite surprise de son chapeau. Pour le Japon, Joachim Rutayisire, jeune entrepreneur rwandais qui a fait toutes ses etudes a Osaka. Pour la Russie, c'est Ilze Liepa, danseuse etoile des Ballets russes qui vient de passer  <<deux incroyables semaines a danser a Ekaterinenburg>> . Du cote de l'Azerbaidjan, c'est le ministre des Finances Samir Sharifov, solide gaillard a grosse moustache, qui assure. Moins glamour. D'autant moins que la France, elle, a au contraire produit le politique le plus glamour qu'elle possede : Cedric Villani. Qui s'excuse de s'exprimer en anglais et raconte la creation du metre par deux mathematiciens en pleine Revolution francaise. Une  <<des rares reconciliations du politique et du scientifique>> . En gros, ce qu'il faudrait aujourd'hui pour sauver la planete. 4/ Remplir sa fiche technique sans trop faire rire La, un best of s'impose. Categorie <<Je tente le coup>> : on lit dans la fiche France que le futur site du Village Global de l'Expo a Saclay sera  <<a proximite de chateau de Versailles>>  (Palaiseau-Versailles : 18 kilometres). Categorie <<J'ai du mal a faire envie>> : en Russie, Ekaterinenburg est presentee comme un  <<lieu geopolitique strategique>> ,  <<un centre de transports important>> , une  <<metropole industrielle moderne>> . Categorie <<J'ose tout>> : en Azerbaidjan, Bakou  <<figure parmi les plus belles villes du monde. Ses hotels internationaux, ses boutiques exclusives et ses excellents restaurants en font une destination attrayante>> . Enfin, categorie <<Je ne me rends pas compte de ce que j'ecris>> : au Japon, Osaka est presentee comme la ville qui a invente  <<le Ramen instantane, le karaoke et le tapis roulant a sushis>> . En meme temps, c'est universel.", "theme": "planete"}