{"title": "Inde : les hindous ultras enragent contre le Taj Mahal", "newspaper": "Liberation", "author": ["Sebastien Farcis"], "date_publi": "2017-11-30", "content": "Fin juin, devant des milliers de personnes, le nouveau ministre en chef de l'Etat de l'Uttar Pradesh (Nord), Yogi Adityanath, s'avance, le crane rase et drape dans sa reconnaissable toge d'ascete couleur safran. Le pretre et sulfureux homme politique hindouiste appelle a une  <<reconquete>>  de l'histoire de l'Inde : << Quand un etranger vient en Inde, il emporte souvent un bibelot a l'effigie du Taj Mahal ou d'un autre minaret. Mais cela ne represente pas notre culture,  clame-t-il au micro.  Aujourd'hui, le Premier ministre, Narendra Modi, offre la Gita  [livre sacre hindou, ndlr]  aux etrangers qu'il rencontre. Cela represente notre culture.>> Ce fondamentaliste hindou et membre du Bharatiya Janta Party (BJP, Parti du peuple indien) du Premier ministre dirige depuis mars l'Etat indien le plus peuple (200 millions d'habitants, dont 19 % de musulmans), ou se trouve le Taj Mahal. Et il aimerait a present effacer le celebre monument de la memoire collective sous pretexte qu'il n'est pas hindou. Ce majestueux edifice de marbre blanc incruste de pierres precieuses a ete construit- et acheve en 1643 - sur commande de l'empereur moghol musulman Shah Jahan pour servir de derniere demeure a sa femme adoree, Mumtaz Mahal. Le mausolee, surmonte de son fameux dome, situe au bord du fleuve sacre Yamuna, dans la ville d'Agra, a ete classe au patrimoine mondial de l'humanite en 1983 et selectionne comme l'une des <<sept merveilles du monde moderne>> en 2007. Pres de huit millions de personnes, dont un touriste etranger sur dix se rendant dans le pays, viennent l'admirer chaque annee, ce qui en fait l'un des sites indiens les plus visites. Mais le nouveau gouvernement regional veut reorienter l'ideologie touristique pour favoriser le patrimoine hindou : dans sa recente brochure sur les priorites du secteur, le ministere regional du tourisme a retire le Taj Mahal, remplace par differents lieux de pelerinage hindous et bouddhistes. Debut octobre, quelques jours apres la publication de ce livret, des elus locaux du BJP s'engouffrent dans cette breche pour jeter l'opprobre sur la periode de domination musulmane de l'Inde (1526-1857) : Shah Jahan  <<a emprisonne son pere et persecute des milliers d'hindous. Il est dommage que ces personnes aient une place dans l'histoire. Nous allons donc changer cette histoire>>,  affirme le depute regional du BJP Sangeet Som, deja accuse d'avoir incite aux pogroms antimusulmans de Muzaffarnagar, en 2014. Et un autre depute du parti d'affirmer, pour discrediter le monument, que les Moghols auraient construit le Taj Mahal sur les ruines d'un ancien temple hindou. Cette theorie a deja ete developpee par l'intellectuel revisionniste Purushottam Nagesh Oak qui soutient, dans un ouvrage datant de 1989, que tous les celebres batiments laisses par les Moghols, comme le Fort rouge de Delhi, etaient des oeuvres hindoues  <<reconverties>>  par les empereurs musulmans. Autant d'affirmations qui ne tiennent pas : Shah Jahan n'a pas emprisonne son pere, son regne n'a pas ete si sanglant pour les hindous et, surtout, les preuves ecrites ne manquent pas pour attester que le Taj Mahal et beaucoup d'autres monuments moghols sont de pure facture musulmane. Dans la ville d'Agra, cette controverse dechire le coeur des habitants, attaches a leur chef-d'oeuvre architectural.  <<Je vois le Taj Mahal tous les jours en allant me balader et j'ai pu etablir une communication avec ce batiment,  raconte Kaushal Sharma, un commercant hindou de la vieille ville.  Il a ete construit par amour, et toutes les religions parlent d'amour. En se comportant ainsi, Yogi Adityanath se decredibilise de lui-meme, pas le monument. L'heritage des Moghols ne se borne d'ailleurs pas a leurs oeuvres architecturales. Dans un petit atelier situe a quelques centaines de metres du Taj Mahal, Mohammed Khan cisele avec patience le marbre blanc afin de preparer une niche de 2,5 mm de profondeur ou seront colles les lapis-lazuli et autres pierres semi-precieuses qui orneront une table taillee dans cette pierre blanche. Cette technique, appelee l'incrustation, a ete importee de Florence, en passant par la Perse, a l'epoque de Shah Jahan. Elle a d'ailleurs ete utilisee pour agrementer le Taj Mahal d'une couronne de joyaux. Agra est aujourd'hui l'un des derniers endroits au monde ou cet artisanat se transmet encore de pere en fils. <<Envahisseurs>> Au bout de plusieurs semaines de controverses, le gouvernement regional s'est rendu compte de l'impact destructeur, notamment sur le tourisme, de cette campagne contre l'embleme national et a cherche a eteindre la colere qu'il avait allumee. Le 26 octobre, Yogi Adityanath a ainsi visite le mausolee musulman pour envoyer un nouveau message : peu importe qui l'a erige, ce qui compte c'est qu' <<il a ete construit grace au sang et a la sueur d'ouvriers indiens>>.  Avant d'ajouter que son administration avait accorde un budget de 20 millions d'euros pour l'amenagement du site. Mais l'offensive ideologique des nationalistes hindous ne fait que debuter.  <<Leur objectif est de demontrer que la periode moghole et musulmane a ete un temps d'esclavage pour les hindous, et que les musulmans d'aujourd'hui doivent leur religion aux envahisseurs,  analyse l'ecrivain specialise sur la mouvance nationaliste hindoue Nilanjan Mukhopadhyay.  Cela permet de creer de l'animosite envers les musulmans en les presentant comme des descendants de l'ennemi.>>  Dans la plupart des Etats conquis par le BJP, des comites diriges par le Rashtriya Swayamsevak Sangh (RSS), bras ideologique du BJP, revisent ainsi les manuels scolaires pour valoriser les nationalistes, attenuer leurs crimes et effacer les bienfaits de l'epoque moghole. Certains chercheurs de centres publics se plaignent egalement de la confusion croissante entre mythologie hindoue et donnees scientifiques. Selon Nilanjan Mukhopadhyay, cette politique hindouiste et clivante est au coeur du programme du Premier ministre, qui a grandi dans les rangs de ces paramilitaires nationalistes hindous du RSS. Narendra Modi a deja ete accuse d'avoir laisse se derouler les pogroms antimusulmans de 2002, qui ont fait pres de 2 000 morts dans l'Etat du Gujarat (nord-ouest), qu'il dirigeait.  <<Tant que l'economie se porte bien, cette ideologie est attenuee,  poursuit Mukhopadhyay, egalement auteur d'une biographie de Modi.  Mais elle ressurgit des que ca ralentit.>>  Et, de fait, contrairement aux promesses de relance et d'emplois faites par ce gouvernement, la croissance economique annuelle a chute a 5,7 % en juin, contre 9,1 % un an auparavant. Son plus bas niveau depuis trois ans. Lors de sa campagne de 2013, Narendra Modi a assure qu'il creerait 10 millions d'emplois par an - soit environ le nombre de jeunes Indiens qui arrivent sur le marche du travail chaque annee. Mais depuis son arrivee au pouvoir en mai 2014, seulement 823 000 emplois ont ete crees, contre un besoin estime a 16 millions. Pire, sa mesure de demonetisation (mise en oeuvre en novembre 2016) qui a soudainement invalide l'essentiel des billets en circulation pour lutter contre l'argent sale, a frappe de plein fouet l'economie informelle, qui opere surtout en liquide et emploie plus de neuf Indiens sur dix. Conquete A dix-huit mois des elections legislatives nationales, le plan B, centre sur une politique hindouiste, serait donc en train d'etre deploye. Ainsi, Yogi Adityanath, considere comme un radical embarrassant par le BJP avant sa victoire nationale de 2014, est a present exhibe dans tout le pays comme l'une de ses figures de proue : au Gujarat, il est venu soutenir les candidats du parti lors de leur campagne pour les elections legislatives regionales, qui auront lieu dans une dizaine de jours, a l'issue d'une lutte politique acharnee. Et dans le Kerala meridional, qui compte l'indice de developpement humain le plus eleve du pays, Adityanath a ose conseiller au gouvernement local, tenu par l'opposition, d'apprendre du systeme de sante de son Etat. L'Uttar Pradesh est pourtant l'un des pires dans le domaine, et c'est dans l'hopital public de la circonscription de ce ministre en chef que des dizaines d'enfants sont morts cet ete, notamment a cause d'un manque de bouteilles d'oxygene. Peu importe les faits, le Kerala, qui compte 26 % de musulmans et 18 % de chretiens, est une terre de conquete pour les hindouistes. Adityanath y a surtout milite contre les mariages entre musulmans et hindous, presentes par ces extremistes comme un plan malicieux appele le  <<jihad de l'amour>>.", "theme": "planete"}