{"title": "Hand : tete froide et sang chaud pour le triomphe des Bleues", "newspaper": "Liberation", "author": ["Gregory Schneider"], "date_publi": "2017-12-17", "content": "C'est un monstre que les Bleues ont bascule (23-21) dimanche dans le fosse, a la Barclaycard Arena de Hambourg (Allemagne) : 21 podiums sur 26 competitions internationales depuis 1997 pour la selection norvegienne, 12 titres. Un monstre mecanique : le jeu de passes le plus elabore du monde, la perfection technique qui va avec et des assurances suffisantes sur attaque placee - face a une defense regroupee, en position - pour ne pas precipiter le mouvement et egarer les ballons a chaque recuperation de balle. Pour deregler une equipe nordique qui avait multiplie les soupes (les championnes olympiques russes releguees a -17 en quarts et les Neerlandaises a -9 en demi) pour se glisser jusqu'en finale, l'equipe de France avait promis... des larmes, norvegiennes.  <<On va peut-etre finir a - 15,  avait explique la demi-centre Alexandra Lacrabere,  mais ce qui est sur, c'est qu'on ne sortira pas du match sans les avoir mises par terre.>> Des tartines et des accrochages distribues par Camille Ayglon-Saurina et Beatrice Edwige, grandes pretresses defensives du cote tricolore, pour troubler la superiorite collective adverse : un western en noir et blanc. Western C'est peu dire que les Bleues ont rame : au quart du match, l'arriere norvegienne Nora Mork a dispose d'un ballon pouvant donner un avantage de + 4 a son equipe apres quinze minutes ou Sanna Solberg et consorts ont regale, donnant une impression de vitesse et de facilite irreelle a ce niveau. Le merite des Bleues aura consiste a ne jamais lacher les avirons, recollant en faisant parler la puissance, avalant une double inferiorite defensive (deux joueuses exclues) sans prendre de but autour de la mi-temps atteinte sur le score de 11-10 en faveur des Francaises. Elles ont mis une energie infinie pour colmater les breches creees par la virtuosite technique a haute vitesse des Norvegiennes dans les transmissions. Les Francaises ont avance comme ca jusqu'a la 56 e  minute du match, a touche-touche au score, un coup les filles entrainees par Thorir Hergeirsson devant, un coup Kalidiatou Niakate et ses equipieres aux commandes sur la table de marque. Qu'est-ce qui a fait la difference ? Les quatre echecs norvegiens au penalty ? Un soupcon de fraicheur physique supplementaire, les Francaises ayant un effectif homogene leur permettant de moins solliciter les memes joueuses durant la partie ?  <<La lucidite,  a placidement explique le selectionneur tricolore Olivier Krumbholz apres la rencontre.  Les filles sont restees lucides de bout en bout. Les Norvegiennes ont un peu perdu ca sur la fin. Ca fait deux fois qu'on est plus lucides au bout du match que l'adversaire en trois jours [en demi, les Suedoises menaient d'un but a quatre minutes de la fin, ndlr]. On a souvent paye la note dans ces instants-la. Ca s'est inverse.>>  La demi-centre Allison Pineau, blessee neuf mois (!) avant de revenir pile pour ce Mondial :  <<Nous, on a garde notre calme.>> Modeste Il en va du hand comme du reste : la prime au sang-froid. Et, dimanche a Hambourg, de la grosse caisse sur la flute traversiere. Ce deuxieme titre mondial apres celui de 2003 ne vient pas de nulle part. Il consacre un systeme volontariste, ou un sport a l'economie modeste, qui voit une internationale tricolore gagner entre 2 000 et 10 000 euros net mensuels, beneficie quand meme de gros moyens de la federation : un staff d'une dizaine de personnes (un entraineur, un adjoint, trois kines, deux videastes, un preparateur physique, un autre pour le mental, un logisticien et un attache de presse) pour un budget d'un million d'euros. Les joueuses se sont ainsi mises aux joies austeres de la  <<preparation invisible>>,  dixit Olivier Krumbholtz. Qui, en echange, leur a quelque peu lache la bride apres son retour en 2016. A charge pour elles d'etre plus adultes. La demonstration a ete faite.", "theme": "sports"}