{"title": "PMA pour toutes : Schiappa et Collomb relativisent l'engagement gouvernemental", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-17", "content": "La procreation medicalement assistee (PMA) pour toutes, oui, mais en fait, peut-etre pas tout de suite, et il faudra voir comment, parce que bon... C'est en substance le message gouvernemental envoye ce dimanche par deux ministres, Marlene Schiappa et Gerard Collomb. Jeudi, la ministre de la Sante, Agnes Buzyn, a deja relativise le calendrier de cette mesure qui permettrait aux femmes en couples avec une autre femme, ainsi qu'aux femmes celibataires, d'avoir les memes droits que leurs semblables mariees avec un homme. A lire aussi   La PMA pour toutes : c'est oui, non, ou <<tres probable>> La premiere, secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes,  a annonce mardi  que l'ouverture de la PMA a toutes les femmes sera proposee par le gouvernement dans le cadre de la revision de la loi bioethique en 2018. Elle a precise cette annonce  dans l'emission  Dimanche en politique  sur France 3 . Pour le moment, a-t-elle explique, il ne s'agit que de travailler sur le calendrier :  <<En 2018, a priori fin 2018, il y aura des Etats generaux de la bioethique, dans le cadre de la revision de la loi bioethique. Dans ce cadre, nous debattrons effectivement de la PMA et le gouvernement proposera d'ouvrir la PMA.>>  << Le calendrier precis sera expose a ce moment-la>> , a-t-elle ensuite ajoute. Et de preciser :  <<Nous ne sommes pas en train de debattre, dans nos reunions, dans nos conseils de ministres, pour l'instant de la PMA. La PMA, ce n'est pas notre actualite, ce sera au moment des Etats generaux de la bioethique.>>  Quoi qu'il en soit, elle a assure que  <<la PMA sera adoptee avant la fin du quinquennat>>. A peu pres au meme moment, le ministre de l'Interieur, Gerard Collomb, a livre sa hierarchie des priorites,  dans le  Grand Jury  RTL/Le Figaro/LCI  :  <<Je proposerai que l'on puisse resoudre le probleme du chomage avant de s'attaquer aux problemes civilisationnels.>>  Et d'ajouter que selon lui, la PMA  <<peut poser des problemes>>  et qu'il faudra  <<mettre des garde-fous>>  car  <<ce sont des lois tres sensibles qui peuvent heurter les consciences>>.  Et meme si le sujet n'a rien a voir, il en a profite pour se dire oppose a la gestation pour autrui (GPA). Maire de Lyon, Gerard Collomb avait eu, en 2012,  des reserves sur l'ouverture du droit au mariage pour les couples homosexuels .", "theme": "france"}