{"title": "Administration Trump : Tom Price, septieme renvoi", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-01", "content": "Le ministre americain de la Sante, Tom Price, a ete contraint a la demission vendredi. Il rejoint une longue liste de collaborateurs ecartes par Trump depuis son entree a la Maison Blanche. Voici les sept principaux. Tom Price  le ministre Cet orthopediste de 62 ans a provoque la colere de Trump en raison de ses deplacements en avions prives, pour plus de 400 000 dollars. Il paye aussi l'echec de la reforme de l'Obamacare. Sebastian Gorka  le polemiste Conseiller controverse du President, Gorka a ete accuse d'entretenir des liens avec l'extreme droite. D'autres ont mis en doute les competences qu'il dit avoir dans le domaine de la lutte antiterroriste. Steve Bannon  le stratege Le tres influent conseiller de l'ombre de Trump a joue un role crucial dans la derniere ligne droite de la presidentielle, lorsqu'il a donne un virage resolument populiste a la campagne du milliardaire. Proche de l'extreme droite, sa cohabitation avec d'autres tenors a la Maison Blanche a tourne a la guerre interne. Il a demissionne le 18 aout. Anthony Scaramucci  le communicant Scaramucci avait rejoint le staff presidentiel le 21 juillet pour diriger la communication et colmater les fuites vers la presse. Ironie du sort, c'est sa conversation avec un journaliste du  New Yorker,  lors de laquelle il a tenu des propos insultants envers ses collegues de la Maison Blanche, ou il ne sera reste que dix jours, qui a precipite sa chute. Reince Priebus  le secretaire general Ancien president du Parti republicain, cet homme discret avait herite du role strategique de secretaire general de la Maison Blanche mais n'a jamais reussi a imposer la discipline parmi les collaborateurs du President, qui l'a finalement lache. Sean Spicer  le porte-parole Il avait probablement le travail le plus delicat de la Maison Blanche : sous-titrer pour la presse les propos trumpistes, parfois brouillons, souvent provocateurs, toujours imprevisibles. Des le debut, la tache est apparue complexe, lorsqu'il a du defendre, contre toute evidence, l'ampleur de la foule venue assister a l'investiture du milliardaire. Spicer a quitte son poste apres 182 jours, pousse dehors par Scaramucci. Michael Flynn  le conseiller L'ex-conseiller a la securite nationale n'a tenu que vingt-deux jours. Ancien chef du renseignement militaire tres apprecie de Trump, il a fait les frais, le 13 fevrier, de l'affaire russe, dans laquelle son nom est cite et dont il est l'un des principaux protagonistes. \n  \n  \n  \n  \n  \n", "theme": "planete"}