{"title": "Loi travail : <<Comme les deputes n'auront pas leur mot a dire, c'est le peuple qui doit parler !>>", "newspaper": "Liberation", "author": ["Stephanie Harounyan"], "date_publi": "2017-09-12", "content": "Isabelle, 46 ans, est militante de La France insoumise a Vitrolles (Bouches-du-Rhone). <<Je suis syndiquee mais j'ai choisi de defiler avec La France insoumise, aupres de qui je milite dans ma ville. Le programme du parti, qui veut faire changer la societe, correspond a ma sensibilite. Le travail des syndicats est essentiel, mais on ne peut plus aujourd'hui se contenter de proteger son travail et celui des autres. Ce n'est plus suffisant. L'environnement, la surconsommation, tout est touche. Mais pour moi, ces deux engagements ne sont pas contradictoires : on manifeste tous ensemble. <<La seule veritable opposition vient des syndicats qui ont decide de ne pas bouger - enfin surtout leurs dirigeants, pas les militants syndicaux, dont certains sont la. Il faut agir, il y a urgence ! Quand on voit que la mobilisation syndicale pour la loi travail n'a servi a rien et que ce gouvernement, elu avec la peur du FN, va faire pire, il faut manifester. Ces ordonnances prennent la suite de la loi El Khomri qui, deja, etait mauvaise et avait du passer a l'Assemblee avec le 49.3. Ce nouveau gouvernement - qui se dit different - va encore plus loin, sur le fond comme sur la forme. <<C'est d'abord la forme qui m'a revoltee, et au fur et a mesure qu'on a connu le contenu de ces ordonnances, on s'est apercu qu'elles deconstruisaient totalement le droit du travail. J'ai meme entendu des patrons locaux dire : \"Le code du travail, c'est 500 pages, on a cinq ans pour enlever 100 pages par an...\" C'est pour ca qu'on est dans la rue : comme les deputes n'auront pas leur mot a dire, c'est le peuple qui doit parler ! <<Le plus important, c'est d'informer les gens qui n'ont pas pris le temps de lire ces ordonnances, qu'en nous voyant dans la rue, ils comprennent qu'il se passe quelque chose. Sur les licenciements collectifs, le plafonnement des indemnites, la representation des salaries... Ce sont des lois travail XXL ! Il faut participer a toutes les contestations, que ce soit celles organisees par les syndicats ou celle du 23 septembre, a Paris. En tout cas, moi, j'ai deja pris mes billets de train, on y va meme en famille !>>", "theme": "france"}