{"title": "L'ex-garde des Sceaux Jean-Jacques Urvoas, ministre de la balance", "newspaper": "Liberation", "author": ["Emmanuel Fansten"], "date_publi": "2017-12-13", "content": "<<Il n'y a pas de transmission a l'autorite politique de choses qui relevent de la responsabilite judiciaire.>>  Ainsi parlait Jean-Jacques Urvoas en avril, trois semaines avant de quitter le ministere de la Justice. Une phrase prononcee par l'ancien garde des Sceaux dans le cadre d'un entretien a  Liberation,  alors qu'il etait interroge sur les risques de fuites dans les dossiers judiciaires et la question des informations sensibles transmises directement au ministre. Pour Urvoas, qui s'insurgeait ce jour-la contre l'idee d'un suppose cabinet noir au coeur du pouvoir, ces remontees d'informations n'auraient qu'un seul objectif : coordonner l'action publique et harmoniser la politique penale. Mais quelques jours seulement apres cet entretien, comme vient de le reveler  le Canard enchaine,  le ministre transmettait lui-meme des informations couvertes par le secret de l'instruction au depute des Hauts-de-Seine Thierry Solere, alors vise par une enquete judiciaire. Etrange conception de l'action publique. Desormais professeur de droit en Bretagne, Jean-Jacques Urvoas risque d'etre poursuivi devant la Cour de justice de la Republique (CJR), qui vient d'etre saisie. Qu'est-il reproche a Jean-Jacques Urvoas ? L'affaire se noue entre les deux tours de la derniere election presidentielle autour d'un homme : Thierry Solere. A l'epoque, ce dernier est encore depute LR des Hauts-de-Seine, mais son zele a soutenir Emmanuel Macron contre Francois Fillon en fait un ministre potentiel du futur gouvernement macronien. Son nom circule avec d'autant plus d'insistance que Solere est tres proche d'Edouard Philippe, pressenti pour Matignon. Seule petite embuche sur son chemin : une vilaine enquete judiciaire ouverte quelques mois plus tot pour <<fraude fiscale>>, <<blanchiment>>, <<corruption>>, <<trafic d'influence>> et <<recel d'abus de biens sociaux>>. Le depute est soupconne d'avoir omis de declarer une partie de ses revenus entre 2010 et 2013, et la justice s'interesse egalement a ses liens avec des entreprises specialisees dans le traitement de dechets. Mais l'enquete en est encore au stade preliminaire, et Solere n'a meme pas ete entendu par les enqueteurs. Il ignore donc tout de la procedure judiciaire en cours. Selon  le Canard enchaine,  c'est la qu'il aurait sollicite Jean-Jacques Urvoas pour se renseigner sur ses deboires. Comme la loi l'y autorise, le ministre demande alors un rapport de synthese a la Direction des affaires criminelles et des graces (DACG), sorte de tour de controle chargee de centraliser les dossiers sensibles de la chancellerie. La note confidentielle arrive sur son bureau dans la journee, avant d'etre transmise a Thierry Solere via la messagerie cryptee Telegram, accompagne de ces seuls mots :  <<Amities, Jean-Jacques Urvoas.>>  Le message, que Solere n'a pas juge utile d'effacer, a ete decouvert lors de l'exploitation d'une perquisition effectuee fin juin a son domicile. Etrange ironie de voir l'ex-ministre de la Justice tomber pour un message transmis via son telephone, quand bien meme celui-ci serait crypte. Car depuis ses travaux parlementaires sur le renseignement, le ministre etait devenu totalement parano et n'utilisait quasiment plus son portable. Les journalistes suivant la politique, dont ceux de  Liberation,  ont passe cinq ans a envoyer des textos a son attachee de presse pour qu'Urvoas rappelle depuis un poste fixe. Urvoas pouvait-il transmettre ces elements ? En aucun cas. Dans un communique adresse a la presse apres les revelations du  Canard,  la procureure de la Republique de Nanterre, qui coiffe l'enquete visant Thierry Solere, a explicitement pointe  <<certains elements susceptibles d'engager la responsabilite penale de Jean-Jacques Urvoas>>.  Ces elements ont fait l'objet de proces-verbaux distincts, transmis le 5 decembre au procureur general pres la Cour de cassation, Jean-Claude Marin. Apres analyse, ce dernier a saisi mercredi pour avis la commission des requetes de la Cour de justice de la Republique (CJR) de faits susceptibles d'etre qualifies de violation du secret professionnel. Institution poussiereuse et decriee, la CJR reste la seule juridiction legitime pouvant juger les anciens ministres pour des faits commis dans le cadre de leurs fonctions. Jean-Jacques Urvoas n'est pas le seul a se retrouver au coeur de la tempete. Comme a chaque fuite de ce type, tous les regards se tournent vers la DACG, qui suscite tous les fantasmes. Autre ironie du calendrier : deux semaines avant d'etre sollicitee par Jean-Jacques Urvoas, l'institution bicentenaire a perdu son emblematique directeur, Robert Gelli, alors presente comme un des artisans du pretendu complot visant Francois Fillon. Dans une missive adressee a l'ensemble des procureurs generaux, le haut magistrat avait alors denonce des  <<insinuations intolerables>>,  s'indignant de voir son service reduit a une  <<officine a la solde des interets des plus hautes autorites>>. Robert Gelli parti, c'est son adjointe Caroline Nisand qui assure l'interim jusqu'a la presidentielle et se retrouve a traiter la requete d'Urvoas. Precisant qu'il s'agit d'une demande du cabinet, la magistrate sollicite alors la procureure generale de Versailles, qui a autorite sur le parquet de Nanterre et lui fait remonter dans la journee un  <<rapport particulier>>  sur l'affaire Solere. Cette synthese sera repercutee au ministre Urvoas. Jusqu'ici, rien d'illegal. C'est la transmission de la note confidentielle au depute des Hauts-de-Seine qui signe l'infraction, passible d'un an de prison et 15 000 euros d'amende. Quelles questions pose l'affaire ? Au-dela des procedures judiciaires en cours ou a venir, le cas Urvoas-Solere relance les discussions autour des affaires dites  <<signalees>>,  ces dossiers juges sensibles qui remontent chaque annee par centaines au cabinet du ministre par l'entremise de la DACG. En toile de fond, toujours, le sempiternel debat sur l'independance du parquet, qui vaut regulierement a la France d'etre etrillee par la Commission europeenne des droits de l'homme (CEDH). Pour l'association Anticor, l'affaire Urvoas-Solere est  <<une nouvelle illustration des devoiements rendus possibles par l'actuelle organisation judiciaire>>.  Meme son de cloche du cote du Syndicat de la magistrature, qui denonce des  <<modes deguises et differes d'immixtion dans les affaires particulieres>>.  Sur le papier, l'independance reelle du parquet n'empecherait pas necessairement ce genre de fuites au plus haut niveau. Officiellement, la loi du 25 juillet 2013 a mis fin aux instructions individuelles, qui permettaient au ministre de forcer un parquet a ouvrir une enquete. Une  <<revolution,  expliquait Jean-Jacques Urvoas a  Libe  en avril.  Cette loi dit explicitement que le garde des Sceaux ne peut pas intervenir directement dans les dossiers individuels. Avant c'etait possible, le ministre pouvait appeler le procureur pour lui dire : \"Il faut poursuivre !\" Aujourd'hui, la DACG me transmet toujours des comptes rendus a posteriori, sur des elements qui seront utiles a ma responsabilite constitutionnelle de diriger l'action publique.>> Jusqu'ou la transmission de ces informations sensibles au ministre est-elle compatible avec la bonne tenue des enquetes judiciaires ?  <<La fin des instructions individuelles n'a pas fait disparaitre le suivi des dossiers par le garde des Sceaux, qui provoque souvent encore plus d'emmerdements,  souligne un haut magistrat.  C'est le signe en tout cas que le parquet demeure sous une influence possible.>>  Une dimension que le Conseil constitutionnel a recemment ecartee d'un revers de robe en declarant conforme l'article 5 de l'ordonnance du 22 decembre 1958, qui dispose que les magistrats du parquet sont places sous l'autorite du garde des Sceaux. De ce point de vue, le scandale Urvoas donne de nouveaux arguments aux partisans d'une reforme constitutionnelle, seule a meme de couper veritablement le lien entre pouvoir executif et pouvoir judiciaire.", "theme": "france"}