{"title": "Les salaries de GM&S tentent le tout pour le tout en bloquant une usine PSA", "newspaper": "Liberation", "author": ["Didier Arnaud"], "date_publi": "2017-09-05", "content": "Ils sont partis en car a 5h du matin a plus de 120 employes, de la Souterraine dans la Creuse, la ou se trouve le sous-traitant automobile GM&S Industry, et se sont retrouves a Poissy (Yvelines), devant l'usine de PSA. La veille, le tribunal de commerce de Poitiers avait decide de reporter a jeudi sa decision sur le plan de reprise de l'entreprise. Meme si les salaries connaissent leur repreneur (l'industriel GMD, via l'une des societes du groupe), ils savent aussi que sur les 277 salaries, seuls 120 seront gardes. Alors ne serait-ce que pour negocier de meilleures conditions pour les licencies, les actions continuent. 9h30. A l'entree du site PSA, une soixantaine de cadres - RH, service juridique -pietinent derriere les grilles. Silencieux, vetus de chasubles jaunes, ils ne veulent pas repondre aux questions des journalistes.  <<Ils soutiennent la direction,  souffle Jean-Pierre Mercier, delegue CGT. C ertains sont obliges de faire le sale boulot, d'autres le realisent volontiers. Ils ont engrange 1,2 milliard de benefices cette annee, ils pourraient au minimum s'en servir pour maintenir les emplois.>>  Arrive une employee, veste verte, qui s'enerve :  <<Je suis venue travailler, c'est ou pour rentrer ?>> <<On est au bout du bout>> L'emploi, c'est la question principale de la matinee. Didier Soula, 54 ans, cariste reception, rappelle qu'en Creuse,  <<le boulot, c'est complique. Il y a plus de vaches que d'habitants...>>  Il precise que depuis huit mois, ses collegues et lui  <<se couchent en pensant aux licenciements et se reveillent avec les memes idees>>.  Alors, il tranche :  <<Qu'ils nous donnent 100 000 [euros] chacun et qu'on s'en aille !>>  Didier Soula raconte avoir fait au moins cinquante actions depuis le debut des annonces de licenciements, et s'affirme  <<pret a effectuer une formation>>. <<Mais je me demande qui va m'embaucher derriere>>,  commente-t-il. A ses cotes, Bernard Rebotin, chef d'equipe au secteur presse, meme age, voudrait bien  <<se battre jusqu'au bout pour faire monter le nombre de gens repris jusqu'a 160>>,  tout en souhaitant continuer dans l'entreprise, car assure-t-il, il  <<ne sait rien faire d'autre>> . A lire aussi : GM&S : Alain Martineau, les doigts dans la reprise Plus loin, Yann Augras, syndicaliste CGT et elu au CE, explique qu'il ne  <<lachera rien>>,  mais affirme detenir la preuve que la fermeture de son usine de la Souterraine est  <<programmee depuis 2014>>.  Il a ete surpris par le nombre de CRS presents. Il aimerait maintenant rencontrer Bruno Le Maire, le ministre de l'Economie, voire Emmanuel Macron.  <<On est pret au dialogue>>,  lance-t-il. A une journaliste qui veut savoir quel type de dialogue, il repond du tac au tac :  <<On n'est pas venus pour enfiler des perles, Mademoiselle.>>  Il faut dire que la meme lui demandait un peu avant :  <<En occupant ici, est-ce que vous ne risquez pas de tout perdre ?>>  et qu'il lancait en retour :  <<Mais on n'a rien a perdre !>> 11 heures. Sur un des ronds-points d'acces a l'usine, Franck, 52 ans  <<et 33 ans et demi de boite>>,  parle de  <<dignite>>  des salaries, ainsi que de la certitude qu'il a que  <<Macron est derriere les grands patrons, faisant tout pour que ces messieurs continuent a faire des benefices>>.  Il ne doute guere de son avenir, assurant :  <<A quarante ans, on est vieux dans le monde professionnel. La, c'est le troisieme plan social que l'on vit, on est au bout du bout.>> <<Comme des malpropres et comme des betes>> Midi. C'est l'heure de distribuer des tracts, mais aussi de se coucher par terre pour empecher les camions de sortir. Un des leurs lance, hilare :  <<Vous etes fatigues, bande de bons a rien !>>  Les CRS enlevent boucliers et casques devant les cameras de chaines d'info. Un salarie GM&S souffle a un autre :  <<Je crois qu'il faut se preparer mentalement a dire, maintenant, \"je cherche un travail ailleurs\".>>  L'autre ne repond rien... Voila un cadre, syndicaliste FO, venu signifier aux grevistes de GM&S que  <<la methode choisie n'est pas la bonne. La facon que vous avez de bloquer nous met en peril et les salaries de PSA s'inquietent pour leur emploi>>,  lance-t-il, sous les huees. Il est treize heures. Les CRS s'agitent, delogent les manifestants allonges. Les cameras accourent. Un fonctionnaire de la prefecture, excede,  mezzovoce  :  <<La presse j'en ai rien a foutre. Il faut la rediriger. Mais la, on n'a pas assez de monde [d'effectifs de CRS, ndlr].>>  Les syndicalistes sont furieux, pestent de s'etre fait virer manu militari. Yann Augras arbore une estafilade rouge a la joue. Vincent Labrousse, elu CGT :  <<C'est la desolation. On est vire comme des malpropres, puis parque comme des betes.>>  Un syndicaliste, en direction d'un cadre en cravate marron - qui indique la marche a suivre et fait la circulation pour les salaries PSA qui veulent aller travailler - :  <<Je lui peterais bien la gueule a celui-la...>>  Tout le monde a faim. Les CRS se deploient et encadrent les manifestants de GM&S pour qu'ils traversent le rond-point. En troupeau, ceux-ci avancent lentement et se mettent, dans un elan ironique, a beler ensemble.", "theme": "futurs"}