{"title": "Migrants a Bruxelles: <<on nous traque comme des criminels>>", "newspaper": "Liberation", "author": ["Cedric Vallet"], "date_publi": "2017-09-11", "content": "Tafkieh n'en peux plus. Il n'a pas ferme l'oeil depuis deux jours.  <<On nous chasse de la gare, on essaye de dormir dans le parc et a 5 heures du matin, la police vient pour nous arreter. On ne sait plus ou aller.>>  Le jeune homme est erythreen. Cela fait deux semaines qu'il dort sur un bout de carton dans le parc Maximilien, dans le nord de Bruxelles. A l'instar des 600 a 700 migrants de la Corne de l'Afrique qui errent aux alentours du parc, Tafkieh reve de rejoindre le Royaume-Uni. Le parc Maximilien est a deux pas des gares routiere et ferroviaire du nord de Bruxelles. Il est entoure de grandes tours de bureaux, sieges d'entreprises et d'administrations. L'une d'elle, qui surplombe le parc, abrite l'Office des etrangers, charge de l'enregistrement des demandes d'asile et des expulsions. Mais ces migrants n'y mettront pas les pieds pour demander l'asile. Beaucoup seraient reconduits vers l'Italie, ou leurs empreintes digitales trahissent leur passage. Alors les exiles restent la, oscillant entre le parc et la gare, dans l'attente du passeur qui leur fera gagner une aire d'autoroute et grimper dans un camion. Ils tuent le temps sur le terrain de foot synthetique ou discutent sur des bancs ou des jeux pour enfants. Seuls des hommes, parfois mineurs, restent toute la nuit et deploient leurs sacs de couchage, le soir venu, a la gare, dans le parc, sous un arbre ou a l'abri d'une plateforme de beton. <<Si quelqu'un sort une tente, la police l'arrache tout de suite>> La seule aide qu'ils recoivent est celle de collectifs de benevoles qui distribuent de la nourriture ou des sacs de couchage. Jeudi soir, la petite Seat noire d'un groupe de citoyens a debarque a l'improviste pour une distribution de sandwiches. Deux cents personnes ont jailli instantanement. Aux files bien ordonnees ont succede de belles bousculades et des debuts de bagarre.  <<On en est la, a se battre pour des petits sandwiches. Mais il ne faut pas juger, on a faim>> , temoigne un jeune Libyen. Les autorites federales ou locales n'apportent pas d'assistance. Seule l'installation de trois sanitaires a ete acceptee. Pour le reste, c'est la debrouille. La fontaine a eau permet une hygiene rudimentaire. On s'y lave les cheveux, les dents, les pieds. On y nettoie du linge que les migrants etendent sur les grillages du parc. Ces derniers jours, la pluie et la fraicheur ont fait leur apparition. Difficile de dormir a la belle etoile. Et pas question de deballer une tente.  <<Si quelqu'un sort une tente, la police l'arrache tout de suite>> , temoigne Brahim, un Soudanais de 20 ans. A cause de l'humidite et du froid, les migrants contractent des maladies respiratoires. La gale, une infection cutanee, se repand et des cas probables de tuberculose ont ete recenses par Medecins du Monde. L'ONG a renforce sa presence dans le parc et denonce les intimidations et le harcelement policier. La Ligue des Droits de l'Homme, quant a elle, a depose une plainte aupres du procureur general de Bruxelles pour <<traitements inhumains et degradants>>. <<Calais, c'est fini !>> Les defenseurs des migrants reclament l'ouverture d'un centre d'accueil et d'orientation a Bruxelles, mais cette revendication qui n'est pas pres d'aboutir.  <<On ne peut pas organiser un accueil structure pour des personnes en transit qui restent dans l'illegalite, cela reviendrait a organiser un \"hub\" vers le Royaume-Uni>> , repond Katrien Jansseune, porte-parole du secretaire d'Etat a l'Asile et a la migration, le nationaliste Flamand Theo Francken (NVA). C'est a l'automne dernier que des migrants en transit ont commence a faire leur apparition a Bruxelles. Le mouvement s'est accelere en juin. Pour Dominique Ernould, porte-parole de l'office des etrangers, le lien entre la situation francaise et bruxelloise est evident :  <<Le demantelement de la jungle et les operations policieres a Paris et Calais poussent des jeunes gens a bouger plus au nord.>>  Parmi les migrants du parc, un bon nombre a fait une escale a Paris ou Calais. C'est notamment le cas de Tafkieh.  <<Mais a Calais il y avait des bagarres entre nous,  decrit-il.  Beaucoup de policiers, de controles, de violences, alors on est parti vers Bruxelles.>> <<Calais, c'est fini !>>  lache, categorique, Evra, un jeune homme de 22 ans, plein de colere dans les yeux. Cela fait trois ans qu'il a quitte le Soudan.  <<Et depuis, je vais dans des jungles, des parcs, en France, aux Pays-Bas et ici. Et on nous traque comme des criminels.>> Les operations policieres de grande ampleur et les arrestations se multiplient dans le parc. C'est ce qu'a promis Jan Jambon, l'inflexible ministre de l'Interieur qui refuse que Bruxelles devienne un  <<Calais bis>>.  Ces interventions, pour l'instant, ont un effet limite. Le parc Maximilien se vide temporairement. Et beaucoup de migrants reviennent, sans trop savoir quoi faire. Sarah, une jeune Ethiopienne, explique que ce parc est le seul endroit qu'elle connaisse en Belgique.  <<Mais peut-etre qu'il faudra retourner a Calais, finalement ici c'est pire>> , conclut-elle, desemparee.", "theme": "planete"}