{"title": "Reforme travail: operations escargot et premiers blocages de routiers ", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-09-25", "content": "Operations escargot, raffineries et depots petroliers vises: des routiers ont debute lundi a l'aube un mouvement reconductible contre la reforme du travail, avec de nombreuses actions en regions, selon des sources syndicales et des correspondants de l'AFP. Tot lundi matin, des actions ont ete menees au Havre, a Rouen, Caen, Bordeaux, La Rochelle, Marseille, Lyon ou encore Nantes, d'apres des responsables CGT et FO. Elles <<se mettent en place tranquillement>> partout en France, selon Bruno Lefebvre de FO, qui a toutefois releve une situation <<plus tendue>> a Bordeaux et surtout a Donges (Loire-Atlantique), pres de Nantes. La-bas, plusieurs dizaines de manifestants (routiers, syndicalistes, salaries d'Airbus et quelques zadistes) etaient contenus par les gendarmes sur un rond-point proche de la raffinerie Total, a constate une correspondante de l'AFP. <<Les camions qui arrivent au rond-point sont rediriges vers la 4-voies. Quelque part la gendarmerie fait notre travail car la route est bloquee, cela cree meme plus de perturbations>>,  a commente Pascal Bodin (FO). D'apres lui, les acces aux sites sont  <<possibles mais limites>>. Pres de Rennes, 70 a 80 routiers se sont positionnes aux abords du depot de Vern-sur-Seiche, selon FO qui a evoque une charge des gendarmes assez <<rude>> a 05h15. L'ambiance est <<tendue>>, d'apres un syndicaliste. A Caen, une <<operation escargot>> a ete menee sur la rocade par <<une quarantaine de vehicules>> legers d'apres la CGT, moitie moins selon la prefecture. La police a ensuite mis fin a une tentative de barrage filtrant devant un centre routier, la pluie rendant dangereuse toute entrave a la circulation. Environ <<50 personnes>> se sont aussi rassemblees devant un terminal petrolier a Grand-Quevilly, pres de Rouen, d'apres la CGT. Dans le Nord, une tentative de blocage du depot petrolier de Douchy, pres de Valenciennes, a echoue, celui-ci etant protege par les forces de l'ordre. Des sources syndicales ont evoque une action a la plateforme multimodale de Dourges (Pas-de-Calais), principal centre logistique de la region. <<Ca circule difficilement sur l'autoroute>> a cet endroit, a indique Sandy Penne (CGT). Dans la nuit, une trentaine de routiers ont bloque les poids lourds sur l'autoroute A22 tout pres de la Belgique. La mobilisation est <<a la hauteur de nos attentes>>, a declare Jerome Verite de la CGT-Transports, depuis le port de Gennevilliers (Hauts-de-Seine) ou une cinquantaine de manifestants etaient presents. A La Rochelle,  <<les depots de carburants sont fermes>> , et une action est menee a un peage pres de Lyon, a-t-il ajoute. Pres de Marseille, au depot petrolier de La Mede, <<rien ne rentre et rien ne sort>>, a affirme Fabrice Michaud de la CGT. Selon lui, des <<plateformes logistiques sont aussi visees>> par une <<petite cinquantaine>> de grevistes. Les routiers CGT et FO ont appele a une greve reconductible contre la reforme du travail qui risque, selon elles, d'affaiblir les protections des salaries et de diminuer leur remuneration. Ils ont egalement exprime des inquietudes quant a la revision de la directive europeenne sur le detachement. Des revendications salariales sont aussi exprimees, notamment de la part des conducteurs de matiere dangereuse.", "theme": "futurs"}