{"title": "Arabie Saoudite : le prince investit 500 milliards pour creer une cite economique", "newspaper": "Liberation", "author": ["Melissa Kalaydjian"], "date_publi": "2017-10-29", "content": "<<L'Arabie Saoudite sans petrole, c'est inimaginable>> , affirme Jean-Pierre Sereni, journaliste specialise en economie. Les hydrocarbures representent encore pres de 90% des exportations saoudiennes et 70% des revenus du royaume. Pour autant, pas de quoi effrayer le prince heritier. Mohammed ben Salmane vient de lancer un nouveau  projet fou : investir 500 milliards de dollars (soit 430,6 milliards d'euros) pour creer une cite economique futuriste, grande comme deux fois l'Ile-de-France, a partir de rien. Baptise <<NEOM>>, ce plan s'inscrit dans un elan de reformes economiques, politiques et sociales, lancees en 2016 et rassemblees dans un seul programme, <<Vision 2030>>, qui vise a liberer le pays de sa dependance au petrole. Voila trois ans que l'Arabie Saoudite est frappee une stagnation du prix du baril. Resultat, le royaume enregistre des deficits budgetaires sans precedent : celui de 2016 s'est eleve a quelque 80 milliards d'euros, soit l'equivalent de 15% du PIB. Il etait donc temps de s'atteler a une diversification de l'economie. Vision 2030 se donne quinze ans pour mettre fin a la rente petroliere. Son financement repose essentiellement sur la mise en vente de 5% de Saudi Aramco, la plus grande compagnie petroliere au monde, dont le prix total est evalue a 2 000 milliards de dollars (un montant superieur au PIB annuel de l'Italie). Et la Chine, devoreuse de matiere premiere, serait prete a faire affaire avec Riyad, selon l'agence Reuters. Rupture Ce projet pharaonique est aussi le symbole de Mohammed ben Salmane. Depuis sa nomination en juin, le prince heritier se pose en homme fort du royaume. Il est d'abord celui qui a reussi a exclure les membres conservateurs de la famille. Et personne ne peut desormais lui faire contrepoids. Ce changement de gouvernance se traduit depuis 2016 par les promesses d'une Arabie Saoudite  <<moderee et ouverte>> , en rupture avec l'ultraconservatisme religieux. En temoigne la recente autorisation aux femmes de  conduire . Les cinemas vont bientot ouvrir et des Saoudiennes ont celebre la fete nationale melees aux hommes. Du jamais vu.  <<Le prince brise ces interdits sociaux sous pretexte d'imperatifs economiques, le royaume a besoin que les Saoudiennes travaillent>> , souligne Stephane Lacroix, chercheur au CERI et specialiste de l'islam politique. Mais le royaume a beau concretiser sa promesse de moderniser le pays, les arrestations massives sont encore monnaie courante. A lire aussi Le prince saoudien fait sa crise d'autorite Mohammed ben Salmane a egalement pilote une serie d'arrestations de plusieurs predicateurs conservateurs.  <<Le conservatisme a l'ancienne est moins partage aujourd'hui par la societe. Les jeunes sont plus ouverts, etudient davantage a l'etranger, notamment grace au systeme de bourses mis en place en 2000. Mohammed ben Salmane l'a compris, et c'est ce qui fait sa force>> , poursuit l'expert. Le prince l'a d'ailleurs confirme mardi, lors d'un forum economique international a Riyad :  <<70% de la population saoudienne a moins de 30 ans, et franchement, nous n'allons pas passer trente ans de plus de notre vie a nous accommoder d'idees extremistes, et nous allons les detruire, maintenant et tout de suite>> , a-t-il lance sous les applaudissements nourris des participants. Si le prince heritier drague autant les jeunes, c'est parce que sa vision d'une nouvelle Arabie Saoudite depend exclusivement d'eux : le royaume n'a jamais investi dans des secteurs de pointe, qui exigent l'emploi d'une main-d'oeuvre high-tech. Or pour ce faire, pas besoin de recruter des etrangers : la jeunesse saoudienne, qui se forme de plus en plus aux Etats-Unis, est dotee de la qualification necessaire. Ere post-petrole L'Arabie Saoudite parviendra-t-elle a basculer dans une prochaine ere post-petrole ?  <<Le projet NEOM se fixe pour objectif de remplacer la rente petroliere par une rente plus liberale, mais il y a toujours cette idee de rente>> , note Jean-Pierre Sereni. Si la transformation de l'Arabie Saoudite est encore loin d'etre gagnee, il est difficile de nier le changement radical que souhaite porter Mohammed Ben Salmane. Un changement qui plus est accepte par la societe.  <<Tout depend si l'on veut voir le verre a moitie vide ou a moitie plein>> , conclut Stephane Lacroix. Le prince heritier reste en tout cas tres confiant dans son nouveau projet titanesque. Il l'a rappele devant son public mardi :  <<Seuls les reveurs sont les bienvenus.>>", "theme": "planete"}