{"title": "Les chiffres ont parle, on connait le gagnant de The Voice", "newspaper": "Liberation", "author": ["Lea Sabourin, Amelie  James"], "date_publi": "2017-06-10", "content": "Sur le plateau de la plaine Saint-Denis, ils ne sont plus que quatre. Lucie Vagenheim, Vincent Vinel, Lisandro Cuxi et Nicola Callavero s'affronteront ce samedi et tenteront de remporter la 6 e  edition de The Voice. Alors que les speculations s'enchainent,  Liberation  a dresse une base de donnees sur les precedents vainqueurs de telecrochets musicaux (Star Academy, Nouvelle Star, The Voice). Existe-t-il un profil-type de gagnant.e ? Qui gagnera The Voice samedi ?  A lire aussi Lien vers la base Les hommes en tete Mieux vaut etre de sexe masculin pour esperer remporter une emission de tele-crochet. Sur les 26 gagnants de Star Academy, Nouvelle Star et The Voice, seulement 10 femmes ont fini en tete. En se basant sur cet echantillon, les candidats masculins ont donc plus de 60% de chances de remporter la competition face a une participante. Avec 4 hommes et 6 femmes parmi les gagnants, la Star Academy se montre plutot paritaire. C'est le cas egalement de la Nouvelle Star qui affiche 7 hommes et 6 femmes parmi ces vainqueurs. A l'inverse, The Voice est bien loin de cette parite puisqu'elle n'a connu aucune gagnante. Roulez jeunesse Selon notre echantillon, mieux vaut etre plutot jeune (moins de 25 ans) pour esperer remporter un tele-crochet musical. L'age moyen des vainqueurs de la Nouvelle Star, ainsi que de The Voice, s'eleve a 24 ans. A la Star Academy, il semblerait que l'on gagne un peu plus jeune. L'age moyen est de 20 ans. Etiquetes variete A leur arrivee dans les telecrochets, peu de candidats ont deja cerne leur style musical. Ils naviguent ainsi entre plusieurs courants, de la pop a l'electro en passant par la variete.  Sur les 26 gagnants, pres de la moitie ont fini par faire de la variete des leur sortie du tele-crochet. La grande majorite des gagnants recompenses par un disque d'or, de platine ou de diamant, font de la variete.  Pour autant, les anciens vainqueurs ne delaissent pas le pop-rock. Apres la variete, c'est le 2 e  registre musical qui reunit le plus d'anciens candidats de telecrochet. Une certaine singularite artistique peu toutefois aider a se demarquer. On se rappelle du casting de Julien Dore muni de son ukulele ou de Kendji Girac et ses rythmes gitans. The Voice a notamment contribue a l'apparition de ces talents atypiques sur le petit ecran, les jures expliquant etre a la recherche de la <<perle rare>>. Will Barber et sa guitare hawaienne qui se joue a plat avait notamment seduit Mika, qui l'avait qualifie <<d'ovni>>. Les bruns comptent pas pour des prunes Plus anecdotique, chez les hommes, les bruns sont majoritairement representes parmi les gagnants. On compte ainsi 14 bruns sur 16 vainqueurs masculins. Chez les femmes, la parite entre blondes et brunes est respectee avec 4 partout. Cote hommes, la revolution pileuse semble de mise. Parmi les vainqueurs, on compte pas moins de 11 barbus. Un attribut qui semble correspondre a une tendance generale... And the winner is... Pour finir premier a la Nouvelle Star, mieux vaut etre un jeune homme brun aux cheveux mi-long. Pour parfaire le tout, arborer une petite barbe est un plus et feter ses 25 ans. Le style pop-rock est particulierement apprecie. Le cocktail ideal : Julien Dore & Steeve Estatof. Pour decrocher la victoire a la Star Academy, un candidat aura plus de chance s'il est porte sur la variete. Les pensionnaires du chateau de Dammarie-les-Lys, a la longue chevelure brune et agees de 19 ans seulement sont plus enclin a l'emporter sur leurs congeneres masculins. Le cocktail ideal : Jenifer & Nolwenn Leroy. Pour gagner The Voice, mieux vaut etre un homme. Brun, les cheveux courts et avoir 24 ans sont des atouts. Le style musical etant plus libre que dans les deux autres emissions, hesiter entre la variete ou la musique pop-rock n'est pas un frein a la course vers la victoire. Le mix ideal : Yoann Freget & Kendji Girac. Si l'on en croit les chiffres, le gagnant de samedi a The Voice est tout trouve. Celui qui se rapproche le plus du profil-type decrit est Vincent Vinel, jeune homme de 21 ans repere par des casteurs de l'emission alors qu'il se produisait dans les gares avec les pianos mis a disposition. Depuis son arrivee dans l'emission, Vincent, malvoyant de naissance, est largement plebiscite par le public qui l'a d'ailleurs sauve trois fois consecutives. Difficile cependant d'attribuer a Vincent un profil musical puisque d'Eminem a Queen, en passant par Robbie Williams, le jeune homme a multiplie les reprises empruntees a divers registres musicaux. Mais dans sa course a la victoire, Vincent Vinel devra notamment affronter Lisandro Cuxi, age de seulement 17 ans. Apres avoir participe a l'edition de The Voice Kids, ce jeune chanteur au style pop-rock a choisi M Pokora pour le coacher lors de son aventure. Celui qui fait le show a chacune de ses prestations est aussi bien place pour emporter la 6e edition du tele-crochet. Sauf si The Voice decide de dejouer les statistiques en attribuant la victoire a la seule femme encore en lice : Lucie Vagenheim, 17 ans.", "theme": "futurs"}