{"title": "Quel judo apres la lutte ?", "newspaper": "Liberation", "author": ["Guillaume Gendron"], "date_publi": "2017-10-11", "content": "Reunies exceptionnellement mardi soir, les huiles de la Federation francaise de judo ont tente d'eteindre l'incendie devorant l'elite de l'art martial - pourtant repute eleve modele de la classe olympique. Face a elles, les presidents de club, remontes comme jamais. Lundi, a leur appel, les meilleurs judokas tricolores s'etaient mis en <<greve>>, boudant les tatamis de l'Institut national du sport, de l'expertise et de la performance (Insep). A en croire les acteurs, apres la rencontre  <<toute en courtoisie>>  de mardi - ca reste du judo -, les choses se sont tassees, avec la promesse de signer une charte delimitant les roles de chacun d'ici fin novembre. Circulez, y a rien a voir... Pourtant, ce que tous appellent desormais pudiquement  <<un simple mouvement de contestation>>  enterine un bras de fer entre clubs et systeme federal d'une durete rare pour ce sport, ou d'ordinaire, malgre les tensions et rancoeurs latentes, on encaisse en silence et on etouffe la dissension. La crise actuelle est la consequence immediate des mauvais resultats de l'equipe de France aux Mondiaux a Budapest, debut septembre, le pire resultat tricolore depuis 2009. Les quatre medailles - dont les sacres de Teddy Riner et Clarisse Agbegnenou - n'ont pas reussi a masquer la debacle d'une selection a la peine. Particulierement chez les hommes, phenomene deja observe lors des Jeux de Rio. Le tout contraste avec la forme insolente du judo japonais, qui avait pourtant touche le fond a Londres en 2012. Un sombre bilan qui ne fait pas debat dans le microcosme judoistique. Le probleme etant que chacun a sa petite idee sur les responsables et que les egos sont enormes. Grande gueule Le premier a avoir lance les hostilites est Stephane Nomis, president du club Flam 91, base a Longjumeau (Essonne), ou sont licencies trois des titulaires a Budapest (Marie-Eve Gahie, Walide Khyar et Kilian Le Blouch). Trois jours apres la fin des Mondiaux, il sort la sulfateuse sur Facebook en annoncant sa decision de  <<sortir>>  ses athletes du systeme federal (soit l'Insep), afin de  <<les entrainer de maniere plus reflechie en visant la haute performance>>,  avec  <<un staff de specialistes choisis sur des criteres meritocratiques>>.  Nomis est un type un peu a part dans le judo francais, une grande gueule qui ne doit rien a personne. Pensionnaire de l'Insep dans les annees 90, dans l'ombre de Djamel Bouras, il a ensuite fait fortune dans les technologies informatiques. Depuis 2012, il a repris les renes de son club d'enfance, dans lequel il investit entre 300 000 et 400 000 euros par an via sa societe .  L'ex-international attend  <<un retour sur investissement>>.  Pour Nomis, les methodes federales sont archaiques : pas d'utilisation de la video, pas de preparation physique  <<digne de ce nom>>,  un surentrainement causant des blessures a repetition... Un insider abonde :  <<La fede se desinteresse du haut niveau. En off, ils nous disent qu'une medaille d'or de Riner et une autre chez les filles suffisent au bonheur du ministere. Alors pourquoi changer ?>> Boycott La structure du judo francaise est complexe. A la base de la pyramide, les clubs forment les judokas pour le haut niveau, versant aux meilleurs d'entre eux une bourse ou leur assurant une petite remuneration en leur confiant des cours. Quand ceux-ci atteignent un niveau interessant aux yeux de la federation, ils se voient proposer une convention federale avec la direction technique nationale (DTN). Ils deviennent permanents de l'Insep, sorte d'ENA du sport francais, ou ils se preparent pour les echeances internationales. Ils s'entrainent alors quasi exclusivement avec les coachs nationaux, dans le dojo de l'Insep, dans le bois de Vincennes. Jusqu'a present, les entraineurs de clubs y avaient acces et pouvaient continuer, trois jours par semaine, de coacher leurs ouailles lors des seances collectives. Une facon d'entretenir le lien avec les clubs, sous les couleurs desquels ils continuent de combattre pour les championnats de France, entre autres. C'est ce point qui a mis le feu. En reaction au coup de gueule de Nomis (alors relativement marginal), l'inamovible president de la fede, Jean-Luc Rouge, decrete que les entraineurs de club n'auront plus acces aux entrainements de l'Insep. Ils sont accuses d'y semer  <<la cacophonie>>.  Sous-entendu : les responsables des fiascos recents, ce sont eux. Une  <<declaration de guerre>>  pour les clubs, qui ripostent le 4 octobre en appelant a un boycott de duree indeterminee des sessions a l'Insep par les  <<athletes volontaires des groupes elites>>.  En parallele, la rumeur court que tout greviste se verra prive de selections internationales. La menace ne prend pas : lundi matin, ils n'etaient que cinq - dont Teddy Riner - sur les tapis de l'Insep. Soit une centaine d'absents. Dans la foulee tombe un communique, vote a l'unanimite par 65 judokas (hommes et femmes) reunis en AG, demandant la  <<reintegration des entraineurs de club>>,  assortie d'un droit de visite d'au moins trois jours par semaine. Plus un accord ecrit garantissant l'absence de represailles de la DTN et la formation d'une commission  <<de personnes elues democratiquement>>  afin de redefinir la convention qui les lie a la federation. A l'Insep, les entraineurs nationaux evoquent devant un reporter de  l'Equipe  des  <<garcons et des filles pris en otages>>  par les clubs qui les payent. La pression est a son comble, l'unite se craquelle. Mardi matin, le titulaire chez les - 100 kg Cyrille Maret, qui doit s'engager dans les Mondiaux toutes categories le mois prochain, retropedale et retourne sur le tapis, avecl'impression  <<de s'etre fait pieger>>  par des  <<revendications qu'il ne partage pas>>.  L'autre selectionne pour ces Mondiaux n'est autre que Teddy Riner, qui a fait montre d'une solidarite singuliere en postant sur Twitter lundi matin, au moment ou la greve debutait, une photo de lui soulevant des halteres sous-titree  <<focus>>  (<<concentre-toi>>). Il est vrai que ce dernier, qui vient de signer au PSG, pour le moment club sans structure ni entraineur, n'est pas le plus concerne. Si d'aucuns voyaient chez Nomis des intentions politiques -  <<Je n'ai pas le temps pour les responsabilites, je veux juste qu'on \"performe\" en 2020 et 2024>><<du sang neuf a la tete du judo francais car on est dans le copinage, l'immobilisme>> ,  jure-t-il -, l'intransigeance de la federation a serre les rangs.  <<Je ne suis pas specialement pro-untel ou untel, mais la, les interets du judo etaient en jeu>>,  assure Pascal Renault, president du Sainte-Genevieve Sports Judo, champion de France des clubs en titre. S'il reconnait que des entraineurs de clubs ont pu gener certains entrainements, il s'insurge contre  <<une punition collective, une logique de cour d'ecole, alors que nous sommes des professionnels et qu'on a toujours travaille en bonne intelligence>>. Du cote des athletes, c'est surtout la competence du directeur technique national, Jean-Claude Senaud, qui est remise en cause. Et les propos de ce dernier dans les medias n'ont rien arrange : selon lui, les Francais ne percent pas parce qu'ils sont trop dorlotes.  <<Totalement inaudible !  s'agace Renault.  On parle de jeunes qui vivent pour la plupart avec 700 euros par mois. Ils sont tout sauf dans le confort...>>  Il remarque que les judokas les plus reguliers, Riner en tete, sont au contraire ceux qui gagnent le plus :  <<Une petite poignee, comme Teddy ou \"Tchoum\"  [Audrey Tcheumeo, ndlr]  peut se payer un dieteticien et un preparateur physique ad hoc, entre autres choses, et c'est pas un hasard s'ils reussissent ensuite.>> <<Rupture>> Le vrai malaise est la : dans ce  <<judo a deux vitesses>>,  dixit Renault :  <<La fede couve les numeros 1 et 2 de chaque categorie, mais les 3, 4 ou 5 s'entrainent dans le vide. Alors qu'on a besoin de tout le monde : on ne peut pas progresser seul, et c'est la que la presence des coachs de club est importante. Le milieu du judo, c'est aussi le judo du milieu.>>  En somme, les seconds couteaux sont fatigues de n'etre que des sacs a viande pour medailles mondiaux. D'autant que la conviction qu'une petite clique d'athletes serait  <<protegee>>  (pour des raisons autant mediatiques que sportives) a pris racine. Les passe-droits octroyes au cas par cas irritent. A l'instar de l'autorisation concedee a Teddy Riner de faire broder la griffe d'Under Armour sur son kimono de l'equipe de France, alors que les autres ont du abandonner leurs sponsors quand la federation a opte pour l'equipementier japonais Mizuno.  <<On nous repond \"Teddy, c'est Teddy\",  explique un connaisseur du haut niveau.  Les autres comprennent qu'il est a part, mais pas que ca signifie qu'ils doivent vivre dans la merde.>>  Pour mettre fin a ce sentiment de favoritisme, les entraineurs de club demandent l'etablissement d'une  ranking list  nationale, a l'image du classement de la federation internationale,  <<permettant de garantir la transparence des decisions>>  et  <<la fin de la double mission des entraineurs nationaux de preparer et de selectionner les judokas pour les competitions de reference>>.  Laquelle les place dans une position de juges et parties. Lors de la conciliation de mardi, Jean-Luc Rouge n'est pas alle jusque-la, mais a ouvert une porte. Quatre judokas seront charges de representer leurs pairs dans leurs interactions avec la DTN, qui promet de ne sanctionner aucun greviste.  <<Le judo francais a toujours ete un univers conflictuel,  rappelle Emmanuel Charlot, redacteur en chef de  l'Esprit du judo.   La, c'est un phenomene de rupture a cause d'un probleme d'equilibre : une federation qui a du mal a faire le bilan de ses echecs et n'anticipe pas la fin de la generation Riner, et d'autre part, des clubs qui se sont professionnalises et veulent peser. La fede a reagi durement parce qu'elle a eu le sentiment de perdre la main. Mais la seule autorite reelle, c'est celle de la competence. La federation doit a nouveau en faire la preuve. Si elle n'y arrive pas, cette crise sportive resolue deviendra politique. Dans l'histoire, les athletes sont des victimes.>>  Mercredi, tout le monde a renfile le kimono. Comme si rien ne s'etait passe ? On verra si le pansement colle toujours a la prochaine grande echeance.", "theme": "sports"}