{"title": "Melenchon surfe sur la prestation catastrophique d'une candidate En marche", "newspaper": "Liberation", "author": ["Vincent Coquaz"], "date_publi": "2017-06-13", "content": "Meme pas peur. Interroge sur la majorite ecrasante que pourrait obtenir La Republique en marche a l'issue du deuxieme tour des legislatives ce dimanche, Jean-Luc Melenchon a assure ce matin  sur RTL  qu'il ne la craignait pas, mais l'attendait plutot de pied ferme :  <<Ils me font pas peur les 400 deputes de Macron. C'est le contraire, je me pourleche. Je connais la vie parlementaire. 400 bizuts qui arrivent  dont la plupart d'entre eux sont des CSP+  qui sont habitues a la vie triomphante et glorieuse n'ont aucune espece d'idee du monacat qu'est la vie de depute. Ils vont avoir des serre-files qui vont leur donner des ordres pour voter en cadence les textes. J'attends de voir tout ca.>> Une facon pour le candidat de La France insoumise d'insister sur l'inexperience des futurs representants de la majorite presidentielle. Avec un exemple cle en main : depuis hier, un montage d'une emission diffusee par France 3 Centre-Val de Loire le 2 juin dernier, a refait surface sur les reseaux sociaux. On y voit la candidate LREM Fabienne Colboc tenir des propos particulierement confus (voire parfois incoherents) lors d'un debat avec ses adversaires FN, PS, LR et France insoumise. Un debat particulierement complique pour Colboc, que Melenchon a donc pris soin d'evoquer ce matin. << Je pense que chaque fois qu'il y aura un debat [a l'Assemblee], vous allez avoir des surprises .  Parce que nous-memes nous les avons eus dans les debats, sur France 3, ou nous decouvrions des candidats, qui nous disaient : \"Ah bon, vous croyez que c'est ca qu'il y a dans le texte de M. Macron ?\" Bah on est bien oblige de vous le dire... On leur montrait : \"Ah la je suis pas tout a fait d'accord\". >> Melenchon fait ici reference a d'autres moments du debat, notamment un passage (a 16 minutes 30) ou la candidate est incapable de repondre sur le financement des mesures d'investissement dans le domaine de l'energie, ou un autre (a 25 minutes) ou elle semble presque decouvrir la baisse de 10 milliards d'euros de depenses pour les collectivites territoriales. Un parfait exemple pour nourrir le debat que l'opposition tente de faire monter, sur la supposee incompetence ou impreparation des candidats LREM qui devraient investir en masse les travees de l'Assemblee nationale. \n              Un mois apres la victoire d'Emmanuel Macron a l'election presidentielle, les Francais votent les 11 et 18 juin pour elire leur 577 deputes.  Retrouvez tous les resultats dans votre circonscription .\n            ", "theme": "elections presidentielle legislatives 2017"}