{"title": "Deraillement d'une rame d'essai du TGV : la SNCF convoquee en vue d'une mise en examen", "newspaper": "Liberation", "author": ["Franck Bouaziz"], "date_publi": "2017-11-10", "content": "Les courriers sont arrives recemment, et en recommande avec accuse de reception, aux sieges sociaux de la SNCF et de Systra, sa filiale chargee des essais avant la mise en service d'une ligne. Les deux entreprises sont convoquees les 18 et 20 decembre par le juge Nicolas Aubertin charge d'instruire le deraillement d'une rame d'essai du TGV Est, le 14 novembre 2015 a Eckwersheim, pres de Strasbourg. Ce jour-la, 11 des 53 passagers presents a bord avaient trouve la mort, du fait de la vitesse excessive dans une courbe de la voie. Contactee par  Liberation , la SNCF confirme le rendez-vous chez le juge. Systra n'a, en revanche, fait aucun commentaire. La convocation recue par les deux entreprises precise qu'elle a ete envoyee a  <<des fins de mise en examen pour homicide et blessures involontaires>> . Une etape finalement assez logique apres  la remise recente , au juge d'instruction, d'un rapport d'expertise de 140 pages sur les causes presumees de cet accident. Le document pointe la vitesse de 260 km/h a laquelle roulait la rame avant de derailler : une allure d'autant plus excessive que la voie etait en courbe. Le rapport fustige  <<une preparation insuffisante d'essais en survitesse>> , caracterisee par le fait qu'il n'a pas ete verifie  <<que l'equipe de conduite disposait de l'ensemble des informations lui permettant d'assurer la conduite de la rame en toute securite>>.  A   l'issue de l'audition des representants de Systra et de la SNCF, le juge aura le choix entre mettre en examen les entreprises, les placer sous statut de temoin assiste, ou ne prendre aucune mesure. Au sein de la SNCF, on se prepare toutefois, sans surprises, a une mise en examen qui, officiellement, permettra au transporteur ferroviaire d'avoir acces au dossier qui compte deja onze volumineux tomes. Strategie de defense Il semblerait toutefois que, plus officieusement, la SNCF ait deja pu prendre connaissance de ce qui lui est reproche. Deux agents de conduite ont deja ete mis en examen dans ce dossier, ce qui leur ouvre la possibilite de prendre connaissance de l'ensemble de la procedure. Par ailleurs; il semblerait que le magistrat prefere que la SNCF et Systra puissent repondre a des questions des la premiere audition. D'ores et deja, la SNCF aurait peaufine sa strategie de defense. Elle pourrait consister a indiquer que parmi les milliers d'essais pratiques jusqu'a present, aucun n'avait connu pareille issue. Le transporteur ferroviaire pourrait egalement etre tente de se desolidariser de sa filiale Systra, responsable de l''organisation technique des essais. C'est a elle, notamment, que revenait de calculer le point de freinage a partir duquel la rame devait aborder la courbe a une vitesse plus reduite. Et visiblement, cette operation a ete mal realisee puisque la rame affichait a l'entree de la courbe 260 km/h au lieu des 176 km/h requis sur cette partie du troncon. Mesentente notoire L'absence de ligne unique de defense pourrait egalement etre le fruit de la mesentente notoire entre le numero 1 de la SNCF Guillaume Pepy et le president du directoire de Systra, Pierre Verzat, a l'issue de cet accident. Le premier aurait d'ailleurs ete tente de se separer du second, mais l'autre actionnaire de Systra, la RATP, s'y serait oppose. Les deux entreprises sont en tout cas conscientes qu'une condamnation ne sera pas sans effet sur leur avenir. D'abord, leur responsabilite serait reconnue dans la mort de 11 personnes. Ensuite, leur capacite a repondre a des appels d'offres internationaux de liaisons ferroviaires serait reduite. Bon nombre de dossiers, pour ces grands chantiers, prevoient que l'entreprise candidate ne doit pas avoir vu sa responsabilite engagee dans un accident.", "theme": "france"}