{"title": "Les articles que vous auriez pu rater cette semaine", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-21", "content": "Parti communiste chinois, Rohingyas, Danielle Darrieux, harcelement sexuel... les articles que vous auriez pu rater cette semaine.  Chine Xi et seulement Xi Le 19 e  Congres du Parti communiste chinois, ouvert mercredi, revet des airs de sacre pour le chef de l'Etat. Au terme de son premier mandat, Xi Jinping a etouffe la dissidence, mene une politique economique et internationale ambitieuse... et impose un regne sans partage. (Photo Reuters) Rohingyas: <<Pour m'enfuir, j'ai du ramper sur les cadavres>> Epuises par l'interminable marche pour gagner les camps du Bangladesh, des musulmans birmans racontent l'horreur qui s'est abattue a la fin aout sur leurs villages. Les executions de masse, les viols, les disparitions. (Photo Guillaume Binet. Myop) Russie, la memoire impossible de la revolution de 1917 Cent ans apres, les Russes entretiennent un rapport complique a la revolution qui a bouleverse leur histoire nationale, inaugurant un siecle communiste sur les decombres du tsarisme. <<Une cicatrice indelebile, qui sera la pour me rappeler a qui je dois la vie>> Judith Rochfeld: <<La rarefaction des ressources naturelles a oblige a les envisager comme des biens communs>> De la biodiversite, aux ressources numeriques, comment definir les <<communs>>? Plus de 200 contributeurs (economistes, historiens, sociologues) relevent le defi dans un dictionnaire. Pour la juriste Judith Rochfeld, une des coordinatrices de l'ouvrage, la notion remet en question le principe de propriete privee. Fraction Armee Rouge: quarante ans apres, une cicatrice toujours ouverte Retour sur la guerilla qui opposa les terroristes de la RAF au gouvernement de la RFA. Une histoire (ouest-)allemande qui devient, a mesure que le temps passe, un episode singulier et trouble de l'histoire nationale. (Photo AFP) Pourquoi la Brigade de repression de la delinquance astucieuse s'appelle-t-elle ainsi ? Chargee de l'enquete dans l'affaire <<Valeurs actuelles>>, la BRDA s'occupe des faits de <<delinquance astucieuse>>. Un qualificatif qu'on pourrait trouver flatteur pour les suspects incrimines, mais qui ne l'est pas vraiment en realite.  Y a-t-il vraiment des chauffeurs de bus qui refusent de conduire apres une femme ? Un internaute nous a demande s'il existait des cas averes de chauffeurs de bus refusant de conduire apres une femme. On en a beaucoup entendu parler, mais impossible de relever des exemples precis. Danielle Darrieux, cent ans de la vie d'une femme D'une longevite exceptionnelle, l'actrice a connu quatre carrieres distinctes. Figure moderne et glamour dans les annees 30, heroine passionnee apres-guerre, inspiratrice d'une nouvelle generation de cineastes, avant de revenir au premier plan dans les annees 80. (Photo Ronald Grant Archive . Photononstop) Harcelement sexuel : sideration et non-dits Pour la psychiatre Marie-France Hirigoyen, il ne s'agit pas d'une histoire de sexe mais bien de rapports de force et de domination. La philosophe Manon Garcia montre l'ambiguite de la notion de consentement. Couvrez ce son que je ne saurais ouir Discours scandaleux, sermon integriste, publicite exasperante, temoignage gore... Dans <<Suite ndeg3>>, le collectif l'Encyclopedie de la parole met en musique une multitude de sons indesirables collectes a travers l'Europe. (Photo Yvan Loiseau) Centrafrique : avec les rebelles peuls sur la RN2 (Photo Alexis Huguet) Marie-Monique Robin, Robin des bles   Tenace, la journaliste d'investigation repart en guerre contre la firme Monsanto et le glyphosate. (Photo Edouard Caupeil)   Ko Un: <<Le  zen est comme une famille lointaine de la poesie>> ", "theme": "france"}