{"title": "Entreprise GM&S : <<Ca suffit maintenant, on s'est assez foutu de notre gueule>>", "newspaper": "Liberation", "author": ["Julie  Carnis"], "date_publi": "2017-06-08", "content": "L'euphorie melee d'adrenaline est retombee. La clameur s'est tue et les cameras de television ne sont plus la.  <<Silence, on creve>>,  marmonne l'un des 279 metallos de GM&S. Ils etaient une poignee ce jeudi matin, comme desorientes devant le siege de leur usine de pieces automobiles, a La Souterraine, dans la Creuse. Deux etages plus hauts se tenait un enieme comite d'entreprise, ou l'absence des deux administrateurs judiciaires, pourtant charges d'oeuvrer au sauvetage du site, a ete tres remarquee. a lire aussi  GM&S : <<Depuis trente ans, cette entreprise a ete depecee>> Et pour cause. Les representants du personnel ont eu confirmation que les nouvelles n'etaient pas bonnes. Zero : c'est le nombre d'offre de reprise deposee au tribunal de commerce de Poitiers mercredi soir. Presente un temps comme un sauveur potentiel, le richissime homme d'affaires franco-suisse  Jean-Jacques Frey  ne s'est finalement pas manifeste. Tout comme l'italien Magneto. Seule l'entreprise stephanoise GMD, specialisee elle aussi dans la sous-traitance automobile, a confirme son  <<interet>>  en se disant prete a reprendre 100 a 120 salaries. Mais en multipliant les conditions suspensives et sans deposer d'offre ferme. Bref, si aucun repreneur serieux se presente dans les jours qui viennent, GM&S risque a nouveau la liquidation. Et les salaries en appellent desormais directement a Emmanuel Macron qu'ils souhaitent rencontrer vendredi a l'occasion d'un deplacement du president de la Republique a Limoges. Colere rentree Au sortir du CE, les delegues syndicaux, qui depuis six mois organisent la mobilisation pour sauver l'entreprise en panne de commandes, ont bien essaye de calmer le jeu. Mais la colere est la, rentree, a chaque seconde prete a exploser. Sous les yeux des salaries de GM&S s'ecrit une partie de poker ou deux strategies opposees sont a l'oeuvre. La leur consiste a sauver le plus d'emplois possible et obtenir les meilleures conditions de licenciement pour ceux de leurs collegues qui partiront. Celle des potentiels repreneurs consiste seulement a faire une bonne affaire. <<Il n'y a pas d'offre, il y a des lettres d'intention. Ca serait bien que ceux qui les ont ecrites se positionnent une fois pour toutes. Ils ont eu tout le temps necessaire pour ca mais ils continuent de jouer avec les nerfs des salaries, ce qui entre nous doit contenter l'Etat dont la vision s'arrete a l'election legislative>>,  resume Yan Augras, syndicaliste CGT.  <<Il y a une chose qui nous met tres en colere,  tonne son collegue Patrick Brun.  La loi Macron a decide que pour une entreprise de notre taille il fallait deux administrateurs judiciaires dans une telle procedure : ce matin aucun n'a juge utile d'etre present en CE. C'est lamentable, c'est une honte, une injure aux salaries.>> Le Maire a ete un peu optimiste Fin mai, tout semblait pourtant devoir rentrer dans l'ordre. A la suite de l'importante mobilisation des salaries de GM&S qui occupaient leur usine et menacaient de  <<tout faire peter>>,  le gouvernement fraichement nomme par Emmanuel Macron etait intervenu  en mode <<Etat pompier>> . Le ministre de l'Economie, Bruno Le Maire, avait annonce en grande pompe une augmentation des commandes promises par Peugeot et Renault des cette annee. Les deux constructeurs automobiles, qui totalisent a eux seuls 64% du chiffre d'affaires du sous-traitant, s'etaient engages a porter leurs commandes de 10 a 12 millions d'euros en ce qui concerne PSA et de 5 a 10 millions en ce qui concerne la marque au losange. << Ces engagements permettront d'atteindre un niveau de chiffre d'affaires sur 2017 proche de 25 millions d'euros et rendent possible la continuite de l'exploitation et la poursuite des discussions sur la reprise de l'entreprise>>,  pouvait claironner Bruno Le Maire  dans un communique  en date du 21 mai. Dans la foulee, les salaries avaient repris le travail, en  <<signe de bonne volonte >>. Seulement voila, depuis, aucune commande n'est arrivee: PSA et Renault auraient finalement indique a la direction de GM&S que le volume promis ne viendrait par avant 2018. Signe du manque de motivation des deux donneurs d'ordre, les quelques milliers de pieces d'emboutissage deja produites attendent toujours dans des bennes : les constructeurs ne se pressent pas pour envoyer le conditionnement necessaire a leur transport.  <<La bagarre va reprendre>>,  promet Yann Augras de la CGT. Ainsi, le CE a-t-il fait deux demandes immediates : le report de la prochaine audience du tribunal de commerce du 23 au 30 juin, et l'organisation d'une reunion de crise avec les constructeurs sous arbitrage du ministre de l'Economie qui pensait pourtant avoir <<demine>> le dossier...  <<Notre determination a se faire entendre ne fait que se renforcer>> Mais les salaries de GM&S comptent bien faire entendre leur voix des maintenant : vendredi, ils se rendront donc a la prefecture de la Haute-Vienne, ou ils appellent Emmanuel Macron a venir les rencontrer sans attendre. Pour Patrick Brun, delegue CGT lui aussi,  <<a la veille des legislatives, il commettrait une grave erreur en ne repondant pas a notre invitation>>. <<Ca suffit maintenant, on s'est assez foutu de notre gueule. Je ne sais pas si ceux qui decident prennent bien la mesure des choses, ce que je sais en revanche, c'est que notre determination a se faire entendre ne fait que se renforcer.>> Les salaries de GM&S craignent maintenant le pire. En effet, pourquoi les repreneurs se presseraient-ils pour faire une offre quand l'hypothese d'une liquidation pure et simple leur ouvre des perspectives inesperees : des machines industrielles qui seront bradees, la disparition administrative de la SCI proprietaire des locaux dont les loyers (260 000 euros annuels) plombent la tresorerie, le champ libre pour creer une nouvelle entite sans obligation de reprendre l'effectif de l'entreprise, une nouvelle main-d'oeuvre disponible a moindre cout car sans anciennete... Autrichiens, Francais, Italiens, Indiens et meme Guineens... Les potentiels repreneurs ayant montre de l'interet pour le sous-traitant automobile creusois ne manquent pas, mais ils prennent leur temps. Comme dans une vente a la bougie, dont l'enjeu serait 280 ouvriers et leurs familles, ils savent que pour faire la meilleure affaire ils ont jusqu'au 20 juin, soixante-douze heures avant l'audience fatidique du 23 juin, date a laquelle la tresorerie sera totalement epuisee. Comme les salaries de GM&S.", "theme": "futurs"}