{"title": "La Russie de Navalny pour une <<greve des electeurs>>", "newspaper": "Liberation", "author": ["Veronika Dorman, Etienne Bouche"], "date_publi": "2017-12-29", "content": "<<Je n'aime pas la Commission electorale centrale. Je suppose que vous ne m'aimez pas beaucoup non plus.>>  C'est ainsi qu'Alexei Navalny a commence, le 25 decembre, la presentation de sa candidature a l'election presidentielle du 18 mars, devant l'organisme qui supervise le processus electoral en Russie. En blazer bleu marine et cravate pourpre, posture et ton presidentiables, Navalny a dresse un requisitoire contre la Commission. Comme attendu, cette derniere a rejete sa candidature, sous pretexte qu'il a ete condamne pour detournement de fonds, lors de proces montes de toutes pieces.  <<Je vous assure que personne ne reconnaitra ni le processus electoral ni ses resultats>>,  a menace Navalny en conclusion. Il a depose une plainte a la Cour supreme, qui doit, ce samedi, confirmer la decision de la Commission. Corruption Si le nom d'Alexei Navalny n'apparaitra pas dans les bulletins de vote, le trublion a deja laisse une empreinte sur la saison electorale. L'avocat blogueur de 41 ans aura ete le seul a avoir mene une veritable campagne, deroulee a travers tout le pays, rassemblant des milliers de partisans, et poussant les autorites regionales a s'ingenier pour lui mettre des batons dans les roues. Entoure d'une equipe d'enthousiastes devoues, l'opposant a fait de la lutte contre la corruption le coeur de son discours politique et une cause de mobilisation massive. Une enquete sur les richesses cachees du Premier ministre, Dmitri Medvedev, a ete visionnee plus de 20 millions de fois sur YouTube et a pousse des milliers de gens dans la rue les 26 mars et 12 juin. Surprise (desagreable) pour le regime : il y avait en surnombre des adolescents et des etudiants, nes sous Poutine et n'ayant connu que lui. A l'age de voter, ils sont susceptibles de repondre a l'appel de Navalny de boycotter l'election. Brime <<Je ne crois pas une seconde que le Kremlin craint Navalny,  assure Tatyana Stanovaya, politologue au Centre des technologies politiques.  S'il pouvait participer au scrutin, dans la situation actuelle, il obtiendrait 2-3 %. Mais pour le Kremlin, il ne doit en aucun cas participer a l'election, pour ne pas lui permettre de gagner des dividendes et surtout de l'experience politique.>>  Sauf que le fait meme d'etre ecarte de la course peut jouer en sa faveur, considere le politologue Fiodor Kracheninnikov. L'interdiction de participer aux elections libere l'opposant de la necessite de mener une campagne couteuse en terrain hostile, tout en renforcant son statut d'homme politique brime par le pouvoir.  <<Pendant que les candidats autorises et toute la verticale du pouvoir vont executer les rituels prescrits par la loi, il pourra se concentrer sur sa strategie, l'organisation d'une \"greve des electeurs\", c'est-a-dire le discredit d'une victoire programmee du president sortant>>,  ecrit l'expert dans le quotidien  Vedomosti.  V.Do. Ekaterina, 18 ans, etudiante : <<Je devais voter pour la premiere fois en 2018, mais je n'irai pas si Navalny n'est pas candidat>> <<Mon pere et mon frere suivent Alexei Navalny depuis longtemps. Moi, j'ai integre l'equipe de militants benevoles au mois d'aout, apres avoir regarde les enquetes sur le pouvoir publiees par son equipe. Je me suis cree un compte Twitter pour relayer les informations. Je distribue des tracts, je m'occupe des tchats sur Telegram et je donne un coup de main au call center... Aujourd'hui, Navalny est le seul homme politique pret a faire quelque chose. Je sais que je peux lui faire confiance. Je l'ai regarde quand il s'est exprime devant la Commission electorale. C'est quelqu'un qui parle avec son coeur, cela se voit. Les gens qui travaillent a ses cotes s'impliquent beaucoup. <<Je ne vois pas d'avenir dans le systeme politique actuel. Si Poutine reste pour un mandat supplementaire, la situation ne pourra qu'empirer. A l'universite, beaucoup se demandent ou aller car ils ne veulent pas rester en Russie dans ces conditions. Ils comprennent bien que cela ne devrait pas etre comme ca. Le pouvoir s'assoit sur la Constitution, nous ne sommes pas libres de nous rassembler et de nous exprimer, on mene des perquisitions sans aucun fondement... Beaucoup ont manifeste cette annee pour la premiere fois. La generation de mes parents, elle, a un peu abandonne le combat. Mon pere et ses amis nous disent :    \" Essayez de faire quelque chose parce que nous, nous n'y sommes pas parvenus.\" <<Je devais voter pour la premiere fois en 2018, mais je n'irai pas si Navalny n'est pas candidat. Comme moi, beaucoup de gens sont depites par cette situation, ont le sentiment qu'on leur vole leur choix. Mais j'espere quand meme que nous ferons un grand pas vers le changement des l'annee prochaine. Je n'ai pas envie de partir, j'aime la Russie, j'adore Moscou. Je n'ai pas envie de me concentrer sur mon cas personnel quand je vois ce qui se passe autour de moi. Nous devons mettre de l'ordre dans notre pays. Et puis j'aimerais que la Russie soit mieux consideree dans le monde, que les Russes soient percus autrement que comme des mechants diriges par un tyran. Navalny n'incarne peut-etre pas le bien absolu mais il est incontestablement lumineux.>>  Recueilli par  E.Bo. Iouri, 26 ans, barista : <<Notre objectif, c'est de discrediter Poutine>> <<Je suis entre dans l'opposition en 2011-2012, quand Medvedev s'appretait a ceder sa place a Poutine. La manoeuvre etait tellement flagrante ! A l'epoque, j'avais participe a plusieurs manifestations dont celle sur la place Bolotnaia. J'ai commence a m'interesser a la politique quand le Conseil de coordination de l'opposition a vole en eclats. Et plus encore quand Boris Nemtsov a ete tue  [un des leaders de l'opposition assassine sous les murs du Kremlin en 2015, ndlr].  Lui, il aurait pu devenir chef de file de la protestation. Aujourd'hui, a part Alexei Navalny, il n'y a personne, pas d'alternative honnete. Il y a certes des Dmitri Goudkov  [le seul depute de l'opposition dans le precedent parlement, ndlr],  des Ilya Iachine  [jeune militant de longue date, elu municipal dans un quartier de Moscou, ndlr],  mais on ne les voit pas, on ne les entend pas. Ils ne sont pas aussi charismatiques que Navalny, qui est le seul capable de rassembler. Beaucoup se sont reportes sur lui par pragmatisme car il est le seul a s'opposer a Poutine. <<L'article qui empeche Navalny de concourir a l'election date de 2014, et il est evident qu'il a ete promulgue precisement pour cela. Je suis tres sensible a la question de la justice. Ce qu'il faut changer dans ce pays en priorite, c'est le systeme judiciaire. Mes deux tantes travaillaient au tribunal d'arbitrage. C'etait l'enfer : des salaires miserables, si bien que les juges etaient contraints de prendre des pots de vin... Cela n'a aucun sens. Et rien n'a change. <<Mon engagement est mal percu dans ma famille. Mon pere voudrait m'interdire de participer a tout ca mais, pardon, j'ai 26 ans... Nous avons suffisamment vecu sous Poutine. Parmi mes amis, meme ceux qui ne me soutiennent pas ne sont pas favorables au pouvoir. Et je pense qu'ils sont prets a boycotter l'election. Cet apres-midi, je vais faire un  piket [action individuelle qui consiste a brandir une pancarte a caractere politique dans l'espace public, seule forme de manifestation qui ne necessite pas une autorisation prealable, ndlr]  devant la Douma ou la Commission electorale. Notre objectif, c'est de discrediter Poutine, de lui oter cette image de \"tsar du peuple\". Pour cela, il faut que la participation au scrutin soit minimale.>>  Recueilli par  E.Bo. Vladimir, 64 ans, routier retraite : <<Les gens pensent que protester les menera en prison>> <<Je suis favorable au remplacement de Poutine depuis longtemps. J'ai decouvert Alexei Navalny sur Internet a travers son Fonds de lutte contre la corruption. C'est quelqu'un de jeune, qui apporte des idees neuves, entoure d'une equipe solide. Il est tres courageux. Il s'accroche, ne se laisse pas faire. On le met en prison, et aussitot ressorti il repart... Il s'expose beaucoup, il pourrait terminer comme Nemtsov. <<Je ne suis plus bien jeune, je ne peux pas me permettre de courir a droite a gauche, par contre je prete main forte au bureau de campagne a ma maniere. Avec ma Lada, je transporte du materiel, j'apporte des tracts... J'ai pris part la semaine derniere a la procedure qui devait permettre a Navalny de s'enregistrer comme candidat. Et je n'etais pas le seul de ma generation : ces gens voient bien comment vivent leurs enfants, combien la situation est difficile... Dans les annees 2000, j'ai quitte Stavropol et demenage a Moscou avec ma femme et mes trois enfants. La-bas, il n'y avait aucune perspective. Aujourd'hui, deux de mes trois enfants sont a l'etranger. Je voudrais que quelqu'un de nouveau arrive au pouvoir et qu'ils puissent revenir vivre ici, dans leur pays. La stabilite, c'est ce que l'on nous vend a la television. Mais de quelle stabilite peut-on parler lorsque l'on va droit dans le mur ? On reduit le nombre d'hopitaux, on coupe les effectifs dans l'enseignement, nous n'avons plus aucun pays ami autour de nous. Meme la Bielorussie ne reconnait pas la Crimee russe ! De quoi pouvons-nous etre fiers, franchement ? <<En realite, les gens ne savent pas grand-chose. Pour s'informer, il faut consulter Internet et aller sur YouTube. La majorite n'a pas envie de penser a la politique. Je me dispute souvent avec mon demi-frere a ce sujet : il comprend tout, mais... Les gens pensent que protester les menera en prison. A table, mes amis acquiescent souvent, mais ne sont pas prets a aller dans la rue. L'election est peut-etre pliee, mais tant que Navalny continuera le combat, je le suivrai.>>  Recueilli par  E.Bo.", "theme": "planete"}