{"title": "A bord de l'Aquarius : un premier naufrage et un bilan qui s'alourdit", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot"], "date_publi": "2018-01-08", "content": "Retrouvez l'integralite de notre journal a bord de  l'Aquarius. Dimanche 7 : Le premier naufrage de l'annee pourrait en fait avoir fait 60 morts  Depuis le debarquement des migrants a Augusta (Sicile)  le 28 decembre dernier , la vie sur l'Aquarius etait devenue tres calme. Les journees etaient occupees par les taches habituelles de nettoyage, d'inventaire ou de reparation, par des entrainements sur les zodiacs et le maniement du brancard ( <<Quand on en est a refaire deux fois les brancards dans une rotation, c'est qu'il ne se passe vraiment pas grand-chose>>,  nous avait souffle en rigolant un membre de SOS Mediterranee). Le temps s'etait comme suspendu, a peine perturbe par les tours que se jouaient les membres de l'equipe.  Agrafer les pages du cahier de la chargee de communication, eteindre la lumiere pendant que quelqu'un prend sa douche, placer une rame sous le matelas d'un membre de l'equipe (une reinterpretation de  La Princesse au petit pois  version matelot, s'est-on justifie) : il fallait bien s'occuper. Ce dimanche, alors que l'Aquarius se trouvait a 25 milles nautiques a l'ouest de Tripoli, un nouvel appel du MRCC, le centre de coordination des operations de secours en mer base a Rome, est venu briser le grand calme. Une embarcation avec trente personnes a bord venait d'etre reperee par un navire de ravitaillement, a proximite d'une plateforme petroliere au large de Sabratha (Libye).  Pour l'heure, on n'en sait pas davantage sur l'origine du bateau ou sur ses passagers. Le navire de ravitaillement est en train de leur porter secours, ainsi que les lois maritimes internationales l'exigent. Une journee en mer etant tres couteuse (11 000 euros par jour pour l'Aquarius), les compagnies privees ne s'occupent pas elles-memes de conduire a terre les rescapes. Charge donc aux equipes de SOS Mediterranee et de MSF de transferer les migrants dans un port sur, en Italie. On a egalement appris cet apres-midi qu'un autre bateau d'exiles, pneumatique celui-ci, avait ete repere plus a l'est de la zone de sauvetage, mais la mission de leur porter secours a apparemment ete assignee a un autre navire. Il est 15 heures et l'Aquarius fait route vers le nord pour rejoindre le lieu du premier sauvetage, a deux heures et demie de sa position lors de l'appel du MRCC.  En attendant d'arriver sur place, on est desormais en mesure d'apporter des precisions sur  le naufrage dont nous parlions hier . Ce dimanche matin, le corps des secours italiens de l'Ordre de Malte a mis en ligne une video de 40 secondes ou l'on voit que le bateau pneumatique sur lequel se trouvaient les migrants s'est degonfle en route. Le <<bilan>>, selon le terme consacre, serait en fait beaucoup plus lourd que les huit morts que nous avions evoques. Impossible d'employer l'indicatif concernant les noyades de migrants en Mediterranee, la mer engloutissant les corps. Ceux qui voyagent seuls n'ont en outre personne pour temoigner de leur presence dans l'embarcation. La seule certitude, c'est que lors du sauvetage, huit cadavres ont ete recuperes. Mais dans la soiree de samedi, un garde-cote italien, le commandant Sergio Liardo, a affirme a la television RaiNews24 que selon les recits des survivants, environ 150 personnes avaient embarque sur le bateau pneumatique en Libye.  Sauvetage filme par les equipes de l'Ordre de Malte : Quatre-vingt-six personnes ayant ete secourues, le nombre de disparus pourrait donc s'elever a environ 64 personnes. De leur cote, une organisation humanitaire, qui n'etait pas sur place, et la marine libyenne ont evoque le chiffre d'au moins 25 disparus.  <<Cela n'est pas confirme>> , a repondu a la television qui l'interrogeait a ce sujet le commandant Liardo, cite par Associated Press. Le nombre exact de personnes decedees pourrait ne jamais etre connu, puisque personne ne va sonder les fonds marins pour repecher les morts. Ils n'auront pas de sepulture, si ce n'est le petit coin de la Mediterranee ou ils ont peri en tentant de gagner l'Europe.", "theme": "france"}