{"title": "La (re)conquete des categories populaires, horizon des partis d'opposition", "newspaper": "Liberation", "author": ["Chloe Morin"], "date_publi": "2017-10-05", "content": "Apres la decomposition, place a la recomposition. Et dans ce vaste mouvement par lequel chaque parti <<d'opposition>> se cherche un espace propre, il semble que les categories populaires soient (re)devenues une cible de choix. Au sein des Republicains, Guillaume Peltier invite une droite  <<qui ne sait plus parler aux instituteurs des ecoles rurales, aux immigres des quartiers populaires, aux agriculteurs desabuses>>  a  <<faire sa revolution populaire>> . Xavier Bertrand, en retrait de la course a la presidence, revendique - au moins depuis sa victoire aux regionales dans les Hauts de France - une ligne  <<populaire et sociale>> . Laurent Wauquiez ne cache pas sa volonte de reiterer le coup reussi par la droite en 2007, ou Nicolas Sarkozy avait su parler a la  <<France qui se leve tot>>.  A gauche, le PCF n'en finit plus de repeter qu'il doit  <<redevenir le grand parti des classes populaires>> , tandis que La France insoumise s'est depuis de nombreux mois donne comme principal objectif d'arracher les classes populaires des <<griffes>> du Front national. Quand au Parti socialiste, il est englue depuis longtemps dans une hesitation strategique entre la desormais celebre <<strategie Terra nova>>, et ceux qui accusent la social-democratie d'avoir favorise l'essor des populismes de droite en abandonnant les classes populaires. Tous <<populaires>> Bref, dans une societe <<de classes moyennes>>, ou les <<categories populaires>> entendues comme la somme des employes et ouvriers ont represente 28,6% des votants au second tour de la derniere presidentielle, et les categories <<modestes>> et <<pauvres>> 29,7% (Ifop), plus un seul parti ne semble envisager d'avenir autre que <<populaire>>. Tous considerent qu'il s'agit la du moyen le plus sur d'incarner <<le peuple>> contre les elites, le mecontentement contre le pouvoir... et donc l'alternance de demain. Car des lors que le clivage politique principal - en tout cas pour le moment - semble opposer une France <<En marche>> a une France oubliee, le parti qui saura seduire et souder ce deuxieme groupe prend evidemment une option decisive pour les annees qui viennent... Mais derriere cette volonte de renouer avec les categories populaires, il n'est pas uniquement question de preempter la France insecurisee, tenaillee par la crainte d'un declassement social amplifie par l'eloignement des services publics, qui a vote <<non>> en 2005 et dont les rangs n'ont cesse de grossir depuis douze ans. Car cette France la ne se limite pas, loin s'en faut, aux seules categories populaires. Meme si, rappelons le, on peut considerer qu'ayant bascule en premier dans l'euroscepticisme, elles ont ouvert le chemin aux classes moyennes, professions intellectuelles precarisees, habitants des zones rurales ou encore cadres fragilises, qui sont venus grossir les rangs de la <<France du non>> depuis une decennie. Apres tout, les milieux populaires votent plutot moins que les autres - 24% des employes et ouvriers se sont abstenus au premier tour de la presidentielle, 52% des employes et 57% des ouvriers au premier tour des legislatives, selon l'Ifop -, et une bonne part semble solidement et durablement arrime au vote FN... Au dela de la rationalite electorale, il nous semble que cette centralite des categories populaires dans les discours et les strategies politiques s'explique d'abord et avant tout par des raisons symboliques. Relegitimer le politique Tout d'abord, des lors que la desaffection electorale des categories populaires revele la crise de confiance profonde qui frappe notre systeme politique, leur reconquete devient un combat central, presque une question de survie - en tout cas pour les partis dits <<traditionnels>>. Renouer avec elles, c'est chercher a mettre fin aux proces en <<deconnexion>>, en inefficacite, en cynisme, en inutilite... C'est donc symboliquement relegitimer le politique. C'est se placer du cote des <<domines>> au moment ou le clivage peuple/elites, <<gros>>/<<petits>> s'est profondement installe dans nos representations collectives. Et donc tenter, autant que possible, de rejeter sur les autres l'etiquette infamante <<d'elite>>. Il s'agit d'ailleurs souvent moins de reconquerir les categories populaires que de faire le recit de cette reconquete... Deuxieme raison expliquant la centralite du combat pour la France populaire : la lutte contre le FN. La conquete du vote ouvrier est une victoire symbolique majeure du Front national, notamment aux yeux d'une gauche dont l'histoire et l'imaginaire sont petris de culture populaire et de luttes ouvrieres. Au dela de la gauche, c'est une blessure narcissique pour tous les <<republicains>>. Car derriere la secession des categories populaires, il y a la devitalisation de l'imaginaire de l'ascension <<au merite>>, du travail, du respect des regles... Ce qui est en jeu, c'est donc la reconquete de la symbolique de la <<promesse republicaine >>, qui reste une des rares esperances communes capables de federer un pays polyfracture. Par ailleurs, les <<categories populaires>> sont un symbole politique d'autant plus utile que leur heterogeneite semble autoriser toutes les instrumentalisations politiques. Rappelons que le glissement entre <<classes ouvrieres>> et <<classes populaires >> s'est opere, en sociologie, dans la seconde moitie du XX e  siecle. La figure des hommes blancs ouvriers (souvent incarnee par le mineur ou le metallo) a du ceder progressivement la place a d'autres groupes tels que les femmes, les employes, les immigres. Et c'est cette heterogeneite des classes populaires qui a ouvert la voie a toutes les instrumentalisations politiques. A gauche, on a ces dernieres annees trop souvent reduit les <<classes populaires>> aux <<francais d'origine immigree>>, certains etant meme alles jusqu'a cantonner le probleme de la desaffection populaire vis a vis de la gauche a celui du <<vote musulman>>. A droite, on a pu faire croire que le <<petit blanc>> avait a lui seul vocation a incarner l'ensemble des categories populaires avec lesquelles on souhaitait renouer. Pretexte utile, des deux cotes, pour justifier les discours <<identitaires>> ou <<communautaires>>. Promesse republicaine Faut-il s'etonner qu'Emmanuel Macron soit finalement le seul qui n'ait pas, dans sa campagne, accorde un tel poids symbolique et politique aux <<categories populaires>>? S'il ne leur a evidemment pas deliberement tourne le dos, elles ne constituent, de fait, pas un element central de son recit politique, pas plus que de sa coalition electorale. Son parcours personnel et sa rhetorique entrepreneuriale comportaient peut-etre une dimension aspirationnelle suffisante pour qu'il n'ait pas besoin de surjouer la proximite avec la France qui se leve tot. Mais ne pourrait-il pas, lui aussi, finir par en avoir symboliquement besoin - dans un avenir plus ou moins proche? Il est encore suffisamment <<neuf>> pour ne pas encore avoir besoin de l'etiquette <<populaire>> pour se repositionner du <<bon cote>> du clivage peuple/elites. Mais la nouveaute, par definition, s'use vite, et les degagistes d'hier peuvent aisement devenir les degages de demain. Et deja, le proces de  <<mener une politique pour les riches>> ,  <<pour les patrons>> , gronde. Autant de raisons qui pourraient l'inciter, tot ou tard, a (re)nouer lui aussi avec la France populaire - si ce n'est electoralement, du moins symboliquement.", "theme": "debats"}