{"title": "Irma : en Haiti, le nord attend avec <<beaucoup d'inquietude>>", "newspaper": "Liberation", "author": ["Frederic Autran"], "date_publi": "2017-09-06", "content": "A peine un an apres le passage devastateur de l'ouragan Matthew, qui avait fait entre 550 et un millier de morts en Haiti, le pays le plus pauvre des Ameriques s'apprete a etre frappe par l'ouragan Irma. Si Matthew avait ravage le sud-est du pays, c'est cette fois le nord qui est menace. Selon les dernieres projections de l'Agence americaine d'observation oceanique et atmospherique (NOAA), Haiti ne se trouve pas sur la trajectoire directe d'Irma. Mais son passage au large des cotes Nord devrait toutefois provoquer de fortes pluies et de violentes rafales de vent qui pourraient entrainer glissements de terrain et inondations. Derisoires.  Face a l'ampleur de la menace, le departement du Nord, ou vivent plus d'un million de personnes, a ete place en etat d'urgence. De quoi permettre, en theorie, la mobilisation de moyens supplementaires et la mise en place d'un systeme d'alerte pour la population. Mais mercredi midi, les campagnes de sensibilisation semblaient encore inexistantes.  <<Nous n'avons aucune information sur les precautions a prendre>>,  deplore Albert, receptionniste joint par telephone dans un hotel de Cap-Haitien, la deuxieme ville du pays.  <<Il y a beaucoup d'inquietude car nous sommes tous vulnerables. Quand il pleut, la ville est deja inondee. Alors imaginez avec un ouragan de categorie 5>>,  ajoute ce pere de famille, qui vit avec sa femme dans un quartier populaire de la ville. Avec seulement trois ambulances pour l'ensemble du departement du Nord, et a peine plus de camions, les capacites logistiques des autorites locales semblent derisoires. Peu d'ONG internationales sont presentes dans cette region. Et le retrait de la mission de l'ONU dans le pays, dont le mandat se termine mi-octobre et dont les Casques bleus ont deja cesse les operations, ne fait qu'amplifier les craintes.  <<Le desengagement de la Minustah, qui traditionnellement mettait ses moyens logistiques (camions, helicopteres) a disposition lors des reponses aux catastrophes naturelles, nous inquiete>>,  souligne Francois Servranckx, charge de la communication chez Medecins sans frontieres. Cholera.  En amont de l'arrivee d'Irma, l'ONG francaise a prepositionne a Port-au-Prince, la capitale, des stocks de produits d'urgence (kits d'hygiene, savons, baches) et de medicaments pour les eventuels sinistres. Une equipe est egalement en alerte, prete a se rendre des samedi dans les zones affectees du nord du pays. Comme a chaque episode d'inondations en Haiti, la crainte d'une poussee de cholera demeure particulierement vive. Autre ONG presente dans le pays - mais pas dans le departement du Nord - Acted pourrait redeployer en urgence des moyens humains et materiels vers les regions affectees.  <<Si le centre du pays subit lui aussi des inondations, les consequences pourraient y etre plus importantes qu'au nord, car il y a moins d'infrastructures et de ressources economiques>>,  s'inquiete Adrien Tomarchio, porte-parole d'Acted. A quelques heures de l'arrivee d'Irma, Albert, le receptionniste d'hotel de Cap-Haitien, oscille entre optimisme et fatalisme.  <<On se dit que l'ouragan va peut-etre passer plus loin que prevu car parfois, les tempetes devient de leur course au dernier moment. On aimerait bien partir mais on n'a pas les moyens de bouger et nulle part ou aller. Nous sommes desormais a la merci de notre dieu.>>", "theme": "planete"}