{"title": "Non, l'indemnite legale de licenciement n'augmentera pas de 25% pour tout le monde", "newspaper": "Liberation", "author": ["Luc Peillon"], "date_publi": "2017-09-13", "content": "C'est un petit tour de passe-passe passe qui devrait faire couiner un peu plus encore les responsables syndicaux. En particulier ceux qui ont presente la mesure comme une compensation arrachee au gouvernement lors des concertations sur la reforme du Code du travail. Cette disposition, c'est la hausse des indemnites legales - celles que tout salarie licencie percoit quand il est vire, et qui doit prochainement etre augmente de 25%, a promis l'executif. Une facon de faire passer la pilule du plafonnement des indemnites prud'homales (accordees, elles, apres que le salarie a introduit un recours contentieux en cas de licenciement abusif). Sur RMC, ce mercredi matin, la ministre du Travail, Muriel Penicaud, affirmait encore:  <<On augmente l'indemnite legale de licenciement: pour tout salarie licencie, on augmente de 25%>> . Tous les salaries? Pas vraiment. En effet, selon un projet de decret portant revalorisation de l'indemnite legale, publie par l'AEF (Agence Education Formation), cette augmentation ne concernera que les 10 premieres annees d'anciennete. Concretement, l'indemnite passe de 1/5 de mois de salaire par annee d'anciennete a 1/4 de mois de salaire. Donc effectivement 25% de hausse. Mais au-dela de dix ans dans l'entreprise, c'est different. La legislation actuelle prevoit 1/5e de mois de salaire par annee d'anciennete, auquel s'ajoute 2/15e de mois de salaire. Soit 1/3 de mois de salaire par annee d'anciennete. Or, au-dela de 10 ans d'anciennete, ce taux ne changera pas. Toutes les annees au-dessus d'une decennie de presence dans l'entreprise ne donneront lieu qu'a 1/3 de mois de salaire d'indemnite. Bref, les 10 premieres annees conduiront bien a 1/4 de mois de salaire par annee d'anciennete, soit bien 25% de hausse, mais pas les suivantes, qui resteront bloquees a un tiers de mois de salaire. Le decret detaille d'ailleurs le pourcentage de hausse que cela represente en fonction de l'anciennete. Jusqu'a 10 ans, la revalorisation de l'indemnite legale de licenciement est bien de 25%. Avec 11 ans d'anciennete, la revalorisation commence a baisser a 21,4%, puis chute progressivement (9,4% avec 20 ans d'anciennete, 7,1% avec 25 ans d'anciennete), jusqu'a 6% de revalorisation seulement avec 29 ans d'anciennete. Il n'y a pas de (gros) petits profits... Discret, le gouvernement n'a pas pipe mot de cette hausse degressive. On comprend mieux pourquoi l'exemple du  dossier de presse  est celui d'un salarie ayant 10 ans d'anciennete... Voici le tableau present dans l'etude d'impact accompagnant le projet de decret :", "theme": "france"}