{"title": "Obsolescence programmee : Apple et Epson mis en cause", "newspaper": "Liberation", "author": ["Gurvan Kristanadjaja"], "date_publi": "2017-12-28", "content": "C'est une premiere en France : une enquete preliminaire a ete ouverte a l'encontre de la marque Epson pour des motifs d'<<obsolescence programmee>> et de <<tromperie>>. Elle a ete confiee aux services de la Direction generale de la concurrence, de la consommation et de la repression des fraudes, relevant du ministere de l'Economie. L'association qui la depose, HOP (Halte a l'obsolescence programmee), y decrit les  <<techniques>>  des industriels pour pousser, selon elle, les consommateurs a racheter des cartouches d'encre, notamment  <<le blocage des impressions au pretexte que les cartouches d'encre seraient vides alors qu'il reste encore de l'encre>> . Une pratique deja denoncee depuis plusieurs annees par les associations de consommateurs. L'association a egalement depose une plainte fin septembre visant les autres marques d'imprimantes, HP Inc., Canon et Brother. <<iPhone slow>> Mercredi, HOP s'en est egalement pris a Apple, apres que le geant americain a admis ralentir volontairement ses anciens modeles de smartphones. La marque a la pomme, mise en cause par plusieurs developpeurs, avait ete contrainte de reconnaitre la semaine derniere dans un communique qu' elle ralentissait volontairement les anciens modeles d'iPhone pour prolonger leur duree de vie . Une manoeuvre destinee notamment a proteger certains composants de ses anciens produits phares, selon l'entreprise :  <<Les batteries au lithium-ion deviennent de moins en moins capables de repondre a des pics d'activite par temps froid, lorsque la batterie est faible ou qu'elle vieillit, ce qui peut entrainer l'extinction imprevue de l'appareil.>> Cette revelation maladroite venait confirmer les soupcons datant de plusieurs annees de certains chercheurs.  L'un d'eux, Sendhil Mullainathan , s'etait notamment apercu en 2014 que, lorsqu'un nouveau modele d'iPhone etait mis sur le marche, le nombre de recherches pour les termes <<iPhone slow>> augmentait sur Google. Les soupcons portaient alors sur la mise a jour du systeme d'exploitation de l'appareil rendue disponible sur tous les telephones en meme temps que la sortie d'un nouveau telephone. Apple le confirme, c'est elle qui ralentit les anciens modeles. Des plaintes aux Etats-Unis et en Israel Pour les sanctionner, il faudra desormais prouver que ces marques ont deliberement reduit la duree de vie d'un produit pour en augmenter le taux de remplacement. Pas evident, donc, dans le cas d'Apple, selon Julien Cadot, redacteur en chef de Numerama, qui estime, comme l'entreprise, que la marque procede a un ralentissement de l'appareil pour, au contraire, en augmenter la duree de vie. \n Ensuite reconsiderez l'action d'Apple a l'aune de ces informations averees : le processus est mis en place pour << augmenter >> la duree de vie d'un produit et non la reduire. L'inverse de la comm de Hop donc. \n-- julien cadot (@juliencdt)  28 decembre 2017 Des plaintes pour les memes motifs visant Apple ont deja ete deposees aux Etats-Unis et en Israel. En France, l'obsolescence programmee est consideree comme un delit reprehensible de deux ans de prison et 300 000 euros d'amende depuis la loi sur la transition energetique d'aout 2015.", "theme": "france"}