{"title": "Catalogne Pau Ricoma : <<Pour moi et d'innombrables Catalans, le point de non-retour a ete atteint>>", "newspaper": "Liberation", "author": ["Francois Musseau"], "date_publi": "2017-12-20", "content": "Il y a dans le mouvement independantiste une determination qui s'appuie sur cette reflexion : meme si la Catalogne a ete mise sous tutelle par l'Etat espagnol, meme si le reve de secession parait plus eloigne qu'il y a deux mois, meme si cela va prendre le temps necessaire, la Republique independante adviendra. C'est cette perseverance opiniatre qu'on ressent dans le discours et l'attitude de Pau Ricoma. Bati comme un pilier de rugby, un collier de barbe blanche soulignant un visage rond et prompt au sourire, il a quelque chose en lui du resistant. Dans maints endroits de la Catalogne, se dire independantiste fait partie du politiquement correct. De la loi du plus grand nombre. Mais pas ici. Assis a cote d'affiches electorales clamant  Ganyarem  (<<Nous gagnerons>>), non loin d'une discussion passionnee de militants, cet homme energique de 60 ans temoigne depuis le siege local d'Esquerra Republicana (ERC), la principale formation secessionniste. Ces modestes locaux se trouvent Carrer Real, a deux pas du port industriel de Tarragone, ville de 130 000 habitants, ou ceux que Pau appelle  <<les espagnolistes>>  sont majoritaires. Depuis trente ans, le maire est socialiste et Esquerra, dont il est le porte-parole municipal, ne dispose que de quatre elus.  <<Peu m'importe,  affirme-t-il.  Je sais tous les obstacles. Mais nous venons de loin. A terme, notre destin ne pourra plus epouser celui de l'Espagne; un jour, il faudra se separer, j'en suis convaincu.>> La trajectoire de Pau Ricoma, c'est tout une existence marquee par un lent desenchantement envers l'Espagne.  <<J'avais 18 ans lorsque Franco est mort. Dans les annees qui ont suivi, j'ai cru a un possible emboitement entre ce pays et la Catalogne. Et puis cela s'est degrade, de facon irremediable.>>  Tour a tour en tant que chef d'agence, delegue syndical, puis membre du conseil d'administration, sa carriere s'est confondue avec la Caixa de Tarragona, une caisse d'epargne qui, sous le coup de la crise economique de 2007 puis de divers rachats, a fini par disparaitre.  <<C'etait un catalyseur d'identite. Notamment parce que la banque avait un fonds special pour financer des oeuvres sociales, culturelles. Aujourd'hui, les gens d'ici sont desempares, un peu perdus.>> La secession, seule solution Aux yeux de Pau Ricoma, l'Espagne est le principal responsable de cette mauvaise gestion. Pour lui, c'est une nation mal faite, mal geree, rance, sans culture democratique. Une nation ou l'executif et le judiciaire sont des pouvoirs non separes. Une nation encore sous l'influence de l'Eglise et sous la coupe de quelques familles castillanes controlant les arcanes du systeme politico-financier. A la fin des annees 90, il commence a militer pour ERC, pour qui la secession est la seule solution. En 2010, le divorce est consomme : le Tribunal constitutionnel espagnol laisse sans substance le statut d'autonomie de la Catalogne, approuve par les Parlements de Madrid et de Barcelone.  <<Pour moi et d'innombrables Catalans, cela a ete le point de non-retour. Le Pacte territorial, c'est-a-dire l'accord tacite de coexistence, a ete viole a jamais. Depuis, une seule question se pose : comment s'en aller ?>> Il n'est pas de ces separatistes qu'exalte le port de la  Estelada , ce drapeau catalan constelle d'etoiles bleues signifiant l'independance. Ce rationaliste agnostique qui adore le flamenco n'aime pas les symboles, ni les rituels. Une eventuelle Republique de Catalogne serait a ses yeux l'opportunite d' <<un Etat sans roi, avec une justice souveraine, une fiscalite juste, des droits sociaux pour tous>> . Le projet qu'il cherit est,  <<contrairement a la propagande unioniste>>,  tout sauf ethnique. Sa femme d'origine galicienne est aussi une fervente independantiste, tout comme sa fille, professeure de lettres, ou son fils, DJ passionne par les musiques du monde. A l'approche de ce scrutin, il se sent a la fois  <<empli d'esperance>>  et  <<triste>> . Il se souvient de ce tetraplegique maltraite par des gardes civils le jour du referendum interdit du 1 er  octobre, de ces grevistes rudoyes par la police espagnole deux jours plus tard. <<Liberation immediate>> Surtout, il trouve inconcevable que le leader de son parti, Oriol Junqueras, se trouve en preventive dans une prison madrilene.  <<Je le connais bien, c'est un homme bon, ouvert, tolerant. Cela me fait souffrir de le savoir derriere des barreaux.>>  Pau Ricoma attend desormais le moment cle, le lendemain des elections, avec les resultats en main . <<Si nous gagnons, je veux voir si le gouvernement Rajoy va reconnaitre sa defaite, decreter la liberation immediate de nos prisonniers politiques, et suspendre la mise sous tutelle de nos institutions. Et puis je veux voir si, oui ou non, il accepte de s'asseoir a la table des negociations.>>", "theme": "planete"}