{"title": "Mondial, Lafarge, Michael Flynn... Le point sur l'actu de ce vendredi", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-01", "content": "Mondial.  La France a herite d'un tirage aise avec l'Australie, le Perou et le Danemark dans le groupe C du Mondial-2018 (14 juin-15 juillet), selon le tirage au sort effectue au Kremlin a Moscou.  <<Si ca peut etre un autre que nous qui rencontre l'Espagne, c'est bien>> , avait dit Deschamps mi-novembre. C'est dans le groupe B qu'il y aura un choc Portugal-Espagne (les autres equipes sont le Maroc d'Herve Renard et l'Iran). ( Ici, faites vos pronos ) Etats-Unis.  L'ancien conseiller a la securite nationale de Donald Trump et personnage central de l'affaire russe, Michael Flynn, a plaide coupable  d'avoir menti au FBI dans le cadre de cette enquete.  <<Oui monsieur>> , a repondu le general Flynn dans un tribunal federal de Washington, ou il etait presente a un juge apres avoir ete inculpe jeudi par les services du procureur special Robert Mueller pour des declarations  <<fausses, imaginaires et frauduleuses>> .  Lafarge.   L'enquete sur les activites de Lafarge en Syrie , soupconne d'avoir indirectement finance le groupe Etat islamique, a pris une nouvelle tournure : un premier cadre a ete mis en examen et deux autres, toujours dans le bureau des juges, risquent de l'etre a leur tour. Apres 48 heures de garde a vue, Bruno Pescheux, directeur de l'usine syrienne de 2008 a 2014, Frederic Jolibois, qui avait repris la direction du site a partir de l'ete 2014, et Jean-Claude Veillard, directeur surete chez Lafarge, ont ete conduits vendredi matin au tribunal de Paris. Allemagne.  Le parti conservateur d'Angela Merkel (CDU) a indique etre pret a discuter avec les sociaux-democrates d'un gouvernement <<stable>> pour sortir le pays de l'impasse politique, marquant ainsi sa preference pour une coalition en bonne et due forme. Nouvelle-Caledonie.  Le gouvernement de Nouvelle-Caledonie est parvenu a elire son president apres trois mois de blocage, grace a une entente entre independantistes et non independantistes,   a moins d'un an du referendum d'autodetermination, prevu d'ici novembre 2018 . Cette sortie de crise intervient juste a temps pour l'arrivee du Premier ministre, Edouard Philippe, attendu a Noumea dans la nuit de vendredi a samedi. TPIY.  L'autopsie du corps de Slobodan Praljak a debute vendredi, deux jours apres que le Croate de Bosnie  s'est suicide en direct en buvant le contenu d'une fiole dans une salle d'audience du Tribunal penal international pour l'ex-Yougoslavie (TPIY).  <<Ce matin, l'autopsie du corps de Praljak a debute. Deux experts croates sont presents en tant qu'observateurs, a la demande du TPIY>> , a communique le parquet de La Haye sur son compte Twitter, ajoutant que  <<le resultat (n'etait) pas encore disponible.>> ", "theme": "france"}