{"title": "A la police aux frontieres, des <<echanges de bons procedes>> et des rates", "newspaper": "Liberation", "author": ["Pierre Alonso, Willy Le Devin"], "date_publi": "2017-09-04", "content": "C'est un univers de petits arrangements et de passe-droits. Qui connait aussi, parfois, d'inquietants rates... Outre le volet espionnage de l'affaire entre Charles D. et Driss A., l'enquete a mis au jour des pratiques limites des acteurs de la securite aeroportuaire a Orly, des  <<dingueries>>  selon le terme des agents eux-memes. Parmi les petits devoiements quotidiens de l'unite d'information de la police aux frontieres (PAF) d'Orly mis en lumiere par les ecoutes, le principal consistait a gerer avec legerete les precieux badges verts, qui permettent de court-circuiter les queues et de circuler plus librement dans l'aeroport. En depit des rigoureuses procedures d'attribution, Charles D., le chef de l'unite, les pretait en faisant fi des exigences en matiere de tracabilite et de stockage dans une armoire forte. Sans surprise, Driss A., soupconne d'etre son complice au profit du Maroc, en a beneficie. Charles D. l'a volontiers reconnu lors de l'une de ses auditions :  <<Comme [Driss A.] sait que je ne respecte pas la voie normale pour donner des badges verts, il me contacte souvent a ce sujet.>>  Ou comment confesser qu'avec lui, la plateforme s'est transformee en veritable passoire. Pannes recurrentes Autre derive : faire passer certaines personnes hors des circuits transfrontaliers classiques. Concretement, a chaque fois qu'un passager hors Schengen atterrit a Orly, il suit un parcours l'amenant jusqu'aux <<aubettes>>. C'est a ces kiosques, occupes par des policiers aux frontieres, que les passeports sont scannes. Le systeme informatique interroge alors le Fichier des personnes recherchees, auquel sont versees les fameuses fiches S. Depuis la mise en place de l'etat d'urgence, les fonctionnaires ont pour consigne de controler 100 % des passagers. Un objectif qui n'est, selon nos informations, absolument pas realise. Il y a d'abord les pannes informatiques, recurrentes :  <<Parfois, les aubettes sont victimes de black-out total, le materiel date des annees 60,  se desespere un agent de la PAF d'Orly, joint par  Liberation.   Mais il y a aussi les jours ou les serveurs sont tellement lents que lorsque l'on scanne un passeport, la reponse du fichier intervient au bout de trois minutes. Autant dire que, dans ces cas-la, on controle simplement visuellement en comparant la photo a la personne que l'on a face a nous.>> L'IGPN a surtout decouvert que l'un des policiers facilitait ou evitait tout bonnement ces controles a certaines personnes. Officiellement, il s'agissait de rendre service a des sources susceptibles de livrer des renseignements de premiere main. Parmi elles, les directeurs de compagnies aeriennes, les chefs d'escale, les attaches protocolaires, ou encore les delegues syndicaux. Pour se defendre, le policier en question fait egalement valoir qu'il connait la plupart du temps les personnes auxquelles il rend service. Une ligne de defense qui ne resiste pas a la realite des ecoutes. Ainsi, le 2 mai, le chef d'escale de Royal Air Maroc telephone au fonctionnaire parce qu'il a  <<des personnes a faire passer>>.  Le policier s'execute, sans savoir de qui il s'agit, et explique :  <<[Ce chef d'escale] nous aide beaucoup lorsque nous avons des recherches a faire sur les passagers sensibles. [...] C'est un echange de bons procedes.>>  Trois semaines plus tot, le 12 avril, le meme policier reconnaissait avoir fait accelerer le passage de l'entourage de la princesse Asma, soeur de Mohammed VI, l'actuel roi du Maroc. En periode de menace terroriste aigue, ces decouvertes ont fortement deplu et le policier a ete suspendu. Impressions papier Le 14 avril 2016, une affaire avait deja suscite de forts remous en interne. Restee secrete jusqu'ici, elle a conduit a l'ouverture d'une enquete preliminaire par le parquet de Creteil. Ce matin-la, une employee de l'accueil du chateau de Vincennes, a l'est de Paris, retrouve trois feuilles de papier devant la porte de son bureau : une fiche policiere sur une personne sous le coup d'une commission rogatoire, et une fiche S sur un homme appartenant a la mouvance islamiste radicale. Des documents sensibles. A ce stade, nul ne sait pourquoi ces documents ont ete laisses au chateau de Vincennes. Mais des mentions manuscrites ont permis d'averer que les feuilles avaient ete editees par des fonctionnaires de la direction de la police aux frontieres de l'aeroport d'Orly. Facheux, l'episode a engendre une nouvelle directive : lors du passage des personnes signalees aux <<aubettes>>, les fiches S ne sont plus imprimees mais font l'objet d'une transmission numerique. Dernier episode peu glorieux, celui, hallucinant d'un policier ayant imprime et remis sa fiche S a une personne controlee aux aubettes. Une fois l'erreur decouverte, plusieurs policiers se sont rues dans l'avion pour recuperer le document des poches de l'interesse...", "theme": "france"}