{"title": "Salmonelle : Bercy rappelle plus de 600 lots de produits infantiles Lactalis", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-10", "content": "Bercy a considerablement etendu ce dimanche les mesures de retrait et rappel de produits de nutrition infantile fabriques par Lactalis a Craon (Mayenne), cinq nouveaux cas de salmonellose ayant ete declares chez des nourrisson cette semaine. Ces cinq cas sont venus s'ajouter a la vingtaine deja  repertories par la Direction generale de la sante (DGS) le 2 decembre . La DGS avait alors annonce le retrait et le rappel de douze lots de laits infantiles. Cette fois, le ministere de l'Economie et des Finances a publie une liste de plus de 600 lots ( ici en pdf ) qui sont rappeles, interdits a la consommation et a l'exportation. Bercy estime en effet que les mesures prises par Lactalis depuis le precedent rappel ne sont  <<pas de nature a maitriser le risque de contamination>> . Les investigations menees par les autorites sanitaires et la direction de la consommation (DGCCRF) depuis cette date  <<ont permis d'identifier et de confirmer le lien entre ces contaminations et la consommation de produits de nutrition infantile issus des chaines de production du groupe LNS>>  (Lactalis Nutrition Sante), selon  le communique du ministere . Le ministere a demande aux parents,  <<dans la mesure du possible, de ne pas (...) utiliser>>  les produits concernes par les nouvelles mesures de retrait et rappel, qui sont essentiellement vendus sous les marques Milumel et Picot, mais aussi Carrefour. La direction generale de la Sante a ouvert le numero d'information gratuit 0800 636 636 (7 jours sur 7, de 9 heures a 20 heures) tandis que celui de Lactalis, le 0800 120 120 sera accessible jusqu'a 23 heures dimanche, puis de 9 heures a 20 heures a partir de lundi. <<S'il est vraiment impossible pour les parents de trouver l'un des laits de substitution, la Societe francaise de pediatrie leur propose de preparer un biberon avec le lait qu'ils possedent, puis de faire bouillir le lait pendant 2 minutes dans une casserole, le laisser refroidir et le donner a leur(s) bebe(s) en attendant de trouver une alternative>> , ecrit Bercy. Et en cas de symptomes d'infection alimentaire (diarrhee eventuellement accompagnee de fievre), les parents sont invites a contacter un medecin dans les meilleurs delais, ou a tout le moins de se renseigner dans une pharmacie.  <<En attendant, un solute de rehydratation, disponible en pharmacie, pourra etre donne a l'enfant pour eviter une deshydratation>> , a explique le ministere.", "theme": "france"}