{"title": "Une start-up francaise devoile un taxi 100% autonome et electrique", "newspaper": "Liberation", "author": ["Jean-Christophe Feraud"], "date_publi": "2017-11-07", "content": "Le chauffeur de VTC a desormais peut-etre autant de soucis a se faire pour son job que le taxi parisien : leur metier, conduire un passager d'un point A a un point B en tenant le volant, a de bonnes chances d'etre uberise un jour ou l'autre par l'avenement de la voiture autonome... C'est en tout cas le reve de la PME lyonnaise Navya,  qui apres avoir developpe depuis 2014 un concept de navettes autonomes pour le transport collectif , s'apprete a lancer son premier prototype de <<robot taxi>> dans le sillage des experimentations menees aux Etats-Unis par Uber, Lyft ou encore Google. Baptise <<Autonom Cab>>, ce gros monospace barde de capteurs et totalement depourvu de poste de pilotage, sera capable de transporter jusqu'a six passagers pour de courts trajets urbains en pariant sur l'autopartage. Le tout bien sur en mode zero emission, grace a son moteur electrique de 15 kW, qui depassera rarement la limitation des 50 km/heure en ville, sachant que l'engin fait tout de meme ses deux tonnes pour 4,65 m de long. Ce taxi autonome <<made in France>>, au design futuriste et somme toute assez reussi, devait etre devoile ce mardi a 19 heures a la Cite du cinema, a Saint-Denis, par le PDG de Navya, Christophe Sapet, lors d'un show a l'americaine. Et ce en presence de deux membres du gouvernement, la ministre des Transports, Elisabeth Borne, et son collegue de la Cohesion des transports, Jacques Mezard, transformes pour l'occasion en <<VRP>> d'une start-up jugee emblematique de la nouvelle <<French Tech>>. Signe de l'interet porte par l'executif a ce projet de voiture autonome, Elisabeth Borne devrait annoncer dans la foulee la nomination d'un <<haut-commissaire aux vehicules autonomes>> en la personne... d'Anne-Marie Idrac, ancienne secretaire d'Etat aux Transports, puis patronne de la RATP et de la SNCF. Et surtout une premiere <<autorisation de roulage>> pour le robot-taxi de Navya dans les rues de Paris ou de Lyon, a titre purement experimental. En attendant le feu vert <<Dans l'immediat, notre Autonom Cab ne transportera que des ingenieurs de Navya. Il y a encore beaucoup de chemin et d'etapes a franchir pour obtenir l'homologation et arriver aux evolutions reglementaires qui permettront a ce type de vehicules 100% autonomes de circuler librement dans les grandes villes avec des clients a bord. Mais l'important dans cette course a la mobilite du futur, c'est de se lancer au plus vite pour ne pas se laisser distancer par les geants americains>>,  explique Christophe Sapet. A ce stade, on se demande bien comment une petite entreprise francaise pourrait esperer rivaliser avec les geants Uber ou Google ?  <<La difference avec eux, c'est que nous avons concu nous-memes notre propre vehicule, en integrant toutes les technologies de capteurs et de navigation disponibles, la ou ils partent le plus souvent d'un modele existant et ne font appel qu'a une partie de ces technologies,  assure le PDG de Navya Christophe Sapet.  Et puis l'avantage quand on est petit, c'est d'aller plus vite que les grosses machines : entre la decision, la conception et l'entree en production de notre Cab, il ne s'est pas passe trois ans.>> Ancien associe de  l'actuel depute LREM Bruno Bonnell , avec lequel il a lance l'editeur de jeux video Infogrames dans les annees 80-90, Christophe Sapet, qui s'avoue paradoxalement  <<amoureux des belles voitures>>,  a donc fait le pari de la voiture sans chauffeur car c'est  <<la solution la plus adaptee a nos besoins de mobilite dans la ville de demain>>.  Aujourd'hui, Navya emploie 160 salaries et commercialise deja un vehicule autonome electrique un peu plus gros, la navette Navya Arma qui peut transporter jusqu'a 15 personnes. Cette <<shuttle>> circule actuellement en circuit ferme sur le site de Confluences a Lyon ou dans l'enceinte de la centrale nucleaire de Civeaux et elle est testee sur l'Esplanade de la Defense sous l'egide du Stif (le Syndicat des transports d'Ile-de-France). Elle s'est exportee sur l'aeroport de Christchurch en Nouvelle-Zelande et la commune suisse de Sion l'experimente aussi en mode transport collectif...  <<Tout ce que nous avons appris avec la shuttle nous a permis de developper notre Cab. Pour faire rouler un vehicule autonome, il faut une armee de capteurs, du calcul et de l'intelligence embarquee, et un systeme logiciel de navigation tres sophistique pour interconnecter le vehicule a la circulation. C'est tres complique de faire marcher toutes ces technologies ensemble>>,  explique Sapet. Une armada de capteurs L'Autonom Cab embarque ainsi pas moins de six cameras, dix capteurs Lidars (mesure a distance par laser), deux antennes GNSS (un super GPS qui permet de diriger le vehicule avec une precision de 2 cm), quatre radars et autant de capteurs odometriques (pour determiner la position et la vitesse des autres objets roulant ou non environnant le vehicule) ou encore une centrale inertielle. Le futur passager, lui, ne verra que la facilite d'usage du robot taxi commande depuis une application dediee, qui passera le prendre a domicile ou en ville, avec possibilite d'autopartage avec d'autres clients. Il sera sans doute aussi sensible a sa conduite sans a-coup, a son confort facon business class et a la possibilite d'ecouter une playlist personnelle ou une visite guidee culturelle de la ville en lieu et place des  Grosses Tetes  sur RTL ou de la conversation parfois subie d'un chauffeur de taxi ou de VTC. Pour l'heure, le taxi robot de Navya n'est pas encore au coin de la rue : il faudra sans doute attendre encore quelques annees pour qu'il obtienne toutes les autorisations reglementaires en France, tout comme les autres voitures autonomes.  Mais Christophe Sapet y croit :  <<Cette solution de mobilite intelligente, sure et propre va dans le sens de l'histoire, elle ne peut qu'interesser les collectivites et les metropoles qui veulent bannir la voiture individuelle polluante de leurs centres-villes.>>  Seules a meme de s'offrir ce taxi du futur qui coutera tout de meme 260 000 euros, le prix d'une belle Ferrari, les societes de transport regionales, des compagnies de taxis ou des grands acteurs du VTC pourraient aussi regarder de pres le concept developpe par Navya. En attendant le feu vert reglementaire et les clients, il faut donc tenir: Navya, qui vise 10 millions d'euros de chiffre d'affaires en 2018 et a deja leve 30 millions aupres de Keolis (filiale de la SNCF) et de l'equipementier automobile Valeo notamment, pourrait rapidement proceder a un nouvel appel de fonds. Le concurrent americain nuTonomy vient lui d'etre rachete par Delphi pour 450 millions de dollars.  <<Alors dans trois ou quatre ans, nous ne serons peut-etre plus independants mais nos taxis autonomes rouleront un peu partout>>,  veut croire Christophe Sapet.", "theme": "france"}