{"title": "Sir Alfred et les enfants perdus", "newspaper": "Liberation", "author": ["Maria Malagardis"], "date_publi": "2017-12-26", "content": "\n Ne jamais se decourager. Perseverer malgre les defaites provisoires ou les vents contraires. Joint a Londres, lord Alfred Dubs encaisse, avec un certain flegme, le recent echec de son action en justice contre le gouvernement de Theresa May qui tente de limiter l'accueil d'enfants migrants au Royaume-Uni. Cet accueil avait pourtant ete impose au gouvernement en mai 2016 grace a un amendement depose par Dubs, ajoute in extremis a une loi sur l'immigration alors en passe d'etre votee.  <<Un rare geste d'humanite>>,  avait commente a l'epoque le quotidien  The Guardian,  saluant la tenacite de Dubs qui, grace a une campagne de sensibilisation efficace, avait reussi a convaincre les plus conservateurs d'accepter de prendre leur part du fardeau de ces gamins migrants errant seuls sur les routes de l'Europe. Helas, le triomphe fut de courte duree. Le chiffre de 3 000 orphelins accueillis, un temps evoque, a ete rapidement ecarte. Et le resultat inattendu du referendum sur le Brexit, trois mois apres le vote de son amendement, a soudain bouscule les priorites,  <<balayant tous les autres sujets du debat politique, seul compte desormais cette stupidite de Brexit>>,  fustige Dubs. Depuis le vote de son amendement, entre delais et blocages, seuls 200 enfants migrants isoles ont ete acceptes sur le territoire britannique. Et puis le 30 novembre, la Haute Cour de justice a provisoirement clos le chapitre en rejetant sa plainte, celle qui denoncait les arguments du gouvernement de May affirmant manquer de foyers d'accueil. << C'est faux ! Au contraire, beaucoup de municipalites ont des places disponibles et sont disposees a les mettre a disposition>>,  s'insurge Dubs, qui ne s'attendait pas a perdre cette bataille judiciaire.  <<Logiquement, nous aurions du gagner. Mais ce n'est pas grave, nous avons deja fait appel et nous continuerons a nous battre>>,  explique, sans s'emouvoir, ce lord atypique qui vient de feter son 85 e  anniversaire. A cet age respectable, certains cultivent leurs rosiers. Lui est parti en guerre pour imposer le devoir de solidarite, surtout a l'egard de ces etres vulnerables, abandonnes a leur sort. <<Alf>>, lui, est sur tous les fronts : present dans les manifs, les conferences, un jour a Malte, le lendemain a Calais, ou il s'est deja rendu trois fois. On avait fait connaissance fin septembre, a Athenes, alors qu'il accompagnait l'actrice Vanessa Redgrave, venue presenter un documentaire qui denonce avec virulence l'egoisme europeen face a ceux qui frappent a sa porte. Lord Dubs apparait longuement dans ce film, helas un peu decousu. Il y raconte une fois de plus son histoire. Il rechigne pourtant a parler de sa vie personnelle. A peine arrivera-t-on a lui arracher qu'il a une femme et deux enfants desormais quadragenaires. Mais il y a des destins qui vous imposent des devoirs. Et sir Alfred a beau rappeler qu'il s'est engage corps et ame en decouvrant que  <<96 000 enfants se trouvent desormais seuls sur les routes d'Europe>>,  il sait bien que c'est une voix bien plus lointaine qui lui a intime - a lui qui a ete sauve d'une mort certaine il y a bien longtemps - de se saisir du flambeau de l'indignation. C'etait en 1939, au coeur d'une Europe menacee par la folie de Hitler. A Prague, il fut ce petit garcon juif de 6 ans qui survecut par miracle. Grace a l'initiative d'un courtier de Londres, sir Nicholas Winton, lequel se retrouvant par hasard dans la capitale tcheque au printemps 1939 va organiser le sauvetage de 669 enfants juifs, evacues vers le Royaume-Uni. Le convoi qui emmene Alfred part en juillet. Un long periple dont il garde un souvenir confus : sa mere lui disant au revoir sur le quai de la gare de Prague ornee de svastikas nazies. Son pere qui avait eu le reflexe de s'enfuir trois mois auparavant, le recuperant a Londres quelques jours plus tard, alors qu'il porte son nom sur une pancarte accrochee a son cou. Sa mere reussira a les rejoindre rapidement, juste avant le deces brutal du pere. L'enfance sera marquee par la precarite.  <<Mais je suis reconnaissant a mon pays d'adoption de m'avoir permis d'etre ce que je suis>>,  souligne Dubs, anobli en 1994, apres un long engagement aux cotes du Parti travailliste qui le verra defendre aussi bien la securite routiere, que l'interdiction des mines antipersonnel. Il fut aussi, pendant huit ans, le premier directeur ne a l'etranger du Conseil pour les refugies en Grande-Bretagne. Mais longtemps, il n'a rien su des veritables circonstances de son evacuation. En 1998, a la faveur d'un show de tele-realite, il decouvre stupefait l'existence de sir Nicholas Winton, et le role que cet homme discret avait joue a Prague. Apres cette revelation mediatique que sir Winton n'avait pas anticipee, ils deviendront tres amis jusqu'au deces de son sauveur, a l'age de 106 ans. Trois ans plus tot, c'est lors d'une fete d'anniversaire du  <<Schindler britannique>>,  comme la presse du pays a fini par designer sir Nicholas que Dubs rencontre May qui est alors la deputee de la circonscription du venerable centenaire.  <<Par la suite, j'ai rencontre May plusieurs fois. Elle peut etre aimable, mais elle a toujours ete tres dure face aux refugies>>,  confessait Dubs a Athenes. Dans la capitale grecque, il sera invite a visiter un centre gere par l'ONG locale Praxis. Un foyer modele ou certains ados l'interpellent ce jour-la en s'autoproclamant eux-memes, des <<Dubs Children>> : des enfants de l'amendement Dubs. Jusqu'a ce jour, pourtant, ils restent coinces a Athenes, ou plus de 1 500 mineurs se retrouvent dans la rue ou incarceres dans des commissariats, faute de places dans les foyers. Sur les iles qui font face a la Turquie, la situation est encore plus catastrophique. Les ONG appellent en vain au secours.  <<L'Europe a lachement abandonne la Grece. Un pays deja appauvri par la crise economique et qui se retrouve a gerer tout ca seul, depuis que la route des Balkans a ete fermee>>,  fustige ce lord venu de Prague, qui n'a pas de mots assez durs pour le pays qui l'a vu naitre :  <<Je n'aime pas le gouvernement tcheque, cette facon de promouvoir l'Europe blanche et chretienne. Les pays de l'Europe de l'Est ont la memoire courte, c'est effrayant.>> Les frontieres tuent, hier, comme aujourd'hui. Alors, il l'assume :  <<Je n'ai jamais cherche a mettre mon passe en avant. Mais s'il embarrasse certains politiciens, s'il me permet de peser dans les decisions, je me servirais de cette arme, de cette emotion. Sans scrupule.>>  Et a chaque bataille perdue, il se rappelle  <<qu'en 1939, rien n'etait non plus gagne d'avance>>.  \n 5 decembre 1932 Naissance a Prague. Juillet 1939 Exfiltre  a Londres. 1979Depute. 2016 Amendement favorisant l'accueil des enfants migrants non accompagnes. 30 novembre 2017 Rejet de sa plainte.", "theme": "planete"}