{"title": "<<Decouvrir ce qui peut relever de l'epopee collective...>>", "newspaper": "Liberation", "author": ["Didier Arnaud"], "date_publi": "2017-10-13", "content": "Quel est le theme du Grand Bivouac cette annee? Le fil rouge pour cette edition se nomme:  <<nos nouvelles odyssees>> . 3000 ans apres Homere, dans un monde qui tend a etre aseptise, nous tenterons de decouvrir ce qui peut relever de cette epopee collective aujourd'hui. On projette ainsi <<Territoire de la liberte>> d'Alexander Kouznetsov. Ou comment des habitants de Siberie s'extraient chaque week-end de leur ville - et du regime de leur pays -- pour aller dans une les plus grandes reserves de Siberie pour boire, rire, manger ou faire de l'escalade... Il y aura aussi l'odyssee du quotidien avec <<Zona franca>>, de Georgi Lazarevski, qui raconte la greve des habitants de Patagonie en 2011, apres a la hausse des tarifs du gaz au Chili. Ce sont des gens qui ont decide de bloquer les touristes pour faire pression sur le gouvernement. Il y aura aussi une rencontre avec Guillaume Leblanc, auteur de <<La fin de l'hospitalite>>, sur la question des migrants. <<Raving Iran>> de Susanne Regina Meures, montrera de quelle facon deux DJ de Teheran veulent organiser une rave party en Iran, comment ils reussiront a la monter dans le desert iranien et a exporte cette experience en Suisse  (decouvrir les bandes-annonces) ... Enfin, parmi d'autres, <<A voix haute>> raconte une experience avec des jeunes gens du 93, notamment Elhadj Toure, finaliste de ce concours d'eloquence, qui a vecu dans la rue. Son appartement a brule, il a participe a ce concours et desormais, il veut creer une ecole en Afrique. Bref, tout cela n'a pas le meme qu'eclat, le meme brillant que les aventures d'Ulysse mais a tout de meme quelque chose a voir avec nos <<odyssees>> actuelles... Pour quel public? On attend 100 invites, pour 170 rencontres. Le Grand Bivouac a ete cree il y a quinze ans autour de cette question: en quoi les voyageurs d'aujourd'hui, ecrivains, reporters, scientifiques... peuvent se retrouver ensemble autour d'une table, d'une biere pour decrire ce qu'ils decouvrent? On est au plus pres du voyage dans le temps present; le comprendre, cela tient aussi de la geopolitique. Il y a 23 millions d'Europeens qui voyagent chaque annee. On a donc cree un labo voyageur, un lieu ou les visiteurs pourront se rencontrer, converser, faire des projets. D'annee en annee, on poursuit notre travail sur les grands voyageurs. Ils ont ete des passeurs de culture, de biens, de savoir-faire, il s'agit de leur faire raconter ce qui se passe dans le monde. Pour cette 16 e  edition que reservez-vous comme surprise au public? Il y aura Sebastien Destremeau, lanterne rouge du Vendee Globe, qui cloturera le Grand Bivouac cette annee. Il raconte dans <<Seul au monde>> (xo ed) que ce Vendee globe est un aboutissement pour lui. Rien ne le predisposait a cela. C'est une trajectoire singuliere. On ne traite l'aventure que si on a affaire a des personnalites qui ont quelque chose a transmettre. Il sera aussi question d'actualite. On s'appuie sur des temoignages de toute nature, pluridisciplinaires. C'est encore plus necessaire aujourd'hui. Ce n'est pas pareil de voir des images des migrants tous les soirs a la television et de venir rencontrer un exile d'Alep. Nous ne sommes pas en dehors du coup. On ne s'affranchit pas de ce besoin d'apprendre et de comprendre. Comment s'est deroulee la selection? On a identifie 600 films pour en choisir 27. L'evolution va vers les salles, car l'acces aux televisions est difficile. Un des debouches de ces films, c'est la salle avant c'etait 52 minutes des formats tele. Les realisateurs proposent des choses plus abouties. Le festival existe depuis quinze ans. Qu'est-ce qui a change depuis les debuts? La premiere edition, nous avons enregistre 8000 entrees payantes, aux dernieres, nous sommes montes a 32/35000 visiteurs... On n'est pas vraiment un salon. Nous avons dix sites differents a Albertville. Le public ne se contente pas d'une info light. Sociologiquement, c'est une region de circulation des idees avec un public concerne. La rigueur du propos editorial joue, cela ne varie pas et on est connus pour notre logique. Albertville a ete ville olympique, la municipalite nous a toujours soutenu au-dela des alternances. Les benevoles des JO de 92 ont ete formes professionnellement a l'accueil. Un visiteur, on le suit en permanence. On essaie d'etre proches des festivaliers. Comment vous est venue l'idee de monter le Grand Bivouac? J'etais chroniqueur pour France Info et journaliste a Radio France. Mes mentors etaient Michel Lancelot et les journalistes de <<Cinq colonnes a la Une>>. Apres avoir etudie a l'ESJ Lille, j'ai un peu eu une folie de la transmission, et beaucoup voyage en Himalaya. J'ai eu l'idee de creer un festival pour comprendre le monde, monter un lieu ou on se retrouve et inviter le public a rencontrer ceux qui rentrent des quatre coins du monde. Qu'il soit scientifique, artiste ou explorateur... Du 19 au 22 octobre , Albertville (Savoie). Reservations des places en ligne  sur le site legrandbivouac Libevoyages  sera present cette annee encore au Grand Bivouac ou sera notamment presente le livre Visages d'ailleurs. On en reparle la semaine prochaine...  ", "theme": "une saison a la montagne"}