{"title": "Irma: rumeurs et fausses informations sur la situation a Saint-Martin", "newspaper": "Liberation", "author": ["SERVICE DESINTOX"], "date_publi": "2017-09-11", "content": "Les communications sont encore difficiles mais les temoignages commencent a affluer sur la situation a Saint-Martin, ravagee par l'ouragan Irma. Le chaos a aussi apporte son lot de rumeurs et de fausses informations, partagees sur les reseaux sociaux.  La partie neerlandaise a-t-elle ete epargnee par les pillages?   Invite sur  Sud Radio  ce matin, le depute apparente FN Gilbert Collard a pointe du doigt le manque d'anticipation du gouvernement, qui aurait mieux fait de prendre exemple sur le voisin neerlandais:  <<Regardez dans la partie hollandaise : y'a pas de pillages. La securite est assuree.>> Sauf que cette affirmation est fausse. Des vendredi, le premier ministre neerlandais Mark Rutte  a affirme  que les pillages constituaient une situation  <<grave>> . Le meme jour, interroge par  le journal NRC Handelsblad , le commandant de la Marine neerlandais dans les Caraibes Peter Jan de Vin confirmait l'existence de pillages et de <<personnes qui se promenent avec des armes>>. Enfin dimanche soir, la veille de l'interview de Gilbert Collard,  le site du gouvernement neerlandais  indiquait que:  <<Une action ferme de la police et des militaires porte ses fruits contre les pillage a Saint-Martin, mais la situation reste fragile. Des arrestations ont eu lieu. La police et les soldats ont des pouvoirs adequats; afin qu'ils puissent utiliser la force si necessaire.>> Des detenus ne se sont pas evades d'une prison neerlandaise Samedi 9 septembre, plusieurs medias francais avaient relaye  l'information communiquee par la gendarmerie francaise , selon laquelle 250 detenus se seraient echappes de la prison de Pointe Blanche, dans la partie neerlandaise de l'ile de Saint-Martin. Au conditionnel, la capitaine de gendarmerie Amelle Ayoubi indiquait meme  <<que ces detenus la seraient armes puisque l'armurerie de la maison d'arret a ete fracturee>> . Des informations qui ont ete  dementies le jour meme  par le Premier ministre francais, Edouard Philippe. Interroge par  France Info , le general Jean-Marc Descoux a plaide  <<une erreur semantique>>  et explique qu'  <<il est apparu tres vite que c'etait une fausse information, et qu'en realite, elle etait fondee sur quelque chose qui a affecte la prison, mais les Hollandais ont parfaitement gere la situation et ont maitrise toute tentative d'evasion>> . Dans  son communique de dimanche , le gouvernement neerlandais a egalement tenu a rectifier la  <<rumeur>>  d'une evasion et indique que:  <<Des messages au sujet de prisonniers evades d'une prison de Saint Martin ne sont pas corrects. Il y a un trou dans un des murs de la prison, mais la prison est surveillee par des patrouilles de soldats neerlandais>>.   Air France n'a pas deliberement gonfle ses prix La compagnie aerienne francaise aurait-elle profite de l'augmentation de la demande de vols depuis les Antilles vers la France, apres le passage de l'ouragan ? C'est en tout cas ce que laisse penser une  petition  lancee vendredi, et signee pres de 75 000 fois ce lundi soir. Selon son auteur, les prix d'un billet aller simple Pointe-a-Pitre (Guadeloupe)-Paris oscillait entre 1000 et 3000 euros avant le week-end. S'il est possible que de tels tarifs aient pu etre proposes jusqu'a vendredi, il ne s'agit pas d'une hausse deliberee. Du cote de la compagnie aerienne, on explique qu'un aller simple coute toujours plus cher qu'un aller-retour. Surtout, si les prix ont pu grimper en fin de semaine derniere, c'est du fait d'un algorithme qui fonctionne automatiquement selon la loi de l'offre et de la demande : moins il reste de place sur un vol, plus elles sont cheres. Air France a assure dans un  communique  avoir bloque l'algorithme incrimine, et fixe a 264 euros les allers simples direct en classe eco entre la Guadeloupe et Paris (l'aeroport de Saint-Martin etant inutilisable, au moins jusqu'au samedi 16 septembre, selon les autorites). L'algorithme a ete bloque vendredi 8 septembre, selon l'operateur aerien, ce qui explique que les prix aient pu effectivement augmenter au moins jusqu'a cette date. Depuis, la compagnie a egalement diminue les prix de ses vols de la metropole vers les Antilles, et prevoit d'envoyer un avion cargo rempli de materiel humanitaire mardi 10 septembre. \n Rappel : Des tarifs speciaux  #AirFrance  sont disponibles depuis Pointe-a-Pitre & Fort-de-France  https://t.co/XB7oZJcWfA #Irma   #SaintMartin   pic.twitter.com/qgkE2bil51 \n-- Air France Newsroom (@AFnewsroom)  10 septembre 2017 La gendarmerie de La Savane n'a pas ete braquee   Des temoignages circulent sur les reseaux sociaux faisant etat d'un braquage de la gendarmerie de La Savane, dans le nord-ouest de la partie francaise de l'ile de Saint-Martin. Une internaute apeuree, decrivait meme la scene avec precision, selon un recit que lui aurait fait son mari par telephone :  <<Ils ont braque la gendarmerie, ils ont sequestre des gendarmes, ils les ont attaches, ils ont pique leurs armes>> . Contactee par  Desintox , la gendarmerie de La Savane nie tout en bloc :  <<Rien de tout ca s'est produit>> , explique un adjudant. La gendarmerie nationale a d'ailleurs repondu a l'ancien president du FNJ, Julien Rochedy, qui avait diffuse la video (supprimee depuis).  \n . @JRochedy  Aucune gendarmerie n'a fait l'objet des faits relates dans cette video. Ne relayez pas d'informations non confirmees ! \n-- GendarmerieNationale (@Gendarmerie)  11 septembre 2017              ", "theme": "desintox"}