{"title": "Crimes de guerre au Yemen : une plainte deposee a la CPI", "newspaper": "Liberation", "author": ["Luc Mathieu, Julie Brafman"], "date_publi": "2017-11-27", "content": "L'association Arab Organisation for Human Rights in the United Kingdom porte plainte ce mardi aupres du procureur de la Cour penale internationale (CPI) pour demander l'ouverture d'une enquete sur les crimes de guerre perpetres au Yemen. L'initiative inedite est sous-tendue par un raisonnement juridique qui l'est tout autant. Le Yemen n'ayant pas ratifie le traite de Rome, la competence de la CPI n'est, a priori, pas etablie. Le Conseil de securite qui aurait pu decider de saisir la juridiction internationale ne l'a pas fait. La plainte, que  Liberation  a pu consulter, se base donc sur un nouveau fondement qui permet de contourner la difficulte de la competence : elle vise directement les mercenaires - dont le recrutement est interdit par le droit international - qui agissent au Yemen pour le compte des Emirats arabes unis, dans le cadre de la coalition. Aucun chiffre officiel n'a ete rendu public mais d'apres la publication  Middle East Eye , citee par le document, sur 10 000 hommes envoyes par la coalition au Yemen, 1 500 au moins auraient ete deployes par les Emirats arabes unis. Epidemie de cholera Certes, le pays n'a pas ratifie le traite de Rome,  <<mais comme il utilise des mercenaires de differentes nationalites, cela donne competence a la cour pour enqueter sur les crimes qu'ils ont commis>> , explique M e  Joseph Breham, avocat de l'association anglaise. Ces mercenaires vises par la plainte comme soupconnes d'etre les auteurs de crimes de guerre proviennent d'Afrique du Sud, d'Australie, du Chili, de Colombie, du Panama ou du Salvador, soit des pays qui sont tous signataires du traite de Rome. Dans la plainte, il est ainsi precise :  <<La cour est competente pour les crimes commis par les mercenaires desdits pays bien avant mars 2015, a l'exception du Salvador pour lequel sa competence ne prend effet qu'a partir du 1 er  mai 2016.>> Depuis mars 2015, le conflit au Yemen a fait pres de 9 000 morts et plus de 50 000 blesses, selon les Nations unies. Ces chiffres sont sous-estimes, n'ayant plus ete mis a jour depuis plusieurs mois, et n'englobent pas les deces dus a l'epidemie de cholera qui touche plus de 900 000 personnes. La situation humanitaire est catastrophique. L'ONU dit craindre  <<la plus grande famine>>  de ces dernieres decennies. Plus de 20 millions de personnes, sur une population d'environ 27 millions, ont besoin d'aide pour survivre. Les prix des denrees de base, dont l'essence, indispensable pour faire tourner les generateurs d'electricite, ont explose. Les hopitaux et centres de soin ne fonctionnent que rarement, faute de personnel et de medicaments.  <<Nous estimons que toutes les dix minutes un enfant meurt au Yemen de maladies pouvant etre evitees [...] Aujourd'hui, il est juste de dire que le Yemen est l'un des pires endroits sur terre pour etre un enfant>> , a declare dimanche le directeur general de l'Unicef pour le Moyen-Orient et l'Afrique du Nord, Geert Cappelaere. Torture, armes prohibees et attaques indiscriminees Les lignes de front sont, elles, figees depuis plusieurs mois. D'obedience chiite, les rebelles houthis, venus du nord, controlent toujours Sanaa, la capitale. Ils ont le soutien des forces restees fideles a l'ancien president, Ali Abdallah Saleh. En face, les troupes loyalistes de son successeur, Abd Rabo Mansour Hadi, regnent sur le sud du pays, dont Aden. Elles ont regagne du terrain a partir du printemps 2015 lorsque a la surprise generale, l'Arabie Saoudite et les Emirats arabes unis ont decide d'intervenir et de mobiliser hommes au sol et aviation. Le prince heritier saoudien Mohammed ben Salmane, dit MBS, accuse les houthis d'etre a la solde de l'Iran chiite, le grand rival de Riyad. Debut novembre, l'Arabie Saoudite a impose un blocus au Yemen apres l'interception d'un missile tire depuis les zones houthies. Riyad a affirme que le missile etait de fabrication iranienne, sans toutefois apporter de preuve. Le blocus a ete partiellement leve depuis, sous la pression de l'ONU. L'association anglaise denonce ainsi les crimes de guerre sous trois formes : la torture, l'utilisation d'armes prohibees et les attaques indiscriminees contre des civils. Desormais, le procureur de la CPI qui recevra la plainte devra enqueter pour verifier ces allegations.  <<S'il estime qu'elles sont credibles, il saisira une chambre de la cour pour une audience preliminaire qui lui permettra d'engager des moyens>> , developpe M e  Joseph Breham. Neanmoins, selon l'avocat, un proces des mercenaires et des commanditaires reste une eventualite incertaine et, en tout cas, tres lointaine.  <<L'objectif a court terme est que l'on parle de la guerre au Yemen. Et si cela va plus loin, cela sera la premiere fois que la cour poursuit des mercenaires. Ce qui serait important, car cela permettrait de casser le mur d'impunite de certains pays comme les Etats-Unis qui y ont recours.>>", "theme": "planete"}