{"title": "La justice dedouane penalement Richard Ferrand", "newspaper": "Liberation", "author": ["Renaud Lecadre"], "date_publi": "2017-10-13", "content": "Richard Ferrand, crucifie moralement, mais blanchi penalement. Vendredi apres-midi, le parquet de Brest a annonce avoir classe sans suite son enquete preliminaire visant l'ancien directeur general des Mutuelles de Bretagne, devenu pilier de la macronie, puis ephemere ministre des Territoires, avant d'etre exfiltre a la presidence du groupe LREM a l'Assemblee:  <<Les infractions d'abus de confiance et d'escroquerie ne sont pas constituees>>,  ecrit le ministere public. Pour memoire, on reprochait a Richard Ferrand d'avoir preempte, fin 2010 et a titre personnel, un bien immobilier a Brest, avant de le refiler a sa compagne Sandrine Doucen, avocate de profession, via une SCI a constituer plus tard. Entre-temps, les Mutuelles de Bretagne decidaient, en janvier 2011, de le louer pour y installer un centre de soins au profit de leurs societaires. Le loyer est conforme aux prix du marche immobilier local, l'emplacement est idoine, la mutuelle a tout lieu d'etre contente. Pas de prejudice financier, donc pas d'abus de confiance. Affaire classee. Reecrire l'histoire Le raisonnement penal est impeccable, a ce detail financier pres: La compagne de Ferrand - ils se sont depuis pacses alors qu'il insistait initialement sur l'absence de lien matrimonial entre eux - va realiser une confortable plus-value immobiliere. Forte de la promesse de bail de la mutuelle, elle a pu acheter le bien immobilier en question 100% a credit, les loyers payant les interets d'emprunts. Elle se retrouvera ainsi douze ans plus tard pleinement proprietaire sans avoir bourse deliee. Un indice: six ans plus tard, en fevrier 2017, Jean Carnus, architecte et ami de la famille, qui avait souscrit a 1% de la SCI pour l'euro symbolique (car il faut toujours deux porteurs de parts), revend son ticket symbolique a la fille de Richard et Sandrine, tout juste agee de 13 ans, pour 3 046 euros. Une sacree culbute. Les Mutuelles de Bretagne n'auraient-elles pas pu (ou du) encaisser la plus-value a la place de la famille Ferrand? Elles se defendent en disant privilegier l'investissement dans les equipements medicaux plutot que dans la pierre. La encore, le raisonnement se tient, sauf que le communique du parquet parait reecrire l'histoire sur ce point: a le lire, M me  aurait  <<acquis>>  les locaux avant de les  <<louer ulterieurement>>  aux Mutuelles. C'est factuellement exact, le temps de creer sa SCI, d'inscrire au cadastre le rachat du bien puis de signer un bail en bonne et due forme - autant de formalites qui prennent du temps, le tout en juin 2011. Mais le procureur de Brest, Jean-Philippe Recappe, avoue dans la foulee que la  <<decision de louer>>  le bien en question a bien  <<ete prise>>  en janvier de la meme annee par le conseil d'administration de la mutuelle. Tout etait donc dans les tuyaux, nonobstant quelques formalites a remplir. L'ancien batonnier de Brest, Jean Castellan, avocat ayant eu a viser le deal, resume parfaitement la problematique:  <<Ce n'est pas tres moral, mais c'est clean sur le plan juridique.>> A la bonne franquette Dans la meme veine, le parquet balaie cette autre problematique en une seule phrase:  <<Aucune infraction au code de la mutualite n'a ete etablie.>>  Il s'agit la, en prevention de conflits d'interet, d'interdire aux dirigeants d'une mutuelle d'avaliser tout engagement financier en faveur d'un  <<conjoint ou ascendant>> , sauf a en alerter preventivement le conseil d'administration ou le commissaire aux comptes. Rien de cela n'a ete fait par ecrit, seulement par oral, a entendre d'anciens ou actuels responsables des Mutuelles de Bretagne, martelant que tout le monde etait  <<au courant>>.  A la bonne franquette, ils se sont ainsi dispenses d'un formalisme dont l'absence vaut cinq ans de prison sur le papier... Le classement sans suite du parquet de Brest ne signifie pas forcement la fin des ennuis judiciaires de Richard Ferrand. Simplement, il passe la main a d'eventuelles parties civiles, qui pourraient eventuellement porter plainte avec saisine d'un juge d'instruction. Des cet ete, cela se bousculait: des ONG comme Anticor ou le Fricc ( Front Republicain d'Intervention contre la corruption ), mais aussi LR en tant que parti politique, avaient missionne des avocats en vue de porter plainte aupres du parquet.", "theme": "france"}