{"title": "Agents de nettoyage : 33e jour de greve sur le reseau Paris-Nord", "newspaper": "Liberation", "author": ["Anais Moran"], "date_publi": "2017-12-04", "content": "C'est le 33 e  jour de greve. Comme tous les matins depuis le debut du mois dernier, les agents de nettoyage du reseau ferroviaire nord-parisien se sont reunis lundi a 9 heures a la gare Saint-Denis pour voter la reconduite de la mobilisation. Les salaries de la societe H. Reinier - leur nouvel employeur est une filiale d'Onet, en charge du nettoyage de 75 gares dans le nord de l'Ile-de-France -  et les organisations syndicales CFDT, FO et Sud-Rail, se sont prononces a l'unanimite en faveur d'une poursuite de la protestation. Les revendications ? Le maintien du nombre de salaries - ils sont aujourd'hui 112, ils risquent de n'etre plus que 104 -, l'augmentation de la prime du panier repas (qui est actuellement de 1,90 euro et qu'ils veulent voir grimper a 4 euros -, l'annulation de la clause de mobilite - ils veulent rester des agents fixes - et la revalorisation de la prime vacance.  <<Moyen de pression>> Depuis le 2 novembre, soit le lendemain de leur transfert chez le nouveau prestataire, la quasi-totalite des agents de nettoyage a bloque cinq gares situees dans le secteur nord de la region parisienne, afin d'empecher quiconque d'en nettoyer les quais et halls. Dans la nuit de vendredi a samedi dernier, des employes interimaires de la societe Onet se sont rendus a la gare Saint-Denis, escortes de la police, pour nettoyer les quais debordes par les ordures depuis des semaines. A lire aussi :   Plusieurs centaines d'eboueurs en greve a Paris <<Ils etaient plus nombreux, nous n'avons rien pu faire pour les en empecher>>,  raconte Diadie Diakhite, cheminot CFDT a la SNCF.  C'est sur, ce n'est pas une situation franchement sympathique pour les usagers du RER  [cela concerne les lignes B, D, H, C et K, ndlr],  mais c'est un moyen de pression fort pour obtenir de notre nouvel employeur des garanties sur le papier.>> Lundi apres-midi, les salaries avaient rendez-vous avec des responsables d'Onet pour reprendre les negociations - la troisieme rencontre depuis le debut de la greve. Selon Diadie Diakhite, les employes sont sortis de la reunion avant la fin des discussions, ecoeures par les courriers de sanctionnes disciplinaires recus par certains d'entre eux :  <<Nous entamerons demain notre 34 e  jour de greve. >>", "theme": "france"}