{"title": "Urgence Info : la Maison ronde cree son antenne", "newspaper": "Liberation", "author": ["Arthur Le Denn"], "date_publi": "2017-09-14", "content": "<<N e buvez l'eau du robinet sous aucun pretexte et rappelez-vous que vous avez jusqu'au 30 octobre pour declarer vos sinistres a votre assureur>>,  alerte Mathilde Munos a l'antenne d'Urgence Info jeudi. Dans le studio 422 de la Maison ronde a Paris, la journaliste n'hesite pas a faire des heures sup pour apporter son aide aux habitants de Saint-Martin et Saint-Barthelemy. Sur le pont depuis 3 heures du matin pour assurer les journaux de France Info, Mathilde Munos rempile pour le 12 heures-14 heures d'Urgence Info.  <<Les moyens a notre disposition ne sont pas faciles, mais on travaille consciencieusement>>,  estime-t-elle, assurant qu'elle restera impliquee tant que la radio emettra. <<Therapie>>.   <<Ca pourrait encore durer des semaines, tant que les locaux rencontreront des difficultes a se nourrir ou a quitter \"les iles du Nord\">>,  juge le directeur de France Info, Vincent Giret, a qui la gestion de la radio ephemere lancee dimanche a ete confiee. Les informations relayees a l'antenne sont fournies en temps reel par le ministere de l'Interieur. En parallele, dans le studio jaune, Mathilde Munos scrute en permanence les dernieres depeches de l'Agence France-Presse.  <<On est en ligne avec le cure de Saint-Martin, il est a la recherche de bras pour deblayer l'eglise>>,  signale-t-on la redactrice en chef du jour, Nathalie Delpeyrat. En face, un standard telephonique permet de recueillir des temoignages a l'antenne.  <<Ce que peuvent raconter les habitants a valeur d'information et de therapie>>,  juge Etienne Guffroy, charge de l'offre editoriale de Radio France. Emise depuis le pic Paradis a Saint-Martin, Urgence Info cherche a rassurer la population. Mise en place en un temps record, quarante-huit heures, la station est le fruit d'une mobilisation hors norme. La grille ne cesse de s'adapter, au gre des competences des equipes.  <<Certains personnels non redactionnels l'alimentent aussi,  se felicite Guffroy.  Un de nos chefs de projet a notamment grandi dans les Antilles. Grace a lui, nous sommes en mesure de proposer des flashs info en creole.>> Isolement.  A Saint-Martin comme a Saint-Barthelemy, Urgence Info est disponible 24 heures sur 24 via la frequence 91.1. Il est aussi possible de l'ecouter sur Internet.  <<Des vendredi, nous couvrirons l'integralite de ces territoires>>,  assure Vincent Giret. Une facon de mettre fin au sentiment d'isolement des habitants, privees de tout moyen de communication pendant plusieurs jours la semaine derniere. Avec Urgence Info, Radio France n'en est pas a son coup d'essai. Le groupe avait lance des radios ephemeres apres l'explosion de l'usine AZF a Toulouse en 2001 et le seisme a Haiti en 2010. Jeudi, Giret a transfere un mail a l'equipe investie dans le projet :  <<Juste pour vous dire a quel point Urgence Info est ecoutee et indispensable pour les gens ici,  ecrit l'envoye special de la radio a Saint-Martin, Matthieu Mondoloni.  Vous n'imaginez pas le nombre de personnes qui nous en parlent et pour qui c'est utile, voire vital, d'avoir des infos au milieu des rumeurs.>>", "theme": "france"}