{"title": "Rentree en musique : <<S'ils nous donnent des moyens, on chantera avec le sourire>>", "newspaper": "Liberation", "author": ["Stephanie Maurice, Stephanie Harounyan, Sarah Finger, Kim Hullot-Guiot"], "date_publi": "2017-09-04", "content": "Sous le preau couvert de l'ecole polyvalente de la rue Le Vau, dans le XX e  arrondissement parisien, les eleves ont retrouve lundi matin, jour de rentree scolaire, leurs petites habitudes : la un jeune garcon s'enquiert aupres de sa mere de l'endroit ou il dejeunera, ici une femme demande aux enfants du quartier qui est dans quelle classe, la encore une fillette s'exclame lorsqu'elle reconnait l'ancien maitre de son frere. Bref, une rentree normale, si ce n'est la sonate en sol mineur de Haendel, jouee par un violoncelliste et une violoniste professionnels postes dans un coin. Un peu intimides, certains parents n'osent pas tout de suite depasser l'entree. Mais d'autres, parfois le portable tendu en l'air pour filmer, restent ecouter quelques notes apres que leurs enfants sont rentres en classe, comme Ouassila et Moussa.  <<C'est bien, ca change des autres rentrees ou il y avait des pleurs>>,  juge ce dernier.  <<C'est une rentree en douceur,  abonde Ouassila.  Je ne pense pas que les enfants du quartier aient beaucoup l'occasion d'ecouter de la musique classique.>>  Plus loin, Rodolphe Clin, conseiller pedagogique de la circonscription, observe la scene, seduit :  <<C'est une rentree dont les enfants vont se souvenir !>> Voulue par le nouveau ministre de l'Education nationale, Jean-Michel Blanquer, cette <<rentree en musique>> avait ete annoncee comme l'occasion de  <<creer un environnement favorable, un cadre bienveillant [et] de proposer aux eleves d'accueillir leurs nouveaux camarades [...] de maniere chaleureuse>>,  selon les termes de la lettre adressee le 20 juin par le ministre aux recteurs d'academie. Une formulation qui a pourtant agace certains enseignants, a l'instar de cette directrice de maternelle, en poste pres d'Aix-en-Provence :  <<Quand j'ai recu le mail du ministere, en plein boum de fin d'annee scolaire, je l'ai jete direct a la poubelle   . Ce n'est que la semaine derniere, lors de la reunion des directeurs de la circo, que les collegues ont remis ca sur la table. Ce n'etait donc pas une blague ! Et notre inspectrice nous a demande de lui envoyer notre projet pour le lendemain... D'une simple invitation, on s'est retrouves face a une injonction. Comme si on n'avait que ca a faire a la rentree ! Nous, on veut bien faire chanter les enfants, mais qu'ils commencent deja par nous donner des moyens, au moins on chantera avec le sourire !>> <<Injonctions un peu exotiques>> Surtout, la consigne a ete donnee en toute fin d'annee, trop tard pour que les etablissements puissent s'organiser. On a donc fait avec les moyens du bord, ou pas du tout. A l'ecole Ruffi, dans le III e  arrondissement de Marseille, la directrice s'est appuyee sur le programme de la chorale de l'an dernier, histoire que les enfants s'y retrouvent.  <<La consigne du ministere est arrivee un peu tard,  regrette-t-elle.  Du coup, on a opte pour une solution raisonnable. Avec le temps, j'ai appris a m'adapter et a trouver le \"faisable\" dans les injonctions un peu exotiques du ministere ! C'est dommage, parce que c'est plutot chouette, un peu de musique. La, c'est organise dans la panique.>>  La sono est bien la, la melodie peine pourtant a se frayer un chemin entre les cris d'enfants et les questions des parents... A quelques rues de la, l'ecole Felix-Pyat a, elle, choisi de s'abstenir et d'accueillir ses eleves en suivant sa partition habituelle : totalement muette. A Palavas-les-Flots (Herault), c'est la meme chanson : cette fameuse rentree en musique, c'est du bla-bla, un nouveau gadget invente par le gouvernement pour faire oublier les  <<vrais problemes>>,  suggerent des parents devant les grilles de l'ecole maternelle. La directrice reconnait qu'il n'y a ni musique ni chant prevu en ce jour de rentree.  <<Je pensais le faire, j'avais meme imagine des choses originales comme une bande-son avec des chants d'oiseaux, mais au final c'est trop le rush>>,  s'excuse-t-elle, tandis que les parents l'assaillent de questions. De l'autre cote de la route, chez les <<grands>>, le discours ne denote pas.  <<L'idee est sympa sur le papier mais elle est difficile a organiser d'autant qu'un jour comme celui-ci, franchement, on a d'autres preoccupations>>,  explique Caroline, enseignante. Avant d'ajouter : << On peut decontracter les enfants autrement qu'avec un chant commun : nous, on chantera tous, mais dans notre classe.>>  Le directeur de cette ecole primaire, lui aussi, ne voit dans cette initiative ministerielle qu'un simple artifice :  <<Les delais d'organisation n'etaient pas raisonnables,  tranche Jean-Luc Vaisse.  Je ne vois pas comment on aurait pu mettre en pratique cette directive dans de bonnes conditions. Et puis, ici, les enfants chantent toute l'annee.>>       Dans la cour de l'ecole elementaire Alain-Savary a Montpellier, pas non plus d'orchestre, et zero chorale. Cet etablissement classe REP (reseau d'education prioritaire) a la tete ailleurs : il se prepare a la visite du maire, Philippe Saurel, accompagne d'un areopage d'elus, mobilises pour inaugurer la nouvelle cantine. Sans tambour ni trompette A Paris, le recyclage de projets et les interventions exterieures ont ete privilegiees. Rue Le Vau, les musiciens qui ont anime la matinee, passant de classe en classe presenter leurs instruments et jouer un duo, font partie d'un orchestre qui mene, depuis l'an dernier, un projet avec les CM1-CM2. Dans l'ecole voisine, c'est le centre national le Hall de la chanson qui a envoye trois comediens-chanteurs interpreter des morceaux ou il est question d'animaux a plumes, a ecailles, a poils, devant des eleves conquis... mais muets, si ce n'est pour reprendre en coeur  Trois Petits Chats. A Lille, la rentree s'est passee sans tambour ni trompette a l'ecole maternelle Pauline-Kergomard, dans le quartier populaire de Moulins. Cinq classes classees en REP, qui accueillent tout-petits, petits, moyenne et grande sections.  <<La musique, ce sera plutot dans la deuxieme partie de la semaine,  explique le directeur, Nicolas Rousseau.  Nous avons prevu des cuivres, un saxophone, et aussi une guitare.>>  L'inspecteur d'academie opine :  <<Il faut le faire dans l'esprit de la demande, bien le preparer plutot que de le bacler. De toute facon, la rentree des ecoles, ce n'est pas lundi, 8 h 30, elle s'etale sur les trois premiers jours.>>  En ce matin, la priorite est l'accueil des deux ans et demi, qui arrivent pour leur tout premier jour de classe. Une enseignante le reconnait : l'equipe ne savait pas par quel bout prendre cet accueil musical, et n'est pas sure de la pertinence de l'idee :  <<Chanter, ils le font au centre aere. A l'ecole, il faut marquer la rupture, ne pas brouiller l'image de la rentree.>>  En visite dans l'etablissement, la maire, Martine Aubry, approuve :  <<C'est un moment de stress pour [les enfants], ils s'accrochent a leurs parents, alors que la musique doit etre epanouissante.>> A 450 kilometres de la, Blanquer et Macron, en visite dans une ecole de Forbach  (lire ci-dessous),  n'ont eux pas hesite a se joindre aux enfants pour fredonner  Quand on a que l'amour,  de Jacques Brel. Photo  Edouard Caupeil ", "theme": "france"}