{"title": "Au sud de Paris, des logements au-dessus d'un depot de bus", "newspaper": "Liberation", "author": ["Sibylle Vincendon"], "date_publi": "2017-11-16", "content": "Quand on visite les Ateliers, nom de l'enorme operation construite sur le depot de bus de la porte d'Orleans a Paris, on se demande immediatement pourquoi elle n'a pas ete realisee plus tot. Construire des etages supplementaires au-dessus d'hectares de garage qui n'ont besoin que du rez-de-chaussee, semble frappe au coin du bon sens. Mais pendant des lustres, cela n'etait meme pas envisageable.  <<Habitudes des administrations, reflexes de proprietaires...>>  soupire Anne Hidalgo, la maire de Paris. Toutes ces attitudes appartiennent au passe. Au-dessus du depot de la porte d'Orleans viennent d'etre batis 365 logements etudiants, 193 logements sociaux, 108 logements prives, une creche et une halte-garderie de 96 berceaux. Le tout sous 7 300 metres carres de toiture vegetalisee. Au passage, le depot de bus a ete franchement ameliore. Avec un  <<remisage>>  de 183 engins, il en abritera 40 de plus qu'avant les travaux, tandis que les 18 aires de maintenance sont prevues pour accueillir les bus electriques. \n Ce nouveau centre  #RATP  fait partie du programme urbain mixte des \"Ateliers Jourdan-Corentin Issoire\" : 660  #logements  dont 193 sociaux, une  #creche , des espaces verts et bientot 365 logements etudiants qui vont transformer le quartier !  #Paris14   #Urbanisme   pic.twitter.com/3oCBzAiGxo \n-- Anne Hidalgo (@Anne_Hidalgo)  16 novembre 2017 <<Une dizaine dans les cartons>> Pour la RATP, cette renovation de son outil industriel represente un investissement de 55 millions d'euros. Qui a ete rembourse a 80% par la vente des <<charges foncieres>>, autrement dit des droits de construire au-dessus des terrains de la RATP. Cette facon de vendre des metres carres virtuels est un classique de l'immobilier moderne. Il aura fallu douze ans pour mener cette operation a bien, dont plus de la moitie passee a negocier. Aujourd'hui, la RATP, qui a deja construit un batiment sur ce modele dans le XX e  arrondissement, en a deux autres en chantiers et  <<une dizaine dans les cartons >>, dit Catherine Guillouard, sa presidente. Elle precise qu'elle compte permettre la construction de 2 000 logements, dont 50% sociaux.  <<Ce projet coche toutes les cases de la ville intelligente>>,  resume-t-elle. Il permet aussi de maintenir une activite industrielle dans Paris, ce que ni la SNCF, ni la Poste, ni aucun transporteur de personnes ou de marchandises ne fait plus depuis longtemps.", "theme": "france"}