{"title": "Au SCO Angers, <<90% de nos joueurs sont des paris>>", "newspaper": "Liberation", "author": ["Ramses Kefi"], "date_publi": "2017-10-27", "content": "La routine en Ligue 1 : une majorite invisibilisee par l'actualite des exceptions, milliardaires et nouveaux riches. Qu'elle perde ou gagne, ses soucis paraissent relatifs compares a ceux de la haute : gueguerre de vestiaires, accroc en Coupe d'Europe, carton rouge qui vexe une superstar. Les classes moyennes du football, qui negocient meme pendant les soldes et qui, a leur echelle, parlent du maintien dans l'elite comme le fait un employe au smic de son salaire brut : une recompense minimale. En attendant l'ascenseur social, elles sont condamnees a reperer des joueurs a polir (jeunes, inconnus, ex-espoirs abimes) a prix casses, les relancer dans un cadre ou le temps cavale moins vite et se frotter les pognes si leur valeur marchande explose. Le SCO d'Angers, qui entame sa troisieme annee d'affilee en Ligue 1 et se deplacera a Strasbourg samedi pour la 11 e  journee, est pile dans ce schema, mais il s'en est accommode plus rapidement que d'autres. Une douzaine d'apparitions sur le podium pour sa saison post-remontee en 2015-2016, une finale de Coupe de France la suivante : le SCO colle presque a la definition du <<quand on veut, on peut>>. Olivier Pickeu, son manager general, est considere comme l'un des meilleurs chasseurs de tete du foot francais. Le DRH debrouillard, a egale distance de l'argent et du terrain, qui travaille avec 28 millions euros de budget, soit le 17 e  d'un championnat a 20 clubs.  Liberation  l'a rencontre dans son bureau, ou il a raconte un pan de sa routine. Le SCO a conceptualise  <<la dalle angevine>>.  Mais pour un joueur, c'est quoi  <<avoir faim>>  ? Refuser l'evidence. La dalle renvoie au profil des joueurs. Beaucoup ont connu l'echec, a des degres differents, des blessures, un declic qui tarde... Aux Etats-Unis, l'echec est valorise dans les CV. Parce que le recruteur decele une capacite a rebondir. Quand on est remonte en Ligue 1, on etait l'archetype du condamne : 18 e  budget de l'elite, avec un recrutement compose de joueurs gratuits, issus de l'echelon inferieur. 90 % de nos joueurs sont des paris. Ce n'est pas un choix, mais une obligation : les moyens vous rattrapent toujours. A Angers, ces paris prennent du plaisir parce qu'ils rejouent. Ils sentent que le staff, le kine, le medecin, l'intendant ont cerne ce qui a manque pour qu'ils franchissent une etape. Quand on a leur parcours, on n'a pas envie que cette periode vertueuse s'arrete. Ce qui explique qu'ils se battent pour qu'elle continue. Et qu'ils peuvent sur-performer. Comment ne pas frustrer les supporteurs avec un projet aux moyens limites quand, justement, vous sur-performez ? Il y a un devoir de transparence : celui de ne jamais proposer ce que nos moyens ne nous permettent pas d'offrir au debut d'une saison. Notre entraineur, Stephane Moulin  [au club depuis 2006 et aux commandes de l'equipe premiere depuis 2011, ndlr],  assure de fait 80 % de la communication externe du club. Ce qui lui confere une responsabilite enorme, parce qu'il doit employer les bons mots-cles. Imaginez : un matin d'euphorie, il parle de Coupe d'Europe au detour d'une phrase en conference de presse, meme sur le ton de blague. Est-ce que les supporteurs auront compris l'humour ? Et la presse ? Une attente demesuree peut ruiner tout le travail que les supporteurs ne voient pas. Les relations avec les partenaires, par exemple, qui pourraient alors demander des comptes :  <<L'Europe, alors que vous nous vendez le 18 e  budget de l'elite ? Comment ca ?>> Y a-t-il un detail determinant quand vous prenez un joueur ? La facon dont il parle de ses anciens entraineurs. Certains emploient des mots tres durs. Si un joueur pense qu'il a toutes les solutions, il est en decalage avec ce que nous sommes : un club qui a les clefs pour lui faire franchir une etape. Le recul sur les moments de sa carriere est un prealable, mais aussi la seule facon pour lui de m'expliquer ce qu'il peut nous apporter. Quand il n'y a pas cette reflexion, j'en reste la. Mais ce cas de figure est rare. Lorsque je contacte un joueur, j'ai deja pris des renseignements sur ses agents, ses relations avec la presse, sa situation familiale et son etat d'esprit. La notion d'<<equilibre>> revient a tout bout de champ dans le foot. Comment la definissez-vous ? A mon niveau, je me pose la question suivante : tel joueur est-il bon pour le SCO, par rapport a notre plan de jeu et nos objectifs ? Et puis, ce qui sera bon pour nous dans quatre ans n'est pas forcement bon maintenant. On peut avoir des envies, mais il faut avoir la capacite de savoir si elles correspondent a notre realite du moment. Thomas Mangani  [milieu de terrain et capitaine]  est le coeur de notre equipe. Ce coeur bat bien. Si on me propose un tres bon joueur pour le concurrencer, ai-je envie de le destabiliser ? Est-ce le moment de recruter a son poste ? Je ne crois pas. L'equilibre, c'est aussi se dire que tel jeune arrive chez nous uniquement si tel cadre reste. C'est une condition  sine qua non  de progression, celle du joueur et celle du club, et une facon de securiser un pari. Quand vous avez des moyens, la donne change : vous vous positionnez directement sur un plan A ou sur des joueurs confirmes. Ce qui n'est pas encore notre cas. Et le facteur humain ? Un groupe de footballeurs est une micro-societe. Au niveau generationnel, culturel, familial, il y a un equilibre a construire dans un vestiaire. Un choix gagnant dans un recrutement remet en cause les dix que j'aurais pu faire derriere. Si je prends un attaquant senegalais et que ca fonctionne, je dois garder en tete qu'un vestiaire est un puzzle. Je ne peux pas simplement reflechir sportivement parlant sur le mode :  <<Cette filiere fonctionne, alors je ne recrute que des Senegalais.>> Evoquez-vous de potentielles recrues avec les cadres de l'equipe? Il peut arriver que l'on convoite l'ex-coequipier de l'un d'eux. Je peux alors poser une question, mais toujours evasive, simplement pour recueillir un ressenti. Chacun doit rester a sa place. Un joueur a assez a faire avec ses propres performances pour lui demander, en plus, d'endosser la responsabilite d'un recrutement. Si la necessite economique est de rester en L1, le spectacle devient-il un debat secondaire ? Pour le moment, on est dans le questionnement du <<combien>>, plus que du <<comment>>. Une partie des droits televises est calculee en fonction de l'anciennete en Ligue 1  [au bout de cinq ans d'affilee dans l'elite, la quote-part recue par le club augmente, ndlr] :  nous n'en sommes qu'a notre troisieme saison. Concretement, c'est autant de millions d'euros dont nous ne disposons pas encore, contrairement a certains de nos concurrents. Vous reflechissez donc en termes de quinquennat ? Oui, par obligation. Mais pas seulement. Le club a investi dans un nouveau centre de formation  [inaugure en 2014] :  cinq ans, c'est aussi un bon delai pour dresser un premier bilan. Sur la question du spectacle, il y a une certitude: depuis la remontee on a evolue. Il y a deux ans, on termine 4 e  defense de L1  [et 9 e  au classement final].  Les profils dans l'equipe, les moyens, le contexte etaient differents. Nous savions que nous aurions tres peu le ballon pendant les matchs. Parce qu'il est necessaire de marquer pour se maintenir  (rires),  il fallait miser sur les coups de pieds arretes, d'ou le choix a cette epoque de recruter Cheikh Ndoye au milieu de terrain  [1,92 m, 90 kg, auteur de 9 buts en Ligue 1 en 2015-2016, parti cet ete].  Cette saison, on a d'autres caracteristiques. Pour preuve, nous avons actuellement la 6 e  attaque. Qu'est-ce qui vous a pousse a garder Stephane Moulin l'an passe, alors que vous etiez en chute libre a la treve hivernale et menacee par la relegation ? Si Kylian Mbappe [ transfere pour 180 millions d'euros au Paris-Saint-Germain cet ete ] avait debute dans un petit club et non pas a Monaco, au milieu de joueurs de tres haut niveau, est-ce qu'il en serait la ? Non. Vous parlez du contexte ? Oui. L'an passe, Stephane Moulin etait, entre autres, confronte aux blessures de joueurs importants. Un coach ne peut rien s'il n'a pas a sa disposition ses elements moteurs. Mais surtout, nous sommes rapidement arrives a la conclusion qu'il n'y avait pas de cassure au niveau du groupe de joueurs. Mais ou commence la cassure ? Au moment ou les ambitions du joueur ne coincident plus avec celles du club, alors que cet alignement est necessaire. Une equipe est une corbeille de fruits. Si l'un d'eux est gate, il deteindra de fait sur les autres. On doit etre receptifs au moindre signal. Ce qui se traduit comment ? Mon bureau donne sur le terrain d'entrainement et ce n'est pas un hasard. Les problemes et les solutions sont sous nos yeux, a un, trois, cinq metres, pas plus  [il tourne sa chaise vers la pelouse].  Un joueur traine un peu sur le cote. Pourquoi ? Parce qu'il est moins bien ? A cause de la fatigue ? Parce qu'il est sollicite par d'autres clubs ? Je pense qu'il est possible d'anticiper un passage a vide et meme une blessure. Une information sur un probleme, quel qu'il soit, doit remonter tres vite. D'ou l'importance du choix des hommes en amont, qui est de ma responsabilite, de l'entraineur a l'intendant, en passant par le kine. Je pourrais rester devant mon ordinateur, mais le contact prevaut. Les statistiques ont-elles deja contredit un ressenti ? Non. La majeure partie du temps, je suis avec eux, sur le terrain. Il faut etre la. Concretement, si un mec ne va pas bien, l'ensemble du club doit l'accompagner. Un membre du staff a recemment perdu un proche, on a deplace l'entrainement pour les obseques. Il y a des cas de figures moins dramatiques, ou il s'agit simplement de comprendre. Cette saison, Alexandre Letellier  [le gardien titulaire]  a ete autorise a manquer une rencontre importante pour assister a l'accouchement de sa compagne. Au cours des jours precedant le match, on a senti des choses. Il a pris notre accord comme un soulagement. Son remplacant ne prend pas de but  [victoire 0-2 a Caen le 14 octobre].  Est-ce un hasard ? Peut-etre qu'Alexandre n'aurait pas ete a 100 % si on lui avait demande de jouer ce match. Il suffit parfois d'une question, mais il faut poser la bonne, et au bon moment. Comme dans une famille. LA 11 E  JOURNEE DE LIGUE 1 Vendredi PSG-Nice, non parvenu.   Samedi  17 heures : Bordeaux-Monaco. 20 heures : Montpellier-Rennes, Dijon-Nantes, Guingamp-Amiens, Caen-Troyes, Strasbourg-Angers. u Dimanche  15 heures : Lyon-Metz. 17 heures : Toulouse-Saint-Etienne. 21 heures : Lille-Marseille.", "theme": "sports"}