{"title": "Le prix Albert-Londres au rendez-vous de l'audace", "newspaper": "Liberation", "author": ["Hala Kodmani, Jerome Lefilliatre"], "date_publi": "2017-07-04", "content": "Nouveaute cette annee, le premier prix Albert-Londres du livre a ete attribue a David Thomson pour son ouvrage  les Revenants  (editions Les Jours/Seuil) qui s'est vendu a 40 000 exemplaires. Cette enquete sur les jeunes jihadistes francais qui rentrent de Syrie ou d'Irak a ete publiee par episodes sur le site  les Jours,  fonde par des anciens de  Liberation.   <<Cette recompense vient renforcer la conviction qui nous a conduits a creer notre media : la necessite, aujourd'hui plus que jamais dans un paysage mediatique d'info low-cost et ephemere, de produire et de publier du journalisme au long cours>> , a reagi l'equipe du site. Laureat du prix cette annee en presse ecrite, Samuel Forey, reporter independant de 36 ans, a ete recompense pour ses reportages publies dans  le Figaro  sur la bataille de Mossoul en Irak.  <<J'ai eu une chance immense>>,  reconnaissait le reporter quelques jours avant de recevoir ce mardi le prix Albert-Londres. Il racontait comment il s'en etait  <<miraculeusement bien tire>>  en n'etant que legerement blesse ans l'explosion qui a tue trois de ses confreres Veronique Robert, Stephan Villeneuve et Bakhtiyar Haddad. La ceremonie de la plus prestigieuse recompense du journalisme francophone a ete dediee aux trois reporters disparus. Distinguee dans la categorie audiovisuel, l'enquete de Tristan Waleckx et Matthieu Renier sur Vincent Bollore, diffusee la premiere fois en avril 2016 sur France 2, dans  Complement d'enquete,  n'a pas du tout plu au principal interesse. A la suite de ce documentaire tres renseigne, qui raconte bien l'imbrication des differentes activites de l'empire Bollore, le milliardaire a initie trois procedures judiciaires contre France Televisions. Deux pour diffamation et la troisieme, au tribunal de commerce de Paris, visant a reparer un prejudice d'image evalue a 50 millions d'euros... L'homme d'affaires a tique sur les sequences consacrees aux activites africaines de son groupe : on y voit notamment des ouvriers mineurs, au Cameroun, travaillant pour des sous-traitants, qui denoncaient leurs conditions de travail. Peu apres la diffusion de l'enquete, Vincent Bollore avait accuse ses auteurs et France 2 de bidonnage. Le jury du prix Albert-Londres a visiblement un autre avis sur la question.", "theme": "planete"}