{"title": "Le Venezuela toujours plus loin dans l'abime", "newspaper": "Liberation", "author": ["Vittorio De Filippis"], "date_publi": "2017-11-16", "content": "Gordon Moore avait affirme en 1965 que le nombre de transistors par circuit de meme taille allait doubler tous les ans, rendant les ordinateurs rapidement obsoletes. Verifiee dans les faits, l'assertion du cofondateur d'Intel s'est transformee en loi de Moore. Certes, la comparaison a ses limites, mais la deliquescence de l'ensemble des statistiques economiques et sociales du Venezuela evoque, dans une version economique, la fameuse loi de Moore. Chaque jour qui passe annonce une deterioration economique plus forte. Une hausse des prix qui galope a pres de 1000%, une degradation des finances publiques (-26%), des files d'attente toujours plus longues devant des magasins d'alimentation ou devant les pharmacies, une pauvrete generalisee (80% de la population, selon la Banque mondiale) que les statistiques ne mesurent qu'imparfaitement, un marche noir toujours plus important, une recession du PIB de 10% en 2016 apres -6% en 2015... Et depuis quelques jours, le spectre d'un defaut de paiement qui mettrait le pays dans l'impossibilite de se financer via l'emission de bons de dette publique. Asphyxie par la chute des cours du petrole (les revenus petroliers representent encore presque 50% des recettes budgetaires, et environ 90% des exportations) et les sanctions americaines, le president Nicolas Maduro a eu beau marteler que son pays ne fera  <<jamais>>  defaut sur sa dette. Mais rien n'y fait. Lundi, l'agence de notation financiere Standard & Poor's (S&P) a declare le pays en << defaut partiel>> , retrogradant la note attribuee au Venezuela .  Ce 13 novembre, Caracas etait en effet dans l'impossibilite de verser les 200 millions de dollars d'interets (environ 170 millions d'euros) qu'il doit a ses creanciers prives. Les plus inquiets en sont alors convaincus: cette fois, le doute n'est plus de mise. Si les caisses de l'Etat ne parviennent pas a honorer cette tranche de dette, alors le defaut de paiement pur et simple est pour tres bientot. Ce meme jour, l'inquietude est d'autant plus grande qu'une reunion entre les autorites venezueliennes et les creanciers prives n'aura dure qu'une vingtaine de minutes. Ce qui devait etre une negociation permettant de trouver un accord partiel sur un eventuel reechelonnement avec ses creanciers a tourne au fiasco. Et la promesse de se revoir prochainement n'a pas calme l'inquietude. Pour preuve: le lendemain, mardi, c'etait au tour de l'agence de notation Fitch d'annoncer qu'elle considerait << le Venezuela en defaut partiel sur sa dette a long terme en devises en raison du non-paiement de certaines echeances>>. <<Au bord du gouffre>> Quant a la troisieme agence de notation, Moody's, elle a conserve sa note sur le Venezuela considere en situation << vulnerable>> . << Mais on ne voit pas pourquoi elle n'emboiterait pas le pas aux autres agences,  confie un analyste financier.  Car ce ne sont pas les accords que Caracas vient de signer avec Moscou, son second creancier apres la Chine, qui changeront fondamentalement la situation du pays.>>  Mercredi, une delegation menee par le ministre des Finances du Venezuela a conclu a Moscou un accord restructurant un credit russe de pres de 3 milliards de dollars accorde en 2011. << En realite, il est difficile d'avoir une idee precise de la dette, tant les statistiques sont opaques. Certains parlent de 80 milliards, d'autres de 150 ou 200 milliards... La difference est enorme. Ceci dit, le pays est au bord du gouffre et il faut craindre une revolte des pauvres>> , estime Pierre Salama, professeur emerite a l'universite Paris-XIII. La situation est d'autant plus preoccupante que chacun sait que les reserves de billets verts dans les coffres de la banque centrale venezuelienne ne depassent pas 10 milliards de dollars. Beaucoup en valeur absolue? En realite, trois fois rien au regard des echeances de remboursement de la dette publique externe a tres court terme. D'ici a la fin de l'annee, le pays doit en effet rembourser pres de 2 milliards de dollars a ses creanciers, et quelque 8 milliards l'annee prochaine. Une inflation de penurie A moins d'une restructuration de sa dette publique, sous forme d'annulation partielle ou de reechelonnement, les reserves de changes n'auront donc d'autre destination que celle du remboursement des creanciers. Autant dire que le pays est de plus en plus dans une voie sans issue. << Riche en petrole, mais pauvre pour le reste, le Venezuela importe tout. Mais voila, de plus en plus d'exportateurs etrangers refusent desormais de lui vendre des produits pour la bonne et simple raison qu'ils ne sont pas payes...>>  ajoute Pierre Salama. Des caisses d'Etat toujours plus vides, des rentrees fiscales quasi nulles, un or noir (le petrole) qui n'a d'or que le nom, la serie des ictus economiques est chaque jour un peu plus violente. Certes, d'autres pays d'Amerique latine ont connu ces folles periodes d'instabilite economique avec en toile de fond des niveaux d'inflation stratospheriques. Comme le Bresil des annees 1990, lorsque l'hyperinflation atteignait 3000% par an. Mais la comparaison avec le Venezuela s'arrete la. Car a la difference du Bresil ou encore de l'Argentine de la meme epoque, l'inflation venezuelienne est une inflation de penurie et les salaires (contrairement aux deux autres pays latino-americains) ne sont pas indexes sur le niveau general des prix, autrement dit sur l'inflation. En clair, du fait de l'inflation galopante, les Venezueliens sont pauvres en debut de mois, lorsqu'ils percoivent leur salaire (faute d'indexation), et le sont encore plus en fin de mois lorsque l'inflation leur a gangrene leur revenu. Fonds vautours <<Nous sommes de bons payeurs malgre ce que disent les agences de notation, le departement du Tresor  (americain),  l'Union europeenne et Donald Trump>> , a declare mercredi le ministre de la Communication du Venezuela. << On s'en fout, nous allons payer d'un commun accord avec les detenteurs de bons>> , a-t-il ajoute, augurant (a nouveau) d'un succes des negociations engagees avec les creanciers sur une restructuration. Encore faut-il s'entendre. C'est justement aujourd'hui qu'un nouveau rendez-vous a ete fixe avec quinze societes financieres reunies au sein de l'Association internationale des produits derives (Isda) a New York. Cette association, doit determiner si le groupe petrolier public PDVSA (qui accuse un retard de paiement de 1,161 milliard de dollars) est (lui aussi) en defaut de paiement. Reste a savoir si ces creanciers sont porteurs de 25% des obligations publiques emises par Caracas et declarees en defaut, notamment par les agences de notation. Dans l'affirmative, ces derniers pourraient se regrouper en une seule entite et exiger un remboursement integral. Caracas sera bien en peine d'honorer une telle situation. La suite? Elle pourrait ressembler a celle de l'Argentine qui osa faire defaut sur sa dette publique externe au debut des annees 2000. Une fois bannie des marches financiers, des fonds prives appeles <<vautours>> ont alors rachete des titres de sa dette (regis notamment par le droit des Etats-Unis et particulierement protecteur des creanciers) a des creanciers en souffrance de remboursement. Puis, munis d'un jugement rendu aux Etats-Unis ou au Royaume-Uni, ils ont pu retourner vers des juridictions ou se trouvaient des actifs de l'Etat argentin pour faire executer un jugement... Et saisir des actifs argentins. Des fonds vautours qui etaient enregistres dans des paradis fiscaux et dont les taux de rendement ont depasse les 300%.", "theme": "planete"}