{"title": "<<Les centrales nucleaires sont vulnerables aux moyens d'action modernes>>", "newspaper": "Liberation", "author": ["Remy Descous-Cesari"], "date_publi": "2017-11-29", "content": "Mardi a l'aube, 22 militants de Greenpeace sont parvenus a s'infiltrer dans la centrale nucleaire de Cruas-Meysse, en Ardeche. Ils se sont separes en groupes et ont pu entrer dans  <<une zone nucleaire a acces reglemente>>  par trois endroits differents. Greenpeace a mene cette action pour  <<alerter sur l'extreme vulnerabilite des piscines d'entreposage de combustible use>> . Les 22 militants sont toujours places en garde a vue, ainsi que Yannick Rousselet, charge des operations speciales a Greenpeace, reste a proximite du site lors de l'operation.  Liberation  a demande a Yves Marignac, expert independant sur les questions nucleaires son analyse sur cette action de Greenpeace, plus d'un mois apres celle menee dans l'enceinte de la centrale de Cattenom. Que montre cette action menee par Greenpeace ? Cela confirme que les dispositifs de securite, au sens de la detection et de l'interception de ce type d'action, ne permettent pas d'empecher l'intrusion et l'acces aux murs du batiment combustible (qui abrite la piscine d'entreposage du combustible). Cela confirme donc que des scenarios d'actions malveillantes susceptibles de causer des dommages a ce batiment, et la piscine, sont malheureusement tout a fait realistes. En cas d'accident, quel est le niveau de dangerosite du batiment combustible par rapport au batiment du reacteur ? Le batiment combustible contient en pratique autant de combustibles que le reacteur, meme si une reaction en chaine spontanee n'est pas possible. Ce ne sont donc pas des accidents du meme type que ceux qu'on a connus a Tchernobyl ou Fukushima que l'on peut craindre. Mais ils peuvent etre plus graves. Si la piscine qui abrite ce combustible perd son eau alors il y a un processus en chaine. Le combustible s'echauffe et finit par <<bruler>>. Il relache alors toute sa radioactivite dans un batiment qui n'est pas confine, pas isole de l'exterieur. Un scenario de ce type-la peut in fine relacher d'avantage de radioactivite qu'un accident du reacteur et donc avoir des consequences encore plus catastrophiques. Que revele cette action sur la securite des centrales aujourd'hui ? Est-ce que la securite des centrales est poreuse ? Cela revele une nouvelle fois le fait que les installations nucleaires, comme beaucoup d'autres systemes industriels d'ailleurs, ont ete concues a une autre epoque, ou les questions de securite se posaient differemment. Et qu'elles sont aujourd'hui totalement vulnerables aux moyens d'action modernes auxquels peuvent avoir acces des groupes malveillants. Il y a un sujet majeur de vulnerabilite des installations nucleaires, et particulierement des piscines de combustible, a ce type d'action avec des consequences potentiellement catastrophiques. Puisque des mesures de securite classiques ne peuvent pas etre efficaces, l'urgence est de renforcer les dispositifs de surete et de renforcer les batiments. Il faut reflechir a une <<bunkerisation>>, la seule voie possible pour securiser les installations par rapport aux types de menaces qui existent aujourd'hui. Concretement qu'est-ce qui peche dans la securite des centrales aujourd'hui ? Les batiments, malgre leur taille imposante, sont vulnerables a certains types d'attaques mobilisant des dispositifs d'explosifs modernes. L'acces permettant de mener ce type d'attaque ne peut pas etre empeche donc des scenarios d'attaques causant des dommages considerables sont possibles. Le seul moyen de reagir est de renforcer les batiments pour que ce type d'attaque ne soit pas efficace. Comme c'est le cas sur le reacteur EPR qui dispose d'une <<coque avion>>. En pratique la piscine du reacteur nucleaire en construction a Flamanville est protegee par un batiment d'une tres grosse epaisseur de beton tres arme pour resister a des actions auxquelles les batiments combustible des reacteurs actuels ne resistent pas. Quels pays dans le monde correspondent au niveau de securite que vous preconisez ? Globalement, il y a un deficit dans tous les pays neanmoins on peut noter qu'en Allemagne par exemple les reacteurs encore en fonctionnements presentent des batiments combustible qui sont en general mieux proteges en termes de genie civil que les batiments francais, avec une enceinte complete et non pas un toit en tole. Les reacteurs qui ont ete fermes par Angela Merkel apres Fukushima ont ete aussi en priorite les reacteurs les plus anciens qui presentaient des batiments combustible moins robustes. Que faudrait-il faire en priorite pour renforcer la securite des centrales ? La seule approche possible est de renforcer les batiments existants, les bunkeriser, tout en reduisant autant que possible leur contenu en combustible. A terme, la question plus fondamentale est de savoir si on continue a entreposer des combustibles dans des piscines ou si on developpe - ce que font d'autres pays - l'entreposage a sec : le combustible est stocke dans des gros <<chateaux>> en plomb et en beton, intrinsequement beaucoup plus robustes. Neanmoins, dans tous les cas il faut que le combustible reste quelques annees en piscine avant de pouvoir le mettre dans des <<chateaux>> de ce type. Ce n'est pas un moyen pour se debarrasser des piscines d'entreposage mais un moyen pour que le combustible y reste moins longtemps et que l'on diminue ainsi le risque. Cela ne retire rien a la necessite de renforcer les piscines. Dans les autres pays, les centrales nucleaires existantes sont-elles vulnerables comme les notres ? Globalement, il y a un deficit dans tous les pays, neanmoins on peut noter qu'en Allemagne par exemple, les piscines des reacteurs encore en fonctionnement sont localisees dans le batiment reacteur. Elles sont donc protegees par l'enceinte de confinement de ce batiment, plutot que par le simple toit en tole que l'on trouve sur les batiments combustible des centrales francaises. Les reacteurs qui ont ete fermes en Allemagne apres Fukushima ont ete aussi en priorite les reacteurs les plus anciens qui presentaient des batiments combustible moins robustes.", "theme": "france"}