{"title": "Les oceans en manque d'oxygene", "newspaper": "Liberation", "author": ["Aurelie Delmas"], "date_publi": "2018-01-05", "content": "<<Les oceans suffoquent>>,  titre  le Guardian . Dans les profondeurs comme sur les cotes, de plus en plus de zones maritimes manquent, voire sont depourvues d'oxygene. Une situation qui menace directement de nombreuses especes de la faune et de la flore marines. C'est le constat qu'etablit  une etude du groupe de travail international Global Ocean Oxygen Network  mis en place par l'Unesco, publiee vendredi par la revue  Science  et  relayee par le CNRS . Et le probleme de la <<desoxygenation>> - un parmi d'autres, comme la proliferation de plastique ou la peche intensive - ne devrait qu'empirer dans un avenir proche. Decryptage. Que constate-t-on ? * Au cours des cinquante dernieres annees, la proportion de zones de haute mer completement depourvues d'oxygene a plus que quadruple, selon des mesures directes effectuees sur divers sites du monde. * Les sites a faible teneur en oxygene situes pres des cotes, y compris les estuaires et les mers, ont ete multiplies par 10 depuis 1950, atteignant desormais 4,5 millions de km 2 . * Le phenomene n'a rien de nouveau puisque les concentrations en oxygene dans les eaux oceaniques et cotieres diminuent depuis au moins le milieu du XX e  siecle, mais la teneur en oxygene devrait continuer a baisser, les oceans perdant environ un milliard de tonnes d'oxygene chaque annee. Quels problemes cela pose-t-il ? Impossible de cerner l'ampleur du desastre a long terme, mais il est certain que les consequences forment une longue chaine. Car l'oxygene  <<affecte les cycles du carbone, de l'azote et d'autres elements cles>>,  precise le rapport.  <<Le changement des teneurs en oxygene peut aussi declencher le rejet de substances chimiques dangereuses telles que le protoxyde d'azote, un gaz a effet de serre jusqu'a 300 fois plus puissant que le dioxyde de carbone, et le sulfure d'hydrogene toxique>>,  precise le CNRS. Et pour finir, ajoute l'etude internationale,  <<l'acidification et l'augmentation de la temperature sont mecaniquement liees au processus de desoxygenation>>. A lire aussi   Climat : vers l'effondrement des especes marines ? Les parties non-oxygenees de l'ocean sont dites <<zones mortes>>, car la survie de la majeure partie de la vie marine y devient impossible. L'etude cite meme des cas connus en mer Baltique ou des animaux sont morts asphyxies. Par ailleurs, les poissons evitent de plus en plus ces zones, concentrant leur habitat, ce qui les rend de fait plus vulnerables. Lorsque l'oxygene est present mais trop faible, ce sont la croissance des especes et leur reproduction qui patissent. Les recifs coralliens, habitat de nombreuses especes, peinent par exemple a se developper. Par effet de chaine, les poissons se deplacent, ce qui affecte le regime alimentaire des oiseaux ou des tortues... ainsi que la localisation des zones de peche. A lire aussi  Changement climatique : les oceans dans la tourmente A quoi cela est-il du ? Sans surprise, ce sont les activites humaines qui sont en cause. Sur les cotes, le deversement de produits chimiques issus de l'industrie et surtout d'engrais agricoles, provenant de la terre, provoque une proliferation des algues. Ces dernieres consomment beaucoup d'oxygene, notamment lorsqu'elles se decomposent. En haute mer, c'est le rechauffement des eaux de surface, cause par l'augmentation des emissions de gaz a effet de serre, qui est pointe par l'etude. Concretement,  <<la hausse des temperatures diminue la solubilite de l'oxygene dans l'eau, augmente la consommation d'oxygene par la respiration>>  et reduit la capacite d'absorption de l'ocean. Quelles solutions ? Pour les chercheurs, il faudra limiter le dereglement climatique, l'utilisation d'engrais et la pollution pour que la situation s'ameliore. Dans l'immediat, la surveillance mondiale des teneurs en oxygene doit etre amelioree, particulierement dans l'hemisphere sud, conseillent les chercheurs qui preconisent aussi la creation d'aires marines protegees ou de zones d'interdiction de peche la ou la faune se refugie pour echapper a la baisse de l'oxygene.", "theme": "planete"}