{"title": "Brexit or not Brexit, Corbyn somme de choisir son camp", "newspaper": "Liberation", "author": ["Soizic Michaut"], "date_publi": "2017-09-24", "content": "C'est l'invite indesirable du Labour. On est oblige de le convier, on sait qu'il va venir, mais on souhaite le plus possible l'eviter. Le Brexit n'a pas tarde a pointer son nez dans les debats des travaillistes. La question devait attendre ce lundi, mais elle s'est faufilee par les portes derobees de la conference. Une porte donnant sur la rue, notamment. Quelques centaines de manifestants anti-Brexit ont fait hurler leur porte-voix sur le front de mer de Brighton, face au centre des congres. <<Le parti ne fait pas de declaration claire sur le Brexit, il essaie simplement d'eviter le sujet>>,  deplore Gunther, professeur allemand retraite, en tee-shirt bleu etoile. Ce militant travailliste vit depuis trente-six ans a Newbury, a l'ouest de Londres, mais envisage depuis le referendum de rentrer en Allemagne. Il tente d'imposer une discussion sur l'UE dans sa section locale, plus encline a parler logement ou education. Gunther considere ce rendez-vous comme son va-tout :  <<J'espere encore que le Labour promette un nouveau referendum sur l'appartenance a l'Union.>> Lettre ouverte.  Aux cotes de Gunther, des elus travaillistes, tel le depute du Yorkshire Richard Corbett. Il figure parmi les signataires d'une lettre ouverte,  publiee dimanche par  The Observer,   avec plus de 30 parlementaires, syndicalistes, maires et figures du parti. Ils demandent au Labour de s'engager, apres la transition, a rester au sein de l'union douaniere et du marche unique, et a garantir la liberte de circulation des travailleurs. Et comme si manifs et tribunes ne suffisaient pas, la base du parti semble vouloir imposer a Corbyn le theme du Brexit. Pas moins de 40 motions sur ce theme sont soumises au vote, et le premier evenement en marge de cette conference, <<Brexit, the future of Britain and Europe>>, a attire 1 500 adherents. La plupart se sont retrouves a la porte, faute de place.  <<Du jamais-vu>> , s'excuse un organisateur. Refoulee, Carole, venue de Milton Keynes, avoue sa deception :  <<J'ai vote contre le Brexit, je voulais savoir ce que le Labour proposait pour mettre en place un Brexit vraiment europeen.>> Technicien retraite, Andrew regrette aussi de rater la discussion.  <<Le Brexit est un desastre, mais ce theme continue de nous diviser,  admet le militant.  Je vais aux reunions du parti a Southampton, je vois bien que beaucoup d'ouvriers soutiennent la sortie de l'Union.>>  La grande masse du parti a vote <<remain>> en juin 2016. Mais aux legislatives, qui ont vu le Labour gagner 30 sieges un an plus tard, 35 % des electeurs travaillistes se disaient partisans du Brexit. Une minorite non negligeable. <<Aides d'Etat>>.  Jeremy Corbyn ne sortira de l'ambiguite qu'a son detriment. Lors du referendum, il affichait clairement sur Twitter son vote <<remain>>. Mais le leader, repute eurocritique, refuse de se presenter comme un champion des anti-Brexit. Fin aout, Keir Starmer, le monsieur Brexit travailliste, a <<precise>> la position du parti dans le sens d'un Brexit <<soft>>. Comme les conservateurs, il prone une periode de transition avec maintien de l'union douaniere et du marche unique. Le parti se reserve meme le droit de la prolonger. Le patron des travaillistes refuse de se devoiler . <<C'est important de commercer librement avec l'Europe,  concede-t-il.  Mais nous devons regarder attentivement les termes de la relation, car le marche unique restreint les aides d'Etat et l'investissement. Il y a aussi des pressions au sein de l'UE pour privatiser le rail par exemple.>>  A la BBC, il dit aussi :  <<Je comprends l'importance de la liberte de mouvement des travailleurs. Mais je comprends aussi que certains employeurs font un usage abusif de la liberte de circulation, pour exploiter des travailleurs mal payes.>> S'il devient Premier ministre, Corbyn sera oblige de choisir. Un sondage YouGov realise mi-septembre place le Labour en tete, a 42 % contre 41 %. Alors que les prochaines legislatives doivent se tenir en 2022, le gouvernement, plus fragile que jamais, pourrait ne pas tenir jusque-la. Le travailliste risque donc de devoir prendre un cap plus vite que prevu.", "theme": "planete"}