{"title": "Castorama delocalise en Pologne, des centaines d'emplois menaces", "newspaper": "Liberation", "author": ["Stephanie Maurice"], "date_publi": "2017-11-14", "content": "Chez Castorama, le futur plan social enfle d'annonce en annonce depuis un an et demi. Derniere en date, la delocalisation des services financiers centraux a Cracovie, en Pologne.  <<C'est du dumping social, le groupe affiche sans vergogne sa volonte de faire des economies de main-d'oeuvre>>,  s'exclame Jean-Paul Gathier, de FO. Resultat : 500 emplois menaces, dont 250 au siege, a Templemars, dans la banlieue de Lille (Nord), selon le decompte des syndicats. On avait l'habitude de voir partir a l'etranger les emplois ouvriers, c'est desormais le tour des cols blancs, experts comptables et controleurs de gestion. Et Brico Depot, qui appartient au meme groupe britannique Kingfisher, est loge a la meme enseigne : chez lui, ce sont 250 postes qui sont egalement menaces, dont une centaine par la delocalisation en Pologne... La mauvaise nouvelle en video Ces estimations sont encore a la louche, la direction se refusant a communiquer des chiffres precis car  <<des etudes d'impact sont en cours>>.  Mais, bilan des courses, sur les deux chaines de bricolage, ce sont donc 750 postes qui risquent d'etre supprimes en Frande d'ici a 2019. Les syndicats ont appris la mauvaise nouvelle apres le dernier comite central d'entreprise, la semaine derniere.  <<On nous a dit \"restez, on va vous diffuser une video de Veronique Laury, la directrice generale du groupe\">>,  raconte Jean-Paul Gathier. Au meme moment, les salaries du siege de Templemars sont reunis dans un amphitheatre, et la scene se reproduit dans toutes les filiales de Kingfisher a travers l'Europe. La Francaise ne mache pas ses mots :  <<En gros, elle nous a dit que pour maintenir la competitivite de Kingfisher, il faut reduire nos couts>>,  se souvient le delegue syndical FO. Les employes apprennent la delocalisation en direct. Ils ne sont pas les premiers a perdre leur emploi au champ d'honneur de la rentabilite. Il y a un an et demi, les comptables et les assistantes RH presents dans les magasins Castorama ont appris que leurs metiers disparaissaient, remplaces par un systeme d'automatisation des paies et des commandes de marchandises. Quant aux services logistique et achat de Castorama et de Brico Depot, ils seront rassembles dans une meme filiale :  <<Ils veulent gagner de l'argent en reduisant le nombre d'entrepots et le personnel>>,  soupire le delegue CFE-CGC Pascal Le Mangouero.  700 millions pour les actionnaires Pourtant, Kingfisher reste beneficiaire. Mais sur le premier semestre de l'annee 2017, le chiffre d'affaires en France est en recul de 4,6 %. Mauvais genre quand le groupe britannique a promis de verser 700 millions d'euros de dividendes supplementaires a ses actionnaires a l'horizon 2020. Et qu'il a deja touche 30 millions d'aides publiques dans l'Hexagone pour la seule enseigne Castorama au titre du credit d'impot competitivite emploi (CICE)...  Mais  <<les comptes sont toujours plombes par la France>>,  explique le delegue CGT Nicolas Euzenot. Les syndicats expliquent ce mauvais resultat par les bugs du nouveau systeme informatique, qui a remplace les comptables :  <<Il y a eu des ruptures d'approvisionnement, les clients sont partis ailleurs>>,  se desole Nicolas Euzenot. Ce qui inquiete les syndicats desormais, c'est l'uniformisation des gammes entre Brico Depot et Castorama, et la strategie low-cost : meme qualite, meme prix, ils craignent que les clients ne voient plus la difference entre les deux enseignes. Jean-Paul Gathier est pessimiste :  <<Il ne faut pas etre grand devin pour voir qu'a terme, il y aura un regroupement>>,  une seule enseigne, et sans doute d'autres licenciements.  ", "theme": "france"}