{"title": "Melenchon et <<la rue>>", "newspaper": "Liberation", "author": ["Laurent Joffrin"], "date_publi": "2017-09-24", "content": "On fait une mauvaise querelle a Jean-Luc Melenchon en l'accusant d'avoir compare l'executif macronien au regime nazi. L'orateur a d'ailleurs  precise les choses  des le lendemain de son discours, quand la polemique a commence a monter en puissance. Le leader de La France insoumise repondait en fait a la phrase d'Emmanuel Macron prononcee un peu avant le defile de samedi, sur CNN International, selon laquelle  <<la democratie, ce n'est pas la rue>>. A lire aussi : <<C'est la rue qui a abattu les nazis>> : critique, Melenchon se defend Phrase ambigue et contestable : si <<la rue>> ne saurait remplacer la representation nationale regulierement elue, le droit de manifester, qui fait partie des droits fondamentaux, a justement pour objet de completer, d'amender ou de contredire par la manifestation la delegation generale consentie par les electeurs a leurs representants. Les gouvernants peuvent en tenir compte, ou bien refuser de le faire, mais l'histoire montre que ce mode d'expression - consacre par la constitution - joue un role dans la conduite des affaires du pays. La rue a ainsi fait reculer le gouvernement Juppe en 1995, de meme que les manifestations de 1984 contre l'unification du systeme scolaire francais ont contraint Francois Mitterrand a retirer son projet. Melenchon a raison de rappeler que la rue a souvent exprime dans l'histoire de France une protestation contre l'arbitraire ou bien presage d'un changement politique - les barricades de la Fronde, les journees revolutionnaires, l'insurrection de 1830, de 1848... Toutes ne sont d'ailleurs pas progressistes, au rebours de ce qu'il a laisse entendre : les manifestations antisemites pendant l'affaire Dreyfus, ou bien le defile-emeute du 6 fevrier 1934. En revanche l'enumeration melenchonienne est hautement incertaine et procede d'une maladresse d'expression evidente. En 1961 (et non 1962), les manifestations populaires ont joue un role tout a fait second dans l'echec du putsch des generaux d'Alger. C'est l'intervention televisee du general de Gaulle qui a prononce l'echec du <<pronunciamento militaire>>, en persuadant les appeles du contingent de ne pas obeir aux ordres des officiers factieux. Quant aux nazis, il faut user d'un raccourci tres audacieux pour estimer que la rue les a fait reculer. La rue, dans un premier temps, envahie par les milices nazies (SA et SS) a surtout concouru en Allemagne a l'avenement de Hitler. On suppose que Melenchon faisait allusion a la Liberation de Paris. Mais c'est lui preter une importance strategique qu'elle n'avait pas. C'est evidemment l'offensive alliee qui a fait reculer les nazis et non la rue. Certes, un mouvement populaire s'est declenche un peu avant le 25 aout 1944, qui a prepare puis renforce l'action des resistants declenchee par le colonel Rol-Tanguy et les Forces francaises de l'interieur. Mais c'est jouer sur les mots : il ne s'agissait pas de manifestations, mais d'un combat acharne dans les rues de Paris. Ironie supplementaire : l'insurrection proprement dite fut entamee dans l'ile de la Cite non par le peuple assemble mais... par les policiers reunis a la prefecture. Peu de choses a voir avec un defile de la Bastille a la Republique. Un defile eut certes lieu sur les Champs-Elysees avec un concours populaire extraordinaire. Mais a ce moment-la, les nazis etaient partis. Melenchon avait donc globalement raison. Mais sans doute choisira-t-il mieux ses exemples la prochaine fois.", "theme": "france"}