{"title": "Dans les coulisses de la campagne Hamon, mise en mouvement et cahots", "newspaper": "Liberation", "author": ["Mathieu Hanotin"], "date_publi": "2017-12-01", "content": "Ancien directeur de campagne de Benoit Hamon durant la primaire et l'election presidentielle, Mathieu Hanotin est actuellement conseiller departemental de la Seine-Saint-Denis en charge des sports et de l'organisation des Jeux olympiques et membre du bureau national du Parti socialiste. Il etait egalement depute de Saint-Denis, Pierrefitte et Villetaneuse lors du precedent mandat. Depuis le 21 avril 2002, son parcours s'est progressivement rapproche de celui de Benoit Hamon. En 2014, ils se retrouvent ensemble aux cotes des autres <<frondeurs>> de l'Assemblee nationale. Il fut egalement l'un des premiers soutiens du candidat. Il livre dans  Liberation  le journal de cette campagne atypique vue de l'interieur. A LIRE Retrouvez tous les episodes de  Que la campagne est belle   Nouvelle campagne, nouvelle equipe, nouvelle strategie Le samedi 4 fevrier, Benoit reunit les principaux cadres de la campagne. Jusqu'au dimanche precedent, tous nos efforts se sont concentres sur la primaire d'autant que la possibilite d'une victoire ne s'est dessinee que les tout derniers jours. Mais a partir de demain, la donne change. Il nous faut rapidement prendre des decisions. L'equipe doit s'elargir et se professionnaliser. Une remise a plat de notre programme s'impose. Face au miroir grossissant que nous tend la presse, nous devons montrer que nous sommes en mouvement sous peine de s'exposer aux papiers sur <<une campagne a l'arret>>. Pour symboliser l'elargissement, une personnalite importante, a la fois compatible et differente, doit rejoindre l'equipe de direction de la campagne. Plusieurs noms circulent : Olivier Faure, le patron du groupe PS a l'Assemblee, Matthias Fekl, ministre du Commerce exterieur, Delphine Batho, deputee des Deux-Sevres, Jean-Marc Germain, depute des Hauts-de-Seine, proche de Martine Aubry. C'est sur ce dernier que se porte le choix de Benoit. Il viendra codiriger la campagne, a mes cotes. Une decision coherente et rassurante. Jean-Marc a denonce avec nous la derive liberale du quinquennat tout en restant affilie a la majorite du Parti. Polytechnicien, gros bosseur, specialiste des questions sociales, toutes les chapelles du PS le respectent. Il a ses entrees aussi bien a Matignon qu'aupres des syndicats ou de la haute fonction publique. Une codirection releve d'ordinaire du casse-tete. Le risque d'une competition sterile n'apparait jamais loin. Mais nos profils sont si differents que cela me parait jouable. A lui, l'elaboration programmatique et l'elargissement de la campagne, a moi de piloter la strategie et la mobilisation. Nous nous croisions jusqu'alors a l'Assemblee sans nous connaitre vraiment. Je le sais tres competent mais le trouve un peu rigide et pas tres avenant. Je decouvrirai en travaillant avec lui un bonhomme sympathique, sincere, fidele, a l'humour pince-sans-rire. C'est un animal a sang-froid. J'ai tendance a croire que moi aussi. Ca me plait. On ne sera pas trop de deux pour contrebalancer le comportement parfois un peu sanguin du candidat. La primaire a fait resonner nos idees de maniere incroyable. Mais elles demeurent les memes. Les decliner a l'infini, bien qu'il s'agisse du socle de notre programme, ruinerait notre credibilite, notamment aupres de la presse qui scrute maintenant chaque detail. Hors de question en revanche d'inventer de nouvelles mesures a la va-vite. Benoit convoque alors un <<conseil des idees>> pour enrichir son contenu programmatique. Il souhaite ouvrir la reflexion a la societe civile. Thomas Piketty, l'economiste de renommee mondiale, Jean Jouzel, le climatologue prix Nobel de la paix en 2007 avec le Giec (1), Emmanuel Poilane, le president de la fondation France Libertes, Sandra Laugier la philosophe au coeur du mouvement Nuit debout, l'entrepreneur Nicolas Hazard et de nombreux autres releveront le defi. Ils nous soutiendront mais surtout ils s'engageront. Voila la gauche que nous desirons. Une gauche ou les militants reflechissent, ou les intellectuels militent. Une gauche ouverte a tous ceux qui combattent deja pour un avenir meilleur.   A la fin de la reunion ce samedi matin, je m'isole avec Benoit. Tout se jouera pour moi a la mi-mars. Les candidatures seront bouclees le 16. TF1 prevoit son grand debat le 19. Le week-end du 17 et du 18 represente le moment-cle, le pivot de la campagne. Il faut sortir un livre avant cette periode pour securiser nos propositions. Et surtout nous avons besoin d'un grand moment symbolique avec le peuple de gauche. L'occasion d'un discours qui reste dans les annales. Ce doit etre LE moment ou Benoit fendra l'armure et presentera sa vision de la Nation et de la Republique. Afin de marquer les esprits, depasser les 10 000 d'Hollande, cinq ans auparavant, me semble necessaire. Il faut prendre Bercy. Ainsi nous tournerons la page du discours du Bourget. 20 000 places. Un gros pari. C'est la raison pour laquelle j'ai pris Benoit a part. J'ai besoin de son feu vert avant d'aller plus loin. Tout le monde parle dans une campagne. Pas forcement dans le but de laisser fuiter une information. Mais une personne raconte a une autre qui raconte elle-meme a une autre... et en quelques heures, parfois moins, tombe une depeche AFP. Nous en ferons l'experience tout le long de la campagne. Rien ne sert de lutter. Hors d'un micro-cercle, on ne parvient au mieux qu'a ralentir la circulation de l'information, jamais a la cloisonner completement. Tous nos preparatifs prennent forcement un caractere public. Et Bercy, ca ne s'improvise pas. Benoit a besoin de quelques jours pour se decider. Il veut d'abord se concentrer sur son discours d'investiture du lendemain. Je n'attendrai pas longtemps. Le dimanche soir, je vois s'afficher <<Benoit Hamon>> sur l'ecran de mon telephone. Je decroche. Avant meme d'avoir prononce un mot, j'entends <<c'est bon, on y va !>>. L'investiture et le boycott de Valls La convention d'investiture, le dimanche 5 fevrier, marque le premier grand moment de la campagne presidentielle. Nous avons su assez vite que Manuel Valls avait decide de ne pas y participer, contrairement a l'engagement pris devant la haute autorite. Afin de rassembler les socialistes, nous avons decide de minimiser l'evenement. Impossible en revanche de donner la parole aux candidats du premier tour. Malheureusement pour Montebourg et Peillon, cela n'aurait que trop souligne l'absence du finaliste battu. Six interventions devaient se succeder pendant l'heure et demie precedant la prise de parole du candidat. Un vrai tunnel objectivement peu enthousiasmant. Nous choisissons de faire du boycott de Valls une opportunite en regardant au-dela de la triste realite interne du PS. A la tribune ce jour-la, Jean Jouzel insiste sur l'engagement europeen dans la transition energetique tandis que Dominique Meda lie l'ecologie a notre rapport au travail. Julia Cage precise la finalite du revenu universel d'existence et Patrick Weil rappelle les valeurs fondamentales de la Republique qui sont aussi son avenir. Une telle richesse intellectuelle tranche avec les conseils nationaux classiques du PS. Les soutiens affiches de Christiane Taubira et d'Anne Hidalgo parachevent la reussite de notre convention, dont la presse se fait l'echo. Nous l'interpretons comme une chance de rassembler notre famille et le signe que nous avons bien fait d'ignorer la provocation de Valls. Lors de la convention d'investiture, avec Anne Hidalgo (photo Marc Chaumeil). Mal nous en prend. Ce serait le cas s'il se trouvait isole dans sa posture. On ne voit pas ou plutot on ne veut pas voir, a ce moment, la dualite du jeu de Francois Hollande. Les germes de la division existent bel et bien. Le boycott couple aux episodes de la semaine n'est pas la queue de comete de la primaire. Mais le premier signal d'un sabotage qui ne tardera pas a se mettre en place. Nous n'aurions pas du tolerer l'attitude de Valls. Il fallait nous montrer fermes des le debut, tant que nous en avions la force politique. La convention aurait sans doute ete polluee, mais son pouvoir de nuisance pour la suite s'en serait trouve grandement amoindri. Notre laisser-faire fut une faute. Un message de faiblesse envoye par exces de naivete qui nous coutera tres cher. Mieux vaut etre craint qu'aime. Le fameux principe machiavelien m'a rarement semble aussi juste. Lors de la convention d'invstiture. Photo Marc Chaumeil pour Liberation Le dernier exercice impose : les rencontres avec les parlementaires La derniere etape de nos figures imposees est le grand oral devant les groupes socialistes, a l'Assemblee et au Senat. Benoit risque de prendre des coups. Deux theories s'affrontent. Purger le plus vite possible, des le mardi 31 janvier. Ou laisser la pression redescendre et decaler la rencontre. Je defends la premiere option, Jean-Christophe Cambadelis et Olivier Faure, la seconde. Leur argument est simple et seduisant : il leur faut du temps pour voir tout le monde afin que les choses se passent bien. On reporte donc d'une semaine. Rendez-vous a l'Assemblee le mardi 7 fevrier. J'appelle dans la foulee Didier Guillaume, le president du groupe socialiste au Senat et ancien directeur de campagne de Manuel Valls. Les ennuis commencent. Tout semble complique, la rencontre quasi-impossible : <<Les senateurs ont leurs habitudes, tu comprends. Ce sera difficile cette semaine a l'exception peut-etre du mardi matin.>> Pile le moment que nous venons de choisir pour nous rendre a l'Assemblee. Un pur hasard ! <<Ensuite, les senateurs ne seront presque plus la avec les vacances de fevrier.>> Je crois rever ! Je lui propose de rencontrer celui qui sera peut-etre le futur President de la Republique et lui me parle de ses vacances au ski ! Nous savons tres bien que le groupe socialiste au Senat est verole par un nombre consequent de macronistes. Mais si nous n'y allons pas, on nous rebattra les oreilles du <<mepris>> de Benoit Hamon. Hors de question de fournir des excuses a ceux qui penchent deja vers Macron. Alors je joue dans son sens. 10 h 30-11 h 45 a l'Assemblee et on file direct apres. Senat a 12 heures. Ca nous donne une bonne heure de discussion avec les collegues. Il marque un temps. <<Bon d'accord.>> Il n'avait pas trop le choix en meme temps. <<Mais n'arrivez pas en retard>>, se croit-il oblige d'ajouter, <<sinon les collegues seront partis dejeuner.>> Lunaire ! Le jour J arrive. L'action de Camba et de Faure se revelera-t-elle efficace ? Nous sommes legitimement inquiets au vu du deroulement de la semaine et du boycott de Valls. Benoit explique des le debut qu'il n'a qu'une heure en raison des atermoiements de nos amis senateurs. La majorite de la salle sourit. Convoquer la rivalite deputes/senateurs est une recette eprouvee. Il precise aussi qu'il ne s'agit que d'une premiere rencontre. Il veut mettre les deputes au coeur de sa campagne et propose a cet egard de creer un conseil parlementaire pour preparer l'agenda legislatif des six premiers mois du prochain mandat. La rencontre se passe globalement bien. Faure et Camba ont bien fait le job. Quelques bemols de-ci de-la, mais personne ne defie Benoit frontalement. Les refractaires n'osent pas. Ils se rabattront sur la strategie du poison a diffusion lente. Dans les prochaines semaines, ils alimenteront en off la presse sur la desorganisation de la campagne et se plaindront de n'y etre pas associes. Mais brilleront par leur absence des que nous instituerons des cadres  ad hoc  comme les conseils politiques. Certains pousseront meme l'hypocrisie jusqu'a appeler Benoit pour se plaindre. Ils souhaiteraient <<vraiment s'investir davantage>>, mais la direction de campagne ne les previent de rien et ne les traite pas avec les egards dus a leur rang. Cette mauvaise  commedia dell'arte  se donnera malheureusement trop souvent. Comme si nous avions le temps de les appeler sans cesse pour ecouter leurs etats d'ame. Durant ce mois de fevrier, ma journee type commence a 7 heures avec les premiers messages de journalistes et se termine rarement avant 23 heures sans pause dejeuner. Si on s'embarrasse outre mesure du protocole pendant une campagne, plus rien n'avance. En regle generale, le sentiment de defendre ses convictions, l'envie d'en etre et la perspective d'une victoire suffisent a depasser les ego. Sinon, ca sent mauvais. S'abriter derriere le protocole devient l'excuse classique pour ne rien faire. Dans notre milieu, une formule s'applique a la perfection a cette situation : <<pas besoin de carton d'invitation pour rentrer en resistance >>. Au Senat, une toute autre ambiance nous attend. Les macronistes sont dans la salle. Leurs sourires goguenards annoncent le coup pendable. Ils ne font meme pas semblant. Comment, dans ces conditions, Benoit peut-il evoquer sa strategie de campagne ? Comment se sentir en confiance pour tenter de depasser les desaccords ? Le contenu de ce genre de reunion ne reste jamais secret bien longtemps. Mais venir directement prendre des notes pour les transmettre a l'equipe concurrente, c'est du jamais vu. D'habitude les petites mains se chargent des basses oeuvres. Qu'un soutien affiche de Macron tel Francois Patriat, senateur de la Cote d'Or et actuel President du groupe La Republique En Marche au Senat, ose venir s'afficher en petit telegraphiste dans la reunion de Benoit en dit plus long que n'importe quel discours sur l'etat d'esprit de Guillaume et d'une partie consequente du groupe socialiste. Provocation, mepris, suffisance et sentiment d'impunite totale. Le message adresse a Benoit est limpide : <<tu n'es pas le bienvenu ici.>> Au moins, il ne sera plus necessaire de faire semblant a l'avenir. Benoit pourrait claquer la porte. Au lieu de cela, il prefere les prendre a leur propre jeu. Au cynisme, il oppose le debat de fond. Il prend le temps d'expliquer les raisons de sa victoire. Il revient avec calme sur les errements de la fin du quinquennat. Il demonte les critiques le presentant comme un dangereux extremiste. Il repond sur tous les sujets sans aucune note, ni l'aide d'aucun conseiller colle a son oreille. Il n'hesite pas a les interroger sur le sens de leur engagement en politique. Il a raison. Ce jour-la, il convainc de son serieux les refractaires a l'hypocrisie et au sabotage. Dominique Gillot, senatrice du Val d'Oise, ancienne ministre, soutien de Manuel Valls fait partie de ceux-la. Elle rejoindra l'equipe de campagne quelques semaines plus tard et fera considerablement progresser le projet de Benoit sur la question du handicap. Une femme honnete et remarquable. Il y en aura d'autres, pas assez malheureusement pour contrebalancer la toxicite de ceux decides a nuire. \n (1) Groupe d'experts intergouvernemental sur l'evolution du climat. \n \n", "theme": "politiques"}