{"title": "Faire de son corps un lieu de resistance", "newspaper": "Liberation", "author": ["Julie  Coumau"], "date_publi": "2017-09-27", "content": "Les discours vegans s'imposent depuis plusieurs annees dans les journaux, a la television, dans les commerces et dans la rue. Les produits vegetaux se sont multiplies dans les rayons des supermarches, les magasins Biocoop ou Naturalia ont desormais leur <<label vegan>>, et la culture vegane s'est enrichie de la publication de livres de recettes et d'essais (1). Paris, vitrine de la gastronomie francaise, longtemps a la traine en comparaison de Londres ou de Berlin, n'echappe plus aux mouvements vegetariens. A tel point qu'on parle parfois d'un  <<veggie town>> , autour des rues du Paradis et du Faubourg-Poissonniere, dans les IX e  et X e  arrondissements. Quant aux conferences et happenings, ils se multiplient aussi dans la capitale, a l'instar de la Veggie Pride qui aura lieu du 6 au 8 octobre. Difficile, en revanche, de dresser le portrait-robot de ces nouveaux consommateurs. Si quelques etudes affirment l'existence de 3 a 4 % de vegetariens en France, aucune n'a quantifie l'ensemble du mouvement. Ce manque de chiffres rend impossible leur analyse selon l'age, le genre ou la categorie socioprofessionnelle. Mais plus qu'un phenomene de mode, le veganisme constitue un mouvement social a part entiere, avec son identite collective et ses revendications.  <<A vrai dire, on peut etre vegan de bien des manieres : parce que c'est bon pour la sante ou pour faire chier ses parents. [...] Nous sommes vegans pour les animaux, pour les humains et pour la planete. Nous le sommes parce que, au-dela de nos differences, nous partageons un desir de progres et de justice>>,  ecrivait ainsi l'equipe du magazine  Versus , en 2015. Le veganisme est la mise en application concrete du concept d'antispecisme, qui prone une prise en compte de l'interet a vivre pour eux-memes des etres sensibles non humains. C'est pourquoi les vegans ne se contentent pas de promouvoir un regime alimentaire sans viande ni poisson. Refusant bien plus largement toute forme d'exploitation animale, ils ont une alimentation exclusivement vegetale, refusent de porter des matieres animales, comme la laine ou le cuir, et boycottent les loisirs impliquant des animaux, comme le cirque ou les delphinariums.  <<Le fait meme de ne pas consommer est une action qui a du sens>>,  confiait un militant. Filiation politique Le militantisme vegan a deux dimensions : une revendication proclamee et un soft-militantisme associe a ses commerces. Les restaurants et les boutiques, en prouvant qu'une autre alimentation est possible, sont les meilleurs instruments de promotion d'un monde sans exploitation animale. A Paris, de nombreux restaurants ont ouvert ces dernieres annees : sur une soixantaine d'etablissements vegetariens recenses, la moitie est a 100 % vegan. Les associations de defense des droits des animaux non humains ont d'ailleurs cree des bases de donnees repertoriant ces lieux. En 2012, le premier supermarche Un monde vegan a ouvert dans le III e  arrondissement (un deuxieme magasin devrait ouvrir rive gauche). Et le festival Smmmile, qui utilise la musique et la fete pour inviter a adopter le veganisme, fait lui aussi partie de ce militantisme <<positif>>. Mais le veganisme veut avant tout s'inscrire dans une filiation politique. Les corteges des marches veganes - la marche pour la fermeture des abattoirs au mois de juin ou la Veggie Pride - partent de la place de la Republique, haut lieu parisien de revendications. Ce choix renforce encore le caractere social et politique du mouvement antispeciste, qui s'insere lui-meme dans un mouvement global de lutte contre les oppressions. La convergence des luttes est omnipresente dans les discours militants antispecistes et les vegans sont souvent dotes d'une culture militante plurielle, venue du feminisme ou de l'antifascisme. La commission antispeciste de Nuit debout, le groupe <<Veganes anarchistes>>, les groupes vegans et queer ou encore le groupe vegan a la Marche des fiertes en sont des exemples concrets. De l'intime au public Developpees a Paris, les <<vegan places>> ont ete creees en 2014 par L214. Associant militantisme et divertissement, elles ont essaime dans les grandes villes comme Lyon, Rennes, Nantes, Toulouse... Ces villages ephemeres, regroupant stands d'associations et d'alimentation, invitent les passants a se renseigner sur les conditions d'elevage et d'abattage. Les organisateurs leur proposent ensuite un apercu de la culture associative et culinaire vegane. Choquer pour operer une prise de conscience, puis seduire pour convaincre de rejoindre un mouvement a la fois juste et attirant. Mais le premier lieu de resistance du vegan demeure son propre corps. Se nourrir de vegetaux brise les normes culturelles et sociales. La resistance par le corps renvoie au caractere quotidien de cette nouvelle forme de militantisme, qui s'etend de l'espace intime a l'espace public. Le corps est un outil. Le veganisme a su developper un activisme performatif s'exprimant sous des formes variees dans l'espace public : l'image et l'emotion sont les declencheurs potentiels d'une prise de conscience. Les happenings visent ainsi a representer la souffrance des animaux non-humains a travers la mise en scene de corps de militants. Les actions les plus connues sont sans doute celle de 269 Life : ses membres se mettent a nu, tels des carcasses de viande. Certains vont jusqu'a se faire marquer au fer rouge en public pour denoncer le systeme speciste. Ces mises en scene <<choc>> rappellent notre lien commun entre especes, c'est-a-dire notre corporalite et notre sensibilite. Une communication qui contraste avec une autre forme de rassemblement propre a 269 Life : les nuits debout devant les abattoirs, veillees silencieuses en soutien aux victimes non humaines. Les participants y lisent a voix haute des textes personnels. Le corps vegan peut aussi s'effacer pour laisser plus de puissance au message seul. Les inscriptions sur les affiches publicitaires ou sur le mobilier urbain interrogent le passant sur son systeme de pensee.  <<Un vegan en 4 x 4 pollue moins qu'un omnivore a velo>> , lit-on devant un supermarche. Et au pas-de-porte d'une boucherie :  <<Votre plaisir justifie-t-il la souffrance de 60 milliards de vies ?>> (1)  Que sais-je ? Le Veganisme,  de Valery Giroux et Renan Larue (PUF), 2017.", "theme": "debats"}