{"title": "Le pacs en mairie, passage symbolique", "newspaper": "Liberation", "author": ["Florian Bardou"], "date_publi": "2017-10-28", "content": "Qui a dit, grosso modo :  <<Le pacs, oui. La mairie, jamais !>>  ? Indice : il etait Premier ministre a l'epoque de l'adoption du pacte civil de solidarite. Rooh, c'est facile... Lionel Jospin. Pourtant, dix-huit ans plus tard, cette condition gouvernementale a l'adoption du pacs a l'automne 1999 appartient a l'histoire. A partir du 1 er  novembre, deux partenaires souhaitant conclure un pacs ne devront plus se rendre devant le greffe du tribunal d'instance competent pour enregistrer leur union mais devant l'officier d'etat civil de leur commune de residence, comme l'avait ecarte le gouvernement de la gauche plurielle  sous la pression des tres catholiques maires anti-pacs . \n Le 1er novembre, changement d'interlocuteur pour conclure un  #Pacs .  [?]Les demarches avant/apres cette date :  https://t.co/KlMhSbxP3r   pic.twitter.com/RRVIugdbEO \n-- service-public.fr (@servicepublicfr)  24 octobre 2017 Que change la declaration du pacs en mairie pour les partenaires ? Cette evolution juridique est le fait de  la loi dite de <<Justice du XXI e  siecle>>, adoptee l'an passe . Mais pas de panique pour les futur*e*s pacse*e*s, la nouvelle procedure implique seulement de ne pas oublier de telecharger et de rediger la convention de pacs et de ne pas se tromper de batiment. Ainsi, si vous habitez - au pif - a Marvejols, vous devrez desormais vous presenter a l'hotel de ville de cette petite commune de Lozere aux heures prevues a cet effet, et non plus au TGI de Mende. Rappelons que les partenaires de meme genre ou de genres differents doivent entre autres etre majeurs et ne doivent pas avoir  <<des liens familiers directs>>.  Ils peuvent egalement passer par  la case payante du notaire , ce dernier etant charge de rediger le contrat et de transmettre une fois le pacs enregistre cette information a l'officier d'etat-civil. La nouvelle procedure du pacs  <<ne change rien : ni aux droits et aux obligations reciproques, ni a sa publicisation , explique Caroline Mecary, avocate specialiste du droit de la famille.  Cela a ete fait pour decharger les greffes des tribunaux d'instance et confier cet acte administratif aux officiers d'etat-civil.>>  Un objectif que le garde des Sceaux de l'epoque ne cachait guere.  <<C'est choisir l'avenir que de soulager les professionnels en les aidant a se recentrer sur leurs missions essentielles. [...] En transferant la gestion du pacte civil de solidarite - pacs - et le contentieux du changement de prenom aux officiers de l'etat civil, nous favoriserons un meilleur audiencement des autres contentieux>>,   justifiait alors devant les deputes  Jean-Jacques Urvoas. Quels sont les droits et les obligations ouverts par le pacs ? Ce type d'union conjugale, une fois contactee, ouvre des droits et des obligations reciproques aux pacse*e*s, notamment en matiere fiscale et sociale, tout en  <<organisant une solidarite materielle mutuelle entre les deux membres du couple>> . Pour comprendre la philosophie de ce contrat de vie commune, different du mariage, il faut cependant revenir aux annees qui ont precede son adoption par le legislateur francais. Avec la crise du sida dans les annees 1980, de nombreux homos, militants ou non,  prennent conscience de la necessite que soit reconnue juridiquement et socialement  les unions entre personnes du meme sexe meme si cette reflexion avait deja ete amorcee auparavant. Certains ont ete expulses de leur logement et n'ont aucun droit de succession a la suite du deces de leur compagnon et d'autres sont rejetes dans les chambres des hopitaux ou lors des obseques par les familles des malades, le plus souvent parce que l'homosexualite du defunt n'est pas admise. Des 1990, des militants gays et lesbiennes, comme Gerard Bach-Ignasse, Jan-Paul Pouliquen, soutenus par quelques elus de gauche (Jean-Luc Melenchon, Jean-Yves Autexier, Jean-Pierre Michel, etc) travaillent donc a ce que la conjugalite homosexuelle soit juridiquement etablie. Mais les projets de contrat de partenariat civil, de contrat d'union civil (CUC), de contrat de vie sociale (CVS), de contrat d'union sociale (CUS) et de pacte d'interet commun (PIC) ne passent jamais la barre du Parlement. Jusqu'au pacs donc, qui pour la premiere fois cree un nouveau lien conjugal protecteur ouvert a tous les couples, heteros comme homos. Le legislateur a en revanche tout fait pour que cette nouvelle union soit bien demarquee du mariage,  et a exclu notamment l'adoption et la filiation du champs du pacs , laissant  sans protection  les familles homoparentales .  <<La grande difference avec le mariage, c'est que le pacs ne fait pas l'objet d'une ceremonie en mairie, ne permet pas de percevoir de pension de reversion et n'engage pas les partenaires a porter assistance a la belle famille par exemple>> , precise encore M e  Mecary. Depuis sa promulgation le 15 novembre 1999, le texte originel a cependant ete plusieurs fois modifie en 2005 et en 2011 alignant le pacte civil de solidarite sur le regime fiscal de l'impot sur le revenu du mariage par exemple. En 2007, une reforme a egalement oblige l'inscription en marge de l'acte de naissance de l'identite des partenaires pacses et a introduit des obligations en matiere d'assistance entre les contractants. De plus, certaines municipalites comme La Rochelle, Toulouse, Montpellier, Tourcoing Nice et d'autres encore, toujours plus nombreuses,  proposent depuis 2001 de celebrer symboliquement des pacs dans les salles de mariage . Le plus souvent solennelles, ces ceremonies presidees par un elu mais sans valeur legale sont aureolees d'un certificat de celebration. Ce qui fait dire au juriste argentin Daniel Borrillo, professeur de droit a Paris X-Nanterre et militant du pacs ainsi que du mariage pour tous, que  <<le processus de \"matrimonialisation\" du pacs ne cesse de croitre depuis plusieurs annees>> ,  une orientation qu'il critique dans cette tribune. Combien de pacs sont-ils celebres chaque annee ? Depuis son entree en vigueur, ces unions contractuelles ont connu un succes croissant contrairement aux unions matrimoniales  constate l'Insee . En 2000, par exemple, seuls 22 271 pactes civil de solidarite avaient ete conclus contre 188 947 en 2015. Aujourd'hui, ils representent meme 44% de l'ensemble des unions,  mariages et pacs confondus . Un essor du au plebiscite des couples heterosexuels mais aussi des couples homosexuels.  Une enquete de l'Institut national d'etudes demographiques  (Ined) de 2013 a meme dessine le profil de ces pacse*e*s :  <<Les pacses sont plus souvent sans enfant, plus diplomes de l'enseignement superieur, cadres et professions intermediaires et exercent plus souvent une activite dans le secteur public>> , ecrivent les scientifiques Estelle Bailly et Wilfried Rault. Cependant, comme l'observent les demographes, leur sociologie a ete un peu chamboulee au tournant des annees 2010 en raison de la  <<democratisation>>  et d' <<une diffusion dans des milieux sociaux qui s'etaient peu empares a ces debuts>>  du pacs. Au total, de 1999 a la fin 2015,  1 755 205 pactes civil de solidarite ont ete enregistres  dans les greffes des tribunaux selon les comptes du ministere de la Justice, tandis que 484 067 ont ete dissous sur la meme periode, soit un peu plus du quart (27,6%). La dissolution d'un pacs, plus aisee que pour un mariage, est d'ailleurs legerement modifiee a partir du 1 er  novembre puisqu'elle est desormais communiquee a l'officier d'etat-civil. La demande aupres d'un huissier peut par ailleurs venir des deux ou d'un seul partenaire. Mais en cas de desaccord, le juge aux affaires familiales peut etre saisi.", "theme": "france"}