{"title": "Violences sexuelles : l'Italie reste dans le deni", "newspaper": "Liberation", "author": ["Eric Jozsef"], "date_publi": "2017-11-17", "content": "Poveri ma richissimi  devait etre la grande comedie populaire de Noel dont les Italiens raffolent et s'annoncait comme un nouveau tremplin pour le realisateur Fausto Brizzi, 49 ans, auteur de succes commerciaux. Mais la filiale italienne de la maison de production Warner Bros a annonce mardi la suspension de  <<toute collaboration>>  avec le metteur en scene apres la sortie de la comedie. Fausto Brizzi est aujourd'hui accuse par une dizaine de femmes de harcelement et violences sexuelles. Elles ont accepte de temoigner dans une emission de tele, dont deux a visage decouvert parmi lesquelles une ancienne miss Italie. Le realisateur nie en bloc tous les soupcons. Mais apres les revelations de l'actrice et realisatrice Asia Argento, qui a affirme avoir ete violee par Harvey Weinstein, la liberation de la parole se poursuit en Italie, non sans difficultes.  <<Le hashtag #quellavoltache  [la fois ou, ndlr]  a deja ete repris pres de 30 000 fois>>,  souligne l'ecrivaine et blogueuse Giulia Blasi a l'origine de l'initiative <<Nous sommes un collectif, nous ne lacherons pas>> qui a selon elle pris de vitesse  <<le patriarcat italien>>.  En quelques heures, sur la Toile, des milliers de femmes ont raconte les fois ou elles ont ete harcelees dans une sorte de stupefaction generale. Mais rapidement, les femmes qui ont eu le courage de s'exprimer ont ete a leur tour violemment prises a partie, notamment Argento, accusee d'avoir tardivement denonce Weinstein et d'avoir continue a le frequenter pendant plusieurs annees.  <<D'abord, elles offrent leur corps puis elles pleurnichent et font semblant de se repentir>>,  a attaque le quotidien de droite  Libero.  Certaines personnalites, comme la chanteuse Gianna Nannini, ont pris la defense d'Argento  (<<Elle a ouvert la voie au besoin de raconter a d'autres femmes, qui peuvent decider de ne plus se cacher>>)  mais l'actrice, excedee, epuisee par les critiques, notamment de journalistes femmes et d'autres actrices, a annonce qu'elle quittait le pays :  <<Je reviendrai quand la situation sera meilleure pour combattre avec toutes les autres femmes.>> <<En general, au lieu de s'occuper d'etudier le phenomene endemique du harcelement, la presse italienne traite la question comme s'il s'agissait de faits divers, explique Blasi. On cherche le scandale, quelle personnalite est concernee. On debat sur la version des victimes plutot que sur le probleme social et culturel avec en toile de fond l'idee qu'il est normal de toucher les femmes comme on le souhaite, et qu'au fond, celles-ci peuvent dire non.>>  L'ecrivaine denonce aussi la passivite de la politique. Seule la gauche radicale a soutenu la demande d'allonger les delais pour denoncer les violences ( <<Trois mois pour un harcelement, six mois pour un viol>>,  s'indigne Blasi). Lorsqu'une des victimes presumees de Brizzi s'est presentee devant les carabiniers, il lui a ete conseille de laisser tomber, faute de preuves.", "theme": "planete"}