{"title": "Un universitaire nicois condamne en appel pour aide aux immigres", "newspaper": "Liberation", "author": ["Renaud Lecadre"], "date_publi": "2017-09-11", "content": "Il ne fallait surtout pas que son dossier fasse jurisprudence. Lundi, la Cour d'appel d'Aix-en-Provence (1) a condamne Pierre-Alain Mannoni a deux mois de prison avec sursis pour <<aide a l'entree, a la circulation ou au sejour irreguliers d'un etranger en France>>. Le code penal ne rigole pas avec ca : sur le papier, cinq ans de prison et 30 000 euros d'amende. En octobre 2016, cet ingenieur de l'universite Sophia-Antipolis, membre du CNRS, etait interpelle a quatre heures du matin par des gendarmes, au volant de sa Citroen et en compagnie de trois jeunes Erythreennes. Il les avait prises en charge dans un squat occupe par des militants pour ensuite les conduire a la gare. A son domicile, les enqueteurs avaient releve la presence de trois matelas, signe d'un precedent coup de pouce ponctuel a des migrants. En premiere instance, le tribunal correctionnel de Nice l'avait relaxe purement et simplement, au nom d'une <<immunite penale>> liee au contexte humanitaire de son intervention. L'article L622-4 prevoit en effet que, en cas de <<danger actuel ou imminent>>, il peut etre <<necessaire de sauvegarder la vie ou l'integrite physique de l'etranger>>. En l'espece, les premiers juges estimaient que les trois jeunes femmes, malades et blessees,  <<vivaient dans des conditions indignes, ne permettant pas d'assurer leur securite>>.  Fallait-il les laisser deperir sur place ? Non, estimait ce jugement, qui donc ne fera pas tache d'huile :  <<Pierre-Alain Mannoni etait contraint de les vehiculer. Des lors, il ne serait ni juste ni proportionne>>  de le condamner. Le parquet avait illico fait appel, requerant trois mois de prison avec sursis devant la Cour. Au motif que ce prof est  <<un citoyen ordinaire qui ne respecte pas [la] loi en la connaissant tres bien du fait de ses activites militantes>>,  en presentant des lors un  <<risque de reiteration tres important>>.  Militant, le mot est lache.  <<Dans sa bouche, c'est une insulte>> , confiait Pierre-Alain Mannoni a  Liberation , quelques jours avant la decision en appel. Le meme argument avait servi contre Cedric Herrou, agriculteur nicois, condamne par la meme Cour d'appel d'Aix pour le meme motif. Car si l'aide accordee par ces passeurs est financierement desinteressee, l'accusation voit dans la satisfaction d'une  <<cause militante>>  une sorte de retour sur investissement... L'universitaire invoque les valeurs heritees de ses parents, celles qu'il essaie de transmettre a ses enfants.  <<Je ne suis pas un militant, ni membre d'une association, et je decouvre la justice... Elle devrait juger selon l'esprit des lois, au lieu de poursuivre la militance>>,  nous disait-il avant sa condamnation. Apres, sur les marches du Palais, il etait incredule : << Moi, la loi, je ne la connais pas dans les details, mais j'en connais les grands principes d'egalite et de fraternite. Aujourd'hui, ca va etre un peu complique de l'expliquer a mes enfants.>>  Un appel aux dons a ete lance sur la plateforme de financement participatif GoFundMe. Le surplus recolte au-dela de ses frais judiciaires sera reverse a des associations oeuvrant pour la protection de la dignite humaine. Quand aux trois jeunes Erythreennes, deux sont aujourd'hui en Allemagne, avec une demande de visa en cours ; la troisieme, la plus jeune, est prise en charge dans un foyer pour mineurs a Paris.", "theme": "france"}