{"title": "Reforme de l'UE : Juncker voyage au centre de l'austere", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2017-12-03", "content": "Loin d'emboiter le pas d'Emmanuel Macron, qui souhaite une zone euro plus solidaire financierement et plus democratique, Jean-Claude Juncker, le president de la Commission europeenne, se fait le porte-voix de l'aile eurosceptique de la CDU d'Angela Merkel. Les propositions de reformes qu'il va rendre publiques mercredi, afin qu'elles soient sur la table du Conseil europeen des chefs d'Etats et de gouvernement des 14 et 15 decembre, pourraient avoir ete redigees par Wolfgang Schauble, l'ex-ministre des Finances, dont la reputation de  <<casque a pointe de l'economie allemande>>,  pour reprendre l'expression d'un diplomate francais, n'est plus a faire. Approche punitive.  Selon nos informations, ce <<paquet>> se compose de trois <<communications>> (des considerations generales sur l'avenir de la zone euro, la fusion des postes de commissaire europeen aux Affaires economiques et monetaires et de president de l'Eurogroupe - les 19 ministres des Finances - et les perspectives budgetaires post-Brexit), de trois textes juridiques et d'un protocole d'accord, qui, lui, pourrait ne pas etre rendu public. Ce sont ces quatre derniers textes, ceux qui engagent veritablement la Commission et sur lesquels le Parlement europeen n'aura pas son mot a dire, qui montrent que Juncker a fait sienne l'approche punitive des durs de la CDU-CSU. D'abord, il ne propose pas la creation d'un veritable  <<budget de la zone euro>>,  comme le veut le president francais, Emmanuel Macron, mais d'une  <<ligne budgetaire>>  dediee, calquee sur le modele de celle dont beneficie actuellement la Grece. Pis, simple partie du budget europeen, son existence et son montant seront dependants d'un accord a 27, c'est-a-dire de pays qui ne participent pas a la monnaie unique et qui refuseront de se voir prives d'une partie trop importante de l'argent europeen deja limitee au profit de la zone euro. Surtout, elle ne sera pas permanente : il s'agirait d'aides exceptionnellement liberees en cas de crise grave et conditionnees a des reformes structurelles, c'est-a-dire a des mesures d'austerite. Le second texte propose d'inscrire dans le Pacte de stabilite l'article 3 du Traite sur la stabilite, la coordination et la gouvernance au sein de l'union economique et monetaire (TSCG) de 2012. L'idee de Juncker est de faire de la fameuse <<regle d'or>>, qui fait de l'equilibre budgetaire un principe cardinal, et qui limite le <<deficit structurel>> a 0,5 % du PIB (contre 1 % actuellement), y compris avec son <<mecanisme de correction>> automatique en cas de depassement, une partie du droit communautaire. Ce qui est autrement plus contraignant que le simple traite intergouvernemental qu'est le TSCG. En clair, la rigueur budgetaire deviendrait un principe intangible du droit europeen. Enfin, le Mecanisme europeen de stabilite (MES), organisme dote d'une capacite d'emprunt de 750 milliards d'euros, serait transforme en Fonds monetaire europeen (FME) sur le modele du Fonds monetaire international (FMI). Capable non seulement d'imposer des programmes d'austerite comme aujourd'hui, mais aussi de restructurer (annuler, etendre les durees de remboursement, baisser les taux d'interet) les dettes publiques. Ce FME ne serait pas seulement un <<Tresor europeen>> capable d'emprunter sur les marches pour financer un budget, mais pourrait devenir faussement <<communautaire>> : son fonctionnement resterait regi par la regle de l'unanimite des Etats qui le composent, comme l'exigeait Wolfgang Schauble, mais aussi Klaus Regling, l'actuel patron (allemand) du MES afin de preserver le droit de veto de Berlin... Seule concession a la democratisation de la zone euro : le Parlement europeen aurait un role consultatif dans la nomination du patron du FME et pourrait l'auditionner regulierement a huis clos. Contre-pied.  Ce projet de paquet qui transformerait la zone euro en vaste maison de correction etait previsible : lors de son discours du 13 septembre sur <<l'etat de l'Union>>, Juncker avait deja annonce la couleur en rejetant implicitement les propositions francaises, meme si les plus optimistes estimaient que la partie n'etait pas jouee. Ce n'est pas un hasard si ce dossier a ete pris en main par Martin Selmayr, le chef de cabinet allemand de Juncker membre de la CDU. Il a negocie en direct avec Berlin, ecartant au passage le decidement tres palot Pierre Moscovici, commissaire francais (et toujours socialiste) normalement charge de la zone euro qui se laisse deposseder, en silence, de son dossier. Le probleme est que Juncker et Selmayr ont parie sur une coalition entre la CDU-CSU et les liberaux eurosceptiques du FDP. Or, l'Allemagne se dirige desormais vers une grande coalition avec les socio-democrates du SPD, qui ont annonce vendredi qu'ils exigeaient, comme prix de leur participation, une <<reponse positive>> aux propositions de Macron sur la zone euro. La Commission se retrouve donc prise a contre-pied, montrant au passage sa pietre qualite politique. Si elle ne corrige pas vite sa copie, elle va apparaitre comme plus eurosceptique que les durs de la CDU. Un comble.", "theme": "planete"}