{"title": "L'impossible proces Tron", "newspaper": "Liberation", "author": ["Julie Brafman"], "date_publi": "2017-12-15", "content": "D'un cote, c'est l'histoire d'un  <<roi>>  dans son chateau de Draveil qui faisait  <<la pluie et le beau temps>>  autour de lui. Il suffisait qu'il martele  <<j'exige, j'exige, j'exige>>  comme un enfant capricieux pour que ses sujets empresses l'exaucent,  <<parce qu'il etait charismatique>> ,  <<parce que c'est lui qui avait le pouvoir>>, <<parce que personne ne disait non>> . Meme quand il attrapait le pied d'une femme sous la table pour un massage inopine. Meme quand il la  <<convoquait>>  - avec sa  <<favorite>>  surnommee  <<la Pompadour>>  (Brigitte Gruel, autre accusee du proces) - pour des seances de triolisme. Voila ce que racontent les plaignantes. De l'autre, c'est l'histoire d'un  <<passionne de la chose publique>>  a la carriere brillante: maire de Draveil depuis 1995, depute, puis secretaire d'Etat a la Fonction publique dans le gouvernement Fillon. Jusqu'a ce jour de mai 2011 ou, victime d' <<accusations mensongeres>> , d'un complot teleguide par ses opposants politiques du FN, il a ete contraint de demissionner  <<pour ne pas etre un poids pour le gouvernement>> . Voila ce que raconte l'interesse. Tel est le dilemme judiciaire qui devait se jouer jusqu'au 22 decembre devant la cour d'assises de Seine-Saint-Denis. Il sera abrege a mi-chemin. Depuis son ouverture, le proces a derive de soubresauts d'enervement en moments de chaos, d'incidents d'audience en possibilite de renvoi. Jusqu'au paroxysme, vendredi matin : les avocats de la defense - M es  Eric Dupond-Moretti et Antoine Vey, conseils de Georges Tron, et M e  Frank Natali qui represente Brigitte Gruel - ont considere que les conditions de  <<serenite, d'objectivite et d'impartialite de la cour>>  prevues par la Cour europeenne des droits de l'homme n'etaient plus reunies. <<Pret a tout raconter>> Ils denoncent un reportage d' Envoye special , intitule <<Un maire aux assises : celle qui accuse>>, diffuse jeudi soir, qui porte atteinte a la presomption d'innocence des accuses.  <<On a cloue ma cliente au pilori>> , s'insurge M e  Natali. Les robes noires decrient egalement le <<live-tweet>> du proces dans lequel l'impartialite du president aurait ete remise en cause. Neanmoins, apres en avoir delibere, ce dernier a considere que le  <<droit a l'information>>  devait etre respecte, que les debats pouvaient reprendre. Nouveau tolle. M e  Dupond-Moretti hurle :  <<Je ne veux pas que nous soyons pieges. Je suis pret a tout raconter ! Vous avez meme dit que vous prefereriez que cela soit une femme qui preside. L'avez-vous dit, monsieur le president ?>>  M e  Eva Touboul, avocate des parties civiles, monte au creneau au nom du secret de cette conversation privee. Les plaignantes Virginie Faux et Eva Loubrieu  (lire ci-contre),  secouees de spasmes, sortent precipitamment de la salle. Georges Tron conserve un visage indechiffrable. Comment en est-on arrive la ? Depuis mardi, les avocats de la defense ont tente de fermer les portes du palais de justice a l'air du temps, a ceux qui voudraient faire de ce proces le premier trophee judiciaire francais du mouvement <<#balancetonporc>> et clouer Georges Tron au pilori au nom de la  <<liberation de la parole>>.    <<On n'est pas ici pour faire du militantisme, uniquement pour dire si cet homme et cette femme sont coupables>>,  n'a cesse de rappeler M e  Dupond-Moretti, s'enervant contre le  <<desequilibre>>  et la  <<sacralisation des victimes>>.  De l'autre cote, les parties civiles, Virginie Faux et Eva Loubrieu, ont tenu a incarner  <<le courage de denoncer>>,  la preuve  <<pour les autres>>  que  <<ca vaut le coup de se battre>> . Et, entre les deux camps, le ton n'a cesse de monter. Jusqu'a l'explosion finale. <<Strategie de bulldozer >> C'est ainsi que vendredi soir, M e  Dupond-Moretti insiste sur la necessite du renvoi :  <<Je pense que ce proces n'est plus possible. Il suffit que l'image du proces soit alteree pour qu'il ne puisse plus se tenir.>>  Si M e  Alexandre-M Braun, conseil d'Eva Loubrieu, denonce un  <<enfumage>>, <<une strategie de bulldozer de la defense qui vise a nous museler>>,  il en convient :  <<Nous avons la conviction que cette audience pourra difficilement se tenir.>>  De meme que l'avocat general s'agace :  <<Si nous renvoyons, c'est uniquement parce que la defense a decide de polluer le debat.>>  Sans surprise, apres un court delibere, le president declare :  <<La cour ordonne le renvoi de l'affaire a une session ulterieure.>>  Ainsi se clot, a mi-parcours, le proces Tron.", "theme": "france"}