{"title": "GM&S : Lech Kowalski, le cineaste independant place en garde a vue pour avoir dit <<non>>", "newspaper": "Liberation", "author": ["Guillaume Lecaplain"], "date_publi": "2017-09-22", "content": "Ne a Londres en 1951 de parents polonais, Lech Kowalski, domicilie France depuis 1999, a debute sa carriere en filmant le New York underground. Il est aussi l'auteur de nombreux documentaires sur la scene punk rock, les sites industriels et les villes sinistrees, notamment aux Etats-Unis. Depuis avril, le realisateur suit  les ouvriers creusois de GM&S  dans le cadre d'un documentaire coproduit par Arte et portant sur l'actualite sociale francaise. Alors qu'il couvrait une manifestation d'ouvriers a Gueret, dans la Creuse, il a ete interpelle mercredi et place en garde a vue. Pour  Liberation , il revient sur son arrestation et sur son projet de film. Comment etes-vous arrive a couvrir le feuilleton social GM&S ? Il y a 7 ans, j'ai filme un groupe d'ouvriers qui menacait de faire sauter son usine a Crepy-en-Valois, dans l'Oise. Mon idee cette annee etait d'y retourner pour voir ce qu'il s'est passe depuis. C'est la que deux ouvriers m'ont propose d'aller visiter GM&S a La Souterraine : meme chose, les ouvriers menacaient alors de faire sauter leur usine. Je me suis dit que j'allais faire un film avec ces deux histoires. On s'est installes a La Souterraine et depuis avril on filme, parfois a partir de 6 h et toute la journee. L'objectif est d'etre au plus pres des ouvriers, de montrer pourquoi ils se battent. L'histoire du film, au-dela des travailleurs qui perdent leur job a La Souterraine, c'est la mondialisation et l'eradication de la classe moyenne. Comment ca ? Mon sujet, c'est comment la classe moyenne, a laquelle j'integre ces ouvriers qui gagnent entre 2 000 et 2 500 euros en fin de carriere, est detruite aux Etats-Unis et en Europe. Ce sont les multinationales qui sont responsables de cette destruction. Pour moi, la fin de cette classe moyenne est l'histoire la plus importante du XXIe siecle. Sans elle, il n'y a plus de pays. C'est elle qui paie le plus d'impots, qui consomme le plus.  Que s'est-il passe mercredi ?  Les ouvriers sont venus a la prefecture de Gueret. Ils voulaient avoir des reponses de l'Etat concernant les indemnisations de licenciement et l'avenir de l'usine. La veille, lors d'une rencontre avec le prefet, ce dernier avait dit aux ouvriers qu'il ne voulait pas de medias. Le contexte est tendu : les ouvriers ont commence a recevoir les premieres lettres de licenciement. Tout a coup, pour eux, la realite est la. Les ouvriers ont obtenu d'avoir une visioconference avec le ministere. Mais a la fin, ils ont decide de rester : ils se sont assis et ont reclame des reponses plus concretes. Ils ont commence a manger des sandwichs. Il y avait d'autres medias, comme  Envoye special , et des medias locaux. A un moment, on a constate qu'on etait encercles par les gendarmes ; ils ont laisse sortir quelques ouvriers. Les forces de l'ordre ont dit :  <<les medias sortent>> . J'ai dit :  <<Pourquoi ?>> . Les medias partent tout le temps ! Depuis six mois que je travaille ici, tout se passe dans le secret. Les negociations, c'est ce qu'il y a de plus essentiel et on ne peut jamais tourner ! Il faut toujours qu'un negociateur prenne du temps pour tout raconter aux autres. C'est pourquoi j'ai decide cette fois de dire non. En France, face aux CRS, on se laisse faire. J'ai decide de dire stop. Les autres medias ont decide de rester aussi. Alors deux gendarmes m'ont attrape et m'ont tire. Ils ont tape sur ma camera et ont casse mon micro. Mais je filmais quand meme.  \n Evacuation de la prefecture de la Creuse : les CRS commencent par evacuer les journalistes manu militari puis les salaries de GM&S  pic.twitter.com/NWFT0OUgNG \n-- Thierry Matonnat (@TMatonnat)  20 septembre 2017 Ils m'ont tire dehors. Puis tout le monde a ete sorti un par un. Les ouvriers et nous sommes alors tous alles au conseil regional qui est proche, ou nous avons ete recus. C'est a la sortie que les gendarmes m'ont arrete et mis en garde a vue. Que vous reprochaient-ils ? Trois choses : refus d'obtemperer, rebellion et violence. Les gendarmes etaient aussi furieux parce que je les ai traites de fascistes. Mes parents, Polonais, ont combattu le nazisme et ont ete mis dans des camps politiques en Russie. Je comprends la severite du terme. Mais aujourd'hui, je ne dirais plus fascistes, mais collabos. Ce n'est pas un peu excessif ? Vous savez, le fait d'etre enferme a ete la meilleure experience de ma vie. Pendant des heures, je me suis demande : mais pourquoi je suis la ? Je ne pouvais pas dormir, j'ai reflechi a la democratie. La France vit comme sous un nouveau regime de Vichy, qui travaille pour les multinationales et qui rend coupables tous ceux qui s'opposent. Regardez : les lois qui ont ete construites pour proteger les travailleurs sont peu a peu detruites. Pour moi, c'est cela qu'il faut filmer. Quelles seront les suites pour vous ?  Aujourd'hui, je dois reparer ma camera, et je vais retourner a l'usine lundi. Et d'un point de vue judiciaire ? Je suis convoque le 15 novembre au tribunal de Gueret pour rebellion. Je vais dire que je suis non-coupable. Je n'ai fait que mon travail de cineaste.", "theme": "futurs"}