{"title": "Contre-budget insoumis : Georges Marchais avait fait la meme chose en 1977", "newspaper": "Liberation", "author": ["Pauline Moullot"], "date_publi": "2017-11-06", "content": "Question posee par Robin Hood sur  Checknews.fr , le 3 novembre <<Y a-t-il eu, dans l'histoire de la cinquieme republique, un autre groupe parlementaire capable et osant presenter un contre budget chiffre ?>> La France insoumise a presente la semaine derniere son contre-budget. Parmi les nombreuses propositions qu'on peut lire dans ce  document de 50 pages , un plan d'investissement de 100 milliards d'euros sur cinq ans, une forte hausse (173 milliards d'euros) des depenses publiques, financee par une hausse equivalente (170 milliards d'euros) des impots. La FI propose une plus forte progressivite de l'impot sur le revenu - en 14 tranches contre 5 aujourd'hui, avec une tranche superieure de 90 % d'imposition au-dela de 400 000 euros par mois. A quoi s'ajoutent un ISF muscle et une TVA a 33 % sur les produits de luxe. Ainsi qu'une lutte drastique contre l'evasion fiscale et qu'une suppression du CICE et des niches fiscales. Plusieurs de ces mesures apparaissaient deja dans le livre-programme pour la presidentielle de Jean-Luc Melenchon  L'Avenir en commun . Rappelons par ailleurs que le candidat FI s'etait aussi fendu d'un live de plus de cinq heures en fevrier denier pour presenter  le chiffrage  de son projet presidentiel. En soi, la presentation d'un contre-budget n'est pas une premiere. Rien que cette annee, le contre-budget FI arrive apres celui  des socialistes  et celui  des communistes  qui ont tous les deux presente le leur en octobre. Certes, ils ne font pas cinquante pages (le PCF s'est contente d'un tract de 4 pages, et les socialistes ont publie un document de 30 pages, detaillant les recettes et les depenses supplementaires par rapport au budget du gouvernement). Parmi les mesures promises par le PCF, on trouve l'annulation de la suppression de l'ISF, l'annulation de la flat tax, la suppression du CICE, mais aussi des depenses supplementaires en education, sante, logement. Un peu comme dans le contre-budget FI, mais il est vrai en moins detaille. Ainsi, alors que le PCF annonce  <<5 milliards d'euros en faveur d'un grand plan pour l'ecole et l'education afin de preparer l'avenir>> , FI prevoit plus de 22 milliards pour l'education, l'enseignement et la recherche et detaille comment se repartiront ces depenses. Le contre-budget propose par le PS consiste surtout a evaluer une hausse des recettes et des depenses par rapport au budget du gouvernement. Le groupe Nouvelle Gauche a donc lui aussi prevu dans son contre-budget de  <<supprimer la suppression de l'ISF>>  ou encore de supprimer la flat tax tout en prevoyant de nouvelles depenses dans le logement ou pour les Outre-mer, mais ne detaille pas poste par poste les investissements prevus comme le fait FI. Sauf que ces investissements poste par poste sont en fait des quasi copies-colles du chiffrage presente par Melenchon en fevrier dernier. Si l'on ne s'attarde que sur cette annee, ce n'est donc pas la premiere fois de la Ve Republique qu'un groupe parlementaire presente un contre-budget. Mais regardons aussi ce qui a ete fait sous les legislatures precedentes. L'opposition a souvent presente des contre projets. Ainsi, le communiste Georges Marchais avait presente un contre-budget detaille  en 1977 . La hausse des prestations sociales etait ainsi estimee couter 11 milliards de francs, la majoration des allocations familiales 17 milliards etc. Plus recemment, des contre-budgets ont aussi ete presentes sous Francois Hollande. C'est d'abord l'opposition de droite qui s'y est collee en 2013, pour le budget 2014. L'UMP avait  propose 15 mesures  pour faire 5 milliards d'economies. Un an plus tard, des deputes socialistes frondeurs ont lance  <<l'appel des cent>> , qui prevoyait de reequilibrer les baisses d'impots aux entreprises, ou encore d'instaurer une CSG progressive. Meme si le contre-budget presente par la France insoumise la semaine derniere est en effet detaille, ce n'est donc ni le seul document de ce type, ni le premier. Loin de la.  Posez-nous vos questions sur  checknews.fr , la redaction vous repondra.    ", "theme": "desintox"}