{"title": "Fonctionnaires : les syndicats <<profondement decus>> de leur entrevue avec Darmanin", "newspaper": "Liberation", "author": ["Lilian Alemagna"], "date_publi": "2017-10-17", "content": "Ils attendaient  des <<inflexions>>  du gouvernement apres le report de pres d'une semaine de ce  <<rendez-vous salarial>> . Les representants des organisations syndicales de fonctionnaires sont ressortis  <<profondement decus>>  de leur tete-a-tete avec leur ministre, Gerald Darmanin, ce lundi soir.  Apres leur mobilisation unitaire reussie, le 10 octobre , ils esperaient plus du gouvernement qu'une simple  <<compensation>>  de la hausse d'1,7 point de CSG au 1er janvier et un geste sur leur point d'indice. La reunion a l'Hotel de Cassini, dans le centre de Paris et non a Bercy, a dure deux heures de plus que prevu pour, au final, des decisions bien loin de la promesse de campagne d'Emmanuel Macron : celle d'augmenter leur  <<pouvoir d'achat, comme celui des salaries des entreprises>> .  <<Vous paierez moins de cotisations et votre salaire net sera augmente d'autant>> , leur avait promis le futur chef de l'Etat a quelques jours du 1er tour. Mais resultat, la hausse de CSG ne sera,  comme annoncee il y a quelques jours , simplement  <<compensee>> .  <<Cette compensation passe, comme pour les salaries, par la suppression de cotisations : la Contribution Exceptionnelle de Solidarite (CES), payee par une partie des agents publics, ainsi que la cotisation maladie pour les contractuels>> , a precise Bercy dans un communique a l'issue de la reunion. Mais cette mesure seule ne suffisant pas, une  <<prime compensatoire>>  sera egalement versee aux agents des trois fonctions publiques (Etat, collectivites locales et hopitaux). Elle  <<sera versee en janvier 2018 et calculee sur la moyenne de la remuneration 2017>>  et  <<actualisee une fois, au 1er janvier 2019, sur la base de la remuneration 2018>> , precise Bercy qui a repondu a une demande d'une partie des syndicats qui revendiquaient, notamment, la prise en compte dans ces primes des temps partiels ou des conges maladie, et l'application de cette mesure aux nouveaux entrants et pas seulement aux fonctionnaires deja en poste. Nouvelle journee de mobilisation envisagee <<Pour la CSG, ca a ete clarifiee et meme amelioree>> , a certes convenu Mylene Jacquot de la CFDT, a la sortie de ce rendez-vous. Probleme : les representants syndicaux ont appris de la bouche de Darmanin que le protocole Parcours professionnels, carrieres et remuneration (PPCR) signe sous le precedent gouvernement - la ministre de la Fonction publique s'appelait alors Annick Girardin, aujourd'hui en poste aux Outre-Mer dans le gouvernement d'Edouard Philippe - etait reporte d'un an...  <<2018 sera une annee blanche, voire pire pour certains agents avec le gel du point, le report du PPCR d'un an, tout ca assorti d'une hausse des cotisations retraite , a deplore Jacquot.  Le ministre n'a pris aucun engagement pour 2019 a l'exception d'un nouveau rendez-vous salarial.>>   <<Le ministre a exclu tout geste a ce stade sur le point d'indice, il a meme laisse entendre que lorsque nous discuterons salaire, nous discuterons avant tout remuneration au merite>> , a denonce de son cote Baptiste Talbot de la CGT, premier syndicat chez les fonctionnaires. Lequel annonce deja un  <<prolongement de la journee>>  de mobilisation du 10 octobre. <<Nous sommes profondement decus puisqu'il n'y a pas de mesures nouvelles. Nous avons juste une compensation CSG qui semble un peu meilleure. Par contre on nous annonce le report d'une annee des mesures du protocole PPCR , a ajoute Bernadette Groison de la FSU.  Nous avons redit que nous etions dans un rendez-vous salarial, que nous voulions parler salaire et que nous voulions parler amelioration du pouvoir d'achat des agents.>>  Darmanin a cependant promis  <<l'integrale mise en oeuvre du protocole salarial PPCR sur la duree du mandat>> , souligne son communique. Mais... pour  <<concilier cet engagement avec la trajectoire de redressement des finances publiques, le ministre a annonce un decalage de 12 mois du protocole,  precise ce meme texte . Ce protocole, qui avait ete signe fin 2015 par l'ancien Gouvernement, contenait en effet des engagements s'etalant de 2016 a 2020 et pesant pour pres de 4 milliards d'euros sur les finances publiques avec un reste a financer a hauteur de 82% au moment de la prise de fonction de la nouvelle majorite.>> Pour rentrer dans les clous budgetaires europeens tout en tenant  ses promesses de baisse d'impots (notamment les 5 milliards d'euros de la suppression de l'ISF et la mise en place d'un prelevement forfaitaire unique sur les revenus du capital), le gouvernement actuel fait donc le choix de reporter cet accord signe sous la precedente majorite.", "theme": "france"}