{"title": "De Theresa May a Jeremy Corbyn, quatre scenarios pour un scrutin", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-06-07", "content": "Triomphe pour Theresa May ou lourde defaite ? Les predictions divergent. En attendant le resultat du scrutin, quatre scenarios, plus ou moins credibles, se dessinent. Le gros lot pour May, un soufflet pour Corbyn Le Parti conservateur remporte une majorite de plus de 80 sieges, ce qui etait le pari de Theresa May lorsqu'elle a annonce ces elections anticipees. Il s'agirait du meilleur resultat pour les tories depuis la victoire ecrasante de Margaret Thatcher en 1987. May aurait alors les mains libres afin de proceder a un profond remaniement ministeriel, avec l'ejection possible du ministre des Finances, Philip Hammond, et du ministre des Affaires etrangeres, Boris Johnson. La mainmise de May sur son parti serait renforcee, ce qui lui permettrait de faire taire les critiques, qui se sont multipliees ces derniers jours, sur sa mauvaise campagne. Elle disposerait aussi d'un mandat fort pour gerer les negociations du Brexit et choisir une approche plus ou moins conciliante. Meme si ce dernier point dependra aussi des nouveaux elus tories et de leur degre d'euroscepticisme. Enfin, un tel resultat signifierait une defaite cuisante pour le leader du Labour, Jeremy Corbyn, qui pourrait alors etre pousse tres vite vers la sortie. La victoire des tories d'un cheveu Si le Parti conservateur l'emporte mais n'ameliore que moderement son score, avec une majorite au-dela des 40 sieges mais bien en dessous des 80, la position de Theresa May sera un peu fragilisee. Elle pourra cependant se prevaloir d'un meilleur resultat que ses cinq predecesseurs a la tete du parti, dont David Cameron ou John Major. Si son score est a peine au-dessus de sa majorite actuelle, certains ne manqueront pas de s'interroger sur le bien-fonde de ces elections anticipees. Certains loups qui revent du 10, Downing Street, comme Boris Johnson, aiguiseront leurs crocs. Mais Theresa May devrait pouvoir les maintenir a distance. Meme si les plus eurosceptiques, fervents partisans d'une coupure franche et complete avec l'UE, redoubleront d'energie. Le Labour aura encore perdu des sieges et la position de Jeremy Corbyn deviendra rapidement intenable, bien qu'il pourrait se maintenir encore quelques mois. Le casse-tete du <<Parlement suspendu>> Plusieurs instituts l'ont envisage : les elections pourraient, comme en 2010, rassembler un  <<hung Parliament>>,  un Parlement suspendu, sans majorite pour aucun parti. Il est probable que les tories disposeraient tout de meme de plus de sieges que les travaillistes, et May pourrait tenter de former un gouvernement et de legiferer avec l'appui des voix des unionistes nord-irlandais. Mais son autorite sera lourdement contestee, les critiques pleuvront immediatement, aussi bien sur sa campagne lamentable que sur ses choix maladroits, et sur l'opportunite ratee de profiter de la faiblesse travailliste pour remporter les elections haut la main. D'autant que les negociations du Brexit tourneront vite au vinaigre, dans la mesure ou May sera prise en tenaille entre les partisans d'un Brexit dur et ceux d'un Brexit souple. Cote Labour, Jeremy Corbyn, conforte par un score bien meilleur qu'espere, pourrait rester en place, surtout s'il fait mieux que son predecesseur a la tete du parti, Ed Miliband, en 2015. S'il gagnait plus de sieges que les tories, il pourrait meme envisager de gouverner avec un Parlement minoritaire en formant une alliance avec le Scottish National Party, les independantistes ecossais qui devraient avoir remporte une cinquantaine de sieges. La surprise d'une majorite travailliste Il s'agit de l'option la moins probable, qui n'a ete envisagee par aucun institut de sondage, meme les plus positifs sur les chances du Labour. Ce serait surtout un seisme politique majeur. Les innombrables critiques - dans les medias, parmi les politologues et au sein du Labour -, qui expliquent depuis deux ans que Jeremy Corbyn n'a pas la trempe d'un gagnant et encore moins d'un Premier ministre, seraient contraints de manger leur chapeau. L'humiliation pour le Parti conservateur serait immense et Theresa May immediatement renvoyee aux oubliettes. Un gouvernement dirige par Corbyn entrerait probablement dans les negociations sur le Brexit avec un esprit de conciliation et dans l'optique de minimiser l'impact de la decision.", "theme": "planete"}