{"title": "L'argent gagne en faisant la manche est-il considere comme un revenu en Allemagne ?", "newspaper": "Liberation", "author": ["Jacques Pezet"], "date_publi": "2017-12-04", "content": "Question posee par Tanguy, le 29 novembre 2017, sur  CheckNews . Bonjour, Vous souhaitez savoir si  <<faire la manche>>  est considere comme un travail en Allemagne. Pour vous repondre, il faut revenir sur l'affaire vers laquelle vous nous renvoyez, avec un lien vers le site  RevolutionPermanente.fr , qui se presente comme etant le << site d'information du courant communiste revolutionnaire du NPA>> . On peut y lire qu'un couple de chomeurs allemands s'est vu retirer 300 euros d'allocations apres que le Jobcenter, le <<Pole Emploi>> allemand, ne s'est rendu compte que l'homme faisait regulierement la manche. Cette histoire est-elle vraie ? Comme le montre une rapide recherche sur Google, de nombreux medias allemands ont traite cette histoire d'un mendiant dont les <<allocations Hartz IV>> ont ete reduites par le Jobcenter. Le premier media a avoir consacre un article a cette histoire est le site d'informations locales  RuhrNachrichten .  Le journaliste Tobias Grossekemper y raconte la mesaventure de Michael Hansen, un quinquagenaire allemand, qui touche l'allocation sociale Hartz IV (l'equivalent du RSA) depuis 2005. Jusqu'en juillet 2017, le Jobcenter lui versait a lui et a sa femme Christa 760 euros tous les mois et payait leur loyer. Mais depuis le 1 er  aout, 270 euros ont ete soustraits de son allocation, rapporte le  Spiegel. La raison ? Une employee du Jobcenter l'a apercu en train de faire la manche dans le centre-ville de Dortmund. Christian Hansen explique qu'il faisait cela pour arrondir ses fins de mois. Au milieu de l'annee, il a recu plusieurs lettres du Pole Emploi allemand  <<l'invitant a collaborer>>.  Le journaliste de  RuhrNachrichten  decrit ces demandes :  <<Le Jobcenter demandait a Hansen combien de revenus il degageait de la mendicite et souhaitait consulter son livre de recettes. Il voulait egalement savoir combien d'argent il esperait gagner d'ici l'ete 2018 et obtenir une presentation de sa projection de recettes. Et le Jobcenter souhaitait savoir combien Hansen et sa conjointe avaient depense d'argent dernierement et avoir acces a un livre des comptes.>> Ne recevant pas de reponse, le Jobcenter a estime que Christian Hansen gagnait 10 euros par jour de son activite de mendiant, ce qui equivaut aux 270 euros soustraits. L'homme a contacte une avocate, qu'il a rencontree dans la rue pietonne ou il mendie. Elle a decide de l'aider et a d'abord conteste l'estimation du Jobcenter. Selon ses calculs, Christian Hansen gagne 6 euros par jour et il ne mendie que vingt jours par mois. Soit 120 euros mensuels. Comme il existe un montant non imposable de 30 euros pour les dons, elle a obtenu que le Jobcenter ne retire plus que 90 euros a Christian Hansen et sa compagne. Si les exigences du Jobcenter vous paraissent tristement incroyables et inhumaines, elles sont, d'un point de vue juridique, bien conformes avec le code de la securite sociale allemand. Le Jobcenter a le droit de connaitre vos revenus pour calculer le montant de l'allocation Hartz IV qui doit etre versee. Dans un article de la  Suddeutsche Zeitung , le quotidien rapporte que le Jobcenter de Dortmund prend le cas Hansen tres au serieux, et que s'il ne se plie pas aux exigences de fournir un livre de recettes et de depenses, << toutes ses allocations pourraient lui etre retirees>> . Au vu de la couverture mediatique de cette affaire et des commentaires outres qu'elle provoque, on voit bien qu'elle apparait, pour beaucoup d'Allemands, comme une injustice et une forme d'acharnement de la part du Jobcenter contre Christian Hansen. Le 23 novembre, l'initiative de soutien aux beneficiaires du Hartz IV,  Sanktionsfrei , s'est engagee a lui verser le montant retire.", "theme": "planete"}