{"title": "Tour de France : dans un bistrot de Liege, <<Eddy>> et les outrecuidants flamands", "newspaper": "Liberation", "author": ["Sylvain Mouillard"], "date_publi": "2017-07-03", "content": "Le Tour rend visite a la Belgique populaire. Ce lundi, il repart de Verviers, commune de 55 000 habitants ou se deroula en janvier 2015 une spectaculaire operation antiterroriste. Dimanche, les coureurs sont arrives a Liege, ou ils n'ont pas eu le loisir d'admirer le riche patrimoine du centre-ville. Consequence du gigantisme de la course, celle-ci peut de moins en moins placer sa ligne d'arrivee au coeur des metropoles. Trop exigu et trop dangereux pour les coureurs en raison des amenagements urbains... En lieu et place du Palais des Princes-Eveques, le peloton s'est donc explique en bordure de l'Ourthe, tout pres du quartier populaire des Vennes. <<Je vais trembler>> On s'est pose dans la taverne du meme nom pour regarder la fin de l'etape en compagnie des habitues. L'endroit avait ete chaudement recommande par  Jacques Leboutte, historien du cinema que  Liberation  a interviewe samedi.  <<C'est un cafe populaire ou je peux regarder toutes les courses a la RTBF>> , disait-il. L'honnetete pousse a reconnaitre que les lieux etaient quelque peu desertes dimanche. Il faut dire que la concurrence a mis les moyens. La rumeur se repand comme une trainee de poudre au comptoir :  <<Eddy>>  aurait reserve  <<la moitie du Cafe des Ardennes  pour ses copains>> . Merckx - puisque c'est lui dont il s'agit - aurait meme verse 1 500 euros d'avance au troquet voisin. Vincent s'interroge :  <<Eddy, c'est mon idole. Le plus pres que j'ai ete de lui, c'est 20 metres. C'est l'occasion ou jamais.>>  Ce magasinier pour l'armee de l'air belge,  <<miragiste>>  de coeur, renonce finalement.  <<Je vais trembler.>>  Les discussions vont bon train. Alors qu'on venait d'apprendre que les rivaux des Ardennes avaient les moyens de se payer les services d'une dame pipi, une cliente fait son entree et met un terme aux supputations : non,  <<Eddy>>  n'a pas privatise le troquet voisin, car son plan a ete evente  <<dans les gazettes>> . <<Tout ca, c'est le sang belge>> Soudain, le son se joint a l'image sur l'ecran geant tire au fond de la piece. Aux commentaires, Rodrigo Beenkens, journaliste de la RTBF qui serait un  <<ami personnel>>  d'Eddy Merckx et de Marc Wilmots, l'ancien selectionneur des <<Diables rouges>>, l'equipe nationale de foot. L'homme a de la gouaille et pas son pareil pour magnifier l'action des 16 coureurs belges engages sur la course.  <<On entre dans les rues de Liege et symboliquement, Philippe est en troisieme position !>>  s'exclame-t-il. Philippe, c'est Philippe Gilbert, la star wallonne des pelotons. Quelques instants plus tard, le journaliste tire le bilan de la premiere etape :  <<Les Belges ont merveilleusement anime la journee. La victoire pour l'equipe Quick-Step, le prix de la combativite pour Wanty. Tout ca, c'est le sang belge.>> <<Des dizaines de fanatiques>> Un homme descend des escaliers et entre dans le bar. C'est Charlie, l'ancien proprietaire, qui garde un oeil sur la maison depuis son appartement du premier etage. Tres vite, il deroule son CV. Charlie est ne il y a 85 ans d'un  <<pere prussien>>  qui exercait la profession de brasseur. En 1940, il est evacue avec sa famille vers Albi, ou il reste quelques mois, avant de revenir vivre a Liege. Puis on devine que Charlie a d'abord travaille comme laveur de vitres, puis comme artisan commercant, avant de reprendre la Taverne des Vennes il y a une vingtaine d'annees. Il regarde le velo en habitue, mais ne peut s'empecher de pester contre l'attitude des supporteurs flamands, trop chauvins a son gout.  <<Aujourd'hui, pendant l'etape du Tour, on n'a pas vu de drapeaux wallons. Pendant le Tour des Flandres, en revanche, tu vois des dizaines de fanatiques avec leurs drapeaux flamands.>>  Charlie considere ses concitoyens neerlandophones avec mefiance :  <<Nous, Wallons, on a la culture et la France derriere nous. On s'en fout. Eux, avec leur bete plat pays, ils sont outrecuidants.>>", "theme": "sports"}