{"title": "Travailleurs detaches : ce que la France a obtenu", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2017-10-24", "content": "Les ministres du Travail de l'Union sont parvenus, lundi a Luxembourg, apres une journee de negociations qui s'est terminee en fin de soiree, a un compromis inespere sur la revision de la directive de 1996 sur le detachement des travailleurs. Une victoire pour Emmanuel Macron, qui a fait du durcissement de ce texte, devenu emblematique d'une Europe sociale defaillante, un symbole de <<l'Europe qui protege>> qu'il promeut. En juin, lorsque le chef de l'Etat a brutalement surencheri sur la proposition de la Commission de mars 2016 (qui durcissait deja les conditions du detachement), il a empeche un compromis semblant atteignable. Mais ce faisant, il a force la tres grande majorite des capitales europeennes a enfin admettre qu'il fallait lutter contre les abus, et surtout contre les fraudes, autorisees par les lacunes d'une directive qui s'est revelee inadaptee a la realite issue des elargissements de 2004-2007 ; des entreprises d'Europe de l'ouest jouant sur le differentiel de salaire et de cotisations sociales (un a trois dans l'UE a Quinze, un a dix dans l'UE a Vingt-Huit). En outre, en faisant monter les encheres, il a non seulement rendu la proposition de la Commission acceptable par la plupart des pays d'Europe de l'Est, ce qui n'etait pas acquis, onze parlements nationaux ayant tente de la bloquer en 2016 en utilisant la procedure dite du <<carton jaune>>, mais il a reussi a faire passer plusieurs amendements importants afin de lutter contre le dumping social. Un dumping qu'il faut relativiser : meme si l'affaire est politiquement importante en France, le detachement des travailleurs ne concerne en realite que 0,4% en equivalent temps-plein de l'emploi salarie dans l'Union, sachant que la moitie des detaches provient des pays les plus riches de l'UE (dont la France et l'Allemagne). Mais quelques secteurs sont particulierement impactes par la concurrence de la main-d'oeuvre a bas cout provenant des pays d'Europe de l'Est, comme celui des abattoirs. Reste qu'il fallait traiter cet abces de fixation, ce qu'a fait Macron avec succes. Remuneration egale aux locaux Jusqu'a present, un travailleur detache dans le cadre d'une prestation de services transnationale devait simplement etre paye au salaire minimum. Desormais, comme le proposait la Commission, il recevra une <<remuneration>> egale a celle versee aux travailleurs locaux, ce qui inclut tous les avantages (comme le treizieme mois, l'anciennete...) y compris ceux prevus par les conventions collectives. Les indemnites de transport et de logement verse au detache seront, a la demande de Paris, exclu de cette remuneration. Mais le detache restera soumis a sa securite sociale d'origine : d'une part, parce qu'il est difficile de saucissonner les droits acquis par les salaries en fonction du lieu de leur travail, d'autre part parce que tout changement de ce regime implique une reforme de la directive relative a la coordination des regimes de securite sociale (actuellement en cours de discussion). La France a aussi obtenu la limitation a douze mois de la periode de detachement, alors que la Commission proposait vingt-quatre mois (contre aucune limite actuellement). Un combat largement symbolique, la duree moyenne des missions etant de quatre mois (trente-trois jours pour les detachements a partir de la France, de la Belgique ou du Luxembourg, deux cent trente pour ceux d'Estonie, de Hongrie ou d'Irlande). C'est d'ailleurs pourquoi elle a accepte que l'entreprise qui detache un travailleur puisse demander une prolongation de six mois aupres de l'Etat d'accueil, ce qui devrait etre extremement rare. La cooperation administrative, en attendant la creation d'une <<autorite europeenne du travail>> promise par le president de la Commission Jean-Claude Juncker, a aussi ete amelioree, afin de verifier que le detache est bien rattache a un regime de securite sociale et, surtout, qu'il n'est pas simplement envoye par une societe d'interim <<boite aux lettres>>. Ne fournissant aucune prestation de services, ces agences se contentent de fournir une main-d'oeuvre bon marche qui releve normalement de la libre circulation des travailleurs et donc, dans le droit du pays de destination. Ainsi, en France, on denombrait plus de 33 000 faux detaches en 2012, sans compter ceux qui ne sont pas declares... Le transport routier a part En revanche, comme c'etait previsible, cette directive modifiee ne s'appliquera pas au transport routier. Vu la specificite du secteur, la question sera traitee dans le cadre d'un <<paquet>> routier qui sera discute l'annee prochaine. Tout l'enjeu est de savoir au bout de combien de jours le conducteur etranger qui fait du cabotage en France tombe dans la directive sur le detachement des travailleurs : un, cinq, sept jours ? La France a du accepter de lacher du lest sur ce point, sauf a pousser l'Espagne et le Portugal, pays enclaves, a rejoindre le camp des opposants a la reforme. Enfin, derniere concession de la France, le delai de transposition de la directive ne sera pas de deux ans, mais de quatre ans apres son adoption definitive. Ce qui n'empechera pas les pays qui le veulent d'adapter immediatement leur droit, et donc d'imposer ces nouvelles regles. Au final, seules la Pologne, la Hongrie, la Lituanie et la Lettonie se sont opposees a ce texte, un nombre insuffisant pour parvenir a une minorite de blocage (1), le Royaume-Uni, l'Irlande et la Croatie s'abstenant. En clair, il n'y a pas eu d'affrontement est/ouest, une autre victoire a mettre au credit de la diplomatie du chef de l'Etat, le cauchemar de l'Union etant d'aboutir a de tels affrontements bloc contre bloc... (1) Pour l'adopter, il faut une majorite qualifiee, soit 55% des Etats representants 65% de la population de l'UE.", "theme": "planete"}