{"title": "La mairie de Paris promet la creation d'un centre d'archives LGBT en 2020 ", "newspaper": "Liberation", "author": ["Aurore Coulaud"], "date_publi": "2017-10-11", "content": "Presque vingt ans que le projet d'un  centre d'archives LGBT est sur la table et qu'il pietine.  Jusqu'a maintenant. Relance notamment par le succes du film  120 Battements   par minute  de Robin Campillo , film evenement du dernier Festival de Cannes ou il a decroche le grand prix, il verra finalement le jour en 2020, annonce a  Liberation  Bruno Julliard, premier adjoint a la maire de Paris en charge de la Culture. La mairie de Paris a-t-elle enfin pris une decision au sujet du projet d'un centre d'archives LGBT ? Il etait temps d'avancer et de marquer un tournant historique pour le mouvement LGBT. Le contexte du film a permis une prise de conscience et a legitime la prise de decision. Nous voulons mettre un lieu a disposition en 2020. Plus precisement, une mairie de l'hyper-centre parisien, celle du I er , du II e , du III e  ou du IV e  arrondissement. Comme le Parlement l'a vote, la fusion des quatre premiers arrondissements de la capitale avec une seule mairie, permettra de liberer de l'espace pour accueillir ainsi differents services de la Ville ou des associations. Personnellement, j'ai une preference pour la mairie du III e  ou du IV e  arrondissement. Voir aussi notre diaporama  Archives LGBT : pour que la memoire demeure Qu'avez-vous prevu ? Avec Helene Bidard  [adjointe PCF a la mairie en charge de l'egalite femmes-hommes, de la lutte contre les discriminations et des droits humains, ndlr]  nous poursuivons les consultations sur les contours de ce lieu. Il est essentiel de conjuguer une approche militante mais aussi patrimoniale et scientifique. On sait que les avis sur le sujet ne sont pas convergents. Je ne pretends pas mettre tout le monde d'accord. L'ensemble des modalites restent encore a preciser, mais la volonte politique est la. La tenue avec les associations d'un colloque sur les archives, en 2018, permettra de poser les fondements de ce centre, qui pourra aussi accueillir des expos... mais pas question d'en faire un musee.$ A lire aussi  Centre d'archives LGBT : l'eternel projet Vous avez pense a rapatrier toutes les archives LGBT dispatchees dans toute la France ? C'est un vrai debat. Nous pensons que ce lieu doit valoriser les archives et accueillir les depots d'archives d'urgence voire une partie des fonds documentaires. Mais ca ne me parait pas souhaitable de rapatrier toutes les archives. Le but n'est pas d'etre exhaustif, ce ne serait pas possible, mais de travailler a leur valorisation. Je propose un lieu mixte qui assurera egalement la coordination des differents fonds en France. Toutefois, il n'est pas interdit qu'il y ait des evolutions dans les annees a venir. ...et il sera finance par qui ? On espere un double financement, de l'Etat et de la Ville de Paris. Il s'agira d'un lieu autonome avec son propre fonctionnement et ses propres employes. Je tiens a son identite propre. Et il n'est pas exclu de rassembler ce lieu avec le centre LGBT  [du III e  arrondissement de Paris, ndlr]  qui manque d'espace aujourd'hui.", "theme": "france"}