{"title": "Le roi du porno Larry Flint offre 10 millions de dollars pour destituer Trump\r\n", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-15", "content": "Le fondateur et patron du magazine pornographique americain  Hustler  a offert dimanche dix millions de dollars a quiconque lui apporterait des informations compromettantes sur le president Donald Trump, pouvant mener a sa destitution. A lire aussi :  Etats-Unis : la destitution de Trump, suite logique ou <<conte de fees>> ? << Je ne m'attends pas a ce que les potes milliardaires de Trump le denoncent mais je suis confiant qu'il y a beaucoup de gens qui savent des choses et pour qui dix millions de dollars representent beaucoup d'argent >>, ecrit Larry Flint dans une annonce publiee en plein page dans le  Washington Post . \n Dans le  @washingtonpost  du jour, une pleine page propose 10M$ a quiconque fournira une info susceptible de conduire a l'impeachment de Trump  pic.twitter.com/KtQ2cvYoIC \n-- Marine Benoit (@marin_eben)  15 octobre 2017 Il rappelle avoir deja offert une recompense d'un million de dollars pour faire sortir des informations qui ont contribue a detruire la carriere de deux hommes politiques republicains. << Au vu de la crise actuelle, j'ai porte la recompense a dix millions de dollars et ne vous y trompez pas j'ai bien l'intention de payer la totalite de cette somme >>, poursuit-il. La premiere ligne de cette offre entierement en lettres capitales indique : << DIX MILLIONS DE DOLLARS POUR TOUTE INFORMATION CONDUISANT A LA DESTITUTION ET AU RETRAIT DE DE LA MAISON BLANCHE DE DONALD J. TRUMP. >> Un numero de telephone special pendant deux semaines Larry Flint met en question la legitimite de l'election de Donald Trump citant notamment une possible collusion avec les tentatives de la Russie d'influencer l'election presidentielle americaine et  le sabotage de l'accord de Paris sur le climat . << Mais le plus preoccupant, c'est que bien avant l'apocalypse qui resultera du changement climatique, Trump pourrait declencher une guerre nucleaire mondiale >>, ecrit-il en reference a  la crise avec la Coree du Nord . << Une destitution creerait une situation chaotique et controversee mais l'alternative -trois annees de plus de dysfonctionnement destabilisateur- est pire >>, poursuit Larry Flint. L'annonce indique une adresse electronique et un numero de telephone special, ouvert du lundi au vendredi de 8h30 a 18 heures, pendant les deux prochaines semaines.", "theme": "planete"}