{"title": "Au FN, le marinisme en plein marasme", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-06-11", "content": "Marine Le Pen l'a martele ces dernieres semaines : faute d'etre au pouvoir, le Front national en serait le premier opposant a l'Assemblee nationale. Cet ambitieux projet s'est fracasse sur le premier tour des legislatives. Avec   moins de 14 % des voix au niveau national, le parti subit une nette contre-performance. Tres inferieur au resultat de Marine Le Pen lors du premier tour de la presidentielle (21,3 %) et loin derriere celui de Les Republicains (15,7%), ce score est identique a celui des legislatives de 2012 (13,6 %). Un tel resultat reduit a neant l'idee d'une <<vague bleu Marine>> au Palais-Bourbon. Et rend tres improbable la constitution d'un groupe FN, qui donnerait aux elus les moyens d'un veritable travail d'opposition : il faudrait pour cela un minimum de quinze deputes. Dimanche soir, le vice-president, Florian Philippot (en ballottage face a LREM en Moselle), reconnaissait une  <<certaine deception>>.  Quant a Marine Le Pen, en position tres favorable dans le Pas-de-Calais, elle a attribue le faux pas de son parti au mode de scrutin majoritaire. Dimanche a 22 h 45, on ignorait encore le nombre exact de candidats frontistes a s'etre qualifies pour le second tour - ils etaient 61 il y a cinq ans. Mais plusieurs cadors frontistes sont d'ores et deja hors-jeu, comme le secretaire general, Nicolas Bay, en Seine-Maritime, ou son adjoint, Jean-Lin Lacapelle, dans les Bouches-du-Rhone. Pour les qualifies, le plus dur reste a venir : le second round est souvent une epreuve fatale pour le Front national, formation politique sans allies qui ne pourra meme pas compter sur le soutien de Nicolas Dupont-Aignan : celui qui avait fait alliance avec Marine Le Pen avant le second tour de la presidentielle n'a donne dimanche aucune consigne de vote .  Autre mauvaise nouvelle pour le Front national : la qualification massive des candidats de La Republique en marche, dont la position centrale se prete a tous les reports de voix. Enfin, la faible participation limitera nettement le nombre de triangulaires au second tour, alors que cette configuration est traditionnellement la plus favorable au parti d'extreme droite. En 2012, c'est elle qui avait permis l'election des deux deputes FN : Marion Marechal-Le Pen dans le Vaucluse et Gilbert Collard dans le Gard, seul ce dernier etant a nouveau candidat cette annee. Le Front national joue davantage dans l'affaire que quelques sieges a l'Assemblee nationale. Le parti se devait egalement d'offrir un succes symbolique a ses sympathisants, demoralises par le resultat de leur candidate a la presidentielle, et plus encore par la mauvaise prestation de celle-ci lors du debat d'entre-deux-tours. Ces dernieres annees, c'est sur les constants progres electoraux du Front national que Marine Le Pen a assis son autorite et garanti l'unite du mouvement. Nourrissant des attentes toujours plus fortes au sein de sa base. Dans ce contexte, le previsible echec legislatif alimentera des querelles internes deja evidentes - qu'il s'agisse de la strategie generale du mouvement, de certains points de son programme ou de l'influence de Florian Philippot, le conteste vice-president du parti. Ce probable echec nuance un peu plus le bilan de six annees de marinisme. Depuis 2011, le parti a conquis quelques positions locales mais loin d'incarner une force de gouvernement, il demeure a la porte des institutions nationales et fait desormais face a un avenir incertain. Le FN comptait sur Emmanuel Macron pour enclencher la grande  <<recomposition politique>>  qu'il disait lui-meme souhaiter. Il n'avait pas prevu qu'il pourrait en etre l'une des victimes. Retrouvez  les resultats de la presidentielle  par ville et par departement et tous  les resultats  des scrutins precedents.\n            ", "theme": "elections presidentielle legislatives 2017"}