{"title": "A ma mere, retraitee parisienne a 1 200 euros par mois", "newspaper": "Liberation", "author": ["Sandrine-Malika  Charlemagne"], "date_publi": "2017-10-06", "content": "Mesdames et Messieurs, membres de la majorite du gouvernement, Ma mere est nee en 1945, elle a travaille dur. Des 14 ans, apres avoir rate son certificat d'etudes, elle enfilait des mailles sur une machine, a la fabrique de bas Le Bourget de Fresnoy-le-Grand, en Picardie. Au debut des annees 60, le travail en usine, ca ne manquait pas. Ma mere connut rapidement ce que signifiait gagner son pain quotidien. Elle passerait ensuite quelques mois dans une usine de vetements a Bohain, a coudre, retourner des cols et assembler des manches. A 19 ans, elle partait tenter sa chance a Paris. D'abord des heures de menage dans un petit hotel de banlieue cumulees a des heures de plonge dans des restaurants. Puis des heures de manutention chez Tati. De fil en aiguille, elle finit par denicher une place stable. Un poste de vendeuse en lingerie feminine au Printemps, le <<sesame CDI>>, qu'elle garderait jusqu'a sa retraite. Les conditions de travail etaient strictes dans cet etablissement, avec notamment l'interdiction de s'asseoir durant son temps de presence, eu egard au passage frequent de la clientele. Au fil du temps, les jambes de ma mere se sont couvertes de varices. Aujourd'hui, elle percoit une retraite de 1 250 euros, grace en partie a ses cotisations <<retraites complementaires>>. Mais d'ici quelque temps, d'apres vos propositions, elle risquerait de perdre, disons a la louche, 300 euros par an. Pensez-vous reellement que c'est a ces gens-la, de si modeste condition, de contribuer a renflouer les caisses ? Je mesure tout a fait que la France est genereuse, qu'il n'en est guere de meme dans d'autres pays. Qu'il nous faut proteger notre systeme bienfaiteur au risque de le voir exploser un jour. Cependant, on aimerait que les efforts soient davantage et mieux partages. Alors pour cet effort auquel contribuera ma mere (contrainte et forcee), et pour tous les autres retraites depassant les 14 375 euros de revenus annuels, je souhaiterais vous entendre tres prochainement nous annoncer d'autres nouvelles, disons nettement plus rejouissantes. Et surtout bien plus efficaces. Puisque l'ISF est remis en cause, il me semblerait neanmoins tout aussi equitable de prelever 0,07% par an sur le patrimoine des 500 plus grandes fortunes. Qu'est-ce donc que 0,07 %... Tout a fait symbolique. Aussi symbolique en somme que le prelevement prevu sur les retraites ! Et ceci rapporterait 33,2 millions d'euros par mois a l'Etat. Ce qui est loin d'etre negligeable. Enfin, une <<great news>> qu'on apprendrait la ! Dans la serie bonne nouvelle, j'aimerais aussi, (au nom de toutes celles et ceux qui ont travaille sans relache pour une retraite au rabais), apprendre la rapide mise en oeuvre d'un autre projet : un prelevement de 12 euros par mois sur les 10% des personnes ayant les revenus les plus eleves (2,7 millions de personnes gagnent plus de 61 000 euros par an, une moyenne estime-t-on de 111 000 euros). Ces 12 euros mensuels rapporteraient au gouvernement 32,4 millions d'euros par mois, en plus des 0,07% des grandes fortunes. Le changement prompt et efficace, nous dites-vous ? Il faut oser, se departir des vieilles methodes et-ou habitudes. Alors que le partage des efforts soit le reel partage de toutes et tous, sans exception.", "theme": "debats"}