{"title": "Pour le droit a la deconnexion", "newspaper": "Liberation", "author": ["Ioana Marinescu"], "date_publi": "2017-06-26", "content": "Ici, aux Etats-Unis, l'atmosphere est hypercompetitive. Les gens travaillent beaucoup : ils sont stresses, mais fiers de l'etre. Non seulement les Americains travaillent cinq heures de plus chaque semaine que les Francais, mais ils travaillent aussi jour et nuit, aux heures les plus etranges.  Ainsi, plus d'un quart des Americains continuent la nuit apres 22 heures, contre seulement 7 % des Francais ( 1 ). Avec Internet omnipresent, le travail peut s'infiltrer a toute heure du jour et de la nuit, meme quand on ne travaille pas officiellement. Un mail est susceptible d'interrompre un repas familial ou une seance de yoga. Faut-il se precipiter pour y repondre ou a-t-on le droit a la deconnexion ? Si on n'y prend pas garde, les Francais pourraient devenir de petits hamsters americain s  qui font tourner leurs roues jour et nuit. Travailler sans repos est en conflit avec des valeurs comme la famille et le developpement personnel, le diner et le yoga. Meme du point de vue de l'efficacite au travail, travailler sans repos n'est pas une bonne strategie non plus. C'est quelque chose que le monde du sport a compris depuis longtemps. Pour developper une performance maximale, les sportifs s'entrainent en alternant des periodes d'effort intense et des periodes de repos. Cela s'applique aussi bien a l'entrainement quotidien qu'au rythme plus long sur l'annee. Bernard Lagat, un grand champion olympique de course a pied, prend cinq semaines de vacances chaque annee apres la fin de la saison sportive. On peut penser que le travail intellectuel ne demande pas autant de repos que le travail physique, mais il n'en est rien.  Les internes en medecine, qui travaillent plus de vingt-quatre heures d'affilee, commettent beaucoup plus d'erreurs de diagnostic (2).   Les consultants qui travaillent d'arrache-pied apportent moins de valeur a leurs clients que ceux qui ont un horaire moins extreme (3). Travailler moins, travailler mieux ? Si c'est vraiment le cas, pourquoi est-ce que les gens travaillent tellement dur, surtout aux Etats-Unis ? Dans les cabinets d'avocats americains, les juniors s'epuisent pour etre promus au rang d'associes et recevoir une partie des benefices du cabinet. Et il y a de quoi etre motive, car ceux qui ne sont pas promus sont licencies : c'est ce qu'on appelle le  <<up or out>>,  promu ou dehors. C'est donc une competition effrenee parmi ces jeunes loups pour montrer qu'ils sont dignes de cette promotion. Le nombre d'heures travaillees devient un critere pour juger un avocat junior : ceux qui travaillent le plus ont plus de chances d'etre promus.  Paradoxalement, travailler autant est probablement inefficace (4). Pourquoi est-ce que les jeunes avocats americains travaillent trop ? Il est difficile d'observer le vrai talent de chaque avocat, et le nombre d'heures travaillees devient une maniere de montrer aux autres associes qu'on est vraiment motive, et donc digne d'etre promu. Les normes sociales determinent ce qu'est un temps de travail acceptable. Meme si on demande a certains salaries de travailler au-dela de ce qui est efficace, ils ne peuvent pas forcement s'y soustraire sans compromettre leur carriere. Qui veut donner une mauvaise impression a son patron ? Pour eviter le travail excessivement long et aux heures les plus etranges, il faut changer la norme sociale. Comment ? En etablissant une regle qui oblige tout le monde a prendre un minimum de repos. Le droit a la deconnexion peut etre une solution, mais il doit etre concu differemment selon les metiers afin de s'adapter a chaque cas particulier.  Au Boston Consulting Group, la deconnexion de chaque consultant est decidee collectivement par l'equipe : forcer les consultants a se deconnecter ameliore le service rendu aux clients (5).   Dans le cas des internes en medecine aux Etats-Unis, les erreurs medicales serieuses diminuent de plus d'un tiers quand on limite la duree du poste de travail a vingt-quatre heures et qu'on diminue les heures travaillees dans la semaine (6) ! Les nouvelles technologies nous rendent plus efficaces. Mais, en meme temps, a vouloir etre toujours plus efficaces, on compromet l'efficacite elle-meme. Pour obtenir une performance maximale, il faut savamment alterner travail et repos. Et puis les gens ont peut-etre aussi le droit d'avoir une vie en dehors du travail. Le droit a la deconnexion consacre par la loi El Khomri est donc une idee a approfondir. (1) http://journals.sagepub.com/doi/abs/ 10.1177/0019793915592375 (2) http://www.nejm.org/doi/full/10.1056/ NEJMoa041406#t=article (3) https://hbr.org/2009/10/making-time-off-predictable-and-required (4) http://www.jstor.org/stable/2118200 (5) https://hbr.org/2009/10/making-time-off-predictable-and-required (6) http://www.nejm.org/doi/full/10.1056/ NEJMoa041406#t=abstract Cette chronique est assuree en alternance par Pierre-Yves Geoffard, Anne-Laure Delatte, Bruno Amable et Ioana Marinescu.", "theme": "debats"}