{"title": "A Clichy-sous-Bois, Macron non sans contradictions", "newspaper": "Liberation", "author": ["Sibylle Vincendon"], "date_publi": "2017-11-13", "content": "Le moins que l'on puisse dire, c'est qu'ils sont patients, les habitants de Clichy-sous-Bois. On leur a promis l'autoroute, puis le tramway et pendant des annees, ils ont attendu. Maintenant, c'est la ligne 16 du metro Grand Paris Express qui serait, selon la rumeur, repoussee a plus tard. Mais meme s'il prend son temps, meme s'il a fallu pietiner deux heures dans le froid pour le voir, Emmanuel Macron aura quand meme mis fin a cette attente-la :  <<On va tenir les delais parce que c'est vrai, c'est trop long.>>  Avant de debarquer devant le centre social, Emmanuel Macron s'est attarde  <<en bas>>,  c'est-a-dire dans le quartier du Chene Pointu qui reste le plus degrade de la ville. Les jeunes suivent son parcours en le pistant sur Instagram. Certes, son arrivee se fait dans les acclamations mais Jean-Louis Borloo, qui l'accompagne, en recolte autant, et peut-etre meme un peu plus. Le createur de l'Agence nationale de renouvellement urbain, qui a initie ici l'un des plus importants programmes de France, est une vedette. <<Propre>> A Clichy, les changements se voient. Chergui, agent d'entretien hospitalier, a deux ans de la retraite, montre le premier etage d'un immeuble neuf,  <<le balcon, avec les rosiers>>.  Avant, il habitait a La Forestiere, une des coproprietes les plus terribles de Clichy, qui a ete detruite. Il dit que la ville  <<est devenue plus propre>>,  qu'il y a  <<moins de delinquance>>.  De son cote, Djamila fait le compte :  <<On a une piscine maintenant>>,  un college Louise-Michel  <<magnifique>>  et un maire  <<exceptionnel>>,  Olivier Klein. Mais derriere les barrieres, on entend aussi d'autres recits. Nair a quatre enfants  <<dans une chambre. Le grand, il a 17 ans et il est dans la meme chambre que ses soeurs>>.  Elle a une conviction :  <<Ici, il faut souffrir pour avoir un logement.>>  Elle se demande si  <<on n'en a pas detruit trop>>.  Elle n'est pas la seule a se poser des questions. Dans la vitrine du centre social, on peut lire :  <<Centres sociaux en danger, baisses de financements, suppressions de postes = baisse d'activite, suppression d'ateliers.>>  Cela en cinq langues dont  <<le turc, l'arabe et un dialecte malien>>,  explique Agnes Faulcon, sa directrice.  <<On a perdu des fonds de la politique de la ville et, pour la premiere fois, sur l'annee en cours. Autrement dit, sur des actions qui vont se terminer et qu'on paiera quand meme. Sur nos huit animateurs, on avait aussi deux emplois aides qu'on avait formes et qui preparaient des diplomes. En decembre, ce sera fini.>> Degradees Apres la rencontre avec le President, elle dit l'avoir trouve  <<a l'ecoute>>.   <<Ce qu'on leur a dit les a peut-etre fait un peu bouger...>>  espere-t-elle. De fait, Clichy-sous-Bois est l'exemple parfait des contradictions dans lesquelles s'est plonge le gouvernement. Stephane Troussel, president de la Seine-Saint-Denis, rappelle que son departement, pousse par l'Etat, a rachete de nombreux logements dans des coproprietes degradees.  <<Mais maintenant, avec les APL, le departement a 10 millions d'euros de moins. C'est contradictoire.>>  Pour Ayoub, 18 ans,  <<la priorite maintenant, c'est la 16. Il faut qu'elle soit faite le plus rapidement possible>>.  Ayoub, habitant du Chene Pointu, ancien eleve du college et du lycee de Clichy-sous-Bois, aujourd'hui etudiant en droit a l'universite de Creteil. Un jeune de Clichy.", "theme": "france"}