{"title": "Trump a le Net dans le viseur", "newspaper": "Liberation", "author": ["Erwan Cario"], "date_publi": "2017-12-15", "content": "C'est le dernier episode en date d'une saga a multiples rebondissements. Mais ce n'est sans doute pas le  series finale  de la neutralite du Net aux Etats-Unis. Quelques minutes apres le vote, jeudi, de la Commission federale des communications (FCC) actant la fin, pour les operateurs telecoms, de l'obligation de neutralite concernant les donnees transitant sur leur reseau, le procureur general de New York, tres vite suivi par celui de Washington, annoncait son intention de poursuivre la FCC pour  <<arreter l'affaiblissement illegal de la neutralite du Net>> . Ce principe, formalise en 2003 par Tim Wu, professeur a l'universite Columbia de New York, est simple : un reseau neutre est un reseau qui transmet toutes les donnees sans aucune discrimination, avec la meilleure efficacite possible. C'est un des piliers du developpement d'Internet, qui a permis a des services comme YouTube ou Netflix de pouvoir proposer des contenus en ayant la certitude qu'ils pouvaient etre recus dans des conditions optimales par les internautes. Certains considerent meme que c'est une notion qui remonte a 1860, quand une loi federale americaine a etabli que  <<les messages recus de toute personne, entreprise ou societe, ou de toute ligne telegraphique [...], doivent etre transmis dans l'ordre de leur reception>> . Mais la neutralite du Net est une contrainte pour les operateurs reseaux qui aimeraient bien ne pas avoir a se contenter des abonnements et proposer des debits privilegies aux fournisseurs de services qui paient (donc, mecaniquement, un acces degrade a ceux qui ne le font pas). Et, depuis le milieu des annees 2000, c'est un objet de lobbying intense pour avoir les coudees franches sur ce sujet. A lire aussi:   L'Europe doit defendre la <<neutralite du Net>> La premiere crise remonte d'ailleurs a 2007 quand l'operateur Comcast est accuse de limiter la bande passante pour les utilisateurs du systeme de partage BitTorrent. Les debats qui s'en suivent aboutissent en 2010 a la publication par la FCC de <<Regles pour un Internet ouvert>> assez peu contraignantes. Le debat est relance en 2014 quand la FCC propose de formaliser l'autorisation de mettre en place des lignes a plusieurs vitesses, selon les services. La reaction des acteurs du numerique est detonante et atteint son paroxysme le 10 septembre 2014 avec l'operation <<Internet Slowdown>> ou de nombreux services simulent un reseau au ralenti. Barack Obama decide finalement de prendre le sujet en main et, le 12 juin 2015, la neutralite du Net devient une obligation pour les fournisseurs d'acces. C'est cette derniere que la FCC a remise en cause jeudi. Et c'est la conclusion logique de la nomination en janvier 2017 par Donald Trump d'Ajit Pai, defenseur historique d'une deregulation la plus complete possible du secteur des telecoms, a la tete de la FCC. Cette fois-ci, la vague de protestation, moins intense qu'en 2014 - la plupart des acteurs avaient sans doute conscience que tout etait deja joue - n'y a rien fait. Au lendemain du vote, les reactions etaient previsibles, avec des regrets du cote d'Amazon, Twitter, Facebook, Google ou Netflix et une allegresse toute mesuree de la part des operateurs, qui jurent qu'ils ne toucheront pas aux principes d'un Internet ouvert. En mai, Ajit Pai expliquait sur la radio NPR :  <<La reglementation preventive n'est appropriee qu'en cas de defaillance majeure du marche, lorsque l'Internet est casse.>>  On est tres rassure, du coup.", "theme": "planete"}