{"title": "En Allemagne, de nombreux electeurs ont deja vote", "newspaper": "Liberation", "author": ["Peter Esser"], "date_publi": "2017-09-20", "content": "Ce dimanche, les bureaux de vote Outre-rhin  ouvriront leurs portes  a 8 heures du matin. A ce moment-la, des millions d'Allemands auront pourtant deja accompli leur devoir citoyen. Le vote par procuration n'existant pas,  le systeme electoral allemand  prevoit la possibilite d'un vote postal prealable. Afin d'encourager la participation, la procedure est voulue le plus simple possible. Suite a une demande par courrier ou par email, la documentation electorale est envoyee a domicile dans les semaines precedant l'election. L'electeur remplit le bulletin de vote, confirme sur l'honneur son identite et renvoie le courrier, gratis - les autorites prennent en charge les frais de port. Initialement, ce systeme etait concu pour les travailleurs du dimanche et les citoyens residant a l'etranger. Comme il n'est toutefois pas requis de presenter un motif pour recevoir le bulletin de vote dans sa boite aux lettres, tout le monde peut voter par correspondance. De plus en plus d'Allemands ont recours a cette option confortable et gratuite pour s'eviter un detour au bureau de vote un dimanche electoral. En 1957, apres l'introduction du vote postal, moins de 5 % des voix etaient emises par courrier. En 1990, c'etait le cas d'une voix sur dix. En 2013, lors des dernieres elections federales, un electeur sur quatre a vote a distance. Les chiffres pour 2017 ne seront publies qu'apres l'election de dimanche, mais d'apres les sondages, il est fort probable que cette tendance s'affirme. Certaines circonscriptions rapportent deja des taux de 30 voire 40 % de vote a distance. Electeurs versatiles <<C'est tres bien que les gens votent. Mais le fait qu'un grand nombre de personnes le font bien avant la date de l'election pose aussi des problemes>> , indique Carsten Koschmieder, politologue a l'Universite libre de Berlin. Les documents pour le vote a distance pouvant arriver plus d'un mois avant le scrutin, tout le monde ne vote pas dans les memes conditions.  <<Cela est important dans la mesure ou des evenements particuliers sont de plus en plus susceptibles d'influencer les electeurs dans leur choix politique , souligne le politologue Berlinois.  40 % des votants ne font leur choix que peu de temps avant le scrutin, 20 % le jour meme.>> Un exemple de l'influence potentiel du vote postal est  la catastrophe nucleaire de Fukushima en 2011 . Le desastre au Japon s'est produit deux semaines avant les elections regionales du Land de Bade-Wurtemberg, remportees de peu par les ecologistes. Aujourd'hui, la meme situation n'aurait probablement pas entraine une victoire verte, car plus de gens auraient deja vote au moment de la catastrophe, et il est impossible de revenir sur son vote. Risque d'abus Le systeme peut d'ailleurs favoriser des abus. Par le passe, des cas de fraude electorale ont ete rapportes, par exemple dans des maisons de retraite, ou le personnel soignant avait illegalement rempli les bulletins de vote des personnes agees. Serait-il envisageable de le supprimer, ou a tout le moins de l'amender, voire le remplacer par un systeme de procuration sur le modele francais ? La question ne fait pas vraiment debat outre-Rhin.  <<Dans tous les cas, une modification entrainerait une baisse de la participation electorale>> , estime Koschmieder. De plus, il craint le risque d'exclusion d'une partie de la population:  <<l es gens qui ne peuvent pas aller voter n'ont pas forcement envie de remplir des formulaires. En plus, la bureaucratie decourage les gens peu formes plus qu'elle decourage l'elite.>>", "theme": "planete"}