{"title": "Un cyberactiviste entre a l'Assemblee tunisienne", "newspaper": "Liberation", "author": ["Mathieu Galtier"], "date_publi": "2017-12-19", "content": "Yassine Ayari, cyberdissident lors de la revolution de 2011, a ete elu dimanche depute de l'une des circonscriptions des Tunisiens de l'etranger (celle de l'Allemagne). Les prochaines seances au Bardo, siege de l'Assemblee des representants du peuple, risque d'etre agitees : l'activiste de 36 ans s'est toujours montre particulierement virulent envers le pouvoir en place qui a, selon lui, confisque la revolution.  <<J'attends que le Vieux  [Beji Caid Essebsi, le president tunisien],  ce dictateur elu, meure>>,  lancait-il ainsi dans les colonnes de  Liberation  le 16 janvier 2016. Dimanche, ses mots etaient un peu plus mesures sur sa page Facebook. Yassine Ayari se dit  <<tres conscient du poids des responsabilites et de la portee de cette victoire contre la frustration et la coalition au pouvoir>> . <<Caractere provocateur>> Ses compagnons de lutte s'etaient eloignes de lui apres 2011, regrettant son rapprochement avec les courants islamistes. Yassine Ayari critique en effet l'opposition  <<bourgeoise>>  des anciens blogueurs revolutionnaires plus prompts, selon lui, a manifester pour les droits des homosexuels et contre la criminalisation de la consommation de cannabis qu'a se battre contre la torture.  <<Pour moi, Yassine Ayari ne represente pas la jeunesse tunisienne. Il portera l'ideologie de son parti, c'est tout>>,  tacle la realisatrice Ines Ben Othman, qui avait ete arretee en decembre 2014 quelques jours avant Ayari - tous les deux pour  <<diffamation contre des agents depositaires de l'autorite publique>> . Ce dernier a passe quatre mois en prison avant de s'exiler en Europe. A lire aussi  Proces de l'attentat du Bardo a Tunis : un nouveau renvoi et des critiques Yassine Ayari a ete elu sur l'etiquette Al-Amal, une petite formation politique qui a recu le soutien du parti Mouvement Tunisie Volonte (social-democrate) de Moncef Marzouki, ancien president de la Republique (2011-2014). Seuls 5 % des inscrits (1 325 electeurs au total) se sont deplaces aux urnes, contre 29 % lors des precedentes elections en 2014. L'ancien revolutionnaire a battu Faycel Haj Taieb, le candidat de Nidaa Tounes (la formation presidentielle) qui etait aussi soutenu par Ennahdha, le parti islamiste appartenant a la coalition au pouvoir. A lire aussi   En Tunisie, la desillusion des cyberdissidents <<Ayari est connu pour son caractere provocateur et son franc-parler, mais ce resultat est avant tout une grande defaite pour les partis en place>>,  analyse le chercheur independant Fadil Aliriza. Cet automne, c'est Hafedh Caid Essebsi, le propre fils du president et dirigeant de Nidaa Tounes, qui envisageait de se presenter a cette election.  <<Le cauchemar qui s'est abattu sur le pays depuis 2014  [l'election de Beji Caid Essebsi a la presidence devant Moncef Marzouki, ndlr]  peut etre vaincu>>,  affirmait dimanche Yassine Ayari. Il devrait commencer a sieger en debut d'annee prochaine.", "theme": "planete"}