{"title": "A Tel-Aviv, des milliers de manifestants reclament la demission de Netanyahou", "newspaper": "Liberation", "author": ["Guillaume Gendron"], "date_publi": "2017-12-10", "content": "Un acte II en demi-teinte. Apres  le succes de la manifestation du 2 decembre contre  <<la corruption>>  - et plus specifiquement contre le gouvernement de Benyamin Netanyahou -, l'opposition israelienne voulait enfoncer le clou avec un nouveau rassemblement de masse, samedi soir a Tel-Aviv. Certes, ils etaient a nouveau des milliers - 10 000 selon la presse israelienne - a s'etendre de la place Habima au tres bourgeois boulevard Rothschild pour reclamer la demission du Premier ministre, mais bien moins nombreux que la semaine precedente. L'effet Jerusalem ? En une semaine, tout a change. Trump a reconnu la Ville sainte comme capitale d'Israel, une decision unilaterale quasi unanimement condamnee par la communaute internationale, mais largement appreciee par l'opinion publique israelienne, insufflant un regain de popularite bienvenue au Premier ministre englue dans les affaires. Les trois  <<jours de colere>>  decretes par le leadership palestinien ont donne lieu a des heurts avec les soldats israeliens encore limites, mais qui n'excluent par une escalade dans la violence. Notamment a Gaza, d'ou ont ete tirees des roquettes - l'une d'elle atterrissant sans faire de blesses dans la ville israelienne de Sderot -, auxquelles Tsahal a repondu samedi en bombardant des camps d'entrainement du Hamas, tuant deux Palestiniens. <<On n'oublie pas la corruption>> <<Jerusalem, c'est des conneries, c'est Trump qui file un coup de main a Bibi  (le surnom de Netanyahou, ndlr)  pour detourner l'attention>>, tente de se persuader Asaf, un start-upper de 44 ans dans le cortege samedi soir. Le Likoud, le parti de Netanyahou, a diffuse un communique acide condamnant  <<la gauche>>  (alors que le mouvement anticorruption se reclame apolitique), accuse de fomenter  <<la division>>  au moment ou  <<la nation entiere devrait se rallier derriere Jerusalem et presenter un front uni face au monde>> . Roy, 45 ans, ne veut pas entendre parler d'unite nationale.  <<Bibi est tres bon pour changer le sujet de la discussion. Tout ce qui se passe au niveau domestique, il le noie avec les menaces securitaires et l'international, ca n'a rien de nouveau. Ce qui se passe dans la rue n'a rien a voir avec Jerusalem. C'est genial que notre capitale soit enfin reconnue, meme si ca va nous causer un peu de souci. Mais ce soir, on est assez nombreux pour dire qu'on n'oublie pas la corruption.>> Parmi les nouveautes dans le cortege, on remarque de nombreuses pancartes en anglais, peut-etre pour faciliter la mediatisation du mouvement a l'etranger. Plusieurs manifestants brandissent le slogan  <<Lock'em up>> , qui detourne le cri de ralliement des pro-Trump appelant a <<enfermer>> Hillary Clinton, cette fois-ci visant le  <<Crime Minister>>  (jeu de mots autour de <<Prime Minister>>) et le depute David Bitan, chef de file de la coalition entre la droite et les ultranationalistes a la Knesset. <<Ashkenazes gauchos buveurs de cappuccinos>> Bitan, vu comme l'homme de main de Netanyahou au Parlement israelien, est le plus ardent defenseur de la <<loi des recommandations>>, actuellement examinee a la hate par les parlementaires. Le texte vise a interdire a la police de rendre publiques ses conclusions au terme d'une enquete visant une personnalite publique - une mesure decrite par l'opposition comme un  <<bouclier legislatif>>  sur mesure pour Netanyahou, vise par deux investigations. Ironie du sort, Bitan a ete questionne par la police pendant plusieurs heures la semaine derniere au sujet de pots-de-vin verses par le crime organise lorsqu'il etait maire-adjoint de la ville de Rishon LeZion. Malgre la baisse du nombre de manifestants, Rafi, 61 ans, se rejouit en voyant la place Habima noire de monde. Il fait partie de ceux qui protestent toutes les semaines  depuis presque un an devant la residence du procureur general , nomme a son poste par Netanyahou et accuse de freiner les enquetes le visant.  <<On sent un changement,  dit cet instituteur.  Les gens n'en peuvent plus de cette descente vers l'autocratie.>>  Roy est lui dans la rue pour la premiere fois et veut aussi y croire, affuble d'un masque de cochon.  <<C'est le symbole d'un comportement outrancier, honteux. Celui de nombre de nos leaders qui se goinfrent, des gens qui fument des cigares [Netanyahou est, entre autres, accuse d'avoir recu de tels cadeaux illegalement de la part de milliardaires] pendant que la classe moyenne est broyee. C'est la premiere fois que j'emmene mon fils de 8 ans. Il faut qu'il voit que rien ne change quand on rale sur Facebook, ca se passe dans la rue.>> Non loin de la, devant le hall de l'Independance, un contre-rassemblement de quelques dizaines de personnes raillait ces  <<Ashkenazes gauchos buveurs de cappuccinos>>,  qui ne representent pas  <<le vrai peuple juif>> . Appels a la demission au megaphone Au moment ou des milliers d'Israeliens appelaient a sa demission au coeur de Tel-Aviv, Netanyahou embarquait dans l'avion l'emmenant en France, pour un dejeuner de travail dimanche avec Emmanuel Macron, avant une rencontre lundi avec les 28 ministres des Affaires etrangeres de l'Union europeenne, devant qui il entend defendre la declaration de Trump. Ragaillardi par l'annonce du president americain, Netanyahou a annonce la couleur : il n'acceptera pas de l'Europe  <<un deux poids deux mesures, ou l'on condamne la reconnaissance de Jerusalem mais pas les roquettes tirees contre Israel>> . Quid des appels a la demission exiges au megaphone par des milliers d'Israeliens samedi soir a Tel-Aviv ? Interroge sur la question par la tele israelienne sur le tarmac, Netanyahou a simplement tourne les talons sans un mot pour grimper l'escalier menant a son jet. La bagarre diplomatique, eternelle planche de salut du leader du Likoud.", "theme": "planete"}