{"title": "La loi travail, dite loi XXL, va achever un siecle de luttes", "newspaper": "Liberation", "author": ["Pierre  Jacquemain "], "date_publi": "2017-09-11", "content": "Chere Muriel Penicaud, Tu pardonneras que je te tutoie. Apres tout, tu es de gauche. Enfin, tu l'etais. Quoique, pour te rendre justice, l'es-tu peut-etre encore puisque le gouvernement dont tu fais partie, au moins pour quelques jours encore, peut-etre quelques heures - ce que je te souhaite du fond du coeur - est compose de personnalites de la <<societe civile>>, de droite, du centre... et de gauche. Un gouvernement qui conduit une politique qui ne serait ni de droite, ni de gauche. Le renouveau. Subtil. On finira sans doute par s'habituer. Alors on va dire que tu es le <<quota>> de gauche. Et puis surtout, tu es de gauche parce que tu as ete l'ancienne conseillere <<formation>> de Martine Aubry. Pas la Martine Aubry des 35heures de la grande epoque Jospin, celle de 1991 et de la courte experience Cresson. Son nom, celui d'Aubry, suffirait a te coller une etiquette de gauche - meme si elle-meme en vient a douter comme elle l'a indique au micro de France Inter. Mais apres tout, c'est quoi, c'est qui la gauche? Le quinquennat precedent a suffisamment brouille les reperes. Pire. Ils ont tue la gauche, parait-il. On sera sans doute d'accord la-dessus. Encore que. Bon. Disons que la seule question qui vaille la peine d'etre posee est celle de la coherence politique. Parce que la politique n'est pas une science exacte. La politique c'est l'art de penser. Et de penser librement. Mais sans doute la pensee n'est-elle bonne que pour les faineants... En revanche, je maintiens, la politique, c'est les convictions, les idees. Parce que la politique, ca n'est pas non plus le <<bon sens>> comme ce gouvernement ne cesse de le repeter. Et le <<bon sens>> de ce gouvernement, c'est de croire qu'il y a ceux qui <<reussissent>> et ceux qui <<ne servent a rien>>. Non, chere Muriel, il n'est pas de <<bon sens>> de considerer que ceux qui ne servent a rien, doivent en plus servir de chair a canon pour ceux qui reussissent. Parce que c'est bien le projet de ce gouvernement. La mise en concurrence, l'instauration d'une competition permanente, entre les individus. Des salaries du prive contre les fonctionnaires. Les chauffeurs de taxis contre les chauffeurs Uber. Les travailleurs etrangers contre les travailleurs francais. Les improductifs contre les productifs. D'ailleurs, au passage, ca n'a rien de nouveau. Dans les livres d'histoire et d'economie, on apprend que la droite a toujours excelle en la matiere. On appelle ca le liberalisme. Enfin, je crois. Une theorie qui aurait inspire - et sans doute inspire-t-elle toujours - les tenants de la droite. Vous? Mais bon, on n'est pas la non plus pour donner des brevets de droite. Et puis, l'outing, ca prend toujours du temps. Je comprends. Il faut s'assumer. Pas facile. D'autant plus lorsque l'on compte quelques conservateurs, pas franchement pro egalite des droits, parmi ses nouveaux amis. La politique, ca n'est pas non plus de l'arithmetique. La politique ne peut pas consister a gerer uniquement des budgets. Pas plus a gerer le bien commun, celui de l'Etat, comme on gererait une entreprise. Meme si je dois reconnaitre que vous avez une sacree belle equipe de  yuppies  au Palais Bourbon. Formes et tout. Avec seminaire d'integration. La classe internationale. L'art du team-building. Remarque, il n'en fallait pas moins pour affronter le premier grand texte de loi, celui sur la reforme du code du travail, que, dans votre democratie renouvelee, vous ne soumettrez pas au vote des parlementaires. Le fameux renouveau. Et ca n'est pas Bruno (Le Maire) que ca fachera. La coherence, disais-je. Toi et tes ami-es du gouvernement, de coherence vous n'en manquez pas. Le changement dans la continuite. Le gouvernement de l'ere Sarkozy l'avait reve, Myriam El Khomri l'a fait. Le gouvernement de l'ere Hollande l'avait reve, tu t'appretes a le faire. Vous vous passez le relai. Sans jamais vraiment le reconnaitre. Et pourtant, quelque chose de fort vous lie. Le gout du liberalisme, celui du <<laisser-faire, laissez-passer>>. Comme un fil rouge, depuis plusieurs decennies. Mais ta loi travail, dite loi XXL, que vous imposez par ordonnances, a ceci de singulier qu'elle va achever un siecle de luttes, de culture et d'histoire de France, en reduisant les droits des plus faibles, ceux des travailleurs, a peau de chagrin; en les precarisant et en les insecurisant plus encore. Avec vous, c'est l'insecurite sociale generalisee. Et a ne pas assumer ce que vous etes, a vouloir servir toujours plus les interets des bien portants et des puissants - tu sais, ceux qui reussissent -, ca finit par se voir. D'ailleurs, ca se voit. Et le probleme, chere Muriel, c'est que dans un avenir proche, celle qui risque d'achever tes reves les plus fous, pourrait bien etre la tres bleu marine fille de son pere. Tu conviendras, dans cette perspective, que certaines bonnes ames dont je suis, te souhaitent de quitter ton Palais de Grenelle aussi vite que la rouge rue se remplira... pour te rendre justice.", "theme": "debats"}