{"title": "Espagne : le parlement de Catalogne declare l'independance", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-27", "content": "Le parlement de Catalogne a adopte vendredi une resolution declarant que la region devient un << Etat independant prenant la forme d'une Republique >>, avant d'entonner l'hymne independantiste, en l'absence de l'opposition.   a lire aussi :   notre dossier <<Catalogne : vers l'independance ?>> << Nous constituons la Republique catalane, comme Etat independant et souverain, de droit, democratique et social >>, lit-on dans le preambule de cette resolution, approuvee par 70 deputes sur un total de 135 a l'issue d'un vote a bulletins secrets. Ont ete comptabilises 70 <<oui>>, 10 <<non>> et deux abstentions. Auparavant, une majorite des deputes de l'opposition avait quitte l'hemicycle en signe de protestation. Plusieurs dizaines de milliers de manifestants independantistes a Barcelone, masses a l'exterieur du parc abritant le parlement catalan, ont salue par des clameurs de joie l'annonce de la proclamation d'une Republique catalane. Des hourras, des applaudissements et le cri << independance >> en catalan sont montes de la foule des electeurs independantistes - de l'extreme gauche au centre droit - qui ont ensuite entonne avec ferveur l'hymne de la Catalogne, la plupart le poing leve. Dans ses attendus, la resolution demande a l'executif catalan de negocier sa reconnaissance a l'etranger, alors qu'aucun Etat n'a manifeste son soutien aux independantistes. Cette proclamation solennelle entre en vigueur vendredi, apres avoir deja ete signee (mais pas votee) par les deputes independantistes le 10 octobre. Elle avait alors ete invalidee par le Tribunal constitutionnel, tout comme le referendum organise par le gouvernement catalan le 1er octobre et toutes les mesures complementaires. Mise sous tutelle Dans la foulee, le chef du gouvernement espagnol, le conservateur Mariano Rajoy, a annonce via Twitter que << l'Etat de droit restaurera la legalite en Catalogne >>. \n Pido tranquilidad a todos los espanoles. El Estado de Derecho restaurara la legalidad en Cataluna. MR \n-- Mariano Rajoy Brey (@marianorajoy)  27 octobre 2017 Le dirigeant conservateur a demande a tous les Espagnols de << garder leur calme >>, dans un message signe de ses initiales, tandis que le Senat espagnol etait sur le point de voter sur la mise en oeuvre de l'article 155 de la Constitution afin d'accorder au gouvernement central la possibilite de mettre la Catalogne sous tutelle. Le gouvernement veut destituer l'executif regional, controler la police et mettre sous tutelle le parlement regional. La derniere tentative de la Catalogne pour declarer son independance remonte a 1934, lorsque le president de l'epoque Lluis Companys avait proclame une << Republique catalane >> au sein d'une << Republique federale espagnole >>.", "theme": "planete"}