{"title": "<<Apparitions>> : Rome arrangeant avec des illumines bosniaques", "newspaper": "Liberation", "author": ["Mersiha Nezic"], "date_publi": "2017-12-25", "content": "<<L' envoye special du pape est alle jusqu'a l'affirmer devant une eglise pleine. \"Oui, vous, ici, vous etes la lumiere du monde. Vous etes la verite.\" Il l'a dit.>>  Les yeux verts delaves de Zeljko Vasilj, un homme elance aux cheveux blancs qui dirige l'office de tourisme de Medjugorje, en Bosnie-Herzegovine, s'animent lorsqu'il evoque la visite de l'archeveque polonais Henryk Hoser au printemps. Depuis, cet envoye special du pape serait revenu  <<incognito>>  regulierement, assurent les villageois. <<Argent>> Le Vatican, qui a toujours refuse de reconnaitre les apparitions de la Vierge qui se produiraient tres regulierement depuis trente-six ans, s'appreterait a le faire  <<prochainement>>.  Pourraient etre reconnues les  <<apparitions des sept premiers jours>>,  et la  <<dimension surnaturelle>>  du phenomene.  <<Le pape reconnaitrait Medjugorje comme un sanctuaire marial>>,  a de son cote affirme le magazine de la paroisse,  Glasnik Mira  (<<Messager de la paix>>). L'archeveque polonais a affirme lors d'une homelie - alors qu'il presidait une messe a Medjugorje - que ce culte marial est, selon lui, le fruit d'une intervention divine. Un changement de ton radical par rapport aux declarations anterieures emanant du Vatican. Le pape Francois avait notamment estime que  <<cette mode de la  Vierge superstar [...], ce n'est pas tres catholique>>. Mais les oppositions de l'eveque local, celui de Mostar, honni ici, ainsi que de la papaute, n'ont jamais reussi a refroidir les pelerins.  <<Que le phenomene soit reconnu ou pas, au fond, ca ne change rien. Les gens continuent de venir ici, quoi qu'il arrive. Et si au passage, on peut se faire un peu d'argent, tant mieux>>,  commente un commercant de ce village devenu prospere. Italiens, Polonais, Hongrois, Sud-Americains... Depuis les premieres <<apparitions>> supposees, en juin 1981, de 20 a 30 millions de visiteurs se seraient rendus a  Medjugorje. Pour le Saint-Siege, un tel niveau de piete populaire est devenu difficile a ignorer. C'est pour dresser un etat des lieux au caractere pastoral que l'archeveque polonais est entre en scene. Officiellement.  <<Et quand il a vu que les notres travaillent mieux que ceux du Vatican, il a ete saisi d'admiration>>,  s'enthousiasme Zeljko Vasilj, a la terrasse d'une brasserie place de la  <<Gospa>>  (la <<Vierge>>), a cote de l'eglise du village. Autour de la brasserie, comme dans tout le village, sont alignees des boutiques de souvenirs avec des statues de la Vierge, des pendentifs, des portefeuilles, des porte-cles a son effigie. Des tee-shirts aussi. Quelques-uns portent l'inscription <<I love Jesus>>. Impossible d'echapper a la <<mere>> ou au <<fils>> de Dieu. On dort meme avec le Christ, figurant sur les croix accrochees dans chaque chambre d'hotel. Cote son, les epiceries ou les restaurants du village diffusent des chants religieux, et des haut-parleurs l'homelie a l'heure de la messe. Devant l'eglise, des pelerins s'agenouillent, en extase. Une ambiance exaltee a laquelle aurait ete sensible l'envoye special du pape.  <<Quand il a vu, pour la premiere fois de sa vie, autant de gens (des milliers) faire la queue pour se confesser devant l'eglise, il s'est signe>>,  se souvient Zeljko. Oustachis Zdravka Sego, une etudiante de 20 ans, tres souriante, cheveux chatains mi-longs, fait partie des centaines de locaux alles l'applaudir a son arrivee, devant l'eglise.  <<Une petite fille lui a remis un bouquet de fleurs. Il avait l'air surpris. Meme si une future reconnaissance [des apparitions, par le Vatican] reste entre les mains de Dieu, il nous a redonne de l'espoir. A Medjugorje, on est tous catholiques, tous pratiquants>>,  explique-t-elle, joyeuse. Elle attend une amie rue du cardinal Stepinac, figure controversee de l'Occupation, accuse de proximite avec les oustachis, ces extremistes croates pronazis. A quelques encablures de la, se trouve la rue Franjo Tudjman, du nom de l'ancien president nationaliste de la Croatie voisine. Pas de drapeaux bosniens ici mais des bannieres de la Croatie ou celle de l'<<Herceg-Bosna>>, l'<<Etat>> reve des nationalistes croates de Bosnie depuis la guerre (1992-1995). Leur bastion se trouve justement dans cette region. Loin de l'appareil episcopal urbain et des franciscains de Sarajevo, qui se tiennent eloignes de Medjugorje, et qui n'ont jamais cede aux sirenes nationalistes.  <<Il n'en va pas de meme en Herzegovine. Les Franciscains de Medjugorje sont des oustachis en soutane. Mais aussi de grands commercants en pelerinages, s'appuyant sur l'integrisme catholique en expansion, notamment dans les anciens pays communistes>>,  commente l'historien specialiste du monde slave Vladimir Fisera. Finalement reconnu ou pas par le Vatican, Medjugorje restera ce qu'il est depuis longtemps : avant tout un gros business local.", "theme": "planete"}