{"title": "Les 120 000 dollars du soupcon apres l'assassinat de Kim Jong-nam", "newspaper": "Liberation", "author": ["Arnaud Vaulerin"], "date_publi": "2017-06-13", "content": "La verite sur l'execution du demi-frere de Kim Jong-un  est-elle en train d'emerger  ? Quand Kim Jong-nam a ete  empoisonne le 13 fevrier a l'aeroport de Kuala Lumpur, en Malaisie  avec du VX, un agent neurotoxique tres puissant, il etait en possession de 120 000 dollars (environ 107 000 euros). Selon le quotidien japonais  Asahi Shimbum  qui cite des sources policieres malaisiennes, les enqueteurs ont trouve dans les effets personnels de Kim Jong-nam quatre paquets de 300 billets neufs de 100 dollars disposes dans un sac noir. Les autorites malaisiennes avancent egalement que le demi-frere du dirigeant nord-coreen a rencontre un homme americain ayant un lien avec les services de renseignement des Etats-Unis. Suspecte de transmettre des informations, il pourrait avoir ete supprime par le regime de Pyongyang en represailles. A lire aussi  Mais qui a tue Kim Jong-nam ? Arrive le 6 fevrier en Malaisie, Kim Jong-nam, 45 ans, a passe cinq jours dans un hotel de luxe de l'ile touristique de Langkawi au nord de la Malaisie. Selon des officiels malaisiens, il s'est entretenu pendant deux heures le 9 fevrier, avec un  <<homme etroitement associe a une agence de renseignement americaine>> . Les enqueteurs avancent qu'il est  <<probable que Kim ait transmis des informations utiles a son contact>>  et pourrait avoir ete retribue pour cela. Ils n'ont pas trouve trace d'un quelconque retrait en especes dans une banque en Malaisie. Cash et casino Kim Jong-nam, qui menait grand train dans les hotels et les casinos de la region, n'avait pas declare la somme aux douanes alors qu'il repartait vers Macao ou il passait l'essentiel de son temps en famille et en exil depuis le debut des annees 2000. Muni d'un passeport diplomatique de la Coree du Nord, il n'etait pas tenu de le faire. Par le passe, le nom de Kim Jong-nam a ete evoque pour des activites de blanchiment d'argent. Il a toujours garde un oeil sur les activites des societes nord-coreennes qui rapportent du cash au regime. Le 13 fevrier, deux femmes - la vietnamienne Doan Thi Huong et l'Indonesienne Siti Aisyah -  avaient asperge Kim Jong-nam avec du VX . Aux dires des Malaisiens, plusieurs agents nord-coreens etaient presents a l'aeroport de Kuala Lumpur pour s'assurer de la reussite de l'attaque. Au moins quatre d'entre eux auraient assiste a l'empoisonnement avant de s'envoler pour Pyongyang via Jakarta, Dubai et Vladivostok. <<Substance nano-toxique>> Cette revelation intervient alors que de son cote, Pyongyang crie au complot contre son  <<Grand successeur>> . Depuis  le mois de mai , pour faire diversion par rapport a sa probable responsabilite dans la mort de Kim Jong-nam ?, la Coree du Nord avance que les services de renseignement americain et sud-coreen ainsi qu'une ONG de transfuges nord-coreens au sud ont tente de faire assassiner Kim Jong-un en avril. Elle affirme qu'un certain Kim Song-il aurait ete paye par la CIA, le NIS (services sud-coreens) et la coalition citoyenne pour les droits de l'homme des transfuges dirigee par  Do Hui-yun pour coordonner l'assassinat de Kim 3 . Le premier contact remonterait a juin 2014.  <<Le premier projet etait de cacher la substance nano-toxique dans un climatiseur et de l'activer par un signal vocal au moment crucial>>,  explique Kim Song-il dans une video diffusee par les medias nord-coreens. L'autre idee consistait a injecter du polonium, une substance hautement radioactive avec laquelle l'ex-membre du FSB russe Alexander Litvinenko avait ete tuee en 2006 a Londres. Cependant, a la suite de recommandations de la Coree du Sud en novembre 2016, il a ete decide de placer la substance empoisonnee dans le fauteuil de Kim Jong-un, avance la presse du regime. Mais les services nord-coreens ont decouvert la trace du complot et fait arreter Kim Song-il. Sans que l'on sache si la mort de Kim Jong-nam a un quelconque rapport avec le projet suppose d'assassinat contre son demi-frere.", "theme": "planete"}