{"title": "Les politiques contre le decrochage scolaire commencent a porter leurs fruits", "newspaper": "Liberation", "author": ["Marie Piquemal"], "date_publi": "2017-12-08", "content": "En education, il est rare qu'une etude apporte de bonnes nouvelles. En voila une: les politiques menees ces dernieres annees pour lutter contre le decrochage scolaire portent leurs fruits. Le nombre de jeunes qui quittent l'ecole sans qualification a nettement recule ces dernieres annees en France. Nous sommes passes de 140 000 eleves sortis sans qualification en 2012 a 100 000 aujourd'hui, et ce chiffre devrait continuer a baisser si les efforts sont maintenus, estime le Cnesco, instance independante chargee d'evaluer les politiques educatives. Pour sa presidente, la sociologue Nathalie Mons, ce resultat s'explique d'abord par <<la continuite>> dans l'action politique depuis 2008,  <<pour une fois, loin de tout debat ideologique sterile qui prend l'ecole pour otage.>>  Voila pour la bonne note. Il y a des marges de progression, poursuit le Cnesco, notamment dans la prevention. Jusqu'ici, l'action des pouvoirs publics pour lutter contre le decrochage vise... Ceux qui ont deja decroche (ecole de la deuxieme chance, micro-lycee, etc.). Le Cnesco preconise de poursuivre ces actions mais aussi - et surtout -- d'agir plus tot, avant que les eleves ne quittent l'ecole.  Derriere le decrochage, des inegalites territoriales Si le chiffre est a la baisse, ils etaient tout de meme 100 000 l'an dernier a sortir du systeme educatif sans diplome (outre celui du brevet). Ce qui fait au total en France : 450 000 jeunes entre 18 ans et 24 ans (soit 8,8%). Si l'on regarde sur une carte de France, comme le propose le Cnesco, un constat saute aux yeux: les disparites d'une academie a l'autre sont importantes. Le nord (Lille, Amiens), l'Ile-de-France (Creteil) et le sud-est (Corse, Aix-Marseille, Montpellier) sont ainsi beaucoup plus touches par le decrochage scolaire que les autres academies. Les futurs decrocheurs, assez facilement reperables <<Le decrochage est un processus tres long, qui peut commencer des le primaire,  explique Pierre-Yves Bernard, maitre de conferences a l'universite de Nantes.  Les parcours de decrochage sont tres divers, mais il existe des traits communs.>>  L'equipe de recherche du Cnesco a identifie plusieurs facteurs. L'origine sociale de l'eleve d'abord : un enfant venant d'une famille defavorise a ainsi trois fois plus de risque de sortir de l'ecole sans diplome que les autres. De la meme facon, plus l'etablissement accueille des enfants defavorises, avec peu de mixite sociale donc, plus le risque de decrocher augmente. Autre signe avant-coureur: l'absenteisme a repetition.  <<Avant de decrocher completement, un eleve commence par etre absent>>,  poursuit Pierre-Yves Bernard. Selon Pisa, 11% des eleves de 15 ans ont repondu avoir volontairement manque l'ecole au moins une journee dans les quinze jours precedant l'enquete. Sur cette question de l'absenteisme, des travaux de recherche montrent que les perceptions ressenties par l'eleve jouent beaucoup (sentiment d'etre victime d'injustice, anxiete, plaisir d'apprendre...) Si l'eleve est dans un etablissement ou l'absenteisme est eleve, il aura plus tendance par mimetisme a faire pareil. Enfin, le sentiment d'appartenance (ou pas) a l'etablissement a une incidence elevee sur le taux d'absenteisme. Deux exemples d'experimentations reussies En Normandie, dans un college de Gisors, les nouveaux eleves de sixieme, identifies comme <<a risque de decrocher>>, sont accueillis quelques jours avant la rentree, pour se familiariser avec les lieux. Ils sont ensuite charges d'aiguiller leurs camarades les premiers jours de cours. Une facon de les valoriser, en leur donnant un role positif, et de les <<raccrocher>> a l'etablissement. Pour le Cnesco, cette experimentation est interessante pour deux raisons. D'abord, parce qu'un gros travail a ete fait pour identifier les eleves susceptibles de decrocher.  <<Il est important que l'information circule, trop souvent differents acteurs (assistante sociale, CPE, etc.) ont des donnees sur les eleves mais ne les mutualisent pas toujours>> , explique Nathalie Mons. Autre interet de cette experimentation : ce statut d'ambassadeur pour les eleves fragiles est une facon de renforcer le sentiment d'appartenance a l'etablissement, et donc de lutter contre l'absenteisme et  donc le decrochage. Deuxieme experimentation interessante : a Montreuil (Seine-Saint-Denis), les eleves qui sont sanctionnes par une exclusion temporaire de leur etablissement, sont pris en charge dans le cadre d'un programme mene par la ville. Plutot que de rester chez eux, ils sont <<invites>> a participer a des actions avec des associations, comme les Restos du Coeur. Nathalie Mons applaudit:  <<On sait trop bien que l'exclusion, meme temporaire, est une pierre sur le chemin du decrochage>>.", "theme": "france"}