{"title": "Ukip s'offre un nouveau chef, le quatrieme en un an", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-09-29", "content": "Une fois de plus, Nigel Farage a gagne. C'est son poulain qui a remporte la mise, la direction du parti europhobe Ukip ( United Kingdom Independance Party,  parti pour l'independance du Royaume-Uni). A 54 ans, Henry Bolton devient le quatrieme chef du parti en un an. Il est quasi inconnu du grand public, tout comme ses predecesseurs. A part, evidemment, le remuant Nigel Farage. Ce dernier a, officiellement et a plusieurs reprises, quitte la politique. Mais il reste tres sonore et tire toujours les manettes en coulisses. Il avait d'ailleurs menace de creer un nouveau parti si une autre candidate, Anne Marie Waters, gagnait l'election. Cette derniere, anti-islam, aux idees qualifiees de fascistes - elle a qualifie la religion musulmane de  <<diabolique>> -  est arrivee en deuxieme position, avec 21% des voix. C'est donc un extremiste plus modere, tout est decidement relatif, qui l'emporte avec 30% des suffrages. Plusieurs des vingt deputes europeens membres du Ukip, qui ne dispose d'aucun elu au Parlement britannique en depit des sept tentatives de Farage, avaient menace de demissionner si Waters etait elue. <<Le parti nazi du Royaume-Uni>> Nigel Farage va donc pouvoir continuer a perorer son europhobie et son mecontentement envers le Brexit qui n'en finit pas sur les ondes de la radio britannique LBC ou de la television americaine Fox News. Ces medias lui versent des emoluments importants, en plus de son salaire de depute europeen qu'il touche toujours. Le nouveau dirigeant de Ukip, Henry Bolton donc, n'a pas cette chance. La position n'etant pas remuneree, il sera contraint de continuer partiellement son activite professionnelle de consultant en securite, a-t-il prevenu. Ancien soldat et policier, Henry Bolton avait mis en garde pendant sa campagne contre le risque que Ukip devienne  <<le parti nazi du Royaume-Uni>>  si Anne Marie Waters etait elue. Peu charismatique, il a la reputation d'etre un bon technocrate, des qualites qui pourraient lui servir pour remodeler le parti, en perdition depuis la victoire du Brexit au referendum du 23 juin 2016. Ce jour-la, le  <<jour de l'independance>>  du Royaume-Uni, comme l'avait perore Nigel Farage, le parti a aussi perdu sa raison de vivre, le socle de son combat. Depuis, la bataille pour le Brexit est menee par le gouvernement et le Parti conservateur. Un temps parti fonde sur l'opposition, a l'Europe, a l'establishment, Ukip peine a retrouver une nouvelle voix, une nouvelle bataille. <<Si nous ne sommes pas unis, nous ne pouvons pas avancer>> Au cours de la derniere annee, Ukip, fonde en 1993, s'est perdu dans les divisions internes, illustrees par une spectaculaire bagarre entre deux deputes europeens au Parlement europeen a Strasbourg. Sous son dernier leader en date, Paul Nuttal, il avait glisse dans une rhetorique de plus en plus extremiste. Depuis Torquay, ou le parti tient son congres annuel, Henry Bolton a promis de reorganiser le parti et a appele les militants a s'unir. << Si nous ne sommes pas unis, nous ne pouvons pas avancer>>,  a-t-il dit.  <<Le Brexit est notre objectif central, mais ce n'est pas le seul pour nous>> , a-t-il ajoute. A lui donc d'inventer une nouvelle ligne, un nouveau reve pour Ukip. A condition que Nigel Farage lui laisse la place et les coudees franches, ce qui n'est pas acquis.", "theme": "planete"}