{"title": "La cata, ca peut etre formidable", "newspaper": "Liberation", "author": ["Simon Blin"], "date_publi": "2017-11-15", "content": "Il y a un an et quelques poussieres, Catastrophe, un groupe indefini, publiait une tribune dans les colonnes de    Liberation  (du 23 septembre 2016) intitulee <<Puisque tout est fini, alors tout est permis>>.  Tres vite, le texte en forme de manifeste generationnel fait des emules. Son audience s'elargit, affole les reseaux sociaux. Sur France Inter, Etienne Daho cite le collectif parmi ses antidotes contre le vague a l'ame. Le pape de la pop a la francaise trouve cette bande de jeunes  <<touchante>>  et  <<desopilante>>.  Cette fois, le  <<groupe artistique>>,  comme il se definit lui-meme, dont deux noms emergent, Pierre Jouan et Blandine Rinkel, signe un livre qui ne se veut ni un programme, ni un manifeste, ni un traite, baptise  La nuit est encore jeune (1).  Defini comme  <<un rendez-vous donne a notre propre avenir>>,  il conclut l'avertissement au lecteur d'une sentence enigmatique :  <<Tout change a chaque instant : c'est une chance.>> Catastrophe, remede au spleen ? Sans doute.  <<Nous sommes apres la mort, et une certaine folie s'empare de nous. Pareils a des ballons deja partis trop haut, nous ne pouvons plus redescendre : dans un ciel sans reperes, nous cherchons les nouvelles couleurs. Le monde est une pate a modeler, pas cette masse inerte et triste pour laquelle il passe. Des futurs multicolores nous attendent>>,  ecrivaient dans leur tribune inaugurale la quinzaine d'auteurs qui constituent le groupe politiquement refractaire aux idees declinistes des Alain Finkielkraut et autres Marcel Gauchet. Ce qu'ils proposent ? S'extirper du consumerisme et croire a nouveau au progres moral de l'humanite, quitte a emprunter des lignes de crete et a vivre modestement. Rien de grave, a priori. Quelque chose de plutot rejouissant. Mais a peine le collectif se fait-il remarquer par sa tribune dans  Liberation  qu'on lui tombe dessus. Le site  Vice  parle de  <<manifeste neo-Bisounours>>,  la charge la plus violente vient du magazine d'actualite musicale  le Drone,  lequel s'emploie a degommer le texte, sur la forme :  <<esthetique du bon gout>> ;   <<desinvolture de bon aloi, qui ne frappe nulle part, ne fait mal a personne>> ;   <<fulgurance poetique qui vise sans doute un absolu rimbaldien mais qui tombe en plein Fauve>>. S ur le fond aussi rien ne surnage :  <<situationnisme de pacotille>> ;   <<contenu cruellement conformiste>> ;   <<absence d'imagination>>.  Le plus dur etant surement l'accusation  <<d'appropriation d'une veritable misere sociale qui depasse quant a elle la soudaine decouverte du RSA>>. <<Futurs multicolores>> Dans la foulee, Catastrophe s'offre un droit de reponse via le site du magazine  Gonzai,   <<pour desamorcer un proces d'intention>>.  Deplorant la  <<mauvaise foi flagrante>>  de la critique, la mise au point ecarte tout malentendu sans la moindre rancune, comme desolee face a tant d'acrimonie envers ceux qui osent encore esperer.  <<Nous sommes au plus proche de ce que nous disons, nous parlons de nos vies,  persiste Catastrophe.  Pas la moindre trace d'ironie dans le texte. Oui, nous allons travailler a des futurs multicolores et oui, un certain bricolage et le risque d'une certaine precarite seront necessaires pour qu'ils emergent.>> Un an apres ces echanges acides, la troupe d'auteurs positifs debarque donc en librairie avec son premier essai,  La nuit est encore jeune . Sur 200 pages et 66 chapitres, ses membres confirment leur vision d'un monde plein d'espoir. Ils s'expliquent aussi. La catastrophe peut etre annonciatrice de nouvelles chances de vivre  <<lorsqu'elle s'extrait du nihilisme noir de Hollywood, la fin d'un monde offre un eventail de visions pour le suivant. De la a l'infini, une syllabe qui fait defaut a nos pensees contemporaines inhibees par les fantomes d'avant et la peur de ce qui s'effondre>>.  Tout reste a inventer pour Catastrophe, qui deteste l'obsession pour la redite et l'ideologie naphtaline. En quete Ces trentenaires (ils ne le sont pas tous) en quete de nouveaux recits font leurs les traits d'esprit de Blaise Pascal, de Jean Cocteau ou de Patrick Boucheron. La lecon inaugurale au College de France de l'historien francais le plus bankable du moment a fait mouche :  <<Sauver le passe, sauver le temps de la frenesie du present : les poetes s'y consacrent avec exactitude. Il faut pour cela travailler a s'affaiblir, a se desoeuvrer, a rendre inoperante cette mise en peril de la temporalite qui saccage l'experience et meprise l'enfance.   \"Etonner la catastrophe\",   disait Victor Hugo ou, avec Walter Benjamin, se mettre a corps perdu en travers de cette catastrophe lente a venir, qui est de continuation davantage que de soudaine rupture.>>  Catastrophe reprend, a la volee, la recommandation de l'historien :  <<De meme que ce qui vient peut s'imaginer autrement, ce qui est venu peut se percevoir differemment. Certains parlent des futurs inacheves du passe. Une methode cubiste, c'est ce que pronent les historiens en quete de recits ou se decentre le regard, ou se decloisonnent les perceptions, ou se rouvrent les potentiels de temps>>,  ecrivent ainsi les auteurs a la premiere personne du pluriel. Cette fois, la signature collective et le <<nous>> dissimulent a peine l'anonymat puisque les signataires de l'ouvrage sont mentionnes a la page des credits. Dans la vingtaine de signatures, on trouve Marc Aurele, empereur romain et philosophe decede, le musicien Bertrand Burgalat parfaitement vivant, Jerome & Albin ou le collectif Ascidiacea. Un affichage qui les distingue du Comite invisible, lequel avance toujours masque et dont le projet insurrectionnaliste est assez eloigne. <<Embryons>> On n'apprendra toutefois pas grand-chose de ces noctambules, jouisseurs des temps modernes. Simplement qu'ils sont chercheur a l'universite, comedien ou comedienne, musicien, metteur en scene mais pas que, employe de banque aussi, ou bien ancien salarie d'une entreprise non identifiee.  <<Nous sommes independants, multitaches et bricoleurs>>,  resument-ils.  <<Candides mais pas naifs>>,  ils n'ont pas les certitudes du militantisme actif. Sans doute la politique est-elle un domaine un peu trop pragmatique pour ces oiseaux de nuit, qui opposent l'infiniment petit et fragile a l'immensite du global.  <<Parions sur le minuscule. Partons du detail et de la, rejoignons le reste. Refusons l'arrogance d'une idee a dire tout le reel. Misons sur les intuitions qui naissent, les embryons qui tout le temps emergent>>,  peut-on lire dans leur ouvrage. Si Catastrophe porte une revolte, elle se tourne contre l'indifference et le sarcasme contemporain.  La nuit est encore jeune  se veut une reponse a tous ceux qui pretendent que la jeunesse d'aujourd'hui connait un <<Mai 68 inverse>>, favorable au retour du vieux monde. Simplement, plutot que de remacher la vieille bataille des vieilles idees eclairantes, les auteurs preferent mettre a nu les nuances et le desordre pour recreer un horizon sans fin. C'est le pari, en somme, des nouvelles generations dont l'acces au monde ne depend plus de leurs aines. Ces derniers, que diront-ils d'ailleurs ? <<On croit deja savoir>>, ou <<on sait>>, ou <<on a deja vu>>. Peu importe, Catastrophe ne les attendra pas. (1)  La nuit est encore jeune,  Catastrophe, Pauvert-Editions Fayard, 200 pp., 18 EUR.", "theme": "debats"}