{"title": "Les bouddhistes de l'Herault, de la quietude a l'inquietude", "newspaper": "Liberation", "author": ["Sarah Finger"], "date_publi": "2018-01-02", "content": "Drole de refectoire. Tout autour du sapin qui trone dans cette vaste piece, des boules de Noel cotoient des drapeaux de priere, des guirlandes tutoient des portraits de lamas. Assis cote a cote, des moines rases, enveloppes dans d'epaisses etoffes rouges, bavardent avec des visiteurs en col roule. La <<periode de silence>> (entre 12 heures et 12 h 30) est passee : autour des assiettes en inox chargees de guacamole, de graines germees et de puree de betteraves, tous parlent indifferemment francais ou anglais. Contraste total avec la campagne alentour, ou l'on croise des berets et des tracteurs, et ou resonnent l'accent du Midi et celui, plus rocailleux, de l'Aveyron. Ici, sur ce site de 150 hectares, c'est un bout de Tibet qui s'est bati. Le dalai-lama s'y est lui-meme rendu deux fois, en 2000 puis  en 2008,  accompagne de Carla Bruni-Sarkozy, Bernard Kouchner, Rama Yade... <<Vos abus>> Temple, statues, stupa, bouddhas, rien ne manque : nous sommes a Lerab Ling, un centre bouddhiste tibetain implante depuis les annees 90 sur la commune de Roqueredonde (Herault), a environ une heure de Montpellier. L'ambiance dans cette <<salle a manger>> parait detendue. Mais les apparences sont trompeuses. Au sein de cette communaute, le traumatisme est encore vif. Tous le disent :  <<Ca a ete un choc.>>  Et chacun se souvient de la date exacte du seisme, dont les repliques n'ont toujours pas cesse : le 14 juillet 2017. Ce jour-la, huit anciens disciples diffusent une longue lettre accusant Sogyal Rinpoche, fondateur et maitre spirituel de cette congregation, de multiples abus. Accumulant les elements a charge, les signataires (anciens moines ou nonnes, instructeurs, etudiants, assistants ou chauffeur du lama) denoncent sa  <<conduite violente>>,  son  <<style de vie extravagant>>,  son  <<appetit pour le luxe>>.  Il est aussi question de manipulation, d'humiliations, de menaces, d'abus physiques, de coups.  <<Vous utilisez votre role de maitre pour avoir acces aux jeunes femmes, et les contraindre, les intimider et les manipuler afin d'obtenir d'elles des faveurs sexuelles>>,  affirment ses anciens disciples. Puis :  <<Certains d'entre nous ont choisi de quitter Lerab Ling en catastrophe, laissant derriere nous tous nos biens, car nous etions au desespoir de couper au plus vite avec vos abus et la communaute qui s'en faisait complice...>> <<Derives sectaires>> <<Oui, cette lettre a pour nous ete un choc>>,  confesse, dans un souffle, Dominique Side. Superieure de la congregation religieuse de Lerab Ling, docteure en philosophie bouddhiste, cette femme de 67 ans enseigne depuis quarante-trois ans au sein de Rigpa, un reseau implante dans 30 pays, cree par Sogyal Rinpoche pour diffuser le bouddhisme tibetain en Occident. Cette fidele de la premiere heure raconte :  <<Depuis la diffusion de cette lettre, Sogyal Rinpoche est en retraite, dans les deux sens du terme... Il ne dit pas ou il se trouve. Il a 70 ans, est atteint d'un cancer ; il a de lui-meme choisi de se retirer de son role de directeur spirituel de Rigpa. Il n'a pas demissionne. Contrairement a ce qui a ete dit, il n'a pas non plus ete evince.>> Meme consternation chez Samuel Truscott, 43 ans, directeur de Lerab Ling et membre de Rigpa depuis vingt ans :  <<Apres un piratage de notre base de donnees, cette lettre a ete envoyee a 2 000 etudiants de Rigpa. Oui, pour nous c'est une grande tristesse. Si Sogyal Rinpoche est parti fin juillet, c'est pour proteger tout ce qui a ete fait jusqu'a present.>>  C'est la premiere fois que des membres de Lerab Ling s'expriment publiquement sur cette affaire. Jigme, moine bouddhiste de 47 ans, habite depuis douze ans dans ce centre. Ce Suisse autrefois baptise Francois resume le sentiment general :  <<Ce qui est decrit dans cette lettre n'a rien a voir avec ce que je vis ici. Ca m'a fait mal au coeur. J'ai eu l'impression d'etre attaque sur mes propres valeurs, sans possibilite de repondre, de m'exprimer.>>  Personne ici ne semble accuser de mensonge les huit signataires. Et tous reconnaissent la  <<personnalite particuliere>>  du maitre, savent que ses derapages ont deja, par le passe, ete critiques. Mais ils estiment que les anciens disciples ont  <<mal interprete>>  certains faits et gestes de Sogyal Rinpoche,  <<mal evalue>>  certaines situations : le chemin spirituel n'est-il pas seme d'embuches ? Pour Dominique Hilly, 65 ans, president de Rigpa Europe (l'association proprietaire de Lerab Ling), toute cette affaire est a la fois injuste et ingrate.  <<Cela fait trente-deux ans que je suis Sogyal Rinpoche. J'ai beneficie de son aide et de son soutien. Les accusations formulees contre lui sont tres graves. Or a notre connaissance, personne n'a porte plainte.>>  Ce que confirme Jean-Robert Phung, l'avocat de la congregation religieuse :  <<Il n'y a aucune plainte en cours contre Sogyal Rinpoche. Pourtant on assiste a une campagne de presse violente et diffamatoire. Visiblement, quelqu'un en veut a cette communaute.>>  Car selon l'avocat, les attaques ne visent plus seulement le lama, mais l'ensemble de la communaute bouddhiste de Lerab Ling :  <<Assimilee a un mouvement sectaire, cette communaute s'estime diffamee. Ce n'est pas parce que leur maitre spirituel a choisi de ne pas se defendre qu'on peut attaquer ces gens qui vivent paisiblement leur foi. Dorenavant le debat se tiendra au tribunal, et non plus dans les medias.>>  M e  Phung, qui represente a ce jour 125 membres de Lerab Ling, va en effet poursuivre pour diffamation un autre avocat montpellierain, Jean-Baptiste Cesbron. Dans une  interview  recemment publiee par le quotidien regional  Midi Libre,  ce dernier evoque en effet un  <<mouvement sectaire>>,  des gens  <<prives d'identite>>, <<coupes de leur famille>>.  M e  Cesbron persiste et signe :  <<Oui, j'estime qu'il y a des derives sectaires au sein de Rigpa. Et j'ai ete saisi par une dizaine de victimes de Sogyal Rinpoche.>>  Probleme : la plupart, voire la totalite, des faits rapportes par ces anciens disciples seraient tres anciens. Mais l'avocat veut y croire :  <<Nous verrons le temps venu mais a mon sens, certains faits ne sont pas prescrits...>>  Presse de s'exprimer sur toute cette affaire, le moine bouddhiste et interprete du dalai-lama, Matthieu Ricard, a botte en touche :  <<Je ne saurais juger des intentions de Sogyal Rinpoche et ne saurais dire s'il avait sciemment l'intention de nuire a ses disciples. Mais je n'ai, non plus, pas de raison de douter de la veracite des faits decrits dans cette lettre et des temoignages de ceux ou celles qui ont decrit les abus qu'ils ont subis>>,   ecrit-il  sur son blog. Lerab Ling est actuellement ferme aux visites - les ouvertures au public, chaque dimanche, ne redemarrent qu'au printemps. Devenu une veritable attraction touristique, le temple tibetain qui abrite un bouddha monumental accueille environ 20 000 visiteurs par an. Mais meme en periode creuse, Lerab Ling poursuit ses activites. Une petite centaine de salaries travaille sur le site, et presque autant de membres de la congregation habitent sur place : 38 <<laics>> et une cinquantaine de religieux dont 11 moines et moniales. Outre ces permanents, le centre accueille des personnes exterieures en quete d'une retraite personnelle ou spirituelle. L'ete, de <<grandes retraites>> attirent jusqu'a un millier de fideles. Des cours de compassion ou de meditation sont aussi proposes. En 2016, les recettes engendrees par l'ensemble de ces activites atteignaient 4,1 millions d'euros. Devenu localement un acteur economique majeur, la communaute bouddhiste fait appel, pour assurer son fonctionnement et son developpement, a plus de 200 entreprises et artisans. Sauver ce qui peut l'etre Mais cet edifice semble desormais fragile. <<L'affaire de la lettre>>, rapidement relayee par les medias et les reseaux sociaux, a fortement ebranle Lerab Ling. Depuis, la frequentation, comme les recettes, sont en baisse. A l'office de tourisme le plus proche, on serait desormais plus frileux pour conseiller aux touristes la visite du temple. La congregation a tente de rassurer ses partenaires institutionnels, mais elle sait deja que les degats sont importants. Parallelement, l'association Rigpa a choisi d'employer les grands moyens pour sauver ce qui peut l'etre : elle vient de designer un cabinet d'avocats londonien specialise dans le harcelement afin de recueillir les temoignages des fideles et d'enqueter sur les abus reproches au lama.  <<Bien qu'aucune accusation penale n'ait ete portee, il est essentiel que nous allions au bout des choses en engageant un tiers neutre qui puisse ecouter objectivement le recit des evenements tel que rapporte dans la lettre [du 14 juillet]. La portee de l'enquete est internationale et inclura les huit plaignants>>,  precise le communique adresse le 22 decembre aux membres de Rigpa. Malgre cette tempete, chacun a Lerab Ling reste persuade que l'avenir du bouddhisme tibetain se joue desormais ici, en Occident. Dans une autre vie, les trois responsables de ce centre etaient journaliste, trader et entrepreneur. Aujourd'hui, au pied du bouddha de sept metres qui s'eleve au centre du temple, leur discours est identique :  <<Notre vie est la. Notre coeur aussi.>> Photos  David Richard. Transit", "theme": "france"}