{"title": "Pourquoi l'entree en vigueur du conteste Ceta ne met-elle pas fin au feuilleton?", "newspaper": "Liberation", "author": ["Estelle Pattee"], "date_publi": "2017-09-20", "content": "Apres des annees de tractations dans l'ombre,  le tres conteste Ceta  entre en vigueur provisoirement ce jeudi. Le feuilleton autour de ce traite de libre-echange entre l'Union europeenne et le Canada n'est pourtant pas termine. Il lui faut desormais recevoir l'aval des 37 Parlements nationaux ou regionaux de l'UE. Un processus, non sans obstacle, qui pourrait durer plusieurs annees. Son entree en application provisoire pourrait meme etre annulee. Pourquoi l'application provisoire a-t-elle ete repoussee plusieurs fois ? Initialement prevue le 1 er  mars, l'entree en application provisoire du Ceta, qui concernera pres de 90% du traite, a ete reportee au 1 er  juin, puis au 1 er  juillet, avant que les parties s'accordent finalement sur la date du 21 septembre. En cause : une sombre histoire de fromage. L'accord prevoyait que les producteurs europeens pourraient exporter a terme 18 000 tonnes de fromages au Canada. Mais le 14 juin,  la chaine canadienne CBC News revelait un document  qui suggerait que, finalement, 60% du quota devrait passer par les producteurs de lait canadiens et les industries de transformation, ce que denoncent les producteurs de fromages europeens. Autre point de friction : les produits pharmaceutiques. Le Ceta introduit plusieurs dispositions, dont la prolongation, jusqu'a deux ans supplementaires, des brevets des medicaments sur le territoire canadien.  <<On accroit l'exclusivite du marche pour le medicament original, ce qui retarde la mise sur le marche des produits generiques et augmentera a termes le cout des medicaments>>,   deplore Marc-Andre Gagnon, professeur specialiste en politiques pharmaceutiques a la School of Public Policy and Administration a l'Universite Carleton (Ottawa). Ou en est le processus de ratification ? Ratifie dans la douleur par le Parlement europeen le 15 fevrier , puis par le Canada le 17 mai, le Ceta - considere comme un <<accord mixte>> - doit desormais franchir l'etape de la ratification par les 37 assemblees nationales et regionales de l'UE. La Lettonie a ete la premiere a le faire, des le 23 fevrier, suivi du Danemark, de l'Espagne, de la Croatie et de Malte. Le processus pourrait encore durer plusieurs annees. Les obstacles sont nombreux : en Allemagne, la Cour constitutionnelle federale a par exemple ete saisie. En France, le Conseil constitutionnel avait egalement ete interpelle en fevrier par 106 deputes. Mais ce dernier a estime, le 31 juillet, l'accord compatible avec la Constitution francaise. A lire aussi :   Le Ceta : quels impacts pour les Europeens et les Canadiens? Dernier obstacle en date : la Belgique a, le 6 septembre, officiellement saisi la Cour de justice de l'Union europeenne (CJUE) sur la legalite de l'accord, notamment sur la compatibilite du tribunal arbitral, prevu pour regler les litiges entre investisseurs prives et les Etats, avec la loi europeenne.  <<Si la CJUE estime que le Ceta est en contradiction avec les traites europeens, soit l'UE essayera de renegocier l'accord avec le Canada, soit elle s'engagera dans un processus de modification des traites europeens, ce qui me semble completement inenvisageable. Elle pourra aussi laisser tomber le Ceta , explique Regis Bismuth, professeur a l'ecole de droit de Sciences-Po.  Cette situation ne s'est jamais presentee pour un accord de ce type, d'ou les incertitudes significatives quant a l'issue de ce processus.>> Reste que si un Parlement national refuse de ratifier le Ceta, il n'est pas sur que l'application provisoire soit maintenue. Selon la declaration 20, annexee a la decision d'autoriser l'UE a signer le Ceta du 27 octobre,  <<si la ratification de l'AECG  [l'accord economique et commercial global, ndlr]  echoue de facon definitive en raison d'une decision prononcee par une Cour constitutionnelle, ou a la suite de l'aboutissement d'un autre processus constitutionnel et d'une notification officielle par le gouvernement de l'Etat concerne, l'application provisoire devra etre et sera denoncee. Les dispositions necessaires seront prises conformement aux procedures de l'UE>>. La Commission a declare qu'il faudrait  <<une nouvelle proposition de la Commission et une decision a l'unanimite du Conseil pour que l'UE demande au Canada de mettre fin a l'application provisoire>>,  rapporte l'institut Veblen pour les reformes economiques.   En realite, cela  <<dependrait du nombre d'Etats membres retifs et de leur poids politique et economique au sein de l'UE ,  analyse l'institut.  On ne peut exclure que la Commission et certains Etats membres tentent de conserver le volet communautaire deja en application provisoire>> , ajoute l'association. Dans les faits, un tel refus donnerait surement lieu a d'intenses tractations au sein de l'UE avec le ou les Etats recalcitrants pour qu'ils changent d'avis. C'est ce qui s'etait passe pour l'accord d'association entre l'UE et l'Ukraine. Suspendu apres la victoire du non au referendum organise le 6 avril 2016 aux Pays-Bas, le Parlement neerlandais l'a finalement ratifie le 30 mai dernier, apres  avoir obtenu la garantie  que ce traite n'octroyait pas a l'Ukraine le statut de candidat a l'accession a l'UE. Une garantie qui ouvert la voie a l'entree en vigueur effective de l'accord le 1 er  septembre. Et en France ? Emmanuel Macron etait le seul candidat a la presidentielle ouvertement favorable a l'accord, qui, estimait-il,  <<ameliore objectivement les choses dans notre relation commerciale avec le Canada>>.  Jusqu'a critiquer vertement le veto du Parlement wallon a la signature du Ceta.  <<On affaiblit l'UE. La politique communautaire commerciale, c'est la souverainete de l'Europe. On peut se faire plaisir mais a la fin c'est l'UE qui nous aide. La Wallonie toute seule n'aurait pas pu negocier un tel texte avec le Canada>>,  declarait-il le 19 octobre. Avant de faire volte-face durant l'entre-deux-tours de l'election. Il promettait alors, lors de son meeting du 1 er  mai, de nommer, dans les trois mois apres son election,  <<une commission d'experts, de scientifiques irreprochables, denues de tout lien avec les lobbys comme les industriels pour dire ce qu'il en est exactement des consequences environnementales, sur la sante>>,  denoncant un accord  <<concu a l'ecart du processus democratique dans une forme de decision qu'il nous faudra changer en Europe pour l'avenir>> . A lire aussi: Ceta : <<Un traite percu comme le cheval de Troie des Etats-Unis>> Finalement mise en place le 6 juillet a Matignon,  cette commission  a rendu ses conclusions  le 8 septembre, critiquant un  <<manque d'ambition>>  et des  <<opportunites manquees>>  sur les questions environnementales et sanitaires notamment.  <<Les chapitres de l'accord concernant l'environnement ont le merite d'exister, mais ne contiennent aucun engagement contraignant,  regrettent les auteurs .  Le grand absent de l'accord reste le climat.>>  Le rapport indique egalement que   <<la capacite des Etats a reglementer dans le domaine de l'environnement et de la sante est preservee par principe>> , mais souligne que faute de mention explicite du principe de precaution, une   <<incertitude>>  existe sur une possible contestation par le Canada. Le gouvernement francais a, malgre cela, decide d'ignorer les commentaires de la commission. Au grand desarroi d'un collectif de personnalites politiques et de syndicats qui denonce,  dans une tribune publiee par  Liberation  mercredi,  <<le silence assourdissant de Nicolas Hulot>>  sur ce traite qui  <<enterre la COP21 et les accords de Paris>>.  En vain.", "theme": "planete"}