{"title": "Lettre ouverte de l'ambassadeur d'Israel en France a Laurent Joffrin, directeur de la publication de <<Liberation>>", "newspaper": "Liberation", "author": ["Aliza  Bin-Noun"], "date_publi": "2017-12-19", "content": "Sous le titre << Dieu est-il diplomate ? >>, Laurent Joffrin s'etait inquiete dans l'edition du 8 decembre d'entendre l'ambassadrice d'Israel a Paris, Aliza Bin-Noun, se referer a la Bible pour justifier la decision de Donald Trump de transferer l'ambassade des Etats-Unis a Jerusalem. Ce melange du sacre et du politique lui paraissait nefaste a la recherche d'un compromis necessaire a l'apaisement du conflit entre Israeliens et Palestiniens. L'ambassadrice Aliza Bin-Noun a repondu en publiant une <<lettre ouverte>> ou elle defend sa position. Nous en publions le texte integral, ce qui est normal dans un debat aussi complexe et delicat. Laurent Joffrin  apporte  les precisions qui ne pouvaient etre enoncees dans son article initial. Dans un editorial du 7 decembre dernier  [publie dans notre edition du 8 decembre, ndlr],  le directeur de la publication de  Liberation  s'attaque a mes propos tenus lors d'une interview sur France Inter au cours de laquelle j'ai rappele tout simplement une evidence, une <<lapalissade>>, a savoir le lien evident et naturel, historique et indefectible, unique et indeniable entre le peuple juif et sa capitale, Jerusalem. Comment donc un journaliste au demeurant aussi avise que Laurent Joffrin peut-il a ce point faire preuve d'ignorance ? Comment donc pourrait-on de bonne foi refuter ce lien qui lie une ville a son peuple et, partant, a son Etat ? Doit-on reellement prouver la place qu'occupe Jerusalem dans l'histoire du peuple juif a travers les millenaires ? Depuis que le Roi David en fit sa capitale depuis que son fils, le Roi Salomon, y batit son Temple tel que relate dans la Bible ? La Bible est-elle devenue un mythe ? Le Roi David une legende ? Le Temple de Jerusalem, un conte folklorique? Les Prophetes qui y ont preche, une fable ? Une chose est sure pourtant : tous les conquerants, au fil des siecles, de Nabuchodonosor au general Titus, s'y installerent pour tenter justement, par le glaive et la force d'eradiquer ce lien si particulier entre le peuple juif et Jerusalem. Est-ce donc par la plume d'un editorial qu'aujourd'hui l'on essaie de perpetuer ce vain objectif de vouloir nier l'indeniable ? Nier le fait que tout au long de deux millenaires les Juifs du monde entier se sont tournes trois fois par jour vers Jerusalem pour prier, qu'a tous les mariages juifs celebres sous le dais nuptial le futur epoux brise un verre pour marquer le bemol a toute joie du fait de la destruction de Jerusalem, nier le fait que les combattants du ghetto de Varsovie, en avril 1943, a l'instar de tous les Juifs du monde ont prononce le soir de la paque juive, quelques heures avant l'assaut final des nazis, la celebre phrase <<l'an prochain a Jerusalem>>... Jerusalem est la capitale de l'Etat d'Israel. Tout simplement. Tout naturellement. Tout legitimement. Ce n'est ni une utopie, ni une legende, ni meme, n'en deplaise a M. Joffrin, un mythe reposant sur je ne sais quelles aberrations archeologiques. Si demain des archeologues farfelus venaient a tenter de prouver que le site originel de Lutece se trouverait en fait a quelques embouchures du site qui lui est prete actuellement par les historiens, cela remettrait-il en cause legitimement le statut de Paris en tant que capitale de la France et des Francais ? Paris deviendrait-il un <<mythe>> qu'il faudrait combattre et nier ?  N'importe quelle pierre soulevee a Jerusalem temoigne de la presence juive depuis des millenaires. Comment donc le nier en toute bonne foi et surtout, surtout, pourquoi, et dans quel but ? L'ancien emissaire special du president Bill Clinton pour le Proche-Orient, Dennis Ross, temoigne dans ses memoires que lorsque Yasser Arafat decida de refuser les offres israeliennes a Camp David l'ete 2000, il fit deliberement un choix tout simple : s'attaquer au lien qui unit le peuple juif a Jerusalem en declarant que le Temple n'avait jamais ete sur son site actuel (le Mont du Temple). Il savait parfaitement, estime ce diplomate americain, qu'en agissant ainsi, il attiserait les haines et les demons. Quel objectif recherche donc  Liberation  aujourd'hui en donnant echo a cette tentative revisionniste de nier le lien entre Jerusalem et le peuple juif ? Quel but veut-on obtenir lorsque la veille  [dans l'edition du 8 decembre],   Liberation  publie en couverture un cliche ecule d'un soldat suranne israelien face a un civil palestinien ? Attiser la haine ? Jeter des braises sur une actualite deja fort brulante ? En agissant ainsi, l'on prend le risque de reveiller d'autres mythes, que M. Joffrin ne cite pas et qui ont pour nom la haine de Juifs et l'antisemitisme. Non, M. Joffrin, pour notre part, nous ne cherchons pas a negocier avec Dieu ni avec ses saints. Mais tout simplement avec un partenaire palestinien qui cesserait de remettre en cause l'Histoire et accepterait de s'asseoir et negocier avec Israel directement, franchement et sans conditions prealables. Comme l'ont fait en leur temps le president egyptien Sadate et le roi Hussein de Jordanie. A lire aussi La reponse de Laurent Joffrin", "theme": "planete"}