{"title": "Mickael Landreau, le goal des autres", "newspaper": "Liberation", "author": ["Rico Rizzitelli"], "date_publi": "2017-09-07", "content": "Les cheveux de Mickael Landreau ont encore blanchi. Comme ceux de Didier Deschamps et de Jeremy Toulalan, autres ex-pensionnaires du FC Nantes. A croire que le passage par l'institution de Loire-Atlantique fait vieillir prematurement. La-bas, on a longtemps developpe une reflexion unique sur le jeu, qui tient de la fixation freudienne. Initiee par Jose Arribas (1960-1976), cette vision habitee d'un football cerebral aura dure pres de cinquante ans avant de s'etioler au tournant du siecle. Jean-Claude Suaudeau, maitre a penser du club (1982-1988 ; 1991-1997) y a theorise  <<le mouvement perpetuel>>  avec ou sans ballon. Raynald Denoueix (1997-2001), son successeur, considerait qu'au-dela de la valeur des individualites,  <<c'est la relation entre deux joueurs qui n'a pas de prix>>.  Cette ode au collectif roi a ramene huit titres nationaux en trente-cinq ans sur les bords de l'Erdre. Aujourd'hui encore, cinq entraineurs de l'elite francaise dispensent des principes appris et integres a Nantes tandis que Deschamps veille sur la destinee des Bleus.  <<On est passe par Nantes, on a une reflexion sur notre discipline mais on est differents dans l'esprit et la mentalite>>,  pense savoir Landreau, devenu a la fin du printemps coach du FC Lorient, en Ligue 2. Dernier jour du mercato. L'ancien portier des Canaris, du PSG et de Lille se pointe sur la terrasse du club-house qui surplombe les terrains d'entrainement de l'entite bretonne en maillot jaune et gris, short noir, claquettes et chaussettes orange (!). Teint hale et pilosite en jachere. Il sort de sa poche une feuille gribouillee au stylo avec les membres de l'effectif. Le telephone peut sonner, il semble zen, il a fait ses devoirs. Trois ans apres la fin de sa carriere, Landreau n'a pas musarde en route. En plus d'etre consultant a la tele, il a suivi le programme  <<management general de l'entreprise>>  a l'ESC de Paris, un cursus de manager general du Centre de droit et d'economie du sport a Limoges et la formation pour le BEPF, le diplome qui donne le droit d'entrainer une equipe professionnelle.  <<J'avais besoin d'un sas avant de me lancer mais finalement j'ai termine ce que j'avais entame a l'age de 20 ans. Depuis le debut de ma carriere, j'ai ete dans une logique de formation permanente>>,  dit-il. Lance chez les pros a 17 ans par <<Coco>> Suaudeau, il n'a meme pas fait le deuil d'une scolarite tronquee.  <<L'annee de ma terminale, j'ai rate trois mois d'ecole a cause des selections. Je me suis dit que je ne pouvais pas rester a ne rien faire. Avec l'accord du coach, j'ai passe les diplomes pour entrainer des jeunes, puis des adultes et meme le permis bateau.>>  En 2010, il ressort avec un master Staps de l'universite de Lille-II. En meme temps, il travaille pour Decathlon au developpement technique et marketing des produits de la marque. Toujours la meme soif d'apprendre et de travailler en equipe. Fils d'un charpentier et d'une employee communale  (<<qui donnait des cours de catechisme et faisait de l'art floral>>),  Mickael Landreau est le dernier d'une fratrie de quatre a Arthon-en-Retz, pres de Pornic. << La vie en communaute etait obligatoire avec des parents qui faisaient beaucoup de benevolat, toujours tournes vers les autres>>,  convient-il. Une amie des annees nantaises se souvient de la preparation d'une finale de Coupe de France : << Au club, on travaillait tres tard et intensement, et il a eu le reflexe, la delicatesse de nous apporter des pizzas au bureau. C'etait un moment de partage pour nous encourager et nous donner de l'energie. Il venait souvent nous aider, repondant aux appels telephoniques... Les supporteurs n'ont jamais su que c'etait Mickael au bout du fil.>> Cette propension a se sentir concerne par tous les rouages va finir par lui jouer des tours. En 2004, il mene la fronde contre Loic Amisse, l'entraineur en place,  <<au nom de l'interet superieur du club>>,  plaident ses thuriferaires.  <<Il aime le pouvoir>>,  pourfend un ancien dirigeant de Lille qui a eu maille a partir avec lui. Le gendre ideal, qui plait tant aux anciens, a mute pour beaucoup en joueur politique, qui intrigue en coulisse. En 2006, il rejoint le PSG. La saison suivante, le FC Nantes descend en Ligue 2.  <<Dans ma construction personnelle, pour la comprehension de mon pays, du foot, des instances, heureusement que je suis passe par le PSG. J'aurais ete naif, sinon. En 2008, on a assure le maintien [en Ligue 1] dans des conditions indescriptibles. Quand il y a sept itineraires differents de prevu pour quitter le stade, tu sais que tu joues la vie d'un club, et qu'un arret conditionne tout. Je ne savais pas que je pouvais supporter une pression pareille.>>  L'annee suivante, il choisit de partir pour Lille avec qui il fera le double en 2011. Si, a Paris, certains l'accusaient d'informer les journalistes, dans le Nord, la direction s'irrite qu'il veuille federer les administratifs du club a propos du comite d'entreprise. Rudi Garcia ne le soutient pas, et Mickael Landreau rompt son contrat et signe a Bastia.  <<Comme il est intelligent, il est percu comme un carrieriste, un joueur politique. Il a des convictions et il ne se degonfle pas. Ceux qui le connaissent savent qu'il est profondement integre. Dans le sport de haut niveau, on ne peut pas se faire aimer de tout le monde>>,  defend Fabrice Bryand, l'ex-docteur du FC Nantes, qui le connait depuis ses 14 ans. Fort disert par culture, Landreau devient elliptique sur le terrain de la politique.  <<Je vote, c'est important, mais ce n'est pas la conception que j'ai de l'existence. Je vis avec les elements qui forment et font mon pays mais ca n'arrive pas a m'accrocher, ca manque de terrain.>>  Il donne volontiers son salaire (a la louche un peu plus de deux fois moins que le salaire median d'un joueur de Ligue 1) mais refuse qu'on le publie. << En France, il vaut mieux ne pas l'ecrire>>, jure-t-il  . Marie deux fois, Landreau ne l'est plus mais vit avec sa compagne et son fils de 2 ans et 3 mois.  <<J'aime le plaisir de transmettre, de partager, d'avoir la responsabilite de rendre independant quelqu'un>>,  dit-il. Des paroles de... coach.  <<Mika est un manager. Il est a l'ecoute du jeu et des autres, il cherche a comprendre, a echanger. Il vient de Nantes ou le collectif prime sur tout>>,  affirme Denoueix. Une idee qui a irrigue tout son parcours jusqu'a la fin.  <<Lors de son dernier match a Bastia, il a ce geste incroyable d'offrir le billet a tous les supporteurs nantais qui ne l'ont su qu'en arrivant en tribune. Faire plaisir aux autres, les rendre heureux, c'est le leitmotiv de sa vie. Cela ne l'a jamais quitte>> , raconte son amie des jeunes annees nantaises. 14 mai 1979  Naissance a Machecoul (Loire-Atlantique). 2 octobre 1996  Debuts professionnels. 3 juin 2001  1 ere  des 11 selections en equipe de France. 11 mai 2014  Recordman des matchs disputes en L1 (618). 30 mai 2017  Entraineur du FC Lorient.", "theme": "sports"}