{"title": "Jerusalem : Sartre contre l'unilateral", "newspaper": "Liberation", "author": ["Frederic Worms"], "date_publi": "2017-12-21", "content": "Il y a un an eut lieu a Jerusalem un colloque majeur sur un texte majeur de Jean-Paul Sartre :  Reflexions sur la question juive .  Son importance tient au fait qu'il n'eludait aucune des controverses qui entourent cet essai capital paru, seul sur son sujet, juste apres la guerre. Son titre a lui seul etait un geste de liberte. Mettre a distance par la seule <<reflexion>> (un des grands themes de  l'Etre et le Neant ) une certaine <<question>>, dont l'enonce benin etait devenu plus indecent encore apres l'evidence de ses effets  : rien que cela etait emancipateur. Ensuite, il faut discuter. Et il est impossible a quiconque en particulier de pretendre dire ce que Sartre dirait aujourd'hui sur la ville dechiree ou avait lieu le colloque qui lui etait consacre. Un expose passionnant montrait que la traduction toute recente de ce livre en arabe etait precedee d'une preface portant sur un autre evenement majeur et qui intrigue encore aujourd'hui de tous cotes, personne ne semblant s'y retrouver : le voyage de Sartre en Israel et en Egypte il y a cinquante ans, en 1967. Une chose semble sure cependant, et c'est bien ce qui intrigua dans ce voyage. C'est que, contrairement a certains aujourd'hui, Sartre refusa d'appliquer directement a la situation ses propres analyses du probleme <<colonial>>. Ce qui ne veut pas dire - au contraire ! - qu'il approuverait ce qui se presente aujourd'hui, au-dela de toute frontiere reconnue, comme la construction de colonies. Mais laissons cette question. Et faisons plutot ici un detour par une autre theorie plus generale de Sartre qui nous conduira a un aspect precis de la situation presente. C'est sa theorie de la reconnaissance. Prenons-la dans son aspect le plus philosophique, dans  l'Etre et le Neant,  paru de son cote en pleine guerre, en 1943. La these de Sartre est simple et peut etre resumee ainsi : il n'y a pas de reconnaissance unilaterale. Pour une raison tres simple, mais qui rend la chose tres difficile. C'est que la reconnaissance unilaterale est, entre les etres humains, une contradiction. Elle consiste a figer en <<objet>> un autre etre humain, qui ne peut et ne veut etre reconnu que comme sujet. Je retombe dans la domination alors meme que je pretends reconnaitre une liberte. Il faut donc que je reconnaisse a autrui le droit et le pouvoir de me reconnaitre en retour. Mais meme cette reciprocite n'a rien de simple, et Sartre insiste dans des analyses geniales sur le sadisme et le masochisme et leurs contradictions symetriques qui consistent a nier l'autre ou a se nier soi-meme ! La reconnaissance sera donc complexe. Mais elle a un principe simple. C'est qu'il n'y a pas de reconnaissance unilaterale. Reconnaitre, c'est toujours reconnaitre qu'il y a quelqu'un, un sujet, des deux cotes de la relation, aux deux bouts, si l'on ose dire, du <<fil>> (comme dans une conversation). D'ou, peut-etre, le <<re>>. Et le jeu de miroirs de la reconnaissance, sans fin dans les relations morales, avec leur fondement philosophique chez Sartre, a aussi des consequences politiques. Quelle sera ici la reciprocite, qui sera le <<sujet>> en politique ? Dans ce meme colloque, une autre intervention montrait que Sartre, suivant Hegel, le mettait dans l'Etat. Ce serait deja une piste. Mais nous dirons seulement un mot ici des consequences critiques, ou negatives. Sur les dangers de l'unilateral, donc. Car on assiste aujourd'hui a ce que l'on pourrait appeler le retour de l'unilateral, qui porte dans le domaine international le nom le plus simple et le plus redoutable  : la guerre. Certaines puissances brisent deliberement le cadre de la reconnaissance et prennent ce risque, et l'exemple le plus clair en est encore l'annexion de la Crimee par la Russie. Mais le geste unilateral du president actuel des Etats-Unis, la reconnaissance unilaterale comme capitale de cette ville dechiree (Jerusalem) ,  est lui aussi porteur de tous les dangers. Reconnaissance reciproque Il y a une seule utilite negative qu'on peut justement lui reconnaitre. C'est de rendre ce danger pensable. Trump, d'une maniere generale, c'est cela  : les retours, dans le reel, de l'inimaginable  ! Jusqu'a la guerre nucleaire, qui redevient possible. Mais, du coup, il suscite des resistances et des reponses. Un recent article du  New York Times   reliait tres justement et fortement les reactions a l'affaire Weinstein et celles a l'election de Trump  : un harceleur reconnu devenu president, cela oblige en effet a agir. Et Bruno Latour, dans  Ou atterrir ?   voit en Trump celui qui vend la meche, qui dit la verite sur la tentation de certaines <<elites>> de se desinteresser de la planete et du monde en general. Revelateur pyromane. Qu'en sera-t-il donc ici  ? Nul ne le sait. Une suggestion s'imposerait seulement, qu'on laissera aussi aux specialistes. Car l'inverse de la reconnaissance unilaterale, c'est la reconnaissance reciproque. Le president francais l'a vu, et il a notamment demande des propositions americaines pour la paix entre Israeliens et Palestiniens, comme contreparties a ce geste unilateral qu'il critiquait. Cela devrait etre une contrepartie a la hauteur de l'enjeu. On la voit alors s'esquisser en creux. Il faudra bien y revenir. Peut-etre alors les dangers vertigineux de l'unilateral engendreront-ils par resistance la spirale vertueuse, difficile, mais seule emancipatrice, de la reciprocite.", "theme": "debats"}