{"title": "Fusillade a Avignon : 8 blesses devant une mosquee", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-07-03", "content": "Une fusillade a eclate devant une mosquee a Avignon dimanche soir, faisant huit blesses legers, dont une fillette, a-t-on appris aupres du parquet, qui a ecarte la piste terroriste. D'apres les premiers temoignages recueillis sur place, deux hommes au moins sont sortis d'une voiture vers 22H30 pres de la mosquee et ont tire, dont un au fusil de chasse, a precise le parquet, confirmant une information de  la Provence . Parmi les huit blesses, aucun n'avait de pronostic vital engage, a indique le parquet. \n #Avignon  : la piste de l'attentat ecartee apres la fusillade  https://t.co/H3WzW1sjT6   pic.twitter.com/CEhAg9Spjt \n-- La Provence (@laprovence)  2 juillet 2017 <<De ce que l'on sait ce soir, la mosquee n'etait pas visee, les faits se sont passes dans la rue de l'etablissement religieux mais sans lien avec ce dernier>> , a assure le parquet, ecartant la piste terroriste. Les temoignages font etat de quatre hommes a bord de la voiture, tous encagoules. L'antenne d'Avignon de la section de recherche de la police judiciaire de Montpellier a ete chargee de l'enquete. Le rappel de Creteil La fusillade de dimanche soir intervient quelques jours apres qu'un homme a tente jeudi de foncer en voiture  sur des fideles de la mosquee de Creteil . L'homme, un Armenien de 43 ans, a percute les barrieres et traverse le terre-plein grillage protegeant la mosquee avec son 4x4, avant de tamponner des voitures de fideles au sortir de la priere, sans faire de blesse. Souffrant de schizophrenie, il a ete hospitalise d'office. Selon une source proche du dossier, il avait tenu des  <<propos confus en reference aux attentats>>  jihadistes qui ont fait 239 morts en France depuis 2015. Apres l'attentat antimusulman de Londres, le 19 juin, perpetre par un homme qui a fonce sur les fideles de la mosquee de Finsbury Park et fait onze blesses, la communaute musulmane francaise s'est sentie elle aussi prise pour cible. Certains de ses responsables ont denonce une  <<tentative d'attaque>>  et demande aux pouvoirs publics de  <<renforcer la protection des lieux de culte>> . Le prefet de police de Paris a reitere ses consignes de vigilance aux forces de l'ordre protegeant les lieux de culte musulmans.", "theme": "france"}