{"title": "Avec Pekin, l'UE hesite entre cooperation et affrontement", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2018-01-07", "content": "C'est la mecanique des fluides : face au vide cree par l'isolationnisme commercial et diplomatique de Donald Trump, la Chine et l'UE n'ont d'autres choix que d'essayer de le combler afin de preserver l'equilibre mondial. Mais traiter avec un pays qui reste une dictature communiste, meme s'il s'est converti depuis 1978 aux vertus du capitalisme, n'est pas une mince affaire. La Chine n'est ni un Etat de droit ni une economie de marche fonctionnelle. D'autant que l'Union, apres avoir ete longtemps <<l'idiote utile>> de la mondialisation, a commence a montrer les dents face a la brutalite des methodes de Pekin, qui exige beaucoup et concede le minimum. Les Etats-Unis, sous le regne d'Obama, avaient adopte une politique chinoise basee sur l'encerclement. Pour eviter que le capitalisme du XXI e  siecle ne soit chinois, l'administration avait entame la negociation d'accords de libre-echange dit de nouvelle generation, comme le TPP (Trans-Pacific Partnership, signe par 12 pays) ou le TTIP avec l'Union, afin d'harmoniser les normes s'appliquant aux marchandises. Si la part du commerce mondial englobee dans ces accords atteignait une masse suffisante, la Chine n'aurait d'autre choix que de se plier aux normes occidentales, en realite americaines.  <<Une strategie intelligente qui avait l'inconvenient pour nous, Europeens, de mettre les Etats-Unis au centre alors qu'ils ne sont pas un grand producteur de normes, a la difference de l'UE dont c'est le coeur de metier>>,  analyse un diplomate europeen de haut rang. L'election de Trump a change la donne : en se retirant du TPP et en gelant le TTIP, il a ouvert une breche dans laquelle les Europeens se sont precipites. Outre le Canada, la Coree du Sud et Singapour, qui etaient deja tombes dans l'escarcelle europeenne, le Japon s'est empresse d'accepter tout ce qu'il refusait jusque-la, notamment en matiere de protection des indications geographiques et de normes automobile.  <<On a reussi a creer un axe en matiere automobile Europe-Coree du Sud-Japon, et on est en train de gagner la bataille mondiale qui nous oppose aux Etats-Unis sur les indications geographiques, plus protectrices que leur systeme de marque>>,  se rejouit un diplomate francais. Et la Commission veut poursuivre le mouvement avec le Mexique, le Mercosur, le Chili, ainsi qu'en ouvrant des pourparlers avec l'Australie, la Nouvelle-Zelande, l'Inde, l'Indonesie... Maintenir en vie Mais, a la difference des Etats-Unis, cette strategie du  <<containment>>  n'est pas assumee... L'UE deteste les rapports de force, surtout ceux qu'elle juge inutiles. De fait, pourquoi chercher l'affrontement, alors qu'elle a besoin de la Chine pour maintenir en vie l'accord sur le climat ou pour jouer un role diplomatique a ses cotes ? Elle cherche donc a mettre en place un  <<partenariat mondial>>  avec Pekin afin de la convaincre d'adopter les normes europeennes. En juin, Bruxelles a enregistre un premier succes, la Chine et l'UE etant tombes d'accord pour reconnaitre chacun 100 indications geographiques. Reciprocite En meme temps, et c'est toute la difficulte de l'exercice, les Europeens ne veulent plus ceder de terrain a la Chine sans reciprocite. En depit de la mauvaise humeur de Pekin, l'UE ne lui a pas reconnu le statut d'economie de marche, comme elle avait l'obligation de le faire en decembre 2016. Mais, a la difference des Americains, elle ne lui a pas refuse non plus. L'Union va mettre en place plus de mesures antidumping et antisubvention... si les normes de l'economie de marche ne sont pas respectees. Ainsi, la Chine n'est pas specifiquement visee. L'UE veut aussi obtenir la reciprocite dans l'ouverture des marches. Or l'accord d'investissement en cours de negociation est encalmine a cause de la mauvaise volonte chinoise. D'ou l'avertissement envoye par la Commission, qui a propose une directive sur la surveillance des investissements etrangers dans les secteurs strategiques. A Buenos Aires en decembre, lors du XI e  sommet l'Organisation mondiale du commerce, l'UE a convaincu les Etats-Unis et le Japon de signer une declaration denoncant les obstacles a l'acces au marche chinois. La ligne de crete entre affrontement et cooperation est etroite.", "theme": "planete"}