{"title": "Depuis janvier, 11 652 morts par armes a feu", "newspaper": "Liberation", "author": ["Aude Massiot"], "date_publi": "2017-10-02", "content": "Columbine, Blacksburg, Newtown, Aurora, Charleston, San Bernardino, Orlando. Toutes ces villes ont donne leur nom a des fusillades parmi les plus mortelles aux Etats-Unis. Depuis la nuit de dimanche a lundi, un dernier nom peut s'ajouter a cette liste : Las Vegas, Nevada. Bien que les motivations du tireur restent encore incertaines  (lire page 3) , une chose est sure : il avait dans sa chambre d'hotel dix armes a feu dont au moins un fusil automatique avec lesquelles il a pu mitrailler une foule de plusieurs milliers de personnes depuis sa fenetre. 2 e  amendement.  Tombent alors les chiffres ahurissants des victimes des armes a feu aux Etats-Unis : 11 652 morts (hors suicides) et 273  mass shooting  depuis le debut de l'annee (le dernier a eu lieu dimanche matin au Kansas), plus de 310 millions d'armes a feu en circulation. Selon le Bureau sur l'alcool, le tabac, le armes a feu et les explosifs (ATF), 11 752 armes automatiques sont enregistrees legalement dans le Nevada.  <<Quand, dans un pays, les enfants de moins de 5 ans tuent deux personnes par semaine, la population doit avoir une discussion serieuse sur ce que signifie assurer la securite publique, un des grands slogans du president Trump , dit Gary Younge, journaliste auteur d' Une journee dans la mort de l'Amerique  (Grasset, octobre 2017).  Cette fusillade n'est pas une surprise. Elle etait tragiquement previsible.>> Les fusillades de masse deviennent de plus en plus meurtrieres.  <<Aux Etats-Unis, il est tres facile d'acheter une arme legalement si on n'a pas de casier judiciaire, et il est tres facile d'en acheter une illegalement si on en a un>> , explique Timothy Lytton, professeur de droit au Center for Law, Health & Society de l'universite de Georgie. Et pour cause, le plus puissant lobby du pays est celui des armes a feu. S'appuyant sur l'ambiguite du 2 e  amendement de la Constitution de 1787, qui stipule qu' <<une milice bien organisee etant necessaire a la securite d'un Etat libre, le droit qu'a le peuple de detenir et de porter des armes ne sera pas trans   gresse>> , la National Rifle Association (NRA), et ses 5 millions de membres, defend ardemment le droit des Americains a porter une arme. Un massacre a failli faire changer la regulation americaine: celui de Newton, dans le Connecticut, quand le 14 decembre 2012, Adam Lanza abat au fusil d'assaut 20 enfants et 6 adultes dans l'ecole primaire de Sandy Hook. Revolte, Barack Obama a tente alors de restreindre un peu plus la vente des armes a feu. Sans succes. En janvier, quelques jours avant que Donald Trump ne prenne sa place a la Maison Blanche, le president democrate passe une serie de decrets pour elargir les circonstances ou un controle des antecedents est obligatoire pour l'achat d'une arme. Quelques semaines plus tard, Trump les supprime d'un trait de stylo. Pour le lobby des armes, qui a largement finance sa campagne, l'election du milliardaire a la Maison blanche fut une importante victoire. Trump, l'<<ami>> des defenseurs des armes, est le premier president a s'etre rendu a la convention annuelle de la NRA en avril. Silencieux.  Dans ce contexte, peu d'espoirs pour qu'une regulation plus restrictive de la vente d'armes a feu ne fasse son chemin.  <<Les elus du Congres sont largement finances par les lobbys pro-armes,  explique Charlotte Recoquillon, de l'Institut francais de geopolitique et specialiste de la culture des armes a feu aux Etats-Unis.  On observe d'ailleurs une augmentation des ventes apres de tels evenements.>>  Telle une routine macabre, les memes arguments ressortent apres chaque massacre : d'un cote ceux qui demandent plus de restrictions, et, de l'autre, ceux qui estiment qu'avoir plus d'armes en circulation permettrait de tuer plus facilement les tireurs. C'est ainsi que le Nevada est devenu un des Etats les moins prohibitifs sur le port d'armes a feu. Et que les elus de la Chambre des representants (ou les republicains sont majoritaires), prevoit de passer deux nouvelles lois qui detricoteraient un peu plus la legislation americaine. La premiere, qui pourrait etre adoptee dans les jours a venir, permettrait de faciliter la vente des canons silencieux. Les opposants soulignent que, dans le cas de fusillades de masse, l'usage de cet outil rendrait difficile l'identification de la localisation du tireur, et donc provoquerait une augmentation du nombre de victimes. La deuxieme loi permettrait a des personnes ayant le droit de porter des armes cachees de se rendre dans des Etats ou la legislation ne l'autorise pas normalement.  <<Dans mon universite, depuis quelques mois, les etudiants ont le droit de venir en classe avec leur arme , raconte Timothy Lytton.  Ces massacres ne font que renforcer le fosse entre pro et anti-armes a feu dans la population.>> Lundi soir, la Maison Blanche tranchait : rouvrir maintenant le debat sur les armes a feu est  <<premature>>. ", "theme": "planete"}