{"title": "Harcelement sexuel : la <<liberation de la parole>> ne faiblit pas", "newspaper": "Liberation", "author": ["Sabrina Champenois"], "date_publi": "2017-10-22", "content": "Evidemment, il y a l'anomalie Christine Boutin, qui a  mis fin samedi a sa carriere politique sur une note raccord avec ses convictions datees au carbone 14 .  <<Je ne pense pas que cette espece de torrent de revelations soit necessaire>>,  a notamment affirme l'ex-ministre du Logement sous Nicolas Sarkozy, ex-candidate a l'Elysee en 2002, catholique pratiquante, opposante entre autres au Pacs et au mariage pour tous. Pour celle qui reste, a 73 ans, presidente d'honneur du Parti chretien democrate, le flot planetaire de protestations et de denonciations qu'a suscite l'affaire Harvey Weinstein est un  <<degueulis d'accusations>> . Et de brandir cet argument-massue :  <<La grivoiserie fait partie de l'identite francaise et j'aime bien la grivoiserie.>>  Boutin ou l'alliage de la Bible et de la gaudriole, au pretexte de sauver une quintessence francaise : pathetique petaudiere. RIP, comme raillaient dans la foulee les reseaux sociaux. <<Viol>> versus <<denonciation calomnieuse>> Si moult rassemblements en chair et en os sont prevus cette semaine sous la banniere #metoo, l'autre hashtag federateur de la protestation anti-harcelement sexuel avec #balancetonporc, les reseaux sociaux restent de fait aux avant-postes du mouvement en cours depuis la chute du mogul Weinstein, debut octobre. Cette lame de fond a ete attestee par une etude Odoxa-Dentsu Consulting realisee pour France Info et  le Figaro :  entre le 13 et le 18 octobre, 335 300 messages ont ete publies sur Twitter avec #balancetonporc, dont 17 000 temoignages d'agression et de harcelement ... Vendredi, c'est via Facebook que Henda Ayari, 40 ans, ancienne salafiste devenue militante feministe et laique, a mis nommement en cause l'islamologue et theologien suisse Tariq Ramadan. A en croire la presidente de l'association Liberatrices, les faits se seraient produits en 2012, dans un hotel Holiday Inn de Paris, en marge du congres de l'UOIF (Union des organisations islamiques de France) :  <<Par pudeur, je ne donnerai pas ici de details precis sur les actes qu'il m'a fait subir. Il suffit de savoir qu'il a tres largement profite de ma faiblesse>>,  ecrit Henda Ayari, qui ajoute que lorsqu'elle s'est  <<rebellee>>,  qu'elle a  <<crie d'arreter>>,  son agresseur l'a  <<insultee>>, <<giflee>>  et  <<violentee>>.  Des faits relates dans   J'ai choisi d'etre libre , son   livre paru en novembre 2016 chez Flammarion : l'agresseur s'y prenomme  <<Zoubeyr>> , par mesure de precaution affirme Henda Ayari, qui fait etat de  <<menaces>>  de la part de Tariq Ramadan, a l'encontre de ses enfants notamment. Simultanement a son post sur Facebook, elle a depose plainte pour  <<viol, agressions sexuelles, violences volontaires, harcelement, intimidation>>  aupres du parquet de Rouen (dont releve son domicile). Samedi, Tariq Ramadan a annonce par la voix de son avocat qu'il portera plainte pour denonciation calomnieuse  <<des lundi>>  aupres du procureur de la Republique de Rouen. Mais les medias traditionnels participent au phenomene. Vendredi, c'est via France Info que Christophe Arend, depute LREM de la sixieme circonscription de la Moselle, s'est retrouve sur le gril. Dans un temoignage diffuse par la radio d'information en continu, son ancienne assistante parlementaire, une cheffe d'entreprise de 29 ans qui souhaite conserver son anonymat, a revele avoir depose plainte contre lui pour harcelement et agression sexuelle. Selon la jeune femme,  <<une fois, tard dans la nuit>>,  l'animateur  <<tres tactile >>  du comite En Marche de Forbach l'a plaquee contre un mur de son cabinet dentaire, devenu son QG de campagne, en lui reclamant un baiser. Une autre fois, Arend lui aurait pince les deux seins. A une autre occasion, il lui aurait enfonce un doigt dans la bouche, mimant une fellation... Fin juillet, devenue son assistante parlementaire, elle a mis un terme a sa periode d'essai, a bout de nerfs. Christophe Arend a egalement repondu en portant plainte pour denonciation calomnieuse. De l'actrice a la ministre Samedi, c'est dans une lettre au  Parisien  que l'actrice Julie Delpy a revele avoir, a ses debuts,  <<a l'age de 13 ans, lors de l'une de mes premieres auditions>> , subi de la part d'un realisateur (dont elle tait le nom)  <<une reflexion-proposition malsaine, il s'est pris le script dans la figure et ma reputation de chieuse a commence>>.  Effet boomerang :  <<J'ai avance a pas de tortue car evidemment tout est moins facile quand on dit \"non\" et qu'en plus on l'ouvre. L'idee que le sexe puisse etre une forme de monnaie d'echange est un engrenage...>> Dimanche, c'est dans  le Journal du dimanche  qu'une nouvelle salve est venue... du gouvernement : la ministre de la Sante, Agnes Buzyn, ancienne docteure et professeure specialisee en hematologie, deplore au terme d'une interview sur son action actuelle, les  <<comportements tres deplaces>>  qu'elle a subis dans son ancien milieu professionnel.  <<Des chefs de service qui me disaient : \"Viens t'asseoir sur mes genoux.\" Des choses invraisemblables... qui faisaient rire tout le monde.>>  Et Agnes Buzyn de se rejouir que  <<la liberation de la parole>>  post-scandale Weinstein fasse  <<prendre conscience qu'une lutte quotidienne se joue dans l'espace public et professionnel>> . Probleme :  <<Une femme qui reagit face a un propos sexiste n'est jamais prise au serieux. J'attends que les hommes se rebellent publiquement, a nos cotes.>> Haro sur Argento Dans le meme temps, l'actrice italienne Asia Argento essuie dans son pays meme, un tombereau d'invectives depuis qu'elle a denonce les agissements de Harvey Weinstein dans le cadre de la grande enquete publiee le 10 octobre par le  New Yorker  puis le 17 octobre dans une emission sur la Rai 3. Certains l'accusent notamment de ne pas s'etre defendue par carrierisme. En ligne de mire, les relations sexuelles qu'elle a avoue avoir eues pendant cinq ans avec le producteur americain, qui l'avait pourtant deja agressee. L'actrice les dit  <<consenties>>  mais  <<non desirees>>  par peur de l'influence de Weinstein a Hollywood.  <<Ceder aux avances d'un boss, ce n'est pas un viol mais de la prostitution>>,  a riposte, carrement en une, le quotidien conservateur  Libero , avec ce deuxieme Scud :  <<D'abord, elles s'offrent puis elles se plaignent et pretendent se repentir.>>  Asia Argento a annonce qu'elle allait saisir la justice pour  <<atteinte a la dignite et la reputation>> . Mais elle a du aussi encaisser le desaveu de sa consoeur Maria Grazia Cucinotta, qui a declare au  Corriere della Sera  :  <<Il faut avoir le courage de denoncer immediatement de tels faits et de ne pas attendre vingt ans. A moins que vous aimiez la personne qui vous courtise et la, c'est une autre question. Dans ce genre d'affaires, on ne sait jamais ou commencent les ragots et ou se situe la veritable histoire. >>  Vladimir Luxuria, transgenre, ex-deputee d'extreme gauche, militante de toutes les causes feministes et transgenres, tire a boulets rouges :  <<Tu as fait un film avec un homme qui t'a violee ? Je ne peux pas y croire. Tu n'en avais pas besoin, tu as assez de talent. >>  Face a cette curee egalement alimentee par les reseaux sociaux, Argento denonce une erreur de ciblage.  <<Je suis choquee que des femmes italiennes me denigrent, qu'elles criminalisent les victimes plutot que les violeurs. Je suis sure qu'elles ont vecu, ou au moins assiste, a ce que j'ai connu et qu'elles ont fait mine de rien.>>  C'est desormais de Berlin, ou elle est partie  <<[se] ressourcer>>  que la comedienne continue son combat. Samedi soir, la fille du cineaste Dario Argento balancait sur Twitter :  <<Polanski est un grand metteur en scene dont j'admirais beaucoup le travail. Mais si je le croise, je lui cracherai a la figure. Et encore, il aura de la chance >>.  Dimanche, elle se rejouissait de l'afflux de temoignages  contre le realisateur americain James Toback.", "theme": "planete"}