{"title": "Hausse de la CSG  : les calculs foireux de Melenchon ", "newspaper": "Liberation", "author": ["Cedric Mathiot"], "date_publi": "2017-06-05", "content": "INTOX . Comme Les Republicains, Jean-Luc Melenchon a decide de cogner sur la hausse de la CSG voulue par Emmanuel Macron. Et  comme les Republicains , Melenchon a tendance a noircir assez grossierement ce qu'il presente comme un peril sur le pouvoir d'achat des Francais. Le nouveau president, conformement a son programme, entend relever d'1,7 point la CSG, en compensation d'une baisse des cotisations maladie et chomage. Inequitable par Jean-Luc Melenchon, qui s'est livre sur Europe 1 a une estimation assez personnelle de l'impact de la reforme :  <<Jusqu'a 1200 euros, revenus mensuels, ce qui est beaucoup, vous allez vous faire delester de 250 euros dans l'annee. Par contre, des que vous allez en dessus, c'est-a-dire en haut de l'echelle des salaires, la compensation, c'est-a-dire ce qui sera passe, ce que vous payiez autrefois en cotisations, et que vous allez retrouver en salaire, va etre que les hauts salaires vont gagner plus, tandis que ce que les bas salaires vont gagner moins>> . Coupe par son intervieweur qui lui explique que le gouvernement donne des chiffres totalement differents et evoque un gain de 260 euros pour un smicard, Jean-Luc Melenchon poursuit :  <<Nous n'avons pas du tout les memes chiffres. Si vous partez du principe que ce que dit le gouvernement est vrai, faites un autre metier, faites porte-parole du gouvernement. Ce n'est pas mon calcul. Vous ne pouvez pas m'objecter que les chiffres du gouvernement seraient plus vrais que les miens. Regardez ce qui circule partout, allez lire  Les Echos , c'est tres bien explique : ceux qui gagnent le plus gagneront le plus. Les petites payes, les petites retraites, vont perdre 260 euros dans l'annee>> . Un argumentaire qu'il avait deja sorti la veille. \n #Macron  a decide d'augmenter la CSG. C'est une absurdite. Ca va couter 250EUR par an pour quelqu'un qui gagne 1200EUR par mois.  #Marseille \n-- Jean-Luc Melenchon (@JLMelenchon)  3 juin 2017 DESINTOX.  La reforme voulue par Emmanuel Macron prevoit une hausse de la CSG, qui permettra de financer la suppression de cotisations salariales representant 3,15 points du salaire brut (2,40 points pour l'assurance-chomage, 0,75 pour l'assurance-maladie). Melenchon affirme donc que cette operation penalisera les petits salaires et avantagera les gros. Le leader de la France insoumise renvoie au journal  Les Echos,  ou la reforme est  <<tres bien expliquee>> . Sauf que Melenchon n'a visiblement pas tout compris... Le titre de l'article que consacrait le quotidien economique a la reforme il y a quelques jours ne prete pourtant guere a confusion.  De fait, tous les actifs seront gagnants, quel que soit leur niveau de salaire. Ce qui est logique : Pour un salarie du prive (1), le gain correspondra a la difference entre le benefice de la baisse de cotisations (3,15 points) et la perte liee a la hausse de la CSG (1,7 point, donc). Pour un smicard, le gain annuel sera bien de 250 euros annuels, en depit de ce que dit Melenchon. En revanche, il est vrai que le gain sera mecaniquement d'autant plus important que le salaire le sera. Bref, si on peut dire que les plus petits salaires gagneront moins que les gros, il est tout a fait faux de dire qu'ils perdront de l'argent avec la reforme. D'ou vient la confusion? Peut-etre d'une lecture hative des articles ecrits sur le sujet. Melenchon evoque ainsi la borne de 1200 euros, en deca de laquelle, affirme-t-il, les salaries payeront 260 euros. En fait, cette borne a bien un rapport avec la reforme a venir, mais ne concerne que les retraites... Qui gagneront au dessus (et pas en dessous). A la difference des actifs, les retraites seront frappes par la hausse de la CSG sans beneficier de la baisse des cotisations (qu'ils ne payent pas). C'est pour cela que le programme de Macron prevoyait que les retraites touchant moins de 1200 euros soient epargnes. Au-dessus de ce revenu, les retraites devront en revanche effectivement supporter 1,7 point d'augmentation de la CSG, sans compensation. Voila les principaux perdants de la reforme : les 60% de retraites ayant plus de 1200 euros mensuels. Rien a voir avec ce que decrit Melenchon. (1) Les fonctionnaires et independants, qui ne payent pas de cotisations et ne profiteront donc pas de la baisse de ces dernieres, beneficieront d'apres Bercy de compensations equivalentes aux salaries du prive. ", "theme": "desintox"}