{"title": "L'ascension express de Roland Lescure, en tete dans la circo de l'Amerique du Nord", "newspaper": "Liberation", "author": ["Justine Rastello"], "date_publi": "2017-06-12", "content": "A une semaine du deuxieme tour, en jean et baskets, Roland Lescure continue de parcourir la circonscription entoure d'une equipe de campagne dont l'age moyen avoisine les 26 ans. En mars dernier, ce quinquagenaire etait encore le vice-president de la Caisse de depot et placement du Quebec, une des plus grosses institutions financieres publiques du Canada. Il a surpris tout le monde en demissionnant de ce poste prestigieux a forte remuneration (2,5 millions de dollars annuels, ce qui equivaut a 1,7 million d'euros) pour  <<devouer tout son temps et son energie a la victoire d'Emmanuel Macron>>. <<Avec Macron, j'avais l'impression qu'une revolution s'operait>> <<J'ai fait ma crise de la cinquantaine>> , s'amuse a repeter celui qui est le petit frere de l'ancien patron de Canal+ Pierre Lescure, de vingt ans son aine.  <<Mon poste m'obligeait a une certaine reserve, mais j'avais envie de liberte>> , ajoute-t-il. La Caisse de depot a bien essaye de retenir celui qui a grandement contribue a la remettre a flot ces huit dernieres annees, mais la nouvelle passion de Roland Lescure pour un homme qu'il ne connait pourtant pas personnellement a ete plus forte.  <<La Caisse de depot m'a propose de prendre une annee sabbatique, mais j'ai refuse. Avec Emmanuel Macron, j'avais l'impression qu'une revolution s'operait et je ne voulais pas regretter, dans dix ans, de ne pas y avoir contribue.>> Celui qui a passe les vingt dernieres annees a gerer des fonds de plusieurs milliards d'euros a grandi dans une famille communiste a Montreuil, entre un pere journaliste a  l'Humanite  et une mere syndicaliste a la RATP. Il se rappelle avec emotion de l'election de Mitterrand en 1981 :  <<Il faisait chaud et tout le monde avait les fenetres ouvertes. Quand le visage de Mitterrand est apparu a l'ecran, on a entendu un cri de joie general dans le quartier.>> <<Un petit poisson dans une grande mare>> Il va cependant rapidement prendre ses distances avec la tradition familiale d'extreme gauche. Marie a une Irlandaise rencontree a Bruxelles, il est un Europeen convaincu dont le debut de carriere ressemble etrangement a celui d'Emmanuel Macron. Diplome d'une grande ecole, Polytechnique, et apres un passage a la prestigieuse London School of Economics, il entre au ministere des Finances avant de passer au prive.  <<Mon passage a Bercy a ete fascinant, j'y etais pendant la preparation du passage a l'Euro, mais dans un ministere, je restais un petit poisson dans une grande mare. Le prive, c'est le contraire, je pouvais tester l'impact direct de mes decisions.>> Si Roland Lescure a lui aussi tente l'adhesion au Parti socialiste, celle-ci a ete de courte duree.  <<J'ai pris ma carte au PS au moment de la candidature de Dominique Strauss-Khan, mais je l'ai rapidement rendue. J'ai decouvert un monde ritualise et hierarchique dans lequel le militant de base n'avait pas beaucoup d'importance.>>  Tout le contraire de la necessite du mouvement qu'il a integre et aide a developper en Amerique du Nord et qui lui aura permis une ascension politique aussi express que celle de son leader. Et si toutefois cette nouvelle aventure politique s'averait decevante ?  <<Ca fait trois mois que je me projette avec seulement quelques semaines en vue. J'y vais une etape a la fois.>> Retrouvez  les resultats de la presidentielle  par ville et par departement et tous  les resultats  des scrutins precedents.\n            ", "theme": "elections presidentielle legislatives 2017"}