{"title": "A Londres, Lille et sa region font du gringue aux Brexiters", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-10-20", "content": "Ca papote, en francais, en anglais et pas mal en franglais aussi. Ce vendredi, le brouhaha est impressionnant sous les lambris du magnifique hotel Renaissance devant la gare de Saint-Pancras a Londres. Les plateaux de fromage, les macarons  <<so french>>  circulent dans tous les sens. L'ambiance est detendue, on est la pour faire du relationnel, du  <<networking>>  comme ils disent de ce cote de la Manche. L'elephant dans la piece a pris des allures de souris, le mot  <<Brexit>>  est a peine evoque, ou alors a grand renfort d'accents positifs. On parle  <<opportunites>> ,  <<chances>>  et  <<renouveau>> . Voila qui change des grincements de dents a Bruxelles et Westminster. Comme une gigantesque colo qui partirait en echange scolaire avec l'Angleterre, pas moins de 250 entrepreneurs de la region des Hauts-de-France - quatre wagons entiers d'Eurostar - se sont deplaces ce vendredi pour une operation inedite de charme et de seduction. En chefs de colo, on retrouve notamment Xavier Bertrand, president de la region, et Martine Aubry, maire de Lille. \n Le monde economique, politique, consulaire, universitaire, culturel... porte haut et fort les valeurs des  @hautsdefrance   #LinkLille   pic.twitter.com/NNHegnGZza \n-- La Gazette NPDC (@La_Gazette_NPDC)  20 octobre 2017 <<Oui, bien sur qu'on est la a cause du Brexit>> , confie Xavier Bertrand, mais attention  <<ce n'est pas parce qu'il y a le Brexit qu'on va tourner le dos aux Britanniques>> . En plus, ajoute-t-il, compatissant,  <<je comprends ce qui se passe dans la tete des Britanniques, c'est complique. On ne va pas jouer a l'envers le tapis rouge de David Cameron>> . En 2012, le gouvernement francais de Francois Hollande avait moderement apprecie la vanne balancee par le Premier ministre britannique de l'epoque, le conservateur David Cameron. Ce dernier avait parle de  <<derouler le tapis rouge>>  pour les entrepreneurs francais effrayes par les projets de taxation a 75% au-dessus d'un million d'euros de revenus annuels. A quatre-vingts minutes de train de Londres Aujourd'hui, les Nordistes francais se veulent magnanimes. Pas question de jouer la carte de l'arrogance.  <<A l'heure actuelle, il y a une partie de l'Europe qui va tourner le dos aux Britanniques, pas moi, pas nous>> , poursuit Xavier Bertrand. Un groupe de parlementaires franco-britanniques, tous partis confondus, devrait d'ailleurs etre rapidement constitue et se rencontrer des le debut 2018 pour  <<echanger>> . On est la pour vanter la region des Hauts-de-France, pas pour taper sur le voisin,  <<avec qui on a un lien naturel>> .  <<On dit aux entreprises, si vous voulez vous installer en Europe  [post-Brexit, ndlr] , le plus simple, le plus proche, c'est Lille.>> Tous les participants a l'initiative, baptisee  <<LinkLille>> , ont parfaitement revise leur copie et deroulent les innombrables avantages de la region. Outre une proximite geographique evidente (80 minutes en train de Londres), Martine Aubry vante  <<le premier incubateur de France pour les start-up>> , le pole d'excellence europeenne Eurasante dedie aux recherches sur les biotechnologies, la sante et la nutrition, le pole d'innovation autour des textiles, une  <<capitale europeenne de la culture>>  avec une multitude de createurs, une population extremement jeune avec plus de 100 000 etudiants, des ecoles bilingues et des creations d'emplois qui ont cru de 10% en 2017. Et puis, bien entendu, les prix de l'immobilier, prives comme de bureaux, restent incomparablement plus abordables qu'a Londres, Paris ou Amsterdam. Bref, souligne-t-on partout dans les allees,  <<Lille et la region sont incroyablement attirantes>>  et encore  <<on ne vous parle pas de l'art de vivre et de la qualite de vie>> , souligne un des entrepreneurs presents. Nouveau point d'ancrage L'idee n'est donc pas de  <<simplement faire de la retape et attirer les investisseurs>>,  explique Martine Aubry. On s'adresse aussi aux entreprises etrangeres, japonaises, indiennes, qui s'etaient installees a Londres comme point d'entree pour l'Union europeenne et qui, post-Brexit, vont devoir chercher un nouveau point d'ancrage. Ou aux entreprises britanniques qui, sans vouloir forcement demenager completement, souhaiteront ouvrir une antenne sur le continent, avec des salaries qui, pourquoi pas, pourraient faire la navette entre Londres et Lille. Au milieu de toutes ces poignees de main, ces discussions et prises de contact, on evoque souvent l'agence europeenne du medicament (EMA) qui doit quitter Londres pour cause de Brexit. Lille est candidate, avec 18 autres villes europeennes, pour accueillir l'organisme europeen qui emploie quelque 900 personnes et federe des centaines de scientifiques et chercheurs. La decision devrait etre annoncee en novembre. Et la, explique clairement Xavier Bertrand,  <<il faut que le president de la Republique se mobilise>> .  <<Est-ce que la France considere que l'Agence du medicament est une priorite ?>>  ajoute-t-il.  <<Je n'en suis pas sur.>>", "theme": "planete"}