{"title": "Emanuele Coccia : <<Vivre signifie toujours sacrifier d'autres etres vivants>>", "newspaper": "Liberation", "author": ["Cecile Daumas"], "date_publi": "2017-06-12", "content": "C'est un jeune homme qui a juste l'ambition de presenter une nouvelle facon d'etre au monde. Jusqu'a maintenant, la Terre tournait autour de l'animalite, metre-etalon de toute presence sur le globe selon notamment la logique darwinienne. Lui, philosophe de 41 ans d'origine italienne, propose de partir de la plante et de ses feuilles, et d'en faire la substantifique moelle de l'espece humaine. Avec son essai,  la Vie des plantes. Une metaphysique du melange,  paru en novembre 2016, editions Payot et Rivages (1), Emanuele Coccia vient de recevoir le prix des Rencontres philosophiques de Monaco qui se sont tenues la semaine derniere. Que les echaudes de la cause animale et de l'affirmation vegetariste se rassurent, il ne s'agit pas d'un enieme essai pour defendre les poissons rouges ou les plantes vertes, mais d'une theorie mettant en avant le melange comme principe premier de toute presence vivante sur Terre. Le prix de Monaco couronne un esprit neuf qui, de l'histoire a la philosophie en passant par la biologie ou la botanique, reactive la tradition des humanites, culture transversale et universelle dont la disparition est si souvent deploree. Vous etes maitre de conferences a l'EHESS, specialiste de l'histoire de la theologie chretienne durant la periode medievale. Pourquoi vous interessez-vous aux plantes ? Adolescent, j'ai ete scolarise dans un lycee agricole. Au lieu de me consacrer a la litterature et aux langues classiques comme mes amis, j'ai passe des annees a etudier la botanique, la pathologie vegetale, la chimie agraire. Plus tard, j'ai appris seul le latin et le grec, et poursuivi par des annees de philosophie et d'histoire. Je suis devenu specialiste de la philosophie et de la theologie medievale mais je n'ai jamais oublie mes enseignements biologiques : j'ai continue a lire et a suivre la recherche, jusqu'a trouver une maniere d'integrer cette passion cachee a mon parcours philosophique. Pourquoi se focaliser sur les plantes ? Les plantes ont ete essentielles pour le developpement de la vie sur notre planete. Notre monde est un fait vegetal avant d'etre un fait animal : il est un jardin avant d'etre un zoo, c'est seulement parce qu'il est un jardin que nous pouvons y vivre. Mais les plantes ne sont pas seulement des habitants de ce jardin, elles en sont les vrais jardiniers, les producteurs. Elles jardinent - c'est-a-dire qu'elles sont a l'origine de notre monde, pour au moins deux raisons. En premier lieu, en exploitant sur une echelle plus vaste un mecanisme invente par les cyanobacteries, c'est-a-dire la photosynthese, elles transforment l'energie solaire en matiere vivante : la vie organique est seulement la consequence de cette capacite a transformer le soleil (la source d'energie la plus importante sur Terre) en masse animee. Et, c'est seulement grace a ce mecanisme que la vie sur la planete a cesse d'etre un fait marginal, d'un point de vue quantitatif et qualitatif, pour representer sa caracteristique principale, son essence. En second lieu, en conquerant la surface de la Terre et en se diffusant partout sur le globe, elles ont produit (et continuent a produire perpetuellement) l'atmosphere riche en oxygene qui rend possible la vie de tous les animaux superieurs. Dont l'homme : nous pouvons vivre seulement en nous nourrissant quotidiennement de l'excretion gazeuse des vegetaux. La transformation de l'atmosphere est connue sous le nom de <<Grande Catastrophe de l'oxygene>> : ce fut en effet un evenement polluant, qui provoqua la mort des organismes anaerobies. D'autre part, les animaux superieurs sont les etres capables de transformer la pollution des plantes en source de vie. La pollution est un mecanisme parfaitement naturel : la question est toujours de trouver la forme de vie capable de renverser le pollueur en jardinier. En rehabilitant les plantes dans le processus du vivant sur Terre, vous inversez notre geographie physique et metaphysique ? Les plantes nous apprennent a reconnaitre que le centre de notre monde est le Soleil : l'heliocentrisme est pour elles un fait biologique et non une question d'opinion. Elles incarnent cet heliocentrisme au niveau planetaire : la veritable base physique et metaphysique de notre monde n'est pas la Terre mais le Soleil. Au sens chimique du terme, nous sommes des etres solaires : toute l'energie dont la vie se nourrit provient indirectement de cette etoile. Mais, nous restons encore profondement geocentriques, comme si nous ne pouvions pas nous defaire de la gravite de la Terre. Nous oublions toujours que la Terre est un corps celeste : elle ne se distingue pas ontologiquement du reste du ciel, elle en est juste une portion, un endroit parmi d'autres de cette immense etendue. Realiser cela signifie dessiner une autre geographie : nos vies sont purement celestes, nos corps sont des depots metamorphiques d'energie solaire. Ce recentrage autour des plantes implique-t-il une forme de vegetarisme ? Au contraire, il implique l'acceptation integrale de notre nature animale : comme tous les animaux, nous vivons de la vie des autres. Nous ne pouvons pas produire de la matiere organique a partir de composants inorganiques (eau, dioxyde de carbone, energie solaire) comme le font les plantes. Vivre signifiera toujours sacrifier d'autres etres vivants. C'est une forme de cannibalisme vertueux. De ce point de vue, la difference morale entre le sacrifice des plantes et celui des animaux reste metaphysiquement tres mince. Il faudrait plutot reinventer un rite qui puisse rendre ce sacrifice moralement acceptable. Une dimension politique a votre travail ? Le livre est une longue reflexion autour de l'idee de melange : l'atmosphere, notre premier environnement, n'est pas juste l'ensemble des elements qui se trouvent au-dessus de la croute terrestre, elle est plutot la sphere metaphysique a l'interieur de laquelle tous les elements circulent, se melangent et se transforment les uns dans les autres. L'on pourrait dire que les Etats-nations font tout pour combattre l'atmosphere, c'est-a-dire pour combattre le melange, la circulation et la transformation des etres. La nouvelle carte du monde devrait partir de la capacite des hommes a migrer, degager l'etre humain des notions de peuple et territoire, exactement comme le fait le paysagiste Gilles Clement pour les plantes vagabondes. C'est dans ces espaces de migrations, hors des nations et des peuples, que se deploie la vie a venir. Le futur du monde ce sont les migrants : les combattre, les repousser, les tuer signifie combattre, repousser, tuer le futur. (1) <<Les Plantes, liens dans l'autre>>,  Liberation  du 22 decembre 2016.", "theme": "debats"}