{"title": "A Pierre-Benite, une ecole benie des dieux et de la droite", "newspaper": "Liberation", "author": ["Maite Darnault"], "date_publi": "2017-11-10", "content": "Chaque lundi matin, dans la cour de l'ecole La Passerelle, a Pierre-Benite, les eleves entonnent  la Marseillaise  main sur le coeur, au pied du drapeau francais. Cet etablissement prive et hors contrat a ouvert ses portes en 2016 dans cette petite ville de la banlieue lyonnaise, ancien bastion communiste ravi par la droite aux dernieres municipales. Les enfants portent un uniforme (un sweat-shirt vert pour les garcons, fuchsia pour les filles), sont vouvoyes par leurs enseignants et font l'objet d'une surveillance resserree - les parents recoivent chaque jour un texto rendant compte de leur comportement. <<C'est l'ecole telle qu'elle etait dans les annees 1950,  se felicite Anne Lorne, conseillere regionale LR, ex-figure de la Manif pour tous.  C'est un travail de fourmi et de qualite dans des zones ou l'education nationale n'obtient plus de resultats.>>  Dans le quartier classe zone prioritaire de Haute-Roche, ou est implantee La Passerelle, l'ecole publique traine une mauvaise reputation. Et l'etablissement prive catholique le plus proche possede deja une longue liste d'attente. Cette nouvelle offre scolaire, portee par le reseau Esperance banlieues, a ete percue comme une aubaine par certains parents : en un an, les effectifs sont passes de 15 a 40 eleves. L'objectif : en accueillir pres de 150 d'ici a quelques annees. Proselytisme religieux Dans le sillage de Francois Fillon, qui regrettait durant la campagne presidentielle que l'Etat ne finance pas les ecoles d'Esperance banlieues, Laurent Wauquiez ne manque pas une occasion de s'y montrer. En mars, il profitait de la venue de Francois Baroin lors d'un meeting pres de Lyon pour lui faire decouvrir l'ecole de Pierre-Benite. La marotte a meme accouche d'une promesse budgetaire. Lundi, le numero 2 de Wauquiez au conseil regional d'Auvergne-Rhone-Alpes, Etienne Blanc, vice-president aux finances, a inaugure deux nouveaux batiments a La Passerelle. L'un d'eux est une salle d'activites facturee 250 000 euros a la region. En charge des lycees, mais pas du primaire ni des colleges, la collectivite est intervenue au titre de la politique de la ville.  <<Le deal, c'est que cette salle puisse servir a d'autres associations, a des projets ouverts a tous les habitants>> , explique Francisque Reboullet, president d'Esperance banlieues Pierre-Benite. La structure reste neanmoins sur un site prive, puisque l'association loue les lieux a la mairie LR de la ville, en vertu d'un bail classique. Accuse d'etre affilie aux catholiques traditionalistes, du fait de ses methodes et de la foi affichee du fondateur de l'association-mere, Eric Mestrallet, le reseau Esperances Banlieue se defend de tout proselytisme religieux.  <<La majorite de nos eleves sont de confession musulmane,  detaille Francisque Reboullet.  Chez nous, les gens viennent comme ils sont.>>  En temoigne le profil du nouveau directeur de l'ecole, Christophe Limousin : un temps vice-president de la federation du Mouvement pour la France du Rhone, le parti souverainiste de Philippe de Villiers, ce dernier assure avoir cesse toute activite politique depuis 2014. Or, on trouve encore en ligne son temoignage de soutien, datant des elections departementales de mars 2015, a Gerard Andrieux, candidat dans le canton de Genas... du Front national. <<On est apolitiques>> Interroge par  Liberation , Christophe Limousin prefere faire valoir sa qualite d'educateur specialise et une longue experience dans la protection de l'enfance puis dans un organisme d'education populaire.  <<Les activites politiques ne me genent pas tant que ce n'est pas au sein de l'ecole,  tranche son patron, Francisque Reboullet.  Ma vraie problematique, c'est de boucler mon budget.>>  Quitte a preter le flanc a la recuperation :  <<On est apolitiques,  dement-il.  On n'est pas de droite, on souhaite sortir de ce clivage.>>  Onze ecoles Esperance banlieues existent aujourd'hui en France, pas une seule ne se trouve sur une commune de gauche. Lors de la campagne pour les regionales, en 2015, le maire LR de Pierre-Benite, Jerome Moroge, egalement conseiller regional, avait envoye un mail aux associations de sa commune pour qu'elles soutiennent sa reelection. Glissant a ceux qui souhaiteraient faire une procuration pour son parti le contact de son cabinet municipal - ce que prohibe le code electoral. Moins d'une heure plus tard, le tir etait rectifie et les coordonnees de la mairie remplacees par celles de l'equipe de campagne de Wauquiez. Jerome Moroge a bien ete reelu. Il est un soutien de la premiere heure de La Passerelle et de son extension financee par la region. Au sein de la collectivite, c'est lui qui preside la commission politique de la ville.", "theme": "france"}