{"title": "Calais : contre le harcelement des migrants par la police, les assos testent une parade", "newspaper": "Liberation", "author": ["Stephanie Maurice"], "date_publi": "2017-12-06", "content": "ACalais, les associations d'aide aux migrants se mobilisent pour eviter les destructions des abris, des sacs de couchage et des couvertures par les forces de police. Du Secours catholique a l'Auberge des migrants, de Salam a Help Refugees, toutes sont dans le coup. Elles ont invente un subterfuge a portee juridique pour, esperent-elles, inflechir la strategie de l'Etat. Mercredi, elles ont distribue des sacs de couchage et des baches marquees a leurs noms : elles en sont les proprietaires, ne font que les preter aux exiles et n'hesiteront pas a porter plainte.  <<Nous disons aux migrants de nous les ramener quand ils n'en ont plus besoin. Si nous les retrouvons dans une benne, c'est la destruction d'un bien appartenant a autrui>>,  explique benoitement Vincent De Coninck, charge de mission au Secours catholique. Affluence.  L'idee est venue de Belgique, ou les particuliers etaient pries de rester proprietaires de leurs sacs de couchage distribues aux migrants pour un eventuel depot de plainte. Le procureur du roi en a recu un bon paquet.  <<Nous avons simplifie le dispositif avec les associations proprietaires>>,  explique le coordinateur de la Plateforme de service aux migrants, Nathanael Caillaux. Zone industrielle des Dunes, dans le froid de Calais, deux Ethiopiens deplient avec soin la bache noire pour verifier sa taille. Sur un coin, un sigle bombe au pochoir qui melange les logos des associations. Impossible de le manquer. La bache va leur servir a fabriquer un abri sommaire dans l'un des bosquets entre les parkings, a moins d'un kilometre de l'ancien bidonville ou vivaient pres de 10 000 personnes il y a encore quinze mois, avant l'expulsion definitive. Aujourd'hui, ils sont encore quelque 450 a se cacher dans les replis de la ville. Les associations ont prevu assez de baches et de sacs de couchage pour tous. Une benevole appelle les prochains numeros,  <<twenty-seven>>, <<twenty-eight>> ... Les hommes s'approchent dans le calme pour recevoir leur paquet. Devant les tables, ils sont nombreux a se presser pour signer le contrat de pret qui porte leur nom. Une affluence qui surprend les benevoles, car l'etape n'est pas obligatoire et les exiles rechignent generalement a laisser leur identite.  <<C'est qu'ils en ont vraiment marre>>,  murmure un associatif. Malaku, ethiopien lui aussi, demande a l'interprete present comment prevenir les associations apres la saisie d'un sac de couchage par les policiers. Il a parfaitement compris le but de l'operation. Tous ne sont pas dans son cas, certains profitent juste de l'aubaine.  <<L'idee, c'est surtout que toute personne puisse se proteger du froid>>,  glisse Nathanael Caillaux, de la Plateforme de service aux migrants. A Calais, l'Etat organise une pression constante pour eviter la reinstallation d'une <<jungle>>. Loan, benevole a l'Auberge des migrants, montre sur son telephone portable une serie de photos prises le 12 octobre : des tentes tailladees, en lambeaux, encore debout mais inutilisables pour se proteger du froid et de la pluie.  <<Les CRS gazent a la lacrymo les sacs de couchage, les couvertures, la nourriture>>,  raconte Brice Benazzouz, coordinateur general pour Medecins du monde. Aux consultations mobiles, il voit ressurgir des pathologies oubliees, comme le <<pied de tranchee>>, la maladie du poilu. Une infection qui touche la plante des pieds : elle devient blanche et insensible.  <<Ils portent des chaussures et des chaussettes humides tout le temps,  soupire-t-il.  Et certains policiers, lors des controles d'identite dans le centre-ville, leur confisquent leurs chaussures.>>  Des pratiques qu'il n'est pas le seul a raconter, les temoignages concordent. <<Benne>>.  La prefecture du Pas-de-Calais s'indigne :  <<Si nous avons connaissance de faits contraires a la deontologie policiere et aux droits des migrants, ils ne resteront pas sans suite.>>  Certes, les abris sont demanteles systematiquement, mais  <<quand les migrants sont presents, on leur laisse l'opportunite de recuperer leurs affaires>>,  explique la prefecture. Des consignes claires et respectees, insiste-t-elle. Sur le terrain, la realite n'est pas celle-la :  <<Quand les policiers arrivent, les migrants se sauvent pour eviter d'etre arretes,  raconte Francois Guennoc, de l'Auberge des migrants.  Apres, ils n'osent pas revenir.>> Il raconte cette anecdote d'un officier tout a fait d'accord pour restituer les affaires... a condition que les migrants acceptent un controle d'identite. <<Ce qui n'etait pas vrai,  rigole Guennoc.  Ils balancent tout a la benne.>>  Le prefet, face a ces recits, oppose toujours le meme argument, explique Vincent De Coninck : aucun exile ne va au commissariat deposer plainte, il n'existe aucune remontee de ce genre d'exactions. Desormais, des plaintes, il y en aura. Deposees par les associations.", "theme": "france"}