{"title": "Malte : <<Ma mere a ete tuee car elle etait la derniere a rester debout>>", "newspaper": "Liberation", "author": ["Amaelle Guiton, Aude Massiot"], "date_publi": "2017-10-17", "content": "<<Ce n'est pas seulement le Premier ministre qui a cree les conditions pour l'assassinat de ma mere. Beaucoup d'autres personnes sont complices>>,  a attaque sur Facebook Matthew Caruana Galizia, le fils de la journaliste maltaise Daphne Caruana Galizia tuee dans l'explosion de sa voiture, lundi.  <<Ma mere a ete assassinee parce qu'elle s'est dressee entre la regle de droit et ceux qui voulaient l'enfreindre, comme beaucoup de journalistes,  a poste le membre du Consortium international de journalisme d'investigation.  Mais elle a aussi ete visee parce qu'elle etait la seule personne a le faire. C'est ce qui arrive quand les institutions d'un Etat sont inaptes : la derniere personne a rester debout est souvent un journaliste. Ce qui en fait la premiere personne a mourir.>> Societe ecran.  L'an dernier, en plein scandale des Panama Papers, Daphne Caruana Galizia avait ete en premiere ligne des revelations sur les societes offshore detenues par Keith Schembri, le chef de cabinet du Premier ministre travailliste maltais, Joseph Muscat, et par le ministre de l'Energie, Konrad Mizzi. Cette annee, au mois d'avril, elle avait cette fois accuse la femme de Muscat d'etre la beneficiaire d'une societe-ecran domiciliee au Panama, sur les comptes de laquelle 1 million de dollars (environ 850 millions d'euros) auraient ete verses par la fille du president azerbaidjanais, Ilham Aliyev. Le couple Muscat avait nie, accusant la journaliste d'avoir ete manipulee par une lanceuse d'alerte russe. La justice n'en avait pas moins ouvert une enquete, et le gouvernement maltais avait convoque des legislatives anticipees - remportees en juin par les travaillistes. <<Je n'oublierai jamais quand, courant autour de ce brasier infernal dans le champ, j'ai essaye de trouver un moyen d'ouvrir la portiere, le klaxon de la voiture hurlant toujours. J'ai crie a deux policiers venus avec un seul extincteur de l'utiliser. Ils m'ont fixe. \"Je suis desole, il n'y a plus rien a faire\", m'a dit l'un d'eux. J'ai regarde au sol et il y avait des morceaux de ma mere partout autour de moi. J'ai alors realise qu'ils avaient raison, c'etait sans espoir>>,  poursuit le fils de la journaliste, decrivant le peuple maltais comme  <<en guerre contre l'Etat et le crime organise>>. Hommage.  Lundi soir, des milliers de personnes s'etaient spontanement rassemblees, bougies a la main, a Sliema, pres de La Valette, pour une veillee en hommage a la journaliste. Mardi, des rassemblements ont de nouveau ete organises, notamment devant la cour de justice de Malte (photo). <<Cet escroc de Schembri etait au tribunal aujourd'hui, plaidant qu'il n'est pas un escroc>> : le titre du dernier billet publie lundi a 14 h 35 par Daphne Caruana Galizia  sur son <<carnet>> en ligne,  Running Commentary,   resume bien son style offensif. Une demi-heure plus tard, la journaliste et blogueuse de 53 ans etait tuee. En decembre, la version europeenne du magazine  Politico  la classait parmi les  <<28 qui font bouger l'Europe>>.  Et la decrivait comme  <<un WikiLeaks a elle toute seule, en croisade contre l'opacite et la corruption a Malte>>.", "theme": "planete"}