{"title": "Au tribunal, deux journalistes de <<Cash Investigation>> face a l'Azerbaidjan ", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-05", "content": "L'Etat d'Azerbaidjan contre les journalistes Laurent Richard et Elise Lucet : l'affiche du proces qui se tient ce mardi apres-midi a Nanterre, dans les Hauts-de-Seine, pourrait faire sourire s'il n'etait question de liberte de la presse. L'ancienne republique sovietique, dirigee par Ilham Aliyev, a en effet peu goute la diffusion sur France 2, il y a deux ans, d'un reportage de l'emission  Cash Investigation  consacre en partie a un voyage du president Francois Hollande dans ce pays. Dans cette emission diffusee le 7 septembre 2015, la presentatrice Elise Lucet a introduit le reportage, intitule  Mon president est en voyage d'affaires  (a voir ci-dessous), en qualifiant l'Etat caucasien de  <<dictature, l'une des plus feroces au monde>>. L'Azerbaidjan a porte plainte, entrainant la mise en examen (quasi automatique) d'Elice Lucet pour <<diffamation envers particulier>> et de la presidente de France Televisions, Delphine Ernotte, pour  <<complicite>> , explique a  Liberation  Johann Bihr, responsable du bureau Europe de l'Est et Asie centrale de Reporters sans frontieres. L'auteur du sujet, Laurent Richard, qui travaille pour l'agence Premieres lignes, est quant a lui poursuivi pour <<diffamation>> pour avoir qualifie l'Azerbaidjan de  <<dictature>>  dans une interview sur France Info. Irrecevabilite Deux procedures ont donc ete lancees par le pays, qui a aussi saisi le Conseil superieur de l'audiovisuel. Lequel l'a gentiment envoye balader en repondant, en decembre 2015,  que France Televisions avait respecte son cahier des charges.  Et ce, notamment parce que  <<les journalistes s'etaient attaches a recueillir le point de vue de plusieurs intervenants, notamment d'elus francais, qui ont pu valoriser l'Azerbaidjan et expliquer pour quelles raisons ils estimaient necessaire que les liens, notamment economiques, perdurent et se developpent avec ce pays>> . Mais qu'importe pour l'Azerbaidjan. Represente par l'avocat Olivier Pardo, Bakou estime que  Cash Investigation  est  <<a la recherche du sensationnel>>. <<Ce n'est pas de l'information, mais de la denonciation>> , estime l'avocat interroge par l'AFP. Selon lui, cette  <<presentation partiale>>  et  <<sans nuance>>  n'est  <<absolument pas fidele a la situation actuelle de cette jeune Republique>>  issue de l'eclatement du bloc communiste en 1991, qui  <<progresse [...] sur le plan des droits de l'homme et de la democratisation>> . Et de rappeler que le pays a aboli la peine de mort, qu'il compte  <<pres de 500 journaux>>  et a adopte le multipartisme. En reparation du prejudice, l'Azerbaidjan demande 1 euro symbolique a Elise Lucet et Delphine Ernotte, dans la procedure qui les concerne. Jean Castelain, avocat de la defense, a indique pour sa part qu'il allait  <<soulever l'irrecevabilite de constitution de partie civile de l'Etat d'Azerbaidjan>> , un Etat ne pouvant  <<etre considere comme un particulier>>  et donc agir en diffamation. Ce que refute la partie adverse. Une situation rarissime Interroge sur France Info, Laurent Richard a estime que  <<c'est un proces extremement important>> , car  <<si on estime en France qu'un Etat etranger peut venir poursuivre sur le sol francais des reporters parce qu'ils qualifient la Coree du Nord de dictature, parce qu'ils qualifient d'autres pays de regimes autoritaires, a ce moment-la les tribunaux francais vont recevoir des files d'avocats payes par ces dictateurs pour porter plainte contre des enquetes du service public entre autres>> . Et puis  <<on va aborder la question de fond : est-ce que l'Azerbaidjan est une dictature ? Je ne suis pas certain que ce soit une tres bonne idee  ce proces>>,  ajoute le journaliste, qui souligne que des victimes du regime sont attendues au proces. Selon RSF, c'est  <<la premiere fois>>  qu'un Etat etranger poursuit un journaliste en diffamation devant les tribunaux francais. L'Azerbaidjan occupe la 162 e  place sur 180 au classement de la liberte de la presse etabli par RSF en 2017. Selon l'organisation,  <<depuis trois ans, les autorites ont methodiquement aneanti les derniers vestiges de toute presse independante>>  et  <<les principaux sites d'information independants sont tous bloques dans le pays>> . Au moins 16 journalistes, blogueurs et collaborateurs des medias y sont actuellement emprisonnes, selon l'organisation. Fin aout, le directeur de la seule agence de presse independante du pays a ete arrete. A lire aussi: En Azerbaidjan, arrestation du directeur de la seule agence de presse independante La cour d'appel de Versailles avait confirme en mai un non-lieu en faveur d'un depute francais poursuivi par l'Azerbaidjan pour l'avoir qualifie d' <<Etat terroriste>>  sur un site internet, au motif qu'un Etat etranger ne pouvait attaquer en diffamation. L'Etat du Caucase s'est pourvu en cassation dans cette affaire. Pour les memes motifs, le tribunal correctionnel de Paris a juge irrecevable deux actions en diffamation du Maroc contre le boxeur Zakaria Moumni, qui affirme avoir ete torture dans son pays. Le Maroc a fait appel.", "theme": "france"}