{"title": "Dans les coulisses de la campagne Hamon, episode 19 : dernieres tentatives de rebond", "newspaper": "Liberation", "author": ["Mathieu Hanotin"], "date_publi": "2017-12-20", "content": "Ancien directeur de campagne de Benoit Hamon durant la primaire et l'election presidentielle, Mathieu Hanotin est actuellement conseiller departemental de la Seine-Saint-Denis en charge des sports et de l'organisation des Jeux olympiques et membre du bureau national du Parti socialiste. Il etait egalement depute de Saint-Denis, Pierrefitte et Villetaneuse lors du precedent mandat. Depuis le 21 avril 2002, son parcours s'est progressivement rapproche de celui de Benoit Hamon. En 2014, ils se retrouvent ensemble aux cotes des autres <<frondeurs>> de l'Assemblee nationale. Il fut egalement l'un des premiers soutiens du candidat. Il livre dans  Liberation  le journal de cette campagne atypique vue de l'interieur. A LIRE Retrouvez tous les episodes de  Que la campagne est belle Descendre du paquebot Dimanche 2 avril. Il reste trois semaines de campagne. Benoit rentre juste d'un tres beau meeting a La Reunion. Le deplacement devait durer entre deux et trois jours. Nous l'avons reduit au minimum. Depart vendredi soir de Roissy, retour le dimanche matin a 6 h 25. Deux nuits consecutives dans l'avion. Fatiguant mais necessaire. Nous avons besoin de temps pour redefinir notre strategie de derniere ligne droite. Les principaux cadres de la campagne se retrouvent dimanche apres-midi au QG. Une evidence s'impose. Notre strategie axee autour de grands meetings regionaux n'est plus operante. Trop lourde a porter. La crainte des salles mal remplies tourne a l'obsession avec les sondages en berne. Nous y deployons une energie folle qui ne produit aucun effet positif dans l'opinion. De surcroit, cela bride notre reactivite. Notre campagne ressemble a un paquebot, lourde et lente. Tout parait cadenasse jusqu'au premier tour. Si on s'en tient au programme, nous n'avons plus aucune marge de manoeuvre. Pour rebondir, nous devons utiliser davantage l'actualite. La semaine precedente, nous avons fait un tres beau coup en nous rendant dans l'Ephad visite auparavant par Fillon a l'occasion de son passage a l'Emission Politique. Son mepris affiche pour le difficile travail d'aide-soignant avait beaucoup choque. Les propositions de Benoit sur les seniors n'en ont ete mieux entendues. C'est de cela dont il faut s'inspirer. Opter pour un calendrier souple, facilement modifiable, jusqu'a la derniere minute. On garde un meeting par semaine. On annule tout le reste. Pour enrayer la chute, electoralement parlant, il faut revenir aux fondamentaux. Sociologiquement, on doit viser l'electorat populaire qui vit difficilement de son travail. Mediatiquement, on doit surprendre et exploiter les bons <<spots>> pour faire exister nos propositions categorielles. Geographiquement, on doit se concentrer sur nos points forts, les banlieues et l'ouest de la France en particulier. Le tout avec Benoit, au maximum sur le terrain, au contact direct de nos concitoyens. Rendre comprehensible le nouveau revenu universel Lundi 3 avril. La nouvelle version du revenu universel n'a pas ete comprise par le grand public. Benoit a travaille en profondeur pour faire evoluer sa mesure phare afin qu'elle ne soit plus percue comme un dispositif <<anti-travail>>. Mais cela a pris trop de temps. Ses detracteurs en profitent pour continuer a denoncer l'<<utopisme>> de Hamon, ses soutiens paraissent decontenances. Notre atout majeur est devenu un poids. Pour y remedier, nos equipes travaillent d'arrache-pied depuis trois semaines, autour de Julia Cage, pour creer un simulateur permettant a chacun d'estimer son gain de pouvoir d'achat au 1er janvier 2018. Le grand lancement a lieu aujourd'hui. Des le debut, la reussite est au rendez-vous. Benoit et moi nous tenons derriere l'ecran d'Olivier Stern, le responsable de la com digitale. En moins d'une heure les <<stats>> s'affolent. 300, 2200, 9700, 15600 connexions simultanees. Nous avions prevu un fort afflux mais pas un tel emballement. Notre serveur n'arrive pas a suivre. Au bout de deux heures le site est HS. La rancon du succes. Des l'apres-midi, tout sera reconfigure de maniere adequate. Au final, plus de trois millions de personnes font le test. Preuve, s'il en est besoin, des attentes d'une grande partie de nos concitoyens. Julia Cage, fin mars, lors d'un debat dans les locaux de Libe. Photo Denis Allard. Rea pour Liberation Pour populariser notre simulateur, trois caravanes sillonneront le pays. L'operation a ete montee en une semaine tout juste. Le lundi 27 mars, lors de notre reunion <<orga>> hebdomadaire, suite a la degradation brutale de notre situation dans les sondages, j'ai exhume cette proposition de David Dobbels, l'un des piliers de notre pole deplacement au debut de la campagne. J'ai demande l'impossible. Une semaine pour trouver les camionnettes, les logotyper, les equiper en outils numeriques pour realiser les simulations. Une semaine pour creer des parcours coherents traversant une centaine de villes. Une semaine pour trouver vingt-cinq personnes acceptant de partir benevolement sur les routes de France pendant trois semaines. J'ai fixe l'objectif de trois caravanes considerant en mon for interieur qu'une serait deja pas mal. Heureusement nous avons le MJS. Son president Benjamin Lucas, et son secretaire general, Thomas Kekenbosch relevent le defi. Je veux vraiment leur tirer mon chapeau. Pendant toute cette campagne, les jeunes ont repondu presents. Encore une fois, a cette occasion, ils ont fait preuve d'une abnegation totale et d'un savoir-faire hors pair. A l'image du simulateur, les caravanes rencontrent un franc succes. A chaque etape la presse locale s'empare du sujet. Ca marche tellement bien qu'une question revient sans cesse. Pourquoi ne pas l'avoir fait plus tot ? Nous avions evoque l'idee au tout debut de la campagne sans jamais la concretiser. Clairement une erreur. Les tourments exogenes nous ont parfois fait oublier l'essentiel. Pour ne pas subir, il faut etre a la manoeuvre. Agir plutot que reagir. L'horloge nous rattrape. C'est le debut du temps des regrets. Lancement de la caravane du revenu universel. Photo Cyril Zannettacci pour Liberation Le sort s'acharne... Mardi 4 avril. Benoit a pris sa journee pour preparer le second debat. A onze candidats cette fois. Notre session de rattrapage. Il m'appelle le matin. Je m'attends a recevoir une commande de derniere minute pour le soir. J'ai sous-estime la tache. Pour tenter de stopper l'hemorragie de nos electeurs, il veut ecrire a tous les Francais-e-s a l'instar de Francois Mitterrand en son temps. Dans la ligne de Bercy, il veut simplement leur dire de voter POUR. Les inviter a ne pas ceder a la pression du vote strategique. Choisir de faire confiance avant de se trouver reduits a juste eliminer. Renseignements pris, au vu des delais et de notre budget, nous pouvons reussir un publipostage a neuf millions d'exemplaires. C'est enorme. Tout doit etre boucle sous 72 heures pour livraison dans les boites aux lettres avant le 18. Pas le temps de passer par les circuits habituels. Nous n'avons pas droit a l'erreur. David Assouline decide de traiter cette affaire en direct. La nuit du debat sera blanche, mais le texte boucle mercredi soir. Il doit rester sous black-out pour etre divulgue en avant-premiere lors d'une conference destinee a la presse quotidienne regionale le mercredi 12 avril. Comme la sequence coute cher, autant maximiser le rendement. Le mardi 11 cependant, Arthur Nazaret, correspondant toujours bien informe du JDD, tweete une photo de la lettre. M... ! C'est pas possible. Qui a pu faire un truc pareil ? Furieux que notre plan com se trouve torpille en moins de 140 signes, je contacte Nazaret. Ma colere se change en sourire jaune. Il n'y a pas eu de fuite. Le journaliste l'a tout simplement  recu dans sa boite aux lettres le matin meme.  Trois jours avant la date prevue. Alors que le service public est tant critique pour ses retards, je ne pensais pas un jour me plaindre d'un exces de celerite de La Poste... \n Voila voila. La \"lettre aux Francais\" de  @benoithamon  est arrivee ce matin dans les boites aux lettres  pic.twitter.com/G4DkPvZO0c \n-- Arthur Nazaret (@ArthurNazaret)  11 avril 2017 Quand ca ne veut pas... Vendredi 7 avril. Nous sommes a seize jours du premier tour. La journee prevue en Bourgogne se situe pleinement dans notre objectif de <<retour aux fondamentaux>>. Visite d'usine le matin avec Arnaud Montebourg au Creusot. Rencontres avec les elus ruraux qui subissent la desertification des services publics l'apres-midi a Chateau-Chinon, terre d'election de Francois Mitterrand. A Chateau-Chinon le 7 avril. Photo Marc Chaumeil pour Liberation Le Creusot est une ville fleuron de l'industrie francaise mais aussi le lieu d'implantation de la forge d'Areva. Evidemment les propositions de Benoit sur la sortie du nucleaire n'y sont pas tres populaires. Dans la semaine qui precede nous passons beaucoup de temps a deminer grace a l'entremise de Philippe Baumel, le depute de la circonscription. Il faut absolument eviter l'image deplorable d'une manifestation d'ouvriers contre le candidat socialiste a deux semaines du premier tour. Nous essayons de les rassurer et surtout nous leur proposons un echange direct avec Benoit. Sa strategie doit permettre la creation de nombreux emplois dans la filiere energetique. Il veut ce debat. Il se fait un devoir de repondre aux inquietudes legitimes des salaries de la filiere. Le jour venu, les syndicats jouent le jeu. Pas de banderoles ni de comite d'accueil a la sortie du train. Jusqu'ici tout va bien. La rencontre avec les organisations syndicales est prevue a 10 h 30 mais notre journee sera atomisee bien avant cela. Arnaud Montebourg s'en charge. En nous rejoignant a 8 h 30 sur le site BSE, une entreprise de pointe du secteur de la fabrication des composants electroniques, il affiche sa mine des mauvais jours. Je mets ca sur le compte des mauvais sondages. Nous venons de passer en dessous de la barre des 10%. La visite suit son cours quand, peu avant 9 h, je vois passer un tweet de Jules Pecnard, journaliste a l'Express. Il cite Montebourg affirmant, peu ou prou, que <<lui candidat>> aurait fait beaucoup mieux. \n Montebourg sur Hamon: \"Si j'avais gagne ca n'aurait pas ete la meme chose, j'avais un programme qui permettait de trianguler Macron...\"  pic.twitter.com/LfoRgQ06kj \n-- Jules Pecnard (@JulesPec)  7 avril 2017 Ca y est. En trois lignes, il vient de nous planter la journee. Pire, il renforce le sentiment d'un Benoit abandonne par tous. Peu de temps apres, il quitte la delegation et s'eclipse. Dernier arrive, premier parti. Cela n'echappe a aucun des nombreux journalistes presents qui immortalisent l'image. Montebourg marchant seul vers sa voiture quand Benoit continue sa visite. Un abandon en rase campagne. Je n'en comprends toujours pas les raisons aujourd'hui. Bien sur, il y a les desaccords sur le nucleaire mais meme la rencontre avec les syndicats s'est passee correctement. En aucune maniere, cela ne justifie une telle attitude. C'est le seul reproche que je peux faire a Arnaud de toute la campagne, mais il est de taille. Nous n'avions vraiment pas besoin de ca. Surtout a ce moment. Si c'etait trop dur pour lui, il aurait du trouver une excuse diplomatique. Il n'aurait ete ni le premier... ni le dernier. L'epidemie de maux de dos a particulierement sevi en cette fin de campagne. Arnaud Montebourg lors de la visite de Benoit Hamon au Creusot. Photo Marc Chaumeil pour Liberation Le reste de la journee se passe conformement a nos attentes. La <<visite a Mitterrand>> aux cotes de Christian Paul, depute de la circonscription, comme le meeting devant les elus en plein air organise avec le concours d'Andre Laignel, vice-president de l'AMF . L'image de Benoit s'exprimant sous un surprenant soleil nivernais avec en toile de fond Chateau-Chinon et son clocher est magnifique. L'une des plus belles de la campagne. Tout cela aurait du rester dans nos memoires comme une etape reussie. Mais depuis ce matin, une nouvelle fois, tout cela n'a plus d'importance. La presse du lendemain se concentrera sur l'episode Montebourg et le reste sera ravale au rang de lot de consolation. Encore une journee de gachee. Une parmi les nombreuses de cette si courte campagne. Le parrainage inattendu Le 28 mars, Benoit se trouve en Allemagne pour rencontrer Martin Schultz, le leader du SPD et Angela Merkel. Je suis reste a Paris. Depuis la semaine derniere, nous avons un probleme supplementaire a traiter. Matthias Fekl est devenu Ministre de l'interieur. Organisateur des elections, il lui est impossible d'un point de vue ethique de continuer a agir dans la campagne. Cela ne nous arrange pas et c'est un euphemisme. Matthias etait en charge de l'ecriture de notre <<Agenda 2017 >>. Habituellement, les candidats presentent le programme de leurs 100 premiers jours. Nous avons fait le choix d'elargir cette periode pour demontrer que nous sommes prets a gouverner au-dela de mesures symboliques prises dans la foulee de la presidentielle. Les deux chevilles ouvrieres de cet agenda sont Aurore Lalucq et Mathilde Maulat. Cette derniere coordonne le travail des experts. Elle travaillait au ministere du Commerce exterieur avec Matthias Fekl et possede un profil atypique. Ni enarque, ni centralienne, ni polytechnicienne, elle est diplomee d'un Master de la Sorbonne en ingenierie de la concertation. Lui confier le pilotage des groupes d'experts est un vrai choix politique. Nous cherchions quelqu'un capable d'impulser un veritable travail collaboratif afin donner un sens global, comprehensible par le plus grand nombre, a notre programme de reformes. Aurore, quant a elle, fait le lien avec Guillaume Balas et l'equipe qui a prepare le programme global. Economiste de renom, elle codirige l'Institut Veblen. Elle nous accompagne depuis Saint-Denis au mois d'aout 2016 ou l'aventure de la primaire avait vraiment commence. Le depart de Matthias nous pose un serieux probleme d'incarnation. En presentant ce projet aux cotes de Benoit, il y apportait sa credibilite personnelle. La presentation de cet <<Agenda 2017 >> prevue pour le 10 avril constitue notre derniere grosse <<cartouche>> sur le plan programmatique. L'idee de faire parrainer cet agenda par une personnalite de renom s'impose alors. Tres bien, mais qui ? Au jeu du name dropping, Aurore remporte la palme. Elle avance le nom de James K. Galbraith, l'ancien conseiller economique de Barack Obama puis de Bernie Sanders. C'est du lourd. Au-dela de sa renommee internationale personnelle, son patronyme resonne avec l'histoire de la gauche americaine. Son pere, John Galbraith, fut l'un des inspirateurs du <<New Deal>> de Roosevelt suite a la crise de 1929. De Roosevelt a Hamon, du New deal au futur desirable, on se met a rever aux comparaisons que pourrait entrainer un tel parrainage. <<Je le connais tres bien>>, annonce Aurore. <<On travaille ensemble depuis plus de dix ans. Je le contacte ?>> Pour sur ! Deux heures plus tard, il repond. Dans un francais impeccable. Comme Bernie Sanders, il suit activement l'actualite politique de notre pays. L'idee lui plait immediatement. Il y a comme une sorte d'evidence dans sa volonte d'aider Benoit alors qu'ils ne se sont jamais rencontres. <<Je suis a Moscou pour la semaine. On m'y remet un prix ce week-end>>, nous ecrit-il. <<Mais j'ai du temps, je suis partant, envoyez-moi votre document et je vous rappelle demain>>. S'ensuivront trois jours de travail via Skype au cours desquels il brosse toutes les mesures que nos experts ont travaillees. Son prix delivre, il rappelle Aurore. <<Avec tout ce travail, je n'ai pas envie d'etre juste un nom pose sur un papier. J'ai bien conscience de la situation difficile que vous affrontez. Je veux apporter ma contribution effective a Benoit>>. Tres bonne nouvelle. <<Je modifie mes billets et je fais une halte de deux jours a Paris. On echange avec Benoit et apres je peux faire quelques interviews>>. Que dire ? D'accord, evidemment. Il y a une semaine, nous etions presque resolus a abandonner l'idee que ce programme soit porte par une personnalite et aujourd'hui James K. Galbraith traverse la moitie du monde pour nous soutenir. Le 3 avril, le voici donc a Paris. Avec Benoit, le feeling passe immediatement. Leurs echanges donnent l'impression qu'ils se connaissent depuis longtemps. Les constats sont partages. Sur l'Europe en particulier. <<Pour moi>>, explique-t-il a Benoit, <<Macron c'est la fin de l'Europe. Il va s'aligner sur Merkel. Ce sera le retour du business as usual. Une Europe des forts sans solidarite avec les Etats les plus faibles. Cela ne fera que renforcer encore davantage la montee de tous les nationalismes>>. Benoit qui a echange avec la Chanceliere allemande la semaine precedente approuve sans reserve. Manifestement, cette rencontre essaimera au-dela des elections. Tous ces echanges constituent les premices d'un avenir en commun. Je ne serai pas surpris quand quelques mois plus tard, Benoit le rejoindra a son invitation a Austin, accompagne notamment de Yanis Varoufakis, afin de poser les bases d'une nouvelle alliance internationale des progressistes. A Chateau-Chinon. Photo Marc Chaumeil pour Liberation", "theme": "politiques"}