{"title": "Manifestations en Iran : <<c'est l'explosion des frustrations>>", "newspaper": "Liberation", "author": ["Pierre Alonso"], "date_publi": "2017-12-31", "content": "Ils etaient quelques centaines dans une ville jeudi et sont desormais des milliers dans tout le pays. En trois jours, les manifestations ont pris en Iran une ampleur inedite depuis le mouvement de 2009 contre la reelection du president ultra-conservateur Mahmoud Ahmadinejad. Sur les reseaux sociaux, de tres nombreuses videos circulent montrant des rassemblements a travers tout le pays, dans les petites comme dans les grandes villes, dans le centre comme dans la peripherie qui abrite les minorites ethniques. A Teheran samedi, la police a disperse des dizaines d'etudiants, selon l'AFP, devant les grilles de l'universite. D'autres affrontements ont eclate plus tard dans la journee dans d'autres points de la capitale. <<Ce n'est ni une revolution ni un mouvement politique, mais plutot l'explosion des frustrations sur la stagnation politique et economique que la population iranienne avait refoulees>>  commente Ali Vaezi, de l'International Crisis Group. A Mahshad, jeudi, le mot d'ordre de cette premiere manifestation etait essentiellement economique, contre la vie chere et le chomage. Trois decisions recentes nourrissent ce mecontentement, releve Clement Therme, chercheur a l'IISS (International Institute for Strategic Studies). Le gouvernement a decide de fermer plusieurs etablissements de credits qui croulaient sous les dettes. La deuxieme ville du pays, Mashhad, a ete particulierement touchee par la fermeture de l'une de ces banques, Mazan.  <<Les Iraniens ont eu le sentiment d'avoir ete voles par l'Etat. Sous Ahmadinejad, le gouvernement sauvait coute que coute ces etablissements <<pourris>>>> , precise Clement Therme. Plus prosaiquement, le prix des oeufs et de la volaille a de nouveau augmente en decembre, atteignant une hausse de 50% en un an,  selon les chiffres de la banque centrale iranienne . Le 10 decembre, le president Rohani, reelu en mai dernier sur la promesse d'ameliorer la situation economique du pays, a presente son budget au parlement, qui concretise ses engagements d'assainir les finances de l'Etat. Pour la premiere fois, celui-ci faisait apparaitre les depenses pour les fondations religieuses, les centres de recherche et d'autres institutions non-elues liees au regime.  <<Les gens ont appris que les religieux se taillaient la part du lion dans le budget, sans en etre comptable, alors que le quotidien des Iraniens devient plus difficile>> , estime Omid Memarian,  un analyste iranien cite par BuzzFeed . Les autorites entre inquietude et menaces Les tenants de la ligne dure du regime, opposes au gouvernement actuel, ont semble bien accueillir ce mouvement de protestation au tout debut, mais ils ont vite ete depasses. Des la premiere manifestation de Mahshad, les slogans ont deborde les seules revendications economiques, pour s'en prendre a Rohani et a la politique regionale de la Republique islamique.  <<Pas Gaza, pas le Liban, ma vie en Iran>>  ont scande certains pour protester contre le soutien, notamment financier, a des groupes palestinien ou libanais, comme le Hezbollah. Des videos montrent des manifestants s'en prendre au Guide Supreme, Ali Khamenei, soit par des slogans ( <<Desole, seyed Ali, nous devons reagir>> ) soit en dechirant son portrait. Pour l'heure, le regime apparait dans l'expectative. Le president Rohani n'a pas encore reagi,  meme s'il devait faire une declaration televisee dimanche soir . Ni les Gardiens de la revolution, la puissante armee ideologique du regime, ni les redoutees milices des bassidjis n'ont ete deployes dans les rues.  <<Le gouvernement n'a pas l'air enclin a employer la force brute, de peur que cela fasse le jeu de ses opposants interieurs ou de ses ennemis etrangers. Mais sa patience sera bientot a bout>> , observe Ali Vaez. Dimanche, le ministre de l'Interieur, Abdolreza Rahmani Fazli, a la television d'Etat, s'est fait menacant :  <<Ceux qui detruisent les biens publics, creent du desordre et agissent dans l'illegalite doivent repondre de leurs actes et payer le prix. Nous agirons contre les violences et ceux qui provoquent la peur et la terreur.>>  Les autorites ont confirme avoir arrete 200 manifestants, samedi a Teheran. A Doroud, une ville moyenne de l'Ouest iranien, deux hommes ont ete tues samedi soir lors d'un rassemblement. Tout en confirmant ces deux morts, le vice-gouverneur de la province n'en a pas precise les circonstances exactes. Fidele a la ligne des autorites confrontees a des troubles, il a accuse les  <<groupes hostiles et les services de renseignements etrangers d'etre derriere>>  la vague de protestations. Le porte-parole du gouvernement, Mohammad Bagher Nobakht, a tente samedi soir d'apaiser la situation en s'attaquant a l'origine de ces manifestations. Il a annonce que le prix de l'essence n'augmenterait pas de 50% a partir du 21 mars 2018, date de la nouvelle annee iranienne, contrairement a ce que prevoyait le budget. <<Le regime est extremement inquiet,  note Clement Therme.  Pour l'instant, ce sont majoritairement les classes populaires qui se mobilisent, mais les autorites ont tres peur que les classes moyennes de Teheran les rejoignent. L'edifice serait alors en danger.>>  Premiere demonstration de cette anxiete grandissante : la messagerie instantanee Telegram, extremement populaire en Iran, a ete bloquee dimanche. Tres utilisee pour organiser ces rassemblements, elle permet de creer des chaines pour envoyer des videos ou messages a des milliers d'abonnes en meme temps. L'une d'elle a ete fermee samedi soir a la demande des autorites iraniennes.  Une requete acceptee par Telegram  car elle  <<demandait a ses abonnes d'utiliser des cocktails Molotov contre la police>> . ", "theme": "planete"}