{"title": "Affaire du quai de Valmy : l'enquete brouillee", "newspaper": "Liberation", "author": ["Ismael Halissat"], "date_publi": "2017-09-18", "content": "De cette journee du 18 mai 2016, trois images restent en tete. D'abord, des projectiles lances par des manifestants, aux visages dissimules, contre des policiers coinces dans leur voiture. Jusqu'a un fumigene qui declenche un feu. Puis l'un des agents qui, en prenant la fuite apres avoir recu des coups alors qu'il etait au volant, se protege a mains nues contre un assaillant arme d'une tige en metal. Et quelques minutes plus tard, la carcasse du vehicule calcinee par le feu, plantee au milieu de la chaussee. Des photos et des videos de la scene font le tour du monde. Une instruction est ouverte pour  <<tentative d'homicide sur personne depositaire de l'autorite publique>>,  une infraction passible de la cour d'assises. Apres un an d'une enquete tres critiquee par la defense pour ses erreurs et peripeties, les juges d'instruction ont renvoye neuf personnes devant le tribunal correctionnel de Paris. Le proces, prevu sur quatre jours, debute ce mardi. Ce 18 mai 2016, des policiers manifestent sur la place de la Republique contre  <<la haine antiflic>>  a l'appel du syndicat Alliance, classe a droite. A l'epoque, se deroule au meme endroit le mouvement Nuit debout et les defiles contre la loi travail s'enchainent avec, a chaque fois, leurs affrontements entre militants et forces de l'ordre. Chaque cortege, compte son lot de blesses et les interdictions de paraitre les jours de rassemblements sont distribuees a la pelle par les prefectures, sous couvert d'etat d'urgence. Ce jour-la, un groupe oppose au rassemblement des policiers se constitue puis defile sans autorisation. Sur le quai de Valmy, deux policiers, Allison B. et Kevin P., rentrent, en voiture, d'une seance d'entrainement au tir quand ils croisent fortuitement la route du cortege sauvage et sont agresses. Allison B. s'en sort avec trente jours d'ITT, dus en grande partie au choc psychologique, tandis que les blessures de Kevin P. justifient dix jours d'ITT. Des les premieres heures, l'enquete prend une tournure politique. Manuel Valls, alors Premier ministre, appelle a  <<des sanctions implacables>>  contre  <<ceux qui veulent se payer un flic>>.  Bernard Cazeneuve, ministre de l'Interieur, veut, lui, mettre  <<hors d'etat de nuire>>  les  <<casseurs>>. Protege-tibias L'ordonnance de renvoi, consultee par  Liberation,  permet de retracer les peripeties et les difficultes de l'enquete pour identifier les auteurs des violences. Les investigations sont tout de suite orientees par l'audition d'un temoin au nom particulier : <<142>>. Cette deposition anonyme va etre decisive lors du debut de l'enquete et conduire, quelques heures apres les faits, a l'interpellation de quatre manifestants. <<142>> explique aux enqueteurs qu'il a entendu des  <<provocations verbales envers les policiers>>  et vu  <<des manifestants commencer a s'equiper et a se dissimuler le visage>>.  Ce temoin est meme capable d'identifier quatre personnes : les deux freres Bernanos (Antonin, 23 ans, et Angel, 19 ans, arriere-petits-fils de l'ecrivain), Bryan M., 24 ans, et Leandro L., 32 ans. Il assure qu'Antonin Bernanos a brise la vitre arriere de la voiture de police avec un plot metallique et a assene les coups a la tete recus par Kevin P., alors qu'il se trouve encore a l'interieur. <<142>> identifie aussi formellement Angel Bernanos, Bryan M. et Leandro L. parmi les manifestants, sans etre capable de preciser le role de chacun. On apprendra au hasard d'une erreur de procedure que ce temoignage sous X est en realite celui d'un policier des renseignements de la prefecture de police. Lors d'une confrontation avec Antonin Bernanos, cet agent refusera de donner des precisions sur sa mission et son action ce jour-la. Une note des renseignements de la prefecture de police de Paris, elle aussi tout de suite jointe a l'enquete, corrobore les declarations de <<142>> en insistant sur les activites militantes de ces quatre premiers suspects :  <<appartenance a la mouvance radicale d'ultragauche \"Mouvement interlutte independant\">>, <<rapports avec les militants d'une autre structure dite \"Action antifasciste Paris-banlieue\">>. Le jour meme de l'agression, les quatre jeunes hommes sont interpelles et places en garde a vue. Leurs logements sont perquisitionnes. Sont saisis pele-mele chez les freres Bernanos :  <<un masque a gaz>>, <<un poing americain, <<des autocollants antifascistes>>, <<248 tracts et 24 affiches>>, <<4 protege-tibias, <<5 petites bouteilles de gaz de camping>>, <<7 blousons noirs a capuche>>.  Des la premiere audition, les quatre suspects contestent leur participation aux violences. Ils sont mis en examen  <<pour tentative d'homicide sur personne depositaire de l'autorite publique>>.  Les deux freres Bernanos sont places en detention provisoire. Couleur du calecon Leandro L. et Bryan M. sont, eux, places sous controle judiciaire. Les enqueteurs decortiquent alors les multiples videos de la scene pour trouver des concordances physiques et vestimentaires. Des centaines de captures d'ecran sont realisees, les moindres details sont releves et compares. Les enqueteurs ne trouvent finalement pas d'actes de violence a reprocher a Leandro L. et Bryan M. mais confirment leur presence a proximite de la scene. Ils sont renvoyes devant le tribunal pour  <<participation a un groupement forme en vue de la preparation de violences ou de degradations>>.  En revanche, les enqueteurs sont convaincus de la culpabilite d'Antonin Bernanos, apres l'exploitation des images video. Couleur du calecon, marque des chaussures, sac a dos, deux formes dans les poches du pantalon, deux anneaux aux doigts et des cernes au visage : tout a ete passe au crible Apres dix mois en detention provisoire, il est finalement libere a la suite d'un bras de fer judiciaire avec le parquet de Paris qui s'y est systematiquement oppose. Aujourd'hui, il est desormais poursuivi pour  <<violences volontaires sur personne depositaire de l'autorite publique>>.  Son frere Angel est, lui, incarcere pendant un mois et demi car suspecte d'etre l'individu arme de la tige en metal, sur la foi de la marque de son coupe-vent. Il sera finalement renvoye devant le tribunal correctionnel seulement pour  <<participation a un groupement forme en vue de la preparation de violences ou de degradations>>.  Car entretemps l'aveu d'un autre suspect vient degonfler les accusations des policiers, contre lui. Le 8 juin 2016, Nicolas F., 41 ans, est cible apres plusieurs recoupements et interpelle a l'occasion d'un nouveau rassemblement. Lors d'une audition le mois suivant, il reconnait etre l'auteur des coups avec la tige en metal. Il explique  <<avoir pete les plombs>>  et avoir frappe le policier  <<en esperant qu'il s'en aille>>.  Les policiers vont identifier d'autres suspects avec la meme recherche sur video. Thomas R., 20 ans, dont l'exploitation du telephone mobile indique qu'il avait ete  <<en contact avec Antonin Bernanos et Bryan M.>>,  est interpelle le 28 septembre 2016. Lors d'une audition deux jours plus tard, il reconnait avoir porte des coups dans le vehicule et  <<avoir fait un signe de victoire en partant>>.  Kara B., 28 ans, soupconnee d'avoir lance un plot contre la voiture, est interpellee le 24 mai,  <<avec la meme tenue vestimentaire que lors de la manifestation du 18 mai>>.  Lors d'une audition en juillet 2016, elle reconnaissait egalement sa participation, s'estimait  <<desolee>>  et se jugeait  <<stupide>> . Ari R., 30 ans, est egalement poursuivi pour avoir brise la vitre arriere droite du vehicule avec un potelet. La aussi, les policiers s'attachent a constituer un signalement physique pour l'identifier. Il est interpelle le 7 fevrier 2017 mais refuse au cours des differents interrogatoires de s'expliquer sur les faits. Chez lui est saisie une affiche <<Tout le monde deteste la police>> comportant une reference a l'affaire du quai de Valmy, se rejouissant que  <<leurs voitures partent en fumee>>,  notent les magistrats. Nicolas F., Ari R. et Kara B. sont en detention provisoire depuis la date de leur arrestation. <<Ciblage arbitraire>> Le dernier suspect, Johachim L., 28 ans, est, lui, toujours dans la nature. Il est pourtant soupconne par les policiers d'etre le lanceur du fumigene qui declenche l'incendie dans la voiture. De nationalite suisse, il est identifie  <<avec certitude>>  par les autorites de son pays a l'aide de comparaisons photographiques. Vise depuis par un mandat d'arret, il ne se presentera surement pas a l'audience. Ils sont tous poursuivis, comme Antonin Bernanos, pour  <<violences volontaires ayant entraine une ITT superieure a 8 jours sur des personnes depositaires de l'autorite publique>>.  Lors du proces, une partie des debats devrait tourner autour de la methode employee par les enqueteurs pour identifier les suspects.  <<Dans cette affaire, il y a eu la volonte de trouver des coupables tres rapidement par un ciblage arbitraire sur la simple base de renseignements de la prefecture de police de Paris>>,  estime Arie Alimi, avocat d'Antonin Bernanos. Les deux juges d'instruction ont, par ailleurs, profite de leur ordonnance de renvoi pour abandonner le caractere criminel de l'infraction en requalifiant la  <<tentative d'homicide>>  en  <<violences volontaires>>.  Ils estiment que, si  <<les parties civiles et certains temoins ont indique avoir entendu des menaces de mort avant et au moment de l'attaque de la voiture, l'instruction n'a pas permis de determiner precisement l'identite des personnes les ayant proferees>>  et que  <<les policiers n'ont pas ete empeches de sortir du vehicule et de quitter les lieux>>.  Ce qui n'a pas manque d'exasperer le syndicat de policiers Alliance, qui sera represente a l'audience.", "theme": "france"}