{"title": "<<Aime ton houmous>>, <<J'<3 les antifas>> : un parti satirique allemand infiltre des groupes Facebook d'extreme droite", "newspaper": "Liberation", "author": ["Johanna Luyssen"], "date_publi": "2017-09-05", "content": "Des membres du parti satirique allemand Die Partei, actuellement en campagne pour les legislatives, ont devoile avoir infiltre et pris le controle de 31 groupes Facebook prives tenus par des partisans de l'AfD, le parti d'extreme droite allemand, notamment en changeant les intitules. Ainsi, le groupe <<La verite sur les antifas>> est devenu <<J'<3 les antifas>>, <<Aime ton pays>> est devenu <<Aime ton houmous>> et <<Charia - De plus en plus en Allemagne>> est devenu <<Shakira - Quand revient-elle en Allemagne ?>> Le parti satirique a egalement affirme avoir instaure de nouvelles regles au sein des groupes, comme la creation d'un quota de refugies de 18%. L'attache de presse de l'AfD, Christian Luth, a qualifie lundi la chose de  <<blague stupide>> . Ces groupes comptaient, en tout, quelque 180 000 membres. Pour arriver a leurs fins, les militants les ont infiltres en se faisant passer pour des sympathisants, comme le raconte dans une video le comique et activiste israelien Shahak Shapira ( <<Ne vous inquietez pas,  dit-il en introduction,  c'est un vieux nom prussien.>> ) Shapira explique que lui et son  <<equipe>>  ont mis onze mois a infiltrer ces groupes et  a gagner la confiance de leurs administrateurs, pour ensuite le devenir eux-memes.  Il affirme que la majorite des membres de ces groupes ne sont pas de vraies personnes, mais de faux comptes crees par des algorithmes destines a gonfler artificiellement, par exemple, le nombre de sympathisants en ligne pour l'AfD, propageant ainsi a une vitesse prodigieuse des idees d'extreme droite -  une enquete de la  Frankfurter Allgemeine Zeitung  de fevrier allait dans ce sens,  affirmant que contrairement a ses allegations, l'AfD beneficiait de <<bots>>. Plafonner le prix de la biere Die Partei, dont le nom complet est <<Parti pour le travail, l'Etat de droit, la protection des animaux, l'elitisme et l'initiative democratique>>, a ete fonde en 2004. C'est la version politique d'une revue satirique de la fin des annees 70,  Titanic.  Une sorte de Gorafi allemand si l'on veut, mais un Gorafi qui aurait obtenu un siege aux elections europeennes de 2014, et dont le programme national promettait notamment de retablir les frontieres de la RDA, ainsi que le mur de Berlin. Pour les elections du 24 septembre, ses affiches de campagne et  son programme  jouent la carte de la satire politique jusqu'au bout, en proposant notamment de plafonner le prix de la biere ou bien d'echanger officiellement Erdogan contre le journaliste germano-turc Deniz Yucel,  detenu en Turquie depuis fevrier pour  <<propagande terroriste et incitation a la haine>>. Neonazi Le 30 aout, Die Partei s'est egalement distingue lors d'un debat pour les municipales de Volklingen, dans la Sarre : un type se presentant comme membre du Partei  avait interpelle Otfried Best, le candidat du NPD, parti neonazi dont de nombreux Allemands reclament l'interdiction.   <<Monsieur Best, selon le code de la construction, paragraphe 126, chaque proprietaire est oblige de marquer son habitation avec un numero donne par la municipalite. Or je trouve inquietant qu'a   Volklingen, autant de numeros de maisons soient en chiffres arabes. Que comptez-vous faire contre cette invasion etrangere rampante ?>>  Malgre les rires pas meme etouffes de la salle, la reponse d'Otfried Best a fuse :  <<Attendez que je devienne maire. Je vais changer ca. Il y aura des chiffres normaux.>>", "theme": "planete"}