{"title": "Aux Philippines, le president Duterte rengaine sa police antidrogue", "newspaper": "Liberation", "author": ["Arnaud Vaulerin"], "date_publi": "2017-10-12", "content": "Le sherif  Rodrigo Duterte  est-il en train d'enterrer sa tres meurtriere guerre antidrogue ? Le president philippin a ordonne mercredi a la police de cesser ses actions et a confie a la  <<seule Agence>>  de lutte contre la drogue (PDEA) la conduite des operations. Et ce jeudi, le chef de la police, Ronald Bato dela Rosa, a confirme qu'il mettait un terme a <<Oplan Tokhang>>. Lancee le 1 er  juillet 2016, cette vaste operation qui signifiait a la fois <<frapper a la porte>> et <<negocier>> visait a convaincre dealers et toxicomanes d'arreter trafic et consommation avant que la loi ne soit appliquee. Oplan Tokhang etait l'axe principal du projet <<Double Barillet>> que la police et l'administration Duterte avaient lance pour faire tomber barons des cartels et petits poissons de la drogue dans cet archipel de 103 millions d'habitants en proie au fleau de la drogue. Dans les faits, cette action a surtout consiste en une  massive guerre antipauvres  qui a fait au moins 12 500 victimes en quinze mois. A plusieurs reprises, les forces de police ont ete montrees du doigt pour leur responsabilite dans des  milliers d'executions extrajudiciaires, pour avoir fabrique des preuves et bidonne des rapports  d'enquete. Le tout avec l'assurance des plus hautes personnalites de l'Etat que ses agents ne seraient pas poursuivis pour avoir abattu des suspects presumes. En aout, le  meurtre de Kian, un lyceen de 17 ans , par deux policiers avait suscite une vague de protestation a travers le monde, mais egalement aux Philippines, ou des manifestations avaient ete organisees lors des obseques. Par la voix de l'archeveque de Manille, Luis Antonio Tagle, la tres influente Eglise catholique avait appele a cesser le  <<gachis de vies humaines>> . Satisfaire les <<coeurs sensibles>> et... les <<mecs stupides de l'Union europeenne>> Le communique du palais presidentiel ne precise pas les raisons d'une telle decision. Mais il est probable que la forte baisse d'opinion favorable dans les sondages concernant  l'action de Duterte  ait joue un role. Ces mauvais chiffres s'ajoutent aux critiques de plus en plus vehementes de l'Union europeenne, d'ONG et d'experts independants qui, depuis un an, s'inquietent d'une  redoutable deterioration de l'Etat de droit et d'un climat d'impunite aux Philippines . Ce jeudi, le president Duterte a d'ailleurs espere que sa decision satisferait les  <<coeurs sensibles et les medias>>,  ainsi que les  <<mecs stupides de l'Union europeenne>>. La police et l'administration ont justifie leur changement tactique par une raison strategique. Ils ambitionneraient de se concentrer sur les gros bonnets de la drogue, les  <<echelons superieurs du crime organise, ainsi que leurs protecteurs dans le gouvernement>>,  comme l'a declare ce jeudi le porte-parole de la presidence, Ernesto Abella. Mais il faut prendre cette annonce avec circonspection. En janvier,  apres le meurtre sordide d'un homme d'affaires sud-coreen, Jee Ick-joo, dans les locaux de la police  philippine, Duterte avait annonce une suspension de Oplan Tokhang, confie sa charge a l'Agence antidrogue avant de la relancer quelques semaines plus tard a grande echelle. Operation antiripoux Ces derniers jours, le patron de la police, Ronald Bato dela Rosa, a rappele qu'il souhaitait profiter de la reorganisation pour proceder a un  <<nettoyage en interne>>,  une operation antiripoux dans ses equipes. Il a egalement insiste pour dire que les critiques contre la guerre antidrogue n'avaient en rien eu la peau de l'operation Oplan Tokhang. Selon lui, la PDEA poursuivra la mission de la police. Mais une question demeure : avec quels moyens ? Avec 1 800 hommes, l'Agence antidrogue philippine aura du mal a rivaliser avec les 190 000 policiers que compte le pays. Le memorandum presidentiel demande aux officiers de  <<maintenir la visibilite de la police, comme une force de dissuasion aux activites illegales>>.  A condition de faire dans le menage dans ses rangs et de mettre au pas les nombreuses milices et groupes de vigilance engages dans la sale guerre antidrogue.", "theme": "planete"}