{"title": "Gilles Simeoni : <<La lame de fond actuelle doit aboutir a l'autonomie>> de la Corse", "newspaper": "Liberation", "author": ["Willy Le Devin"], "date_publi": "2017-12-10", "content": "L'avocat Gilles Simeoni, 50 ans, tete de liste de la coalition nationaliste Pe a Corsica, peine encore a realiser qu'apres quarante ans d'opposition, son courant politique est en passe de remporter les elections territoriales. Selon une estimation Ipsos/sopra Steria, la liste est creditee de 56,9% des voix. Comment vivez-vous ce moment, encore inimaginable   il y a dix ans, lorsque les nationalistes faisaient peur ? Je ressens evidemment un immense bonheur. Mais ce qui me frappe le plus, c'est la serenite avec laquelle la Corse vit cette periode historique. Ici, nous avons pour tradition originelle de tirer des coups de feu en l'air apres les grandes victoires. Je ne dis pas qu'il n'y en a pas eu dans les villages recules, mais a Bastia, aucun. La reaction de la population est celle d'une joie sincere mais apaisee. J'insiste sur ce point car apres des annees de criminalisation, le mouvement nationaliste triomphe finalement par la voie democratique. Comment envisagez-vous les prochaines semaines ? Concretement, la collectivite unique sera instituee le 2 janvier. D'ici la, je vais me rendre a Paris avec la ferme intention, fort de cet elan implacable, d'engager un nouveau cycle de negociations. Depuis l'arrivee d'Emmanuel Macron au pouvoir, nous avons connu deux phases : d'abord le silence, puis l'hostilite. Pourtant, Paris ne peut plus nier l'aspiration a la reconnaissance du peuple corse. Notre victoire repose sur des decennies de lutte, comportant certes une part sombre. Mais depuis, les nationalistes ont chemine. Loin d'etre figees, nos idees aboutissent a une identite moderne, revisitee, qui permet une appropriation plus large, notamment par les jeunes Corses. Des 2008, nous avons redefini trois axes strategiques : la defense de nos fondamentaux politiques (co-officialite de la langue corse, statut de resident), la fin de la violence clandestine et la promotion culturelle de notre ame. Cette synthese a elargi notre sphere d'influence, pour aboutir a la lame de fond actuelle, qui doit nous conduire a l'autonomie. La Corse ressent un besoin d'enracinement et de sens, fonde sur des valeurs de solidarite et de justice sociale. Pour vous affaiblir, Paris peut jouer le pourrissement. Si vous n'obtenez rien, vos electeurs se diront peut-etre, a terme, que la solution du dialogue politique est un echec... N'allons pas trop vite. Depuis 2014, nous avons remporte haut la main presque toutes les echeances electorales : mairie de Bastia, territoriales deja, et trois deputes sur quatre circonscriptions aux legislatives. Pour certaines, nous nous sommes allies a des courants non nationalistes, torpillant ainsi les oripeaux du sectarisme. Le gouvernement serait fou de ne pas voir qu'aujourd'hui, la question corse peut enfin se regler par le haut. Avec nous, Paris dispose d'un interlocuteur determine mais fiable. Le climat est propice au reglement du conflit : le FLNC a depose les armes et les independantistes sont d'accord pour reporter leurs velleites de dix ans. Si le gouvernement refuse la main tendue, il devra en assumer les consequences. Craignez-vous une resurgence du mouvement clandestin ? La presence de Charles Pieri dans votre entourage (condamne a 10 ans de prison en 2005, notamment pour abus de biens sociaux, extorsion de fonds, financement du terrorisme et association de malfaiteurs) suscite beaucoup de commentaires... Charles Pieri, que je connais depuis longtemps, fait partie d'une histoire passee, qui fut sanglante, mais que nous ne voulons pas mettre sous le tapis. Cela fait partie de l'heritage. Toutefois, nous sommes clairs depuis des annees sur notre volonte de condamner resolument la lutte armee. La Corse est la region la plus pauvre de France, avec un taux de chomage de 11,5 %. Certains electeurs vous attendent egalement sur le front economique... Les emmerdes debutent  (rires).  Un Corse sur cinq vit sous le seuil de pauvrete. Contre cela, nous avons deja vote en mars a l'Assemblee de Corse un plan de lutte contre la precarite, et 35 000 residents corses de plus de 60 ans ont pu beneficier d'une carte leur permettant de gagner le continent a petits prix. C'est un immense defi, qui depend beaucoup des futures recettes fiscales de la collectivite unique. Nous allons faire face, mais sans sombrer dans le vieux systeme clanique et clienteliste que les Corses souhaitent voir disparaitre.", "theme": "politiques"}