{"title": "Au Zimbabwe, la soudaine ascension de <<Gucci Grace>>, premiere dame assoiffee de pouvoir", "newspaper": "Liberation", "author": ["Patricia Huon"], "date_publi": "2017-11-12", "content": "Robert Mugabe est-il sur le point d'adouber son epouse pour lui succeder ? Le president zimbabween a provoque un seisme au sein de son parti, la Zanu-PF, en limogeant, lundi dernier, son vice-president, Emmerson Mnangagwa. Une victoire pour la premiere dame, Grace Mugabe, qui a reussi a ecarter son principal rival. <<Pour se debarrasser d'un serpent, il faut le frapper sur la tete>> , clamait-elle, la veille, tout de blanc vetue, lors d'un rassemblement des jeunes du parti au pouvoir, a Harare. Grace Mugabe ne s'embarrasse pas de formules de politesse quand elle s'en prend a ses ennemis. La prophetie n'a pas tarde a se realiser. Des le lendemain, son epoux, age de 93 ans, a demis de ses fonctions son bras droit, l'accusant de  <<manque de loyaute>> . La decision equivaut a un violent coup sur le crane, potentiellement mortel politiquement, pour celui qui faisait figure de dauphin du chef de l'Etat. Emmerson Mnangagwa serait desormais exile en Chine, disant craindre pour sa vie. Surnomme <<le Crocodile>>, repute pour sa pugnacite, il n'a peut-etre pas dit son dernier mot. Contrairement a Grace Mugabe, l'ancien vice-president peut s'appuyer sur ses faits d'armes pendant la guerre d'independance, qui lui valent des soutiens au sein de l'armee, et parmi les anciens combattants, les puissants <<War Vets>>, qui ont a maintes reprises accompli les sales besognes du regime. Mais pour l'instant, la voie semble ouverte pour la dame de fer zimbabweenne. Harpie assoiffee de pouvoir Robert Mugabe, au pouvoir depuis 1980, a repete son intention de se presenter lors de l'election qui doit se tenir l'an prochain. Mais le President apparait de plus en plus diminue, physiquement et mentalement, et les doutes augmentent sur sa capacite a assumer un nouveau mandat de cinq ans jusqu'au bout. Dans la lutte pour la succession, l'epouse du chef de l'Etat s'est metamorphosee, passant de discrete outsider que personne n'avait vu venir a harpie assoiffee de pouvoir. Et s'est fraye un chemin vers le devant de la scene. Grace Mugabe, 52 ans, n'etait connue jusqu'il y a peu que pour son gout du luxe, qui lui a valu le surnom de <<Gucci Grace>>. Une potiche depensiere et irritable, juchee sur des escarpins de createurs italiens, de mauvais gout dans un pays ou la majorite de la population vit dans le denuement, mais sans grande influence. Jusqu'a ce qu'elle decouvre un interet soudain pour la politique. Quand Dieu decidera que Mugabe doit mourir, nous presenterons son cadavre comme candidat sur les bulletins de vote. En 2014, elle se fait nommer a la tete de la ligue des femmes de la Zanu-PF. Foulard ou beret aux couleurs du parti sur la tete, elle clame sa loyaute indefectible a son mari.  <<Quand Dieu decidera que Mugabe doit mourir, nous presenterons son cadavre comme candidat sur les bulletins de vote , a-t-elle un jour lance.  Les gens voteront pour le cadavre de Mugabe.>>  Ou pour sa veuve. Grace Mugabe crache sa verve acide, qui vilipende les traitres supposes a la nation... et vole de plus en plus souvent la vedette au <<Camarade Bob>> vieillissant. La mere des trois enfants du couple presidentiel se verrait bien remettre les renes du pouvoir comme on se passe le sel a table, en famille, quitte a lui forcer un peu la main. Symbole de la corruption <<Plus le president prend de l'age, plus l'influence de sa femme sur les affaires de l'Etat grandit. Aujourd'hui, c'est elle qui gere de facto la presidence>> , affirme Pedzisai Ruhanya, directeur de l'Institut de la democratie du Zimbabwe, persuade qu'elle a cependant  <<conscience de ses limites et de son manque de popularite>> . Si elle est acclamee lors des meetings de la Zanu-PF, ou les enceintes diffusent le gospel  <<Amazing Grace>>  avant qu'elle ne prenne la parole sous les applaudissements, c'est un secret de polichinelle a Harare que celle qui a commence sa fulgurante ascension comme secretaire a la presidence n'est pas aimee du peuple. Beaucoup ne lui ont pas vraiment pardonne sa liaison avec Robert Mugabe, de quatre decennies son aine, alors que celui-ci etait encore marie a sa premiere epouse, Sally, decedee d'une insuffisance renale. Ils lui reprochent surtout son train de vie extravagant, symbole de la corruption qui ronge le pays. Lorsque ses virees shopping dans les boutiques de luxe des capitales europeennes - puis asiatiques lorsque les pays occidentaux ont impose des sanctions au couple presidentiel - sont devenues legendaires, ses detracteurs l'ont affuble du sobriquet <<Disgrace>> (<<la honte>>). Bulldozer Prodigue, Grace Mugabe s'est neanmoins assuree une retraite confortable : elle possede plusieurs villas et appartements a travers le monde, des entreprises, des fermes et des terres recues dans le cadre de la reforme agraire apres l'expropriation des fermiers blancs, et aurait empoche des millions d'euros apres une vente illegale de diamants. Femme d'affaires sans complexe, qui soigne sa conscience philanthrope en financant une ecole et un orphelinat dans la province rurale ou elle a grandi, elle accumule les scandales et les coups de colere. Il y a trois mois, en Afrique du Sud, elle a ete l'objet d'une plainte pour coups et blessures. Celle-ci a ete deposee par une mannequin sud-africaine de 20 ans qui affirme avoir ete frappee a coups de rallonge electrique par la premiere dame dans un appartement d'un quartier huppe de Johannesburg, ou la jeune femme se trouvait en compagnie des deux fils Mugabe, eux aussi reputes pour leurs frasques. Le ministere sud-africain des Affaires etrangeres a finalement botte en touche et joue la carte de l'immunite diplomatique, provoquant des reactions d'indignation en Afrique du Sud. L'epouse du <<Vieux Lion>> n'en est pas a sa premiere agression physique, cela a ete le cas sur des journalistes a Singapour ou encore sur le personnel d'un aeroport en Malaisie. Tout aussi belliqueuse sur la scene politique, Grace Mugabe multiplie les sorties au vitriol. Sa tactique, plus proche de celle d'un bulldozer que d'un joueur d'echecs, semble pour l'instant lui reussir. Dans un stade, devant des milliers de soutiens, elle ne cachait recemment pas ses ambitions :  <<Je dis a M. Mugabe, vous devriez... me laisser prendre votre place.>>", "theme": "planete"}