{"title": "Zimbabwe : le pied-de-nez de Mugabe", "newspaper": "Liberation", "author": ["Patricia Huon"], "date_publi": "2017-11-19", "content": "Dimanche soir, tous les Zimbabweens avaient les yeux rives sur leur tele depuis plus de deux heures quand Robert Mugabe, leur president depuis trente-sept ans, a fini par apparaitre. Quelques minutes auparavant son entourage avait annonce que le <<Vieux Lion>> de 93 ans allait annoncer son depart. Et puis non. A la surprise generale, Mugabe s'est borne a annoncer... un Congres de son parti, la Zanu-PF d'ici  <<quelques semaines>> .  <<Je presiderai ce congres qui permettra de resoudre les contradictions. Nous ne pouvons pas etre guides par l'amertume et devons apprendre a pardonner>>,  a-t-il assure. Dans un discours de 20 minutes, le chef de l'Etat a beaucoup parle des defis de l'economie, loue les merites de la nation, du parti, et evoque  <<un conflit generationnel>>.  Sans jamais aborder son cas personnel. L'allocution a ete prononcee en anglais, jusqu'a sa conclusion, dite en shona, une des langues locales :  <<Vous et moi, avons un important travail a faire>>,  a lance le despote a ses compatriotes, cloturant cette journee folle par cet ultime pied de nez. Et mettant fin a plusieurs jours de suspense. Dimanche en debut d'apres-midi, Mugabe avait pourtant recu un serieux coup de massue, son propre parti, la Zanu-PF, l'ayant demis de ses fonctions historiques a sa tete. Difficile d'imaginer pire insulte pour le <<Camarade Bob>>, heros de la guerre de liberation devenu despote. La decision, prise lors d'une reunion du comite central du parti, a ete accueillie par des cris de joie et des applaudissements. Aucune voix ne s'y est opposee. Le vent tourne et les anciens allies apprennent, dans la hate, l'art de retourner leur veste. Des chants retentissent dans la salle ou sont reunis les delegues, qui se mettent a danser. Ils acclament le general Constantino Chiwenga, le chef des forces armees, et le vice-president limoge, Emmerson Mnangagwa, pressenti comme le successeur de Mugabe. Absent de cette reunion, il est nomme president par interim du parti. La Zanu-PF donne un ultimatum au chef de l'Etat et l'enjoint a demissionner. Si Robert Mugabe persiste a s'accrocher au pouvoir,  <<une procedure de destitution devra etre votee par le Parlement, ou la Zanu-PF dispose d'une large majorite>>,  explique Derek Matyszak, analyste pour l'Institut des etudes de securite de Pretoria et specialiste du Zimbabwe. Selfies Samedi, des centaines de milliers de personnes s'etaient rassemblees dans les rues de Harare aux cris de  <<Mugabe doit partir>>.  Apres quatre decennies sous un regime oppressif, le Zimbabwe vient de sortir de sa torpeur, la parole se libere.  <<Nous sommes fatigues de lui. Il doit s'en aller, cesser de chercher des excuses,  dit Maxwell Nyakudarika, qui a combattu contre le pouvoir colonial.  J'ai 57 ans, je n'ai plus de travail depuis vingt ans, le pays est detruit economiquement. Tout ca a cause de ce vieillard !>>  Le lieu du rassemblement, un terrain nomme Zimbabwe grounds, a une dizaine de kilometres du centre de Harare, est symbolique. C'est la que Mugabe avait prononce son premier discours a son retour d'exil, l'annee de l'independance, en 1980. A l'epoque, le liberateur du pays etait acclame par une foule en liesse. Desormais, c'est la que des jeunes gens pietinent des affiches a son effigie. Un long cortege de manifestants prend ensuite le chemin du siege de la presidence. Robert Mugabe n'y reside plus depuis longtemps, mais le symbole est fort. Dans les rues, des membres du parti au pouvoir, des sympathisants de l'opposition, des fermiers blancs, marchent cote a cote dans une ambiance festive. Des jeunes prennent des selfies, rivalisent d'humour alors qu'ils imaginent de nouveaux slogans pour leurs pancartes, des inconnus se serrent dans les bras, de plus en plus enthousiastes au fur et a mesure que les bieres descendent. Espoir Les militaires, qui ont pris le controle de la ville dans la nuit de mardi a mercredi, sont acclames. Unis, pour l'instant, contre un seul homme, les Zimbabweens oublient leurs differends.  <<Demain, vous pouvez retourner dans votre ferme>>,  lance un manifestant lorsqu'il apercoit des Blancs dans la foule. Colin Cloete, 64 ans, n'a pas voulu manquer les celebrations. Debout au bord de la route, chemise kaki, bottines et short de ceux qui sont plus a l'aise dans la brousse que dans la capitale, il regarde passer la manifestation. Zimbabween de la deuxieme generation, il fait partie de ces fermiers dont les terres ont ete confisquees dans le cadre du programme de reforme agraire :  <<Ma ferme a ete donnee a un colonel de l'armee.    On n'y cultive plus.>>  Pas de quoi generer une sympathie pour les hommes en uniforme. Pourtant, il approuve le coup de force des militaires.  <<Le peuple n'a pas pu se debarrasser de Mugabe. Si nous soutenons l'armee, c'est parce qu'aucun civil n'a reussi a le faire partir,  dit-il.  Il a vole la derniere election. Ce n'est donc pas un dirigeant legitime, et ceci n'est pas un coup d'Etat.>> Ce week-end, avant l'allocution presidentielle de dimanche soir, le Zimbabwe celebrait deja la fin d'une ere. Au risque d'oublier que meme si Mugabe partait, cela n'aboutirait qu'a une redistribution des cartes au sein de la Zanu-PF, pas d'une revolution populaire.", "theme": "planete"}