{"title": "Libe des animaux, ecriture inclusive, Arabie..., les articles que vous auriez pu rater cette semaine", "newspaper": "Liberation", "author": [""], "date_publi": "2017-11-11", "content": " Tous les samedis, une selection d'articles parus dans nos colonnes ou sur notre site. Cette semaine, on a parle ecriture inclusive, Arabie Saoudite et animaux.   Noam Chomsky : <<Les supporteurs de Trump ont tendance a regarder le passe>> Le linguiste revient sur la <<colere sans objet>> qui a porte le milliardaire au pouvoir, nee selon lui de la mort du reve americain, de la fracture raciale ou des manigances et erreurs de jugement des democrates. (Photo Edouard Caupeil. Pasco) A Misrata, les orphelins oublies de l'Etat islamique Ils ont entre 9 mois et 12 ans, et leurs parents, des jihadistes etrangers, ont ete tues dans la bataille de Syrte, en Libye : 24 enfants attendent toujours un eventuel retour dans leurs pays d'origine. (Photo AFP) En Arabie Saoudite, le prince heritier nettoie par le vide Onze membres de la famille royale, quatre ministres en exercice, plusieurs anciens ministres ou vice-ministres, des responsables militaires et d'importants hommes d'affaires ont ete arretes dans le cadre d'une vaste operation anticorruption orchestree par Mohammed ben Salmane. L'homme fort de Riyad se debarrasse ainsi de ses concurrents. (Photo AFP) <<Les femmes sans abri ont peur des viols, elles se cachent>> Apres avoir passe dix-sept ans dans la rue, Anne, 48 ans, est aujourd'hui benevole au sein d'une association qui vient en aide aux SDF. Elle raconte a <<Liberation>> ses annees d'errance, decrit la vulnerabilite des femmes sans domicile fixe. Et comment elle s'en est sortie. Paul Francois, un cerealier a la vie <<empoisonnee>> par Monsanto Intoxique par un produit de la firme americaine, cet agriculteur vient de publier un livre sur dix ans de bras de fer judiciaire. Malgre les difficultes morales et financieres, les doutes et la fatigue, il ne veut rien lacher. (Photo Claude Pauquet. VU pour Liberation) Ecriture inclusive: arme de visibilite pour les femmes ou caprice d'enfants gates? La grammairienne Brigitte Gresy et l'academicien Marc Lambron s'opposent sur l'usage de regles visant a redonner de la visibilite au feminin dans la langue francaise. Libe des animaux Quotient intellectuel : loin d'etre betes Grace aux militants de la cause animale, les etudes scientifiques gagnent en visibilite. Mais parmi les singes qui manipulent des outils sans <<mode d'emploi>> et les fourmis qui se reperent dans le desert, l'humain s'accroche obstinement a sa suprematie. (Photo Corey Arnold) Libe des annimaux   Fermes a fourrure : visons d'horreur Si les garnitures, capuches et autres cols de nos vetements viennent souvent de Chine, en France, des animaux sont encore eleves et tues pour leurs pelages. Outre le manque d'informations sur leur provenance, les conditions de vie et d'abattage des betes sont souvent sordides. (Photo Paolo Marchetti)  Libe des animaux A La Rochelle, <<Bouchon>> traite les maitres comme leurs chiens Dans les quartiers populaires de sa ville, cet educateur canin sert de mediateur entre proprietaires et voisins. Et fait de la psychologie parce qu'il faut aussi comprendre les humains. (Photo Claude Pauquet. VU pour Liberation)    Libe des animaux \n Croquettes pas nettes \n \n Sur le juteux marche de la nourriture pour animaux domestiques, les groupes industriels sont rois. Et ont leurs entrees dans les centres de recherche et les ecoles veterinaires. (Infographie Big) \n \n  Libe des animaux \n \n <<Les cachalots peuvent nous reapprendre les vertus du temps libre et de l'inutile>> \n \n Francois Sarano, oceanographe et ancien de la <<Calypso>> s'attache a tenter de comprendre ces mammiferes, et ce que leur mode de vie peut nous enseigner. (Photo Getty Images) \n \n \n Mai 68 : Macron ne s'interdit rien Commemorer les evenements ayant secoue la France gaulliste il y aura bientot cinquante ans ? L'hypothese circule dans l'entourage du President. Avec, en creux, l'idee de n'en retenir que l'aspect <<rupture>> et changement d'epoque. Laissant de cote la revendication sociale. Dans les coulisses de la campagne de Benoit Hamon Dans <<Que la campagne est belle>>, Mathieu Hanotin, directeur de campagne de Benoit Hamon, raconte de l'interieur l'annee electorale.  Martin Heidegger, un nazi ordinaire ? L'antisemitisme ou l'archi-fascisme du philosophe allemand vu par le philosophe Jean-Luc Nancy et le directeur de recherche Francois Rastier. (BF.Adoc. Photos) Alain Badiou : <<Je maintiens l'hypothese communiste...>> Laurent Joffrin : <<... dont plus personne ne veut>> L'auteur d'<<Eloge de la politique>> evoque un au-dela de la democratie et de la liberte qu'il juge <<insignifiantes>> tant elles sont biaisees par les inegalites liees au capitalisme. Son interlocuteur, reformiste, defend l'option sociale-democrate. (P John Maus, la pop desagregee Compagnon de route d'Ariel Pink et Panda Bear, le musicien et philosophe americain feru d'experimental, de baroque et de synthes devoile ce lundi a Paris les beautes de son nouvel album, <<Screen Memories>>. Rencontre a Nantes lors d'un concert stupefiant. (Photo Fred Kihn) Sandrine Rousseau, elle ne se couchera pas L'ex-cadre des Verts lance une association pour organiser la parole des femmes sexuellement agressees et revient sur la violence de <<On n'est pas couche>>. (Photo Richard Baron. Light Motiv)  ", "theme": "france"}