{"title": "APL : Macron appelle les proprietaires a <<baisser les loyers de 5 euros>>", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-05", "content": "La phrase, prononcee par Emmanuel Macron, a ete largement commentee. Lors d'un discours devant les prefets ce mardi a l'Elysee, le president de la Republique a appele << tous les proprietaires a baisser les loyers de 5 euros >> par mois. Objectif : compenser  la baisse des aides aux logements (APL) , decidee pour fin 2017 par le gouvernement. << J'appelle publiquement tous les proprietaires a baisser les loyers de 5 euros par mois >>, a declare le president de la Republique, qui s'est dit << surpris du silence collectif >> et de l'absence d'appel << aux bailleurs sociaux, aux proprietaires a baisser le prix du logement >>. << C'est cela la responsabilite collective >>, a-t-il dit. La recommandation presidentielle  a ete largement moquee ,  notamment sur les reseaux sociaux , les internautes mettant en doute la bonne volonte des proprietaires a appliquer une telle baisse.  <<Lorsqu'un chef de l'Etat veut reduire les loyers [...], il agit et fait voter une loi >> Le Parti communiste a de son cote reagi a l'appel, en demandant de faire voter une loi en ce sens, au lieu de s'en tenir a des << incantations >>. << Je ne sais pas sur quelle planete vit Emmanuel Macron. Peut-etre sur Jupiter. Mais sur la notre, lorsqu'un chef de l'Etat veut reduire les loyers, il ne se contente pas de lancer des incantations aux proprietaires. Il agit et fait voter une loi >>, a ecrit dans un communique Ian Brossat, responsable PCF au logement et adjoint a la maire de Paris. Un << dispositif d'encadrement des loyers existe deja a Paris, il doit etre approfondi et generalise pour etre plus efficace et permettre aux familles de payer moins. Monsieur le president, les loyers ont explose, trop de familles ne peuvent plus se loger dans des conditions decentes. Legiferez >>, recommande le communique, qui ironise : << tant qu'il y est, le president de la Republique devrait demander aux employeurs d'augmenter les salaires .>> Dans un entretien au  Point  paru la semaine derniere, Emmanuel Macron envisageait d'aller au-dela de la baisse controversee de 5 euros des APL <<m ais seulement dans le cadre d'une transformation profonde qui doit faire baisser les loyers >>. Dans le Nord, je connais beaucoup de proprietaires qui ont decide de baisser de cinq euros le montant du loyer>>, avait recemment declare le ministre des Comptes publics Gerald Darmanin, egalement maire de Tourcoing (Nord), dans un entretien a la  Provence .  Interroge par RMC , un proprietaire a Lyon et Villeurbanne est formel : << je n'appliquerai pas cette baisse de loyer >>, temoigne-t-il, assumant ne pas avoir << envie de faire cet effort >>.   ", "theme": "france"}