{"title": "Drogues en Europe : alerte aux opiaces de synthese", "newspaper": "Liberation", "author": ["Cecile Brajeul"], "date_publi": "2017-06-07", "content": "Les opiaces - heroine, medicaments de substitution (methadone) ou antalgiques opiaces detournes de leur usage initial - constituent l'un des principaux defis europeens en matiere de gestion des risques lies a la consommation de drogue. Meme si leur consommation reste relativement rare en comparaison de celle du cannabis, la pratique demeure la plus dangereuse pour la sante des usagers. Ainsi, pour la troisieme annee consecutive, l'Observatoire europeen des drogues et toxicomanies (EMCDDA) constate une augmentation des deces induits par l'absorption de l'un ou plusieurs de ces produits. Selon le rapport de l'EMCDDA de 2017, les opiaces sont ainsi impliques dans 81% des deces dus a la consommation de drogue au sein des 30 pays (28 pays de l'Union europeenne, Norvege et Turquie). Et l'emergence recente d'opiaces de synthese fortement doses en principe actif, notamment le fentanyl, preoccupe au plus haut point les autorites sanitaires europeennes. Des produits extremement dangereux En depit du ralentissement de la mise sur le marche de ces nouveaux produits de synthese, leur nombre total ne cesse de croitre. L'usage du fentanyl et de ses derives est encore limite en Europe, mais les organismes d'addictovigilance europeens en ont repere 18 nouveaux sur le marche europeen depuis 2009. Et l'augmentation du nombre de signalements de cas d'intoxication non mortelle et de deces dus a la prise de ces opiaces de synthese dans l'UE inquiete. L'EMCDDA estime meme que ces substances representent un defi de sante publique. Vendus en poudre, gelule, liquide ou spray nasal et en association a d'autres substances sur le Net, sur les marches illegaux ou sous forme d'euphorisants legaux, ils sont de plus en plus accessibles. Au vu de leur concentration, des doses minimes sont necessaires pour produire des effets et s'averent hautement toxiques. Elles induisent des effets de dependance importants et generent des surdoses frequentes, souvent fatales, car elles peuvent provoquer une depression respiratoire intense et rapide. Ces produits de synthese seraient, selon l'organisme europeen, nocifs pour les consommateurs, mais egalement pour toute personne en contact avec ces substances (exposition accidentelle des membres de la famille, des personnels medicaux ou des agents des services de repression). Des opiaces de synthese detournes Mais les usagers optent toujours de maniere privilegiee pour les opiaces de synthese legaux (medicaments de substitution ou antalgiques). En Estonie ou en Finlande, la consommation de ces opiaces depasse meme celle de l'heroine parmi la population soignee pour une addiction. Ces medicaments detournes de leur usage (opiaces mais egalement benzodiazepines) sont impliques dans 24% des 7 768 passages aux urgences pour overdose enregistres dans les neuf hopitaux sentinelles repartis dans differents pays europeens. Sur les dix-sept deces survenus au cours de l'hospitalisation, neuf etaient dus aux opiaces. Mais les opiaces de synthese ne sont pas les seuls. Les cathinones (provenant des feuilles de khat et proches des amphetamines) et les cannabinoides de synthese se multiplient egalement. Ils representent 60% des saisies des drogues chimiques. Plus de 620 substances de synthese, majoritairement en provenance de Chine, font actuellement l'objet de surveillance en Europe, 66 d'entre elles sont apparues en 2016.", "theme": "planete"}