{"title": "Attaque chimique de Khan Cheikhoun : l'ONU accuse le regime syrien ", "newspaper": "Liberation", "author": ["Luc Mathieu"], "date_publi": "2017-10-27", "content": "Il y avait deja le  rapport de la commission des droits de l'homme de l'ONU , celui des services de renseignements francais, les accusations de Londres et Washington, et des dizaines de temoignages et de videos. Cette fois, c'est le mecanisme d'enquete conjoint des Nations unies et de l'Organisation pour l'interdiction des armes chimiques (OIAC), qui aboutit a la meme conclusion : le regime syrien a bien commis  l'attaque chimique contre Khan Cheikhoun , une petite ville du nord-ouest de la Syrie, le 4 avril. << Le gaz sarin a ete le resultat d'une bombe larguee par un avion>> , affirme le rapport transmis jeudi au conseil de securite. Aucun mouvement jihadiste ou rebelle ne dispose de moyens aeriens. L'attaque du 4 avril avait tue au moins 83 personnes, dont 28 enfants. Les videos tournees juste apres le bombardement montraient des victimes qui suffoquaient ou convulsaient. Une mousse blanchatre sortait de la bouche de certaines. Des symptomes typiques d'une exposition au sarin ou un agent equivalent. Le regime syrien a toujours nie etre responsable, accusant << les Occidentaux>>  d'avoir << fabrique toute l'histoire>> . Il a ensuite affirme qu'un obus rempli de sarin avait ete enfoui dans le sol, et non largue par un avion. Moscou, principal allie de Damas avec Teheran, a aussi multiplie les versions, finissant par opter pour une version ou le bombardement avait vise un entrepot d'un groupe jihadiste ou etait stocke du sarin. Les enqueteurs independants de l'ONU et de l'OIAC n'ont pas pu se rendre sur les lieux de l'attaque en raison des conditions de securite. Ils se sont bases sur les temoignages, les videos, les photos satellites et les plans de vol fournis par l'armee syrienne. Ils ont etudie les versions de Moscou et de Damas, et les ont jugees moins probables que celle d'une attaque aerienne. Moscou denonce le rapport La Russie a denonce vendredi ces conclusions. Le ministre adjoint des Affaires etrangeres, Serguei Riabkov, a pointe << de nombreuses contradictions>>  et << des incoherences logiques>> , sans toutefois les detailler. Il a annonce qu'une  <<analyse>>  serait livree plus tard. <<J'appelle la Russie a cesser de couvrir son abject allie et tenir son propre engagement, qui est de s'assurer que les armes chimiques ne soient plus jamais utilisees>> , a repondu le chef de la diplomatie britannique, Boris Johnson. << L'impunite n'est pas acceptable. La France doit continuer d'agir avec ses partenaires, a New York et a La Haye, pour tirer les conclusions operationnelles du rapport et determiner la meilleure facon de sanctionner les responsables de ces attaques>> , a affirme de son cote le Quai d'Orsay. En mai, Emmanuel Macron avait declare lors d'une conference de presse au cote de Vladimir Poutine que l'utilisation des armes chimiques en Syrie etait une  <<ligne rouge>> . Vendredi, le conseil de securite devait discuter d'une resolution qui stipulerait la responsabilite du regime syrien. Depuis 2011, la Russie a use neuf fois de son droit de veto. Mardi,  elle a empeche que le mandat de la commission d'enquete de l'ONU et de l'OIAC , celle-la meme qui vient de rendre son rapport sur Khan Cheikhoun, ne soit prolonge d'un an. Il expire le 17 novembre.", "theme": "planete"}