{"title": "Peut-on vraiment distinguer migrants economiques et refugies ?", "newspaper": "Liberation", "author": ["Adrien Franque"], "date_publi": "2017-12-20", "content": "Sur RTL ce lundi, le ministre de l'Interieur Gerard Collomb a repete sa volonte de la reforme de la politique migratoire du gouvernement,  qu'il avait deja evoquee en aout dernier dans  le JDD  et avait  deja ete enoncee par Emmanuel Macron ou Edouard Philippe  par le passe : trier les migrants, entre les  <<refugies des theatres de guerre>>  et les  <<migrants economiques>> .  <<Il y a 95 000 demandes d'asile par an, c'est-a-dire une grande ville chaque annee,  a explique Collomb au micro de RTL.  Si nous accueillons tout le monde, nous ne pourrions pas le faire dans de bonnes conditions.>>  Avant d'appuyer ses propos en affirmant que cette distinction entre migrants etait la  <<ligne de tous les Francais>> , selon des enquetes d'opinion sur le sujet. \n Nous enregistrons environ 95 000 demandes d'asile par an. C'est l'equivalent de la population de Roubaix. Nous ne pouvons evidemment accueillir dignement tout le monde. Notre ligne : [?] meilleur accueil pour les refugies politiques [?] fermete face a l'immigration economique  pic.twitter.com/ESf1SROSfZ \n-- Gerard Collomb (@gerardcollomb)  18 decembre 2017 Mais est-il possible de distinguer aussi clairement <<refugies de theatres de guerre>> et <<migrants economiques>> ? En arrivant en France, un  migrant   - terme generique qui n'a aucune definition juridique - qui souhaite s'installer sur le territoire fait generalement une demande d'asile pour obtenir le statut de  refugie.  Selon la convention de Geneve, le statut de refugie peut etre acquis par toute personne  <<craignant avec raison d'etre persecutee du fait de sa race, de sa religion, de sa nationalite, de son appartenance a un certain groupe social ou de ses opinions politiques>> . Ces  demandeurs d'asile  doivent d'abord demander une autorisation provisoire de sejour. Celle-ci peut leur etre refusee si leurs empreintes digitales figurent deja dans la base de donnees <<Eurodac>> : le reglement Dublin II oblige ces migrants a effectuer leur demande d'asile dans le premier pays ou leurs empreintes digitales ont ete relevees. En France, un demandeur d'asile sur deux est dans ce cas : ce sont la plupart des migrants presents a Calais ou porte de la Chapelle a Paris, entres en Europe par l'Italie ou la Grece apres avoir traverse la Mediterranee, ou par la route des Balkans. Une premiere mouture du projet de loi immigration prevoyait d' expulser ces << dublines >> plus rapidement  en les placant en centre de retention avant meme l'accord de l'Etat concerne par leur readmission.  Selon le depute LREM Sacha Houlie sur Europe 1 ce matin , cette mesure ne figurera finalement pas dans le texte. D'autres moyens de regularisation possibles Dans les autres cas, la validite de la demande d'asile doit etre examinee en detail par l'Office francais de protection des refugies et apatrides (Ofpra) ou la Cour nationale du droit d'asile (CNDA) pour les recours formes contre les decisions de l'Ofpra. Cela prend generalement plusieurs mois, sauf dans quelques cas plus rapides : si la nationalite du demandeur d'asile correspond  a la liste  des pays d'origine surs fixee par l'Ofpra , une procedure acceleree, censee prendre quinze jours, est mise en place. Apres audition du demandeur d'asile, l'Ofpra decide soit d'accorder le statut de refugie, ce qui entraine la delivrance d'une carte de resident valable dix ans, soit accorde une <<protection subsidiaire>> qui donne droit a une carte de sejour <<vie privee et familiale>> valable un an renouvelable. Cette protection subsidiaire est accordee aux personnes qui ne correspondent pas au statut de refugie defini par la convention de Geneve, mais qui pourraient etre exposees a des menaces graves (peine de mort, torture) si elles etaient renvoyees dans leur pays. Enfin, si la demande d'asile n'aboutit pas, la personne peut effectuer un recours aupres de la CNDA. Si ce recours est egalement rejete, le migrant recoit une obligation de quitter le territoire. Quels moyens de regularisation lui reste-t-il alors ? Il peut de nouveau former une demande d'asile s'il apporte des elements nouveaux et posterieurs a la decision de l'Ofpra prouvant d'une persecution : celle-ci sera examinee en procedure prioritaire. Ces migrants peuvent aussi faire valoir d'autres droits comme le rappelle Genevieve Jacques, presidente de la Cimade, association qui apporte une aide juridique aux migrants et refugies,  <<notamment sur le droit a la protection des mineurs, une protection nationale en cas de maladie grave ou le droit a la protection de la vie familiale>>.  Certaines personnes peuvent ainsi acceder a une carte de sejour temporaire <<vie privee et familiale>> ou <<travailleur temporaire/salarie>> pour motif exceptionnel ou humanitaire, si elles peuvent justifier de l'anciennete de leur sejour ou de leur emploi en France, de la scolarisation de leurs enfants, voire de talent exceptionnel ou de services a la collectivite (dans les domaines culturel, sportif, associatif, civique ou economique),  comme le recense le site Service public . Des motifs de migrations souvent multiples Les motifs de migration de ces demandeurs d'asile sont dans tous les cas varies et parfois se recoupent :  <<On ne quitte jamais un pays par confort>>,  rappelle Genevieve Jacques. Les motivations des migrants et refugies peuvent ainsi etre d'ordre politique, economique, climatique voire culturelle. Tout le travail de l'Ofpra est de determiner si le demandeur d'asile est victime de persecution ou craint des menaces de mauvais traitement dans son pays. C'est l'unique critere pour determiner si un migrant peut obtenir le statut de refugie : il ne correspond d'ailleurs pas totalement a la notion simple de  <<refugies de theatre de guerre>>  enoncee par Gerard Collomb, puisque la persecution ou les menaces prises en compte par l'Ofpra peuvent etre des atteintes a l'integrite physique   (tortures, viols, etc.), des persecutions morales ou psychologiques (menaces de mort, chantage, etc.), ou encore des privations des libertes fondamentales, politiques ou religieuses. Certains demandeurs d'asile peuvent ainsi voir leur dossier accepte parce qu'ils sont victimes de persecution tout en ayant aussi des motivations economiques pour quitter leur pays et rejoindre la France. Par ailleurs, certaines populations vues comme des <<migrants economiques>> au sens du gouvernement peuvent etre concernees par le droit d'asile. Le traitement de l'Ofpra se fait au cas par cas. Par exemple, parmi les nombreux migrants albanais presents sur le territoire francais -  7432 dossiers de candidature deposes en 2016  - certains obtiennent le statut de refugies : ils etaient 610 en 2016 selon l'Ofpra. Bien que leur Etat fasse partie des <<pays d'origine surs>>, pas des  <<theatres de guerre>>  donc, certains migrants albanais sont ainsi mis sous protection nationale. Dans la majeure partie des cas en 2016, c'est parce qu'ils faisaient l'objet de vendettas dans leur pays d'origine rapporte  le site Espoir d'Asile . Le gouvernement utilise en realite le terme de  <<migrant economique>>  uniquement en contraste du statut de refugie, pour qualifier tous les migrants dont la situation ne releve pas de l'asile. Les associations d'aides aux migrants alertent sur une essentialisation dangereuse. Genevieve Jacques et la Cimade s'elevent ainsi contre  <<cette dichotomie entre personnes \"accueillables\" parce que relevant du droit d'asile, et d'autres \"jetables\" et qui n'auraient aucun droit>>.  Selon elle, le terme de <<migrant economique>> est surtout un prejuge qui a un objectif  <<discrediter ces demandeurs d'asile en les renvoyant a une representation de l'imaginaire collectif qui ne correspond pas a l'extreme complexite des realites humaines>>.", "theme": "france"}