{"title": "A Marseille, un Edouard Philippe arrangeant face aux departements", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-10-20", "content": "<<Le compte n'y est pas>> , mais... Le president de l'Assemblee des departements de France (ADF), Dominique Bussereau, s'est montre reserve apres la visite d'Edouard Philippe au congres de son organisation, vendredi a Marseille.  <<Nous avons des pistes de negociations, mais pas de solution de fond>> , a juge le president (LR) de la Charente-Maritime. Tout en se felicitant que le Premier ministre  <<ne soit pas venu dire niet>>  aux exigeantes revendications des departements. Un constat somme toute encourageant pour Edouard Philippe, sorti nettement plus critique du congres des regions, quelques semaines plus tot. Le Premier ministre etait attendu  <<comme le loup blanc>>  par une salle  <<en pleine forme>>  : c'est par cet avertissement que l'a accueilli Dominique Bussereau au theatre de la Criee, sur le vieux port de Marseille. Un terrain risque pour l'ex-maire du Havre : a la degradation generale des relations entre l'Etat et les collectivites, depuis cet ete, s'ajoutaient en effet les exigences specifiques des departements, rappelees lors du congres par une motion adoptee a l'unanimite. Fonds d'urgence Premier point dur : les allocations individuelles de solidarite, comme le RSA, dont les departements assurent le reglement depuis 2004. Une compensation financiere est bien versee par l'Etat, mais son montant ne suit pas la hausse reguliere des sommes dues.  <<Il manque 43% chaque annee>>,  a deplore Dominique Bussereau vendredi. Autre sujet : les migrants mineurs non accompagnes, pour lesquels les departements reclament une prise en charge  <<totale>>  par l'Etat, plutot que par eux-memes. <<J'entends vos demandes>>,  leur a repondu Edouard Philippe depuis la tribune. Concernant les depenses sociales, le Premier ministre a promis qu'un  <<fonds d'urgence>> , adopte d'ici la fin de l'annee par le Parlement, soulagerait les territoires les plus en difficultes - mais sans en preciser le montant. Avant l'inscription, dans le prochain budget, de reformes <<ambitieuses>> portant notamment sur les ressources des departements. Quant aux mineurs non accompagnes,  <<l'Etat assurera l'evolution de leur situation et leur hebergement>> , a assure le Premier ministre. <<Obliges de bouger>> <<Fier>>  d'avoir ete un elu local,  <<a l'ecoute>>  des elus, le chef du gouvernement a voulu apaiser des departements qui, encore recemment, menacaient de laisser l'Etat  <<negocier seul avec lui-meme>> . L'avertissement concernait le  <<pacte>>  propose par Emmanuel Macron aux principales collectivites, qui engagerait celles-ci a limiter a 1,2% la hausse annuelle de leur depense. Un objectif dont Edouard Philippe, decidement arrangeant, a assure vendredi qu'il serait module en fonction des  <<specificites>>  de chaque collectivite. Le Premier ministre a egalement repousse toute  <<grande operation de mecano>>  territorial, apres les reformes du dernier quinquennat. A une exception pres : le Grand Paris, ou est envisagee la dissolution des trois departements de petite couronne au sein de la metropole. Une solution qui n'a pas la faveur de l'ADF mais a laquelle Edouard Philippe n'a pas renonce :  <<Tout est sur la table, seul le statu quo est exclu. Nous sommes obliges de bouger.>>  L'hote de Matignon a enfin renvoye au prochain budget des reformes plus structurelles, notamment sur les ressources des collectivites. Un discours poliment applaudi par l'assistance, et timidement valide par Dominique Bussereau, informe par un collaborateur des reactions plutot tiedes d'autres presidents de departement. Quant a Edouard Philippe, il partait aussitot pour Bordeaux, pour y rencontrer notamment le maire Alain Juppe, son ancien mentor : de tous les elus de France, sans doute le mieux dispose envers le Premier ministre.", "theme": "france"}