{"title": "Independance : le soutien timide des Ecossais aux Catalans", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-10-11", "content": "Le 18 septembre 2014, un grand moustachu en kilt se tenait devant un bureau de vote a Edimbourg. Enric Nomdedeu n'etait pas venu pour voter lors du referendum pour ou contre l'independance de l'Ecosse. Aujourd'hui en charge de l'emploi au gouvernement regional de la region de Valence, en Espagne, cet independantiste, pas Catalan,  expliquait alors a  Liberation  etre present pour  <<apporter notre soutien au droit de choisir qu'ont recu les Ecossais et qu'on nous refuse en Espagne. Ici, c'est la democratie qui gagne, le droit des citoyens a choisir leur destin. Le gouvernement espagnol ne croit pas a la democratie !>>  disait-il alors. Cette nuance d'importance, ce vote autorise par Londres, apres de longues negociations avec le gouvernement du Premier ministre conservateur, David Cameron, et un accord signe a Edimbourg, explique en partie la prudence de Nicola Sturgeon. Si la chef du gouvernement semi-autonome ecossais et leader du parti independantiste Scottish National Party (SNP) a sans surprise estime que le  <<peuple de Catalogne devrait avoir le droit de decider de son propre avenir>> , elle n'est pas allee jusqu'a approuver le referendum catalan.  <<Ce n'est pas a moi de dire si la Catalogne doit etre independante>> , a-t-elle dit a la BBC avant d'ajouter  <<si le referendum etait illegal, ce qui est la position de l'Espagne et je la respecte, la question est de savoir comment la population peut exprimer ses vues legalement et avec legitimite ?>> Convergence de vue Reuni en debut de semaine a Glasgow pour son congres annuel, ou des dizaines de drapeaux catalans flottaient par solidarite aux cotes des drapeaux ecossais, le SNP a vote en faveur d'une motion reconnaissant le referendum en Catalogne comme l' <<expression de la volonte democratique du peuple catalan>> , mais ajoutant que les gouvernements catalan et espagnol avaient chacun  <<parfaitement le droit de prendre position pour ou contre l'independance>> . La motion s'inquietait egalement qu'un Etat  <<cherche a nier a un peuple le droit d'exprimer democratiquement son vote>> , regrettait les violences policieres pour tenter d'empecher la tenue du referendum et citait l'Accord d'Edimbourg comme un  <<exemple brillant>>  de vote democratique. La sympathie et la convergence de vues entre les Catalans et les Ecossais est flagrante mais, en 2014, apres une campagne extremement animee, les independantistes ecossais ont perdu le vote. Largement et clairement. Ce 18 septembre 2014, ce sont 55,3% des Ecossais qui ont refuse la rupture avec le Royaume-Uni. Surtout, le taux de participation etait alors de 84,59%. Loin, tres loin devant les quelque 43% du taux de participation au vote catalan. Pertes electorales Par ailleurs, pour le SNP, la situation a change. Le Brexit est d'abord passe par la le 23 juin 2016. L'Ecosse a vote a 62% pour rester au sein de l'Union europeenne et, initialement, l'humeur au sein du parti independantiste penchait pour un deuxieme referendum organise rapidement. Sauf qu'entre-temps, les elections generales du 8 juin ont encore change la donne. Le SNP, meme s'il reste le premier parti d'Ecosse, a subi des pertes significatives. Nicola Sturgeon a donc legerement modifie son attitude. Si elle appelle toujours de ses voeux un nouveau referendum sur l'independance, elle souhaite desormais attendre le resultat des negociations sur le Brexit. Et refuse categoriquement de  <<choisir ou vouloir prendre la route>>  d'un referendum unilateral organise sans accord avec le gouvernement britannique. Par ailleurs, en Ecosse, l'humeur n'est toujours pas en faveur categoriquement de l'independance. Ces derniers jours, la reaction jugee tres timide de l'Union europeenne face aux violences en Catalogne a decu chez les independantistes pourtant dans leur majorite plutot pro-europeens. Au lendemain du referendum de septembre 2014, Nicola Sturgeon, qui reprenait alors la direction du parti apres la demission d'Alex Salmond, avait prevenu qu'un second referendum en Ecosse ne pourrait etre organise qu'au moment ou  <<l'independance sera sure de l'emporter>> . On en est loin aujourd'hui.", "theme": "planete"}