{"title": "Bresil : David Miranda, l'opposant radical de Michel Temer\r\n", "newspaper": "Liberation", "author": ["Leo RUIZ"], "date_publi": "2017-09-04", "content": "Il n'oublie aucune date. Et certainement pas celle du 19 fevrier 2005. Sur la plage d'Ipanema, un ballon mal maitrise termine sa course sur un touriste americain. << Et la, le coup de foudre , se marre David Miranda depuis son bureau du 7 e  etage de la mairie de Rio.  Un mois plus tard, on s'installait ensemble et ma vie changeait completement .>> Depuis fin 2016, le mari de Glenn Greenwald - journaliste choisi par Edward Snowden pour reveler au monde entier les documents d'espionnage de la NSA - est le premier elu LGBT de la municipalite  carioca . A lire aussi   Glenn Greenwald: a l'ecoute que coute Une etape de plus dans son engagement politique, dont il situe le debut en 2010. << Deja dans un groupe LGBT ,  a la PUC  (Universite pontificale catholique), explique-t-il.  Glenn avait un blog qui commencait a faire du bruit et je voulais gerer toute la partie marketing. Pour completer mon autoformation, j'ai pris des cours a la fac. Je ne savais meme pas faire un PowerPoint. Donc j'ai bosse 24/24 et suis passe de 4/10 en debut d'annee a 9/10 a la fin .>> Une vraie performance pour celui qui est ne d'un pere inconnu et d'une mere prostituee, decedee quand il avait 5 ans. David Miranda devore les livres ( <<De la neuroscience au spiritualisme, en passant par les romans d'amour >>) et traverse les Etats-Unis avec Greenwald. Cette nouvelle vie, il l'avait en fait choisie des annees plus tot, en quittant a 13 ans Jacarezinho, sa favela du nord de Rio, << pour decouvrir le monde >>. <<Toujours les memes>> Les favelas, il les a parcourues en long et en large pendant la campagne municipale, lors de laquelle Snowden et Noam Chomsky ont appele a voter pour lui. << C'est dans ces zones delaissees, ou les evangelistes font leur marche, qu'il faut se rendre et eduquer politiquement , dit Miranda.  Quand tu reussis a parler avec les jeunes, ils deviennent une puissante source d'information pour les autres .>> Dans le chaos actuel - les fonctionnaires ne sont pas payes depuis des mois -, le jeune homme de 32 ans s'inquiete des violences de la police, << qui au nom de cet etat de  \" guerre \"  execute toujours les memes : les jeunes Noirs >>. Lui-meme a fonde la Maison de la jeunesse a Pedra do Sal, berceau de la samba et lieu historique d'expression de la culture noire a Rio. En avril, il y organisait un <<Campement international des jeunesses en lutte>>, avec la presence de militants de Black Lives Matter et une video-conference avec Snowden. Pour le couple Miranda-Greenwald, la vie s'est acceleree a partir des  premiers mails de l'ancien agent de la NSA , recus fin 2012. << Au debut,  Glenn ne les a pas pris au serieux , se souvient-il.  C'est avec l'aide de  Laura Poitras  qu'il a appris a les dechiffrer, et l'enthousiasme l'a envahi. Moi, j'avais peur. Je savais de quoi le gouvernement americain etait capable .  Depuis, on a appris a vivre dans un stress permanent .>> Coupure de courant a leur domicile, documents d'identite verrouilles. << Je suis alle a une agence Western Union retirer de l'argent envoye par la mere de Glenn et mon numero d'identite etait soudainement invalide. Je me suis enferme chez moi, je voulais juste qu'ils ne tuent pas mes chiens. >> <<Ploutocratie bresilienne>> En aout 2013, Miranda est interroge pendant 9h par les autorites britanniques a l'aeroport de Londres. << Je revenais de chez Laura a Berlin, pour continuer a selectionner les documents d'Edward. Ils m'ont emmene dans une petite salle. Il y avait une horloge avec les heures de priere de l'islam. Ils ne pouvaient pas me garder plus de neuf heures, alors j'ai retourne toutes leurs questions pour gagner du temps. >> Une fois libere, il hurle dans l'aeroport et menace de faire un scandale dans les medias britanniques, avant d'etre place dans le premier avion pour Rio. Archives   L'affaire Snowden retombe sur le compagnon d'un journaliste du <<Guardian>> Son combat pour des democraties transparentes, l'elu PSOL (extreme-gauche) le mene dans la rue, en premiere ligne des manifestations contre le gouvernement << illegitime >> de  Michel Temer , et a la mairie, ou il est l'opposant numero un de Marcelo Crivella, maire evangeliste << elu grace a des accords avec toute la  classe politique corrompue de Rio >>. << Le role du conseiller municipal est de surveiller et de demander des comptes>> , juge-t-il. Alors, il fouille dans les depenses publiques et les CV du nouveau gouvernement municipal, puis publie tout sur ses reseaux sociaux. << On est en pleine crise economique et la mairie depense 51 millions de reals  [13,8 millions d'euros, ndlr]  pour publier le journal de la Chambre. C'est ridicule! On a aussi denonce la nomination par Crivella de Paulo Cesar Amendola, capitaine de la police militaire sous la dictature, au poste de secretaire de l'ordre public. Et ca ne fait que commencer.>>  D'apres Miranda, le Bresil est pris en otage par << la ploutocratie bresilienne, qui ne gagnait plus dans les urnes depuis quinze ans et qui tente de repasser en force >>. Mais de retour d'une nouvelle manifestation a Brasilia, il previent: << Le peuple est en plein eveil politique, il n'est plus manipulable comme avant. Il y a de l'espoir pour la presidentielle de 2018 .>>", "theme": "planete"}