{"title": "On a rencontre la deputee europeenne qui a parle de son agression sexuelle au Parlement", "newspaper": "Liberation", "author": ["Johanna Luyssen"], "date_publi": "2017-09-27", "content": "La video a beaucoup tourne sur les reseaux sociaux a la mi-septembre : Terry Reintke, deputee ecologiste au Parlement europeen, a evoque en pleine session l'agression sexuelle dont elle a ete victime. Dans la video, le visage tendu, les mains crispees, elle raconte etre rentree chez elle apres une soiree avec des amis, il y a environ un mois et demi. Elle est a la gare de Duisbourg, ville de Rhenanie-du-Nord-Westphalie dans laquelle elle habite. Un homme surgit et lui agrippe les cuisses. Elle le poursuit pendant plusieurs metres et lui hurle dessus en se disant que, si elle lui fait assez peur, cela le dissuadera peut-etre d'agresser d'autres femmes. Elle appelle ensuite la police, qui la prend en charge tres rapidement et lui propose une assistance psychologique, avant de la raccompagner. L'agresseur n'a pas ete arrete. Dans la video, Terry Reintke dit que cette reaction policiere exemplaire est aussi due a la ratification par l'Allemagne de  la convention d'Istanbul , un traite du Conseil de l'Europe adopte en 2011 qui a cree un cadre juridique paneuropeen afin de proteger les femmes victimes de violences, sexuelles comme conjugales. <<Je me sens plus forte>> On la rencontre a quelques jours des elections legislatives allemandes, dans un cafe de Kreuzberg, quartier de Berlin. Souriante, energique, cette femme politique de 30 ans, qui milite chez les Verts depuis l'adolescence, raconte avoir recueilli beaucoup de reactions apres sa tirade tres remarquee - il faut dire que la chose est inhabituelle au Parlement europeen. Elle se rememore la reaction de ses collegues a la fin de son discours :  <<Lorsque j'ai commence mon discours, les murmures se sont tus, les gens ont cesse de chuchoter, il y avait un silence de mort dans la salle. Et puis, a la fin, des gens ont applaudi, ca m'a fait du bien.>> Elle dit : << Au depart, j'avais peur d'en parler, et peur de passer pour une \"victime\", cela vehicule quelque chose de negatif, les gens voient cela comme un aveu de faiblesse. Mais ca ne l'est pas. Et je me sens plus forte depuis que je l'ai dit publiquement. Je trouve important de l'avoir fait dans une arene politique, et j ' encourage les femmes a temoigner et a rapporter a la police les violences sexuelles dont elles sont victimes.>>  D'autant que ce type d'agression sexuelle, qui se dit <<grapschen>>, en allemand (c'est-a-dire agripper quelqu'un par les seins ou les cuisses) est desormais reprime par la loi : en vertu de cette fameuse convention d'Istanbul et dans le sillage  des evenements de Cologne  - en 2016, lors de la nuit de la Saint-Sylvestre, des femmes avaient ete massivement victimes de violences sexuelles dans le quartier de la gare centrale  -  l'Allemagne s'est en effet dotee d'une nouvelle legislation sur le sujet.  La loi de 2016  prevoit desormais, entre autres, de traiter comme infraction penale tout acte sexuel commis  <<contre la volonte identifiable d'une autre personne>>,  elargissant ainsi la definition du viol. << J'ai depose plainte et j'encourage les femmes victimes de violences sexuelles a le faire, pour ne plus entendre des remarques du genre : \"Oh, ca va, un mec l'a juste touchee dans la rue\".>> <<Oui, des hommes blancs harcelent des femmes>> La deputee tient aussi a mettre en garde contre l'instrumentalisation des violences sexuelles dans le debat public. Le texte de la loi de 2016 prevoit aussi, en effet, l'expulsion d'etrangers coupables de delits sexuels, une disposition que la gauche radicale avait critiquee en y voyant la marque d'un  <<populisme post-Cologne>>  - l'expression est de la deputee Die Linke Halina Wawzyniak. <<La droite conservatrice et l'extreme droite instrumentalisent les violences sexuelles a des fins racistes,  dit Terry Reintke.  Et ils minimisent la responsabilite des hommes blancs dans ces affaires. Mon agresseur etait blond. Oui, des hommes blancs harcelent ou violent des femmes. Mais ca, naturellement, ils ne veulent pas l'admettre.>>", "theme": "planete"}