{"title": "Dopage organise : la Russie condamnee a ranger son drapeau", "newspaper": "Liberation", "author": ["Pierre Carrey, Veronika Dorman"], "date_publi": "2017-12-05", "content": "Les nouveaux uniformes des athletes russes resteront au placard. Mardi, le Comite international olympique (CIO) n'a pas tremble au moment de sanctionner la Russie apres les revelations de dopage : le pays est interdit de participer aux Jeux olympiques d'hiver a Pyeongchang (Coree du Sud) en fevrier 2018. Seules des individualites peuvent concourir, si celles-ci sont exemptes de tout soupcon, et encore, ce ne sera pas sous le drapeau ni la banniere de Moscou. Dommage, donc, pour les joggings insipides frappes du tricolore russe, devoiles le 29 novembre par la tres patriote creatrice Anastasia Zadorina, fille d'un general du FSB (ex-KGB). La couturiere presentait aussi des modeles de streetwear frappes du slogan de sa ligne ZaSport :  <<I don't do doping, I am Za Sport>> . Le dopage : tout le probleme depuis que la television allemande revelait, fin 2014, une presumee fraude sportive jusque dans les plus hautes spheres de l'Etat, avec en point d'orgue les Jeux d'hiver de Sotchi cette annee-la. Le CIO a commande un rapport au juriste canadien Richard McLaren, publie en juillet 2016 et qui valide les temoignages des lanceurs d'alerte russes. Sur la foi de cette enquete, les tricheurs medailles a Sotchi ont ete destitues entre le 1 er  novembre et le 1 er  decembre. La Russie a ainsi perdu onze medailles dont quatre en or - le tiers de son butin historique. Le Kremlin crie au complot international, rejouant la partition de la guerre froide, alors que le scandale de Sotchi coincide avec une deterioration de ses relations avec l'Occident sur fond d'annexion de la Crimee, guerre dans le Donbass et soutien au regime de Bachar al-Assad.  <<Le sport russe a de serieux problemes qu'il aurait eu a affronter de toute facon,  analyse le chroniqueur sportif Evgueny Slyousarenko.  Mais il y a aussi, indeniablement, une dimension politique. La communaute internationale du sport avait accumule des griefs contre la Russie. Ce sont les tensions dans les relations politiques qui ont servi de catalyseur. Avant, les parties auraient cherche et trouve un compromis. Mais a partir de 2014, plus de quartier pour la Russie, on a commence a s'occuper tres serieusement de son cas.>> Les instances sportives et politiques du pays avaient anticipe la decision du CIO : Vladimir Poutine avait declare que la participation sous banniere neutre serait une  <<humiliation>>  nationale. Dans l'histoire olympique, seule l'Afrique du Sud avait connu une sanction plus severe, totalement exclue entre 1964 et 1992. La degringolade du sport russe, dont nul ne sait quand elle s'arretera, porte plusieurs visages : athletes repentis, ministres droits dans leurs bottes, et arbitres internationaux tres genes par les revelations. Ioulia Stepanova: la lanceuse d'alerte C'est cette specialiste du 800 m qui degoupille la grenade, le 3 decembre 2014, sur la chaine allemande ARD, en declarant que  <<99 % des athletes russes etaient dopes>>.  Stepanova, elle-meme suspendue en raison d'anomalies dans son passeport biologique (preuve indirecte de tricherie), admet avoir ete dopee a l'EPO et autres produits avec la complicite de sa federation et de l'agence antidopage antirusse, a laquelle elle versait la modique somme de 1 000 dollars (842 euros) pour echapper aux controles. Le parcours qu'elle revele illustre ce qui pourrait etre un dopage d'Etat. Consequences : la Federation russe d'athletisme se voit interdire l'organisation de grandes competitions, le laboratoire national antidopage de Moscou est mis a l'arret et le CIO ouvre une premiere enquete, au debut assez timide. Les soupcons se portent plus largement sur le succes des Russes aux Jeux de Sotchi, qui ont eu lieu neuf mois plus tot. Stepanova, 31 ans, vit a present aux Etats-Unis avec son fils et son mari, ex-controleur a l'agence russe antidopage et lui aussi lanceur d'alerte. Elle a milite pour la suspension de la Russie aux Jeux d'hiver 2018. Mais precise :  <<J'ai denonce le dopage pour aider mon pays, pas pour lui nuire.>> (Photo Reuters) Grigori Rodtchenkov: le magicien du sport Tout allait bien pour le directeur du labo antidopage russe... jusqu'aux aveux de Stepanova. En poste de 2006 a 2015, decore par Vladimir Poutine apres les Jeux de Sotchi, Grigori Rodtchenkov est soudain debarque de ses fonctions. C'est le coup du fusible qui saute : le scientifique decide de tout deballer dans la presse americaine et revele un programme de fraude auquel il a participe entre 2011 et 2015, avec 1 000 athletes blanchis, representant 30 disciplines. Ce magicien du sport avait elabore un <<cocktail>> maison avec trois steroides anabolisants melanges a du whisky pour les hommes et a du vermouth pour les femmes. Pendant la nuit, le docteur et son equipe echangeaient les echantillons d'urine <<sale>> contre de l'urine <<propre>>. L'apogee de leurs travaux est atteinte a Sotchi : a travers une petite trappe dans le mur, cachee de jour par un placard, les echantillons positifs des Russes sont evacues vers la piece voisine, dans laquelle des agents du FSB modifiaient les liquides... Ces revelations ont directement debouche sur la grande enquete du CIO (le rapport McLaren). La personnalite du scientifique, 58 ans, refugie lui aussi aux Etats-Unis, reste sujette a caution en raison de son gout connu pour l'intrigue. Mais le CIO lui maintient toute sa confiance, tandis que la Russie a lance contre lui un mandat d'arret international. (Photo REA) Vitali Moutko: le fou du roi Mardi, le CIO a decide de frapper le <<Monsieur Sport>> de Russie. Vitali Moutko, 58 ans, actuel vice-Premier ministre, a ete banni a vie des Jeux olympiques. Et ses fonctions d'organisateur de la Coupe du monde de foot 2018 sont desormais remises en question. Vendredi au Kremlin, devant la presse, Moutko avait pourtant allegrement nie toute allegation de dopage.  <<Aucune preuve>> , evacuait-il. Ceux qui le mettent en cause, du temps ou il etait ministre des Sports ?  <<C'est l'axe du mal.>>  La Russie trop permissive sur la triche ? Il invitait une autre nation, le Royaume-Uni, a balayer devant sa porte et a enqueter sur le dopage qui sevirait chez ses footballeurs. En fevrier, Moutko admettait que le sport etait gangrene, y compris chez les enfants. Mais assurait que la situation s'etait assainie et refusait par-dessus tout de parler d'un dopage organise par le gouvernement. Son analyse au journal  Novaia Gazeta  :  <<Une campagne de diffamation a ete organisee, son objectif est de discrediter le sport russe. Car ce dernier est une priorite de la politique sociale de notre Etat, et parce qu'il fait autorite sur l'arene mondiale.>>  Sur de son fait et innocent autoproclame, Moutko annonce qu'il recuperera devant la justice toute medaille russe retiree a un athlete pour cause de dopage. (Photo Sputnik) Thomas Bach: le Ponce Pilate du CIO Comment tenter de preserver la credibilite du mouvement olympique tout en conservant un minimum de bonnes relations avec la Federation de Russie ? C'est le dilemme de Thomas Bach, 63 ans, membre du Comite international olympique depuis 1980 et elu president en 2013. L'Allemand, officiellement partisan d'une ligne ethique (il se prononcait en 1981 pour la suspension a vie des tricheurs), est tres embarrasse par le rapport McLaren. En mai 2016, il estime que les faits decrits representent  <<un degre de criminalite sans precedent>> . Pourtant, en juillet, il ne bannit pas la Russie des Jeux de Rio et propose de laisser chaque federation sportive decider des sanctions appropriees. De fait, de nombreux athletes russes sont autorises a participer (mais pas Stepanova, la lanceuse d'alerte). De nombreuses instances (l'Agence mondiale antidopage, la commission sport du Parlement allemand et d'autres) se sont etranglees devant cette non-decision. Mais Bach avait-il le choix ? On dit son arrivee au CIO appuyee par Poutine, qui fut le premier chef d'Etat a le feliciter. C'est en vieux copains qu'ils prepareront les Jeux de Sotchi. A l'epoque, Bach avait contre les accusations de corruption et autres attaques sur la politique russe. (Photo AP) Vladimir Poutine: l'instance supreme Et le chef de l'Etat dans tout ca ? Quand on lui demande qui est responsable du plan secret de dopage mis en place en Russie, Rodtchenkov repond :  <<Poutine>> . Mais l'omnipotent president russe est-il vraiment alle jusqu'a ordonner la creation d'un systeme deja bien rode depuis l'epoque sovietique ? Ou l'a-t-il encourage en poursuivant ses ambitions politiques ? En bon autocrate, Poutine - judoka confirme qui n'hesite pas a descendre sur la glace pour une rencontre de hockey - a fait du sport un pilier de l'identite nationale. Il avait convie le monde entier a Sotchi, vitrine clinquante de sa Russie modernisee... ou l'absence ostentatoire des principaux leaders occidentaux avait tout d'un camouflet. A la fin de cette meme annee, les relations avec l'Europe, et surtout les Etats-Unis, s'etaient definitivement gatees. Aujourd'hui, il semble convaincu que Washington est derriere les scandales de dopage.  <<En represailles a notre ingerence imaginaire dans leur election, [les Etats-Unis] veulent creer des problemes pendant l'election presidentielle russe>> , expliquait-il le mois passe en visitant une ecole. 2018 est en effet une annee chargee pour le maitre du Kremlin: en mars il doit s'assurer une reelection confortable a la tete du pays, avant de recevoir de nouveau des hotes etrangers pour le Mondial de foot. (Photo AP)", "theme": "sports"}