{"title": "Devant les prud'hommes, <<l'Obs>> et Aude Lancelin au point de non-retour", "newspaper": "Liberation", "author": ["Frantz Durupt"], "date_publi": "2017-10-18", "content": "Entre la journaliste Aude Lancelin et son ancien employeur, l'hebdomadaire  l'Obs , il ne reste plus qu'un point d'accord, a l'issue de l'audience devant le bureau de jugement du conseil des prud'hommes de Paris qui s'est tenue mardi : le litige qui les oppose est  <<hors normes>> . Et encore ne sont-ils pas d'accord sur ce que recouvre ce caractere exceptionnel. Pour la journaliste et son avocat, William Bourdon, c'est le fait que son licenciement a ete decide  <<uniquement en raison de ses opinions>> , ce qui en fait un acte  <<sans precedent dans ce journal, mais aussi dans la presse>> . Elle demande la nullite de son licenciement  <<a raison d'une atteinte a la liberte>> . Pour  l'Obs  et son avocate, Chantal Cordier-Vasseur, c'est le montant demande par la journaliste qui est  <<hors norme>>  : 460 000 euros de dommages et interets au total. L'hebdomadaire demande qu'elle soit deboutee. Depuis le depart,  l'Obs  n'a pas change de position : c'est uniquement pour des raisons  <<manageriales>>  qu'Aude Lancelin aurait ete ecartee.  <<La direction de la redaction ne fonctionnait pas bien. Il fallait changer l'equipe. Le role d'un adjoint est aussi de participer a la prise de decision>> , declarait Matthieu Croissandeau, le directeur de l'hebdomadaire. Mardi, ses mots devant le bureau de jugement de prud'hommes ont ete rares, et a peu pres les memes : pour redresser  l'Obs ,  <<il fallait adopter des mesures difficiles a porter devant les salaries. Je ne pouvais pas les porter seul>>.  Un peu plus tot, son avocate a dit :  <<On attendait d'elle qu'elle soit la, derriere, qu'elle soutienne... Or, elle etait mutique. Elle disait a Matthieu Croissandeau  \"Fais ce que tu as a faire\" .>> A lire aussi   Aude Lancelin viree pour avoir fait battre le coeur de <<l'Obs>> trop a gauche ? Un motif <<inavouable et inavoue>> Quand elle s'exprime a son tour devant le bureau de jugement, Aude Lancelin souligne la  <<violence>>  qu'a representee pour elle son licenciement. Elle se justifie d'avoir publie, en octobre 2016, un livre ( Un Monde libre , editions Les Liens qui liberent) revenant sur cet episode, car la defense de l'hebdomadaire s'en est servie en retenant les passages ou elle raconte avoir eu des doutes depuis le debut sur le personnage Matthieu <<Lunedeau>> et sa strategie.  <<Ce livre, pour moi, a ete un moyen de survie psychologique a une affaire absolument inouie, qui a explose ma carriere apres seize annees de vie professionnelle sans nuages. Du jour au lendemain, sans mise en garde, sans reproche, sans qu'aucun signe avant-coureur ne soit donne, on vous convoque en vingt-quatre heures a un entretien prealable a un licenciement, voila ce que j'ai vecu.>> Cette absence du moindre avertissement, c'est ce sur quoi son avocat, William Bourdon, s'appuie pour defendre l'idee que ce licenciement serait  <<de nature politique>> . Il precise aussitot qu'il ne va pas plaider que Francois Hollande en serait le decisionnaire direct - mais il ne manquera pas, ensuite, de s'appuyer sur le travail d'un journaliste de  Mediapart , Laurent Mauduit, selon qui Xavier Niel (actionnaire du groupe Le Monde et patron de Free) et le chef de l'Etat de l'epoque auraient conclu un  <<echange de bons services>>  aux termes duquel Free verrait un contrat d'itinerance renouvele, en echange de la tete d'Aude Lancelin. Pour William Bourdon, le motif politique du licenciement est donc  <<inavouable et inavoue. C'est la raison pour laquelle la lettre de licenciement essaye d'avancer d'autres raisons>>.  Il est vrai qu'un monde semble separer le SMS envoye par Matthieu Croissandeau a Aude Lancelin le 17 novembre 2015, dans lequel il se rejouissait de leur  <<relation de confiance>> , et le licenciement de la journaliste six mois plus tard. Ce limogeage aurait donc ete acte  <<par les actionnaires>>  et  <<execute>>  par un  <<homme-lige>> , Croissandeau, affirme William Bourdon. Le SMS de Claude Perdriel L'avocat s'attarde sur un conseil de surveillance organise le 11 mai, alors que la reorganisation de la chefferie  fuite dans la presse  et qu'une motion de defiance contre Croissandeau  s'apprete a etre adoptee a 80% . Ce 11 mai, l'un des fondateurs du journal, Claude Perdriel, declare que bien qu' <<Aude Lancelin [ait] beaucoup de talent, elle est en faute avec la charte qu'elle a signee en arrivant a  l'Obs.  Notre journal est d'inspiration sociale-democrate. Or, elle publie des articles antidemocratiques dans ses pages. Je ne resterai pas actionnaire d'un journal qui defend des idees, une ethique, une morale, qui me cassent le coeur.>> En cause, une gestion des pages Idees, dont Lancelin avait la charge, que Perdriel notamment, mais aussi l'actionnaire Pierre Berge, estimaient trop a gauche. Et le fait qu'a cette epoque, le mouvement Nuit debout battait son plein, a l'instigation, entre autres, de l'economiste Frederic Lordon, dont il fut alors revele publiquement que lui et Aude Lancelin entretenaient une relation. Pourtant, se defend Lancelin, elle n'a jamais ecrit une ligne sur ce mouvement, et elle est elle-meme allee voir Matthieu Croissandeau pour l'assurer qu'elle resterait  <<neutre>>  sur le sujet. Le 14 mai 2016, Claude Perdriel a envoye a Aude Lancelin un SMS,  revele par  Mediapart  et  le Figaro , dans lequel il est ecrit :  <<Chere Aude, vous avez toute ma sympathie, mais la decision du dernier conseil est evidemment irrevocable. [...] Je respecte vos opinions, mais je pense qu'elles ont influence votre travail, cela n'empeche pas le talent.>>  Pour la journaliste et son avocat, c'est la preuve que son licenciement a ete acte lors du conseil de surveillance, pour des raisons qui ont tout a voir avec ses opinions, et rien avec son travail d'adjointe. Pour l'avocate de  l'Obs , il ne faut pas faire grand cas du message de Perdriel :  <<C'est un actionnaire tres minoritaire, qui n'est decisionnaire de rien et donne un avis personnel.>> Une <<theorie du complot>> Pour refuter ce qui s'apparente selon elle a une  <<theorie du complot>> , Chantal Cordier-Vasseur avance deux elements : d'abord, Matthieu Croissandeau a ecrit  un  <<editorial tres mordant>>  sur Nuit debout le 7 avril. Ensuite, elle cite  <<des intellectuels de gauche, voire tres tres a gauche>> ,  <<qui etaient presents dans  l'Obs  lorsque M me  Lancelin etait directrice adjointe de la redaction, et qui le sont encore apres>> . La liste ?  <<Pierre Rosanvallon, Daniel Cohen, Gilbert  (sic)  Finchelstein, Marcel Gauchet...>>  Autant de personnalites dont on pourrait  a minima  discuter le positionnement a gauche - pour ne rien dire du fait qu'elles n'ont assurement rien de  <<tres tres a gauche>> . Et qui (coincidence ?) etaient citees, dans cet ordre, par  Libe   dans son article du 19 mai 2016 ... pour montrer que sous la direction d'Aude Lancelin, les pages Idees de  l'Obs  n'avaient rien d'un endroit reserve aux seuls anticapitalistes. Alors a la fin, que reste-t-il ? Une audience ou il aura finalement ete peu question de la lettre de licenciement elle-meme. Or, c'est a elle, et elle seule, que sont tenus de se referer les conseillers prud'homaux, ce qu'a martele le president du bureau de jugement. On comprend qu'il est peu probable que le prononce, attendu pour le 8 decembre, statue sur les aspects politiques et editoriaux de l'affaire. Et que le travail des conseillers se bornera a determiner si les arguments <<manageriaux>> de  l'Obs  sont suffisamment etayes.  <<Parlez-vous>> , a lance le president pour conclure l'audience. Puis chacun est reparti de son cote, sans s'etre adresse un mot.", "theme": "futurs"}