{"title": "Reforme du bac : <<La disparition des filieres L, S et ES est une option>>, reconnait Blanquer", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-11-12", "content": "Le ministre de l'Education nationale Jean-Michel Blanquer annonce le demarrage des consultations qui doivent deboucher sur une reforme du baccalaureat, pour << redonner du sens >> a cet examen,  dans un entretien au  Parisien  publie lundi. Il faut <<en finir avec le bachotage>> La consultation de << tous les acteurs de la communaute educative >> doit s'achever en fevrier. << On se donne du temps >>, souligne le ministre. Le baccalaureat << doit reprendre plus de sens >>, explique Jean-Michel Blanquer qui estime qu'il faut << en finir avec le bachotage >>.  << Notre fil directeur est surtout d'aboutir a quatre matieres pour les epreuves finales du bac >>, avance le ministre qui reconnait que << la disparition des filieres L, S et ES est une option, mais parmi bien d'autres >>. << Le bac doit a la fois certifier une qualite atteinte a la fin de l'enseignement secondaire, mais aussi aider a reussir par la suite >>, assure-t-il. << Qu'il soit un tremplin vers le superieur pour les eleves. >> A lire aussi   Le sacro-saint bac a l'epreuve des reformes Pour l'enseignement superieur, le conseil des ministres doit examiner d'ici la fin du mois le projet de loi sur les nouvelles modalites d'entree a l'universite qui doit supprimer le tirage au sort dans les filieres les plus demandees a l'universite et reduire l'echec en premiere annee. <<creation d'unites laicite>> Concernant le temps periscolaire, le ministre annonce la creation d'<< un plan mercredi .>> << A mes yeux, l'important est plutot de faire en sorte que les enfants fassent quelque chose d'intelligent et d'utile sur le temps periscolaire. C'est pourquoi je prepare un plan mercredi , en lien avec les ministres de la Culture et des Sports, Francoise Nyssen et Laura Flessel .>> << L'objectif est de venir en appui des collectivites pour que tous les mercredis de France soient riches en activites culturelles et sportives de qualite >>, precise-t-il. Jean-Michel Blanquer indique egalement etre << en train de preparer la creation d'unites laicite qui seront effectives avant la fin de l'annee >>. << Il s'agit d'equipes specialisees qui interviendront dans les etablissements. Il y aura une dimension juridique, pedagogique, pratique et psychologique. Les professeurs ont parfois besoin d'un conseil, d'une expertise devant certaines situations. Il est primordial que la reponse apportee puisse etre la meme dans tous les etablissements >> explique le ministre pour qui << a chaque fois qu'il y a atteinte a la laicite dans une ecole, un college ou un lycee, le professeur concerne ne doit plus se retrouver seul >>.  Enfin, Jean-Michel Blanquer veut que << l'autorite soit retablie dans le systeme scolaire >> et a << demande a tous les chefs d'etablissement d'organiser des conseils de discipline chaque fois que c'est necessaire, car ce n'etait pas systematiquement fait .>> ", "theme": "france"}