{"title": "Del Potro, le bras y croit ", "newspaper": "Liberation", "author": ["Myrtille Rambion"], "date_publi": "2017-09-08", "content": "Les yeux au ciel, les signes de croix a peine la balle de match scellee, tout cela, on connaissait deja. Mais a Flushing Meadows, Juan Martin del Potro a parfait la mise en scene. Match apres match, il est devenu carrement christique.  Apres avoir terrasse Roger Federer  en quarts de finale (7-5 3-6 7-6 6-4) tard dans la nuit de mercredi a jeudi, la Tour de Tandil est ainsi restee de longues secondes jambes ecartees et bras tendus tel le Christ redempteur. Ensuite seulement, le sourire a pris le dessus. Le moment etait trop intense, l'occasion trop belle pour l'Argentin de souligner publiquement combien son parcours dans cet US Open tenait du miracle. Parce que <<Delpo>> est doublement un rescape. Du tennis, lui que trois operations du poignet ont serieusement fait songer a la retraite, et du tournoi puisque au tour precedent contre l'Autrichien Dominic Thiem, il avait du surmonter un virus et deux balles de match pour s'en sortir sur le fil du rasoir. Pour le premier, a part le courage, pas grand-chose ne l'avait aide, pour les secondes, en revanche, deux aces venus de loin avaient fait mouche. Roger Federer, qui n'etait alors que son futur adversaire et non sa victime, avait meme admire.  <<Juan Martin vient de faire un match incroyable,  avait souligne le Balois.  Il revient apres des enormes blessures, alors c'est sympa de le revoir. Je pense d'ailleurs qu'il est revenu pour des matches comme ca.>> <<Thor>> De fait. Et il l'a encore montre en quarts, dans ce remake de la finale 2009 de l'US Open. Celle ou, deja, <<Juan>> avait atteint un niveau prodigieux pour faire tomber Federer au terme de cinq sets a rebondissements. Cette fois, il lui en aura fallu un de moins. Et au vu de ce que le Suisse, trop emprunte, a ete en mesure de produire sur le court face a lui, la victoire de celui que les Americains ont decide de surnommer <<Thor>> - quelque chose a voir avec son coup droit marteau - a ete finalement beaucoup plus logique. La faute au manque de preparation d'un Suisse au dos blesse, c'est vrai, mais aussi et surtout aux frappes de l'Argentin surpuissantes sur les lignes, une prise de risque de quasi chaque instant au filet et un service difficilement lisible. Le public a adore. Pas seulement la poignee d'Argentins presente dans la partie haute des gradins du court Arthur Ashe. Partout ou <<Delpo>> joue, il se passe quelque chose. Et a New York comme ailleurs, le stade prend des airs de Bombonera.  <<C'est incroyable de voir le public comme ca,  a savoure l'interesse.  Contre Federer, ce n'est pas evident de partager l'amour des spectateurs. Il est pour ainsi dire le local de l'etape partout dans le monde. Mais ce soir, les gens voulaient voir un grand match de tennis. Apres mes problemes de poignets, c'est extraordinaire de revenir et de ressentir tout cet amour.>>  D'autant plus extraordinaire que ce Delpo-la est quand meme l'empecheur de tourner en rond numero un. Pourquoi ? Parce qu'il a gache la fete !  Le duel inedit  a Flushing Meadows, tant attendu depuis le tirage au sort. Celui qui devait, c'etait ecrit, opposer Roger a Rafa et affolait deja bookmakers et revendeurs de tickets. Et qui n'aura donc pas lieu. <<Pas au top>> Juan Martin del Potro, lui, s'en fiche. Avec humour, il a poursuivi sur le theme de l'amour du public pour desamorcer la demi-finale qui l'attend face au numero un mondial Rafael Nadal, ce vendredi soir.  <<Les gens me soutiennent enormement depuis le debut,  a-t-il dit,  mais contre Rafa, je sais que je ne serai pas le favori des spectateurs.>>  Ce qui reste a verifier. Tout dependra de sa capacite a, une nouvelle fois, mettre ses tripes sur le court. Pas aussi facile, pressent-il, que face a un Federer diminue.  <<Ce sera plus dur vendredi,  previent l'Argentin.  Physiquement, je ne suis pas au top. Mais quand vous etes en demie d'un Grand Chelem, tout peut arriver. Donc il faut etre pret a saisir toute occasion qui se presente. Affronter Rafa dans mon tournoi prefere, franchement, il faut que je profite de l'ambiance et du match.>>  Profiter pour gagner, les deux axes de sa profession de foi jusque-la dans un US Open riche en surprises.  <<Je sais,  a-t-il conclu,  que si je joue mon meilleur tennis, je peux etre un danger pour Rafa.>>  Qui lui aussi le sait certainement. A lire aussi : Etes-vous pret pour l'US Open ?", "theme": "sports"}