{"title": "Wauquiez, la victoire en fachant", "newspaper": "Liberation", "author": ["Christophe Forcari"], "date_publi": "2017-12-10", "content": "La victoire lui etait donnee pour acquise. Elle l'a ete sans conteste. Laurent Wauquiez a ete elu, dimanche soir, des le premier tour, a la tete du parti Les Republicains, avec 74,6 % des voix. Florence Portelli a recueilli 16,11 % des voix, et Mael de Calan 9,25 %. Le president de la region Auvergne-Rhone-Alpes est desormais l'opposant officiel de la droite a la politique menee par Emmanuel Macron, et a son Premier ministre, Edouard Philippe. Il devient le representant d'une droite  <<fiere de ses valeurs>>,  dont il veut reecrire le logiciel. Et contre le chef de l'Etat qui,  <<avec son marigot central, voudrait reduire l'opposition aux deux seuls extremes, celle de Melenchon d'un cote, et de l'autre celle de Marine Le Pen>>. Une large victoire a peine entachee par une participation moderee de 42,4 % (99 597 votants sur les 234 556 inscrits). Et remportee malgre l'engagement de derniere minute des grandes figures du parti en faveur des candidats opposes a Laurent Wauquiez. Valerie Pecresse s'est ainsi affichee aux derniers meetings parisiens de Florence Portelli, la maire de Taverny (Val-d'Oise) et conseillere regionale d'Ile-de-France, et de Mael de Calan. Maniere pour elle de signifier son choix du <<tout sauf Wauquiez>>. Alain Juppe, pour sa part, s'est montre aux cotes de Mael de Calan, son ancien porte-parole. Les autres poids lourds de LR se sont cloitres dans un mutisme attentif.  <<Certains ne se sentent plus du tout concernes, d'autres sont sur le depart pour construire autre chose, et le dernier tiers attend de voir pour savoir s'il sera encore possible de faire entendre sa voix au sein d'un parti dirige par Laurent Wauquiez>>,  resume un responsable de LR. Reconquete Difficile, en effet, de lancer des attaques a boulets rouges contre une personnalite plebiscitee par la base. Car tout le paradoxe de l'election de Wauquiez a la tete de LR reside la. Les cadres du parti n'en veulent pas, mais les militants, eux, l'adorent. Alors que ses adversaires craignent que son discours vantant une droite vraiment de droite et assumant ses valeurs ne ghettoise le parti et le condamne a des annees d'opposition, le peuple de droite, lui, y voit le chemin de la reconquete du pouvoir.  <<On a ete battus, decus, trahis>>,  resume Laurent Wauquiez, qui fait du degagisme a sa maniere et entend promouvoir une nouvelle generation entierement devouee a sa personne. Un discours calque sur celui de son modele, Nicolas Sarkozy, et qui avait permis a celui-ci de siphonner une partie de l'electorat FN. Quitte a se risquer sur les terres frontistes et a afficher avec le parti d'extreme droite une proximite ideologique sur des themes comme l'insecurite, l'education ou encore l'immigration. Pour certains de ses contempteurs, Laurent Wauquiez serait meme pret a nouer des alliances avec le parti preside par Marine Le Pen. Pour preuve, disent-ils, la politique qu'il mene en Auvergne-Rhone-Alpes.  <<A la region, Laurent Wauquiez joue clairement la partition du \"je t'aime moi non plus\" avec les elus FN. D'un cote, il leur casse du sucre sur le dos, et de l'autre, il leur fait remarquer que leurs interventions ne sont pas sans interet. Il leur dit \"je deteste vos idees\" tout en leur susurrant qu'il n'est pas si eloigne que ca de leur parti>>,  observe Patrick Mignola, depute Modem et chef de file du groupe centriste a la region. Pour les partisans de Wauquiez, les critiques a l'egard de leur champion ne viennent que de  <<personnes elues dans les grands centres urbains avec les voix des bobos, de ceux qui vivent une mondialisation heureuse>>,  quand le chef de LR s'adresserait, lui, a la France periurbaine, celle des marges et des declasses.  <<Il y a bien evidemment deux logiques qui s'affrontent. La premiere veut que l'on aille a la reconquete de l'electorat populaire de droite qui nous a abandonnes pour le FN, et la deuxieme qui maintient qu'il ne faut pas se couper de l'electorat des centres urbains qui impose les dynamiques electorales. Il y a une synthese a faire. Laurent Wauquiez en est tres conscient et il saura la faire>>,  estime un de ses proches.  <<Avec le risque pour lui de retomber dans les memes ornieres que par le passe. A savoir qu'apres les effets de manche sur les tribunes, il redescende d'un ton pour tenir un discours plus consensuel. Et decoive donc le coeur de son electorat>>,  constate un ancien tenor du parti, replie sur sa ville. Pour faire montre de sa capacite a rassembler toute sa paroisse, le patron de LR a fait le choix de Virginie Calmels comme vice-presidente du parti. Une ancienne proche de Juppe, liberale et elue bordelaise.  <<Laurent Wauquiez va reussir a federer cette formation politique qui a des racines profondes dans le pays. Celles-ci vont du centre droit jusqu'a la droite la plus traditionnelle, et meme jusqu'aux idees qui ont ete celles de Charles Pasqua. Je fais le pari qu'il sera une force centrifuge>>,  estime l'ancien ministre Eric Woerth. Patron de l'UDI, la formation de centre droit, Jean-Christophe Lagarde pense tout le contraire.  <<Il n'y aura pas d'eclatement de LR, mais une lente decomposition. Ils vont tous se barrer les uns apres les autres. Les elus locaux n'ont aucune envie d'etre accoles a l'image d'un Wauquiez et a son obsession identitaire, qui pose un reel probleme face a leurs electeurs>>,  affirme le depute et ancien maire de Drancy (Seine-Saint-Denis), qui a deja annonce la fin des accords electoraux entre le centre et LR en cas de victoire de Wauquiez. De la meme maniere, les centristes de la region Auvergne-Rhone-Alpes, comme Patrick Mignola, l'enjoignent  <<a ne pas importer la politique nationale au sein de l'Assemblee regionale. Il n'est majoritaire que grace a l'appui du groupe centriste dont les deux tiers sont macronistes. Il ne faudrait pas qu'il se lance dans une critique systematique du gouvernement a la region>>.  Pour tenir les deux bouts de la chaine, du centre droit a la droite la plus traditionnelle, Laurent Wauquiez devra donc pratiquer le grand ecart. Et  <<je ne doute pas un seul instant de sa capacite a vendre n'importe quoi>>,  note Jean-Christophe Lagarde. Reste que jusqu'ici, et pour gagner le parti, le nouvel homme fort de la droite aura surtout fait vibrer la corde populiste. Normalien, brillant agrege d'histoire, enarque sorti major de la promotion <<Mandela>>, il n'hesite pas a denoncer  <<les elites issues des grandes metropoles mondialisees et pour lesquelles nous ne sommes rien>>. A stigmatiser cette <<nouvelle noblesse d'Etat>>,  incarnee par Emmanuel Macron, comme il l'a fait dans le Loir-et-Cher lors de la fete de la Violette, organisee chaque annee par le depute LR Guillaume Peltier, transfuge du FN et du Mouvement pour la France de Philippe de Villiers. Et tant pis s'il est lui-meme issu d'une famille d'industriels du nord de la France, fort d'un parcours scolaire plus que conforme aux rejetons des beaux quartiers parisiens.  <<Je viens d'un milieu de bonne famille et je suis un pur produit des grandes ecoles francaises. J'en suis tres fier>>,  admet-il lui-meme dans une interview accordee debut decembre au magazine  Causeur.  Mais c'est pour mieux, ensuite, se poser en rebelle, en homme qui s'eleve contre le discours dominant. De ces grandes ecoles qu'il a frequentees de l'interieur, il dit ainsi en  <<connaitre les limites en matiere de moule de pensee>>.   <<Jeune depute national, j'ai fait le singe savant, en recitant la partition qu'attendaient les medias>>,  confie-t-il comme un mea culpa. <<Coup de poignard>> Elu en 2004 en Haute-Loire dans la circonscription du centriste Jacques Barrot, dont il avait ete le suppleant, il dit desormais n'avoir jamais ete  <<centriste>>.   <<Laurent Wauquiez se dit catholique. Tres bien. Mais il est comme Pierre qui renia trois fois le Christ. Sauf que lui, il se renie de phrase en phrase>>,  s'amuse un ancien ministre qui a siege avec lui autour de la table du Conseil des ministres sous la presidence de Nicolas Sarkozy. Et ou Wauquiez aura successivement occupe les postes de porte-parole du gouvernement, secretaire d'Etat charge de l'emploi, ministre des Affaires europeennes puis de l'Enseignement superieur et de la Recherche. En 2011, il denonce  <<le cancer de l'assistanat>>...  tout en se revendiquant d'un heritage venu du gaullisme social. Ses detracteurs ont alors beau jeu de souligner  <<des convictions pour le moins plastiques>>.    <<Je maintiens ce que j'ai dit,  persiste-t-il aupres de  Liberation.    Je crois a la valeur travail, il faut aider une personne a se reconstruire et a retrouver son autonomie.>> Autre critique, selon ses opposants, son cote  <<vrai mechant>>.   <<C'est l'exemple meme du plus mauvais camarade de classe,  relate un proche de Valerie Pecresse.  De 2007 a 2012, il n'y a pas un seul ministre qui n'ait recu un coup de poignard dans le dos. Il distillait ses confidences au Canard enchaine et jurait apres, main sur le coeur, que ce n'etait pas lui   . Sarkozy s'emportait mais apres cela retombait. Lui est capable d'aller jusqu'au bout sans etats d'ame.>>  Son entourage, lui, loue  <<son rapport intime a l'histoire, qui fait qu'il n'est pas dans l'immediatete. Quand il dit qu'il aime les charges contre des forteresses que l'on croyait imprenables, c'est vraiment dans son caractere>>.  Celle de la rue de Vaugirard, siege de LR, n'avait rien d'imprenable.", "theme": "politiques"}