{"title": "Avec Macron, la com coule a flot pendant les fetes", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-12-29", "content": "Parler peu, parler juste, parler d'en haut : posee avant meme l'election d'Emmanuel Macron, cette triple regle devait regir la communication presidentielle. Et la distinguer des bavardages hollandais, odieux a l'ex-ministre et a ses proches. Parler peu, pour ne pas devenir banal ; parler des choses importantes, pour ne pas etre trivial ; parler dignement, pour maintenir l'eclat de la fonction. Sept mois apres le debut du quinquennat, la presse commencait a prendre la mesure de cet engagement, les coulisses du pouvoir se revelant moins accueillantes a ses chroniqueurs - donc moins transparentes pour le public. Mais a la veille des premiers voeux du nouveau president, quelque chose aurait-il change ? Le 17 decembre, Macron donnait a France 2, et a Laurent Delahousse, un entretien deambulatoire dans les salons de l'Elysee. Le 20, on l'entendait repondre en direct a un appel de Cyril Hanouna, l'animateur de  Touche pas a mon poste  sur C8. Le 24, on cliquait sur l'interview video offerte au site d'info-divertissement  Konbini.  Le 27, sortait un long entretien accorde au quotidien espagnol  El Mundo,  qui a fait du Francais son  <<homme de l'annee>>.  Le meme jour, surpris par LCI dans les rues de Bagneres-de-Bigorre (Hautes-Pyrenees), le vacancier Macron defend face camera un renforcement du controle des chomeurs. Ce samedi, il signera, sous l'oeil des cameras, trois lois recemment votees, et notamment la loi de finance 2018  (lire page IV).  Le 31, enfin, il sacrifiera a la traditionnelle allocution de fin d'annee, selon un format dont son equipe garde encore le secret. Un programme aussi charge que la table du reveillon ; un savant dosage de <<vieux>> et de <<nouveaux>> medias : d'abord partisan d'une rarete cultivee, le chef de l'Etat semble converti a l'opportunisme mediatique. Papotage courtois Et ce refus revendique de l'anecdote, que devient-il ? La promenade du 17, avec l'aimable Delahousse, melait aux sujets regaliens un papotage courtois sur le sommeil du President et le mobilier du palais. Pour  Konbini,  Macron n'a pas flanche face a d'aussi decisives questions que :  <<Votre bonne resolution pour 2018 ?>>  ou  <<Le moment le plus fort de votre annee ?>>  Quant au coup de fil de Cyril Hanouna, l'objet en est tout simplement l'anniversaire presidentiel :  <<Ma Marilyn a moi, c'est Brigitte>>,  confie, via haut-parleurs, le quasi-quadragenaire, sous les rires et les applaudissements d'un public entraine par les chauffeurs de salle. De ces peripeties, la verticalite presidentielle sort boiteuse : imagine-t-on le general de Gaulle... ? Ces ecarts a la strategie initiale ne bouleversent heureusement ni le confort ni les interets du chef de l'Etat.  <<La jeunesse vous suit et vous ecoute>>,  a conclu Macron a l'attention de Hanouna, donnant la cle d'une operation planifiee, selon  le   Canard enchaine,  par le conseiller presidentiel Ismael Emelien. Trois jours plus tot, l'interview a France 2 s'inscrivait dans un format coproduit par la chaine et l'Elysee - d'ailleurs chamboule au dernier moment pour en faire passer la duree de dix a quarante minutes. Il faut croire que le maitre des lieux n'y voyait pas grand risque... Quant a la sequence LCI, rien n'obligeait le President a repondre aux questions sur le controle des chomeurs. Sauf l'imperdable occasion de rappeler qu'il tient, lui, ses promesses. Un trait devenu, selon les sondeurs, son principal actif aupres de l'opinion. Pourquoi se priver ? Rien de cela n'implique pour autant que Macron ait change de sentiments vis-a-vis des journalistes. Paradoxe : l'ex-<<candidat des medias>>, ou repute tel, a regulierement critique le narcissisme et la mesquinerie de ces derniers. Intervenir dans des emissions de divertissement, ou privilegier les reseaux sociaux, reste une maniere de court-circuiter les circuits traditionnels. Mais les tares de l'ancien monde mediatique ne semblent plus etre un obstacle a son utilisation raisonnee par l'Elysee. <<On a tous commis une erreur en parlant de rarete,  juge Alexis Levrier, historien des medias (1).  Meme chez Jacques Pilhan, ce conseiller de Mitterrand et Chirac qui avait theorise la chose, il s'agit moins d'etre rare que d'imposer soi-meme le tempo : la parole peut etre reduite ou abondante selon le moment, l'important est que ce soit vous qui en decidiez. Ces derniers temps, chez Macron, la parole n'est spontanee et horizontale qu'en apparence. Ses interventions, parfaitement maitrisees par l'Elysee, refletent en realite une vassalisation des medias. Le President devrait d'ailleurs se mefier : ce genre de mises en scene le rapproche de Valery Giscard d'Estaing  [lire page IV, ndlr].  Ce sont des images qui peuvent jaunir vite.>> Deference Pour l'heure, ce changement de style ne nuit pas a un Macron en plein rebond sondagier. Il entraine en revanche certains remous parmi les medias eux-memes. Sur les derniers entretiens presidentiels, deux, celui de France 2 et celui de  Konbini,  ont ete tres critiques pour leur deference envers le chef de l'Etat. D'autant que le premier impliquait le service public, objet de severes critiques de la part de l'executif, et que le second a ete realise par une ancienne communicante socialiste. Comme l'a revele  Arret sur images,  celle-ci cumule desormais les postes de redactrice en chef et de directrice de la communication. De quoi relativiser l'ecart entre <<vieux medias>> conformistes et <<nouvelle garde>> impertinente... C'est plus discretement, enfin, qu'est parue, cette semaine, une autre curiosite : ce portrait du Premier ministre, Edouard Philippe, dans  l'Obs  confie a... Gilles Boyer, ami et conseiller politique de celui-ci. Idee  <<perilleuse>>,  admet l'hebdo. Il est vrai que l'auteur s'y livre - comment resister ? - a un long panegyrique de son employeur.  <<Le pouvoir cherche a imposer un rapport de forces aux medias, et il faut dire qu'il y parvient admirablement pour le moment,  conclut Alexis Levrier.  C'est a la presse elle-meme de ne pas accepter ce rapport de domination.>> (1) Auteur de  le Contact et la Distance,  ed. Les Petits Matins, 192 pp., 16 EUR.", "theme": "politiques"}