{"title": "Elections : Danica Roem, pionniere transgenre aux Etats-Unis", "newspaper": "Liberation", "author": ["Florian Bardou"], "date_publi": "2017-11-08", "content": "Son parcours rappelle, a quelques nuances pres, celui d'Harvey Milk, premier homme ouvertement gay a etre elu outre-Atlantique, a la fin des annees 70. A Manassas, en Virginie, Danica Roem, 33 ans, est en effet devenue mardi  la premiere femme transgenre a acceder a une assemblee locale , la Chambre des delegues de Virginie, ou sont votees les lois de l'Etat. Sa victoire, quatre mois  apres le decret de Trump interdisant aux trans de servir dans l'armee , n'est pas qu'un symbole pour les LGBTQI. En battant, avec 55% des voix, le ponte republicain sortant, Robert Marshall, notoirement oppose aux droits des lesbiennes, des gays, des bis, des trans et des intersexes, la candidate democrate soutenue par l'ancien vice-president Joe Biden a de quoi donner des cauchemars aux ultraconservateurs. Plafond de verre Pendant sa campagne, qu'elle a centree sur le probleme des embouteillages dans sa circonscription, l'augmentation des salaires des profs ou l'egalite des droits, cette ex-correspondante locale pour le  Gainesville Times  a d'ailleurs ringardise  la transphobie de son concurrent  republicain, a l'origine en tout debut d'annee d'un projet de loi  similaire a celui de la Caroline du Nord  pour interdire aux transgenres d'user des toilettes de leur choix.  <<Pour le delegue Marshall, la priorite est de savoir quelles toilettes je dois utiliser en tant que femme transgenre, plutot que de savoir comment ses electeurs vont travailler>> , ironisait a ce sujet celle qui mene egalement le groupe de metal melodique Cab Ride Home. Ses arguments ont vraisemblablement paye dans les urnes.  En brisant le plafond de verre de l'acces a la deputation pour les personnes trans, Danica Roem pourrait par ailleurs inciter des vocations nationales selon les activistes americains.  <<La victoire de Danica, c'est l'art de rendre possible ce qui etait impossible , s'est ainsi felicitee sur Twitter Sarah McBride, militante trans de Human Rights Campaign (HRC).  Ce qui etait autrefois impossible, le fait poursuivre nos reves en etant nous-memes, est aujourd'hui possible.>> \n Danica's victory is politics at its best: not the art of the possible, but the art of making the impossible possible. What once seemed impossible, that we could live our truth and pursue our dreams all at the same time, is now very possible. (1/2) \n-- Sarah McBride (@SarahEMcBride)  8 novembre 2017 <<Beaucoup d'obstacles a surmonter>> Car les representants politiques ouvertement trans sont encore rares aux Etats-Unis. Au niveau local, Stu Rasmussen, l'ex-edile ouvertement trans  de la petite ville rurale de Silverton  dans l'Oregon (2008-2015) ou Amanda Simpson, conseillere municipale democrate a Tucson entre 2001 et 2008, nommee par la suite dans l'administration Obama, font par exemple figure d'exception. Elue en 1992 a la Chambre des representants, la republicaine Althea Garrison n'a plus jamais gagne aucune election locale dans le Massachusetts apres son outing dans un article du  Boston Herald  tandis que la democrate Stacie Laughton, elue a la Chambre des representants du New Hampshire en tant que candidate ouvertement trans vingt ans plus tard, n'a jamais siege dans son assemblee pour des raisons judiciaires. Et ailleurs dans le monde ? Comme aux Etats-Unis, la chappe de plomb pour acceder a des fonctions publiques est le lieu commun des personnes trans (et LGBTQI d'ailleurs). Pourtant, la visibilite avance, meme si c'est a pas de loup. Ainsi, a titre d'exemple, l'avocate communiste Michelle Suarez Bertora est officiellement devenue en octobre la premiere femme trans a sieger au Senat uruguyen ( malgre quelques demeles recents avec la justice ). Au Japon  Tomoya Hosoda  est lui devenu en mars le premier homme trans dans le monde a etre elu au suffrage universel en tant que conseiller municipal de la ville d'Iruma.  <<Jusqu'a recemment, les gens ont agi comme si les minorites sexuelles et de genre n'existaient pas,  confiait le jeune diplome de medecine a  Out in Japan . Il y a encore beaucoup d'obstacles a surmonter mais j'espere etre a la hauteur des attentes de tout le monde.>>  En France, malgre quelques candidatures, seules deux femmes trans ont eu un siege municipal, a Paris et au Chateau d'Oleron.", "theme": "planete"}