{"title": "Le FN se felicite de la victoire des <<allies>> d'outre-Rhin", "newspaper": "Liberation", "author": ["Tristan Berteloot"], "date_publi": "2017-09-25", "content": "Le resultat definitif des legislatives n'etait pas encore connu, dimanche en Allemagne, qu'en France plusieurs cadres frontistes se precipitaient deja pour adresser publiquement leurs felicitations a l'AfD. Le parti nationaliste allemand est la premiere formation d'extreme droite a faire massivement son entree au Bundestag depuis 1945, avec 94 deputes. La presidente du Front national, Marine Le Pen, a vu dans ce resultat un <<nouveau symbole du reveil des peuples europeens>> et felicite <<[ses] allies>> pour leur <<score historique>>. Nicolas Bay, secretaire general du parti, a lui interprete le vote comme un choix <<patriote>> (le mot est a la mode en ce moment au FN) et <<une volonte plus forte que jamais du peuple allemand de combattre l'immigration incontrolee et l'islamisme qui en resulte>>. Lui qui a succede il y a peu a Marine Le Pen a la presidence du groupe <<Europe des nations et des libertes>> au Parlement europeen, groupe qui compte (entre autres) un Allemand de l'AfD, a aussi salue ses <<allies>> d'outre-Rhin. AfD et FN ont officialise leur rapprochement en janvier a Coblence, en Allemagne, lors d'un congres aux allures d'internationale des nationalistes, un meeting et une conference de presse avec Marine Le Pen cote francais et l'eurodepute Marcus Pretzell cote allemand (le PVV neerlandais etait represente par Geert Wilders, et la Ligue du Nord italienne par Matteo Salvini). Une reunion plus mediatique qu'autre chose. S'ils se ressemblent sur certains points - un discours anti-islam, anti-migrants, anti-euro, anti-Merkel, anti-americain et pro-Poutine -, le FN et l'AfD n'ont surtout en commun que leurs critiques a l'egard des elites politiques et leur nationalisme. Des positions qu'on retrouve par ailleurs dans beaucoup de partis populistes actuels. Creee en 2013, l'AfD est plus liberale en matiere economique que le FN, et plus conservatrice qu'elle n'est identitaire. De fait, a l'epoque de Coblence, tous n'avaient pas apprecie la demarche : <<Je trouve que le FN ne nous correspond pas du tout, c'est en fait un parti socialiste>>, avait proteste une tete connue de l'AfD, Georg Pazderski. <<Il n'y a pas de couple franco-allemand du nationalisme>>, analysait aussi a la meme date Nicolas Lebourg, de l'Observatoire des radicalites politiques de la Fondation Jean-Jaures. Et de resumer ce mariage opportuniste comme celui de <<deux partis actuellement a la peripherie des droites et qui, face aux difficultes des partis conservateurs vis-a-vis de la crise sociale depuis 2008 et des refugies depuis 2015, tentent de se positionner aupres de leur electorat national comme relevant d'un reajustement planetaire des droites qui feraient d'eux non des extremes droites du passe, mais les mouvements transpartisans de demain>>. Un point commun quand meme : des axes d'ancrage differents selon les territoires. Comme il y a deux FN en France, celui du Nord, d'inspiration sociale, celui du Sud, plus identitaire et securitaire, l'AfD est nationaliste a l'Ouest et liberale a l'Est  (lire page 3) . De plus, les partis francais et allemand affichent tous deux des divisions internes. Une fois le resultat des legislatives connu en Allemagne, Frauke Petry, l'une des principales dirigeantes de l'AfD, a annonce qu'elle ne siegerait pas avec la formation au Bundestag, regrettant un virage radical et agressif. Une decision sur laquelle l'ancien vice-president du FN, Florian Philippot, qui a quitte le parti jeudi, s'est immediatement projete. <<La radicalite ne sert a rien, le depart de Frauke Petry denoncant ces derives le montre. Il faut batir un patriotisme clair et rassembleur>>, a-t-il plaide.", "theme": "planete"}