{"title": "Au Bresil, la possibilite d'un coup d'Etat", "newspaper": "Liberation", "author": ["Maud Chirio"], "date_publi": "2017-09-26", "content": "Ledit Mourao est une figure en vue de l'extreme droite moraliste et interventionniste au sein de l'armee bresilienne. En septembre 2015, alors que l'ouverture de la procedure d' impeachment  de Dilma Rousseff etait imminente, il l'a publiquement envisagee comme << le reveil d'une lutte patriotique>>.  Le mois suivant, il rendait hommage au colonel Carlos Brilhante Ustra, responsable de dizaines d'assassinats sous la dictature (1964-1985) et tortionnaire notoire. Ces deux sorties lui avaient coute son commandement, ce qui avait suscite de fortes protestations dans l'armee. La ceremonie de passage de commandement fut l'occasion d'une embrassade tres mediatisee avec le depute d'extreme droite Jair Bolsonaro, egalement apologiste de la dictature militaire et aujourd'hui credite de 20 % des voix dans les intentions de vote a l'election presidentielle. Les propos de Mourao sont beaucoup plus attentatoires au reglement disciplinaire et a la loi qu'il y a deux ans. Ils n'ont pourtant entraine aucune punition et meme aucune reprimande de la part du commandant de l'armee Eduardo Villas Boas, egalement conservateur mais jusqu'alors considere comme legaliste. Au contraire : Villas Boas, dans une interview accordee quelques jours plus tard, a fait part de son accord tacite.  <<En cas de chaos, a-t-il indique,  la Constitution concede aux forces armees un mandat pour intervenir .>> Par ailleurs, le general Villas Boas a profite de cette prise de parole pour repeter a quel point le coup d'Etat de 1964 avait ete une necessite assurant qu'il existait, a l'epoque, une << exigence de la societe pour qu'il y ait une intervention [militaire]>>. Evidemment la Constitution de 1988, nee de la transition democratique apres la dictature, ne permet pas que les forces armees interviennent de facon autonome dans le champ politique. Evidemment Mourao et Villas Boas auraient du etre promptement blames et punis pour leur propos. Mais le president Michel Temer est si fragilise par une popularite proche de zero et des accusations de corruption tous azimuts qu'il n'a plus l'autorite pour s'imposer a l'armee. Le ministre de la Defense, Raul Jungmann, apres avoir fait savoir qu'il exigerait une punition, a d'ailleurs retropedale. Pendant ce temps, les declarations de solidarite a Mourao se multiplient parmi les generaux et au sein de la nebuleuse neoconservatrice. Il y a desormais de bonnes raisons de prendre tres au serieux la menace d'un coup d'Etat militaire au Bresil. Antonio Hamilton Martins Mourao n'est pas un sous-lieutenant, ou un colonel a la retraire : c'est un general d'active, numero trois de l'armee de terre, qui vient de recevoir a demi-mot le soutien de son commandant. Les forces armees bresiliennes sont demeurees une corporation tres conservatrice, qui se radicalise actuellement en meme temps qu'une partie de l'echiquier politique bresilien. S'ils n'occupent pas les manchettes des journaux comme en 1964, les appels a une intervention des forces armees pullulent sur les reseaux sociaux, dans les blogs, parfois dans la rue. Gare a l'illusion du <<legalisme des forces armees>> : c'etait deja la reputation de l'armee bresilienne en 1964. Gare a l'illusion de la <<democratie bresilienne consolidee>>. Gare a l'illusion du <<jamais plus>> ( <<Nunca mais >>) : jamais plus la dictature, jamais plus l'autoritarisme. Les militaires n'ont jamais adhere a cette memoire et les travaux de la Commission nationale de la verite (2012-2014) ont recemment accru leur ressentiment. Gare a l'illusion d'une possible <<intervention ponctuelle>>, d'un gouvernement militaire <<provisoire>> : c'etait le discours de 1964 et la dictature a dure vingt et un ans. Gare a l'illusion de la protection de la democratie par la communaute internationale. Je n'en vois les ni signes ni les acteurs. Pour finir, un mauvais souvenir : le 31 mars 1964, c'est un general considere comme fantasque et isole qui a pris seul l'initiative du coup d'Etat. Et il s'appelait deja Mourao. Auteure de :  La Politique en uniforme. L'experience bresilienne, 1960-1980  (PUR, 2016).", "theme": "debats"}