{"title": "Entre Apple et Spotify, la bataille du streaming s'intensifie", "newspaper": "Liberation", "author": ["Christophe Alix"], "date_publi": "2017-12-12", "content": "A l'heure ou le streaming s'impose comme le principal canal de consommation de la musique, la bataille pour la maitrise de la distribution de ses contenus s'intensifie entre les geants du secteur. Quelques jours seulement apres l'annonce, vendredi, d'une alliance entre le leader suedois du streaming Spotify et la premiere entreprise chinoise par sa capitalisation boursiere, Tencent, Apple replique en s'emparant d'une des plus populaires applications musicales. L'entreprise a confirme lundi soir qu'elle allait racheter le britannique Shazam qui, au lancement de l'iPhone en 2007, figurait parmi les premieres applications telechargeables sur son smartphone. Le montant de l'operation n'a pas ete devoile mais, selon les estimations de medias specialises comme  Techcrunch , Apple pourrait avoir debourse autour de 400 millions de livres (454 millions d'euros) pour mettre la main sur le service de reconnaissance de chansons telecharge a ce jour plus d'un milliard de fois. A lire aussi Streaming : le marche de la musique a retrouve sa voie La somme est consequente pour Apple : il s'agirait de la troisieme plus importante acquisition du fabricant de l'iPhone, notamment derriere le rachat, en 2014 et pour 3 milliards de dollars, du fabricant de casques audio Beats crees par le rappeur americain Dr Dre.  <<Apple Music et Shazam sont complementaires>>,  justifie le groupe californien, qui explique que des projets communs sont deja  <<en preparation>> . Comprendre une integration bien plus poussee qu'aujourd'hui des deux services. Elle doit permettre a Apple de collecter davantage de donnees sur ce qu'ecoutent ses 30 millions d'abonnes (a la fin septembre), de maniere a leur proposer des recommandations et des listes d'ecoute collant au plus pres a leurs gouts musicaux. Et de barrer la route a de futures collaborations entre Shazam et les services musicaux concurrents de la marque a la pomme, comme Spotify, Deezer et compagnie. Un enjeu technologique Pour Apple, qui n'a pas developpe en interne ce type de technologies, il s'agit donc d'ameliorer son service musical, qui reste loin derriere le leader suedois du marche : Spotify et ses 60 millions d'abonnes payants. Precurseur sur le telechargement musical a l'unite avec iTunes, Apple a en revanche du retard a l'allumage dans l'ecoute a la demande en streaming. Un retard qu'il n'arrive pas a combler, avec un rythme de progression nettement inferieur a celui du suedois. La ou Apple se developpe au rythme d'environ un million de nouveaux abonnes chaque mois, son concurrent en gagne le double sur la meme periode. Pour Shazam, qui revendique plusieurs centaines de millions d'utilisateurs actifs, le prix evoque est inferieur au milliard de dollars de valorisation calcule sur la base de sa derniere levee de fonds, en 2015. Mais alors qu'il affirmait etre devenu rentable en 2016, son modele economique a souffert de la montee en puissance de la musique en flux, sans telechargement. Outre les recettes generees par les publicites qui s'affichent sur le bas de l'ecran lors de son utilisation, une partie consequente de ses revenus provenait des telechargements musicaux realises depuis le smartphone de l'internaute. A chaque fois que ce dernier avait identifie un morceau grace a Shazam, l'application percevait une commission en le redirigeant vers des plateformes de telechargement. Un modele toujours en vigueur avec les services de streaming, mais dans lequel la remuneration est bien moindre que dans le cas d'un morceau telecharge. Or  <<il n'est pas possible de batir une activite perenne en percevant un centime par ecoute>> , explique l'analyste Mark Mulligan, directeur du cabinet specialise MIDiA, qui a publie une note lundi apres l'annonce de l'operation. << Le probleme de Shazam a toujours ete que c'etait plus un accessoire qu'un produit>>,  poursuit-il, estimant que son rachat par Apple  <<est l'une des rares manieres de realiser la valeur \"cachee\" de Shazam>> . Potentiel de croissance colossal Outre ses liens anciens avec iTunes et Apple Music, Shazam est aussi integre depuis 2014 a Siri, l'assistant vocal d'Apple. Et sa technologie pourrait demain etre embarquee dans le Homepod, la future enceinte connectee d'Apple, dont le lancement a ete reporte a 2018. Un mode d'ecoute et d'interaction par la voix qui pourrait bousculer le monde de la radio et permettre a Apple de mieux cibler les besoins et habitudes de ses usagers. Le groupe a d'ailleurs egalement achete, au debut du mois, le service de retranscription de podcasts en textes Pop Up Archives. En plein boom du streaming (+60,4% de chiffre d'affaires en 2016, selon la Federation internationale de l'industrie phonographique, avec 112 millions d'utilisateurs payants dans le monde), les plateformes musicales se disputent un marche dont le potentiel de croissance reste colossal a l'echelle de la planete. La concurrence s'est exacerbee avec l'arrivee d'Amazon Music en 2015 et bientot de YouTube, la plateforme de diffusion de contenus video de Google qui, selon Bloomberg, s'apprete a sortir en 2018 un nouveau service d'abonnement payant. D'ou l'alliance capitalistique nouee par le suedois Spotify avec le chinois Tencent, dont le montant n'a pas ete revele. Un rapprochement qui vise notamment a rassurer les investisseurs avant l'entree en bourse programmee en 2018 de Spotify, alors que le service n'est toujours pas rentable. Le match mondial des <<streamers>>, dans la musique comme dans les contenus audiovisuels et cinematographiques, ne fait que commencer.", "theme": "futurs"}