{"title": "Deces du couturier Azzedine Alaia, figure atypique de la mode", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-11-18", "content": "Le couturier franco-tunisien Azzedine Alaia est decede a l'age de 77 ans, a-t-on appris samedi aupres de la Federation de la Haute couture et de la Mode, confirmant une information de l'hebdomadaire  Le Point . Lire son interview dans Libe en 2004. Azzedine Alaia : <<La debrouille et la recup devenaient chic>> Connu pour ses robes intemporelles sublimant le corps feminin, Azzedine Alaia avait perce dans les annees 1980. Figure atypique de la mode a Paris, il presentait ses defiles selon son propre calendrier, a l'ecart de la frenesie des Fashion weeks, et sans mise en scene spectaculaire.  <<C'est un couturier de grand talent qui s'en va. Je le connaissais pour son travail. C'est une tres triste nouvelle>> , a declare a l'AFP le couturier Pierre Cardin. <<Un magicien des ciseaux>> Pour l'ancien ministre de la Culture et president de l'Institut du Monde Arabe (IMA) Jack Lang,  <<Azzedine savait mieux que quiconque sublimer les femmes>> .  <<Il les aimait et elles, en retour, lui vouaient une veneration infinie>>,  a-t-il declare sur son compte Facebook, ajoutant:  <<Il etait un magicien des ciseaux et de la couture>> . La galeriste italienne Carla Sozzani, amie tres proche du grand couturier, a egalement confirme sa disparition au magazine Women's wear daily, la bible des professionnels de la mode. Allergique a la promotion, ce petit homme discret, invariablement vetu d'un costume chinois passe-partout, avait le luxe de se passer de publicite. Ses rares defiles se deroulant en petit comite dans son atelier-boutique du Marais. Alaia concevait ses vetements en trois dimensions, se servant peu du dessin. Il faisait beaucoup de sur-mesure, en haute couture, mais aussi du pret-a-porter, contournant le diktat du renouvelement systematique a chaque saison: il lui arrivait de proposer la meme robe  <<indemodable>>  deux ans d'affilee. Inventeur du body Etudiant la sculpture aux Beaux-Arts de Tunis, ce fils d'agriculteurs commence a travailler pour une couturiere de quartier. Debarquant a Paris a la fin des annees 1950, il travaille brievement chez Dior et chez Guy Laroche. Jeune homme au pair, il commence a habiller des femmes du monde dont il devient souvent le confident. Elles lui presentent Arletty, l'une de ses muses, et meme <<la>> Garbo. Le couturier contribue largement a definir la sihouette feminine des annees 1980, a l'assurance sexy, en inventant le body, le calecon noir moulant, la jupe zippee dans le dos, des modeles copies a l'inifini. Ses robes seconde peau sont a la fois provocantes et distinguees. Les celebrites se l'arrachent, notamment la sculpturale Grace Jones qui pose dans ses vetements sous l'objectif de Jean-Paul Goude. En 1989, c'est lui qui commande a Alaia la toge-drapeau portee par la cantatrice Jessye Norman pour le defile du Bicentenaire de la Revolution francaise. En 2000, il signe un accord avec Prada, qui lui permet de se developper, mais dont il se degage sept ans plus tard, au profit d'un adossement au geant suisse du luxe Richemont. Malgre ce changement d'affiliation, Alaia n'avait rien modifie a son fonctionnement, travaillant inlassablement de nuit, au son de vieux films.", "theme": "france"}