{"title": "Attentat de New York : le suspect est lie a Daech ", "newspaper": "Liberation", "author": [""], "date_publi": "2017-11-01", "content": "La capitale economique des Etats-Unis a connu mardi son premier attentat meurtrier depuis le 11 septembre 2001. Les faits Le chauffeur d'une camionnette a fauche des cyclistes et des passants mardi a Manhattan, faisant huit morts dont six etrangers et 11 blesses, dans le premier attentat meurtrier a New York depuis 2001. Le vehicule a remonte a contresens une piste cyclable et le couloir de promenade la longeant sur plus d'un kilometre au sud de Manhattan, le long de la riviere Hudson, dans le quartier de Tribeca, a proximite de Ground Zero, le site dedie a la memoire des victimes des attentats du 11 septembre 2001. Le vehicule a fini sa course dans un bus scolaire. Le conducteur est alors sorti de la camionnette en criant Allah Akhbar (<<Dieu est grand>>) selon plusieurs medias. Il brandissait un fusil a air comprime et un fusil de paint-ball. Les policiers ont tire sur lui et l'ont apprehende.   \n My thoughts are with all those affected in the  #NYC  terrorist attack! Stay strong!  #NYCStrong    pic.twitter.com/OGMcldPBy5 \n-- Dean Michael (@Rhygos)  November 1, 2017   L'attaque a eu lieu juste apres 15 heures locales (21 heures en France) ou se pressaient de nombreux cyclistes et passants, par une belle journee ensoleillee, en cette periode de la Toussaint ou New York accueille toujours beaucoup de touristes. Beaucoup etaient deja deguises pour feter Halloween et participer au grand defile costume qui se tient chaque annee a Greenwich Village. Defile qui a eu lieu plus tard comme prevu, mais avec des mesures de securite renforcees.   Les victimes Les cinq Argentins, ages de 48 a 50 ans, qui ont ete tues etaient originaires de la ville de Rosario et  <<formaient un groupe d'amis qui fetaient le 30e anniversaire de la fin de leurs etudes a l'Ecole polytechnique de cette ville>> , a indique a Buenos Aires le ministere des Affaires etrangeres. Un autre Argentin qui faisait partie du groupe a ete blesse lors de l'attentat et  <<a ete hospitalise au Presbiterian Hospital de Manhattan, ou il se remet de ses blessures, il est hors de danger>> , selon les autorites argentines. Le president argentin Maurico Macri s'est declare <<profondement affecte>>.  <<Nous renouvelons notre appel a la paix, afin d'en finir avec ces horreurs>>,  a-t-il dit. Le journal de Rosario Le Capital a diffuse une photo du groupe d'amis avant qu'ils ne s'envolent pour les Etats-Unis.   \n   #Atentado  Un viaje de camaraderia entre amigos rosarinos que se convirtio en tragedia [?]  https://t.co/JD20uAnknJ   pic.twitter.com/gPQxPtH1Fx \n-- La Capital - Rosario (@lacapital)  1 novembre 2017   La Belge tuee, originaire de Roulers, dans les Flandres, visitait New York en compagnie de sa soeur et de sa mere, a indique le chef de la diplomatie belge Didier Reynders. Les deux autres victimes seraient americaines. Les pompiers ont fait etat de 11 blesses hospitalises, dans un etat  <<serieux>>  mais pas critique parmi lesquels figurent trois Belges.   Le suspect L'identite du suspect n'a pas ete diffusee par les autorites. La police a simplement indique qu'il avait 29 ans et qu'elle ne recherchait pas d'autre suspect. Selon plusieurs medias americains, il s'agirait de Sayfullo Saipov, un Ouzbek habitant dans le New Jersey, ou la camionnette avait ete louee. Il disposait d'un titre de sejour permanent, la  <<carte verte>> , et travaillait comme chauffeur pour Uber,  selon le  New York Times , qui precise qu'il avait deja  <<ete sous le radar>>  de la police. Il etait arrive aux Etats-Unis en 2010. L'attentat n'a pas ete revendique mais cet apres-midi, le gouverneur de l'Etat de New York, Andrew Cuomo a affirme sur CNN qu' <<il etait lie a l'EI et s'est radicalise>>  aux Etats-Unis. Selon lui, le jeune homme etait  <<le modele du loup solitaire>> .  <<C'est apres qu'il soit arrive aux Etats-Unis qu'il a commence a s'informer sur l'EI et l'islamisme radical>> , a indique le gouverneur, ajoutant qu'il n'y avait pour l'heure aucun signe qu'il n'ait pas agi seul ou que son acte fasse partie d'une operation toujours en cours ou d'autres projets d'attentat. L'homme est connu des services de police pour des faits mineurs et  <<la police de l'Etat de New York l'a meme aide une fois a sortir d'un fosse>> . Le chauffeur avait egalement laisse un message manuscrit dans lequel il prete allegeance au groupe Etat islamique, ont affirme des sources proches du dossier a des medias americains. Les enqueteurs ont decouvert ce message redige en arabe pres du vehicule ont precise deux responsables des forces de l'ordre sous couvert d'anonymat au  New York Times .  Les reactions Le maire de New York, Bill de Blasio, a tout de suite qualifie cette attaque d' <<acte lache de terrorisme>> , sans parler de jihadisme. Le maire democrate, qui joue sa reelection dimanche, a demande aux New-Yorkais d'etre particulierement vigilants et de signaler toute anomalie. \n At this time, 8 innocent people are dead and 12 more are injured. Please keep their families and loved ones in your prayers. \n-- Bill de Blasio (@NYCMayor)  31 octobre 2017   \n This is a very painful day in our city, but New Yorkers will not be changed by an act of terror.  pic.twitter.com/pJWVyihFaW \n-- Bill de Blasio (@NYCMayor)  31 octobre 2017 Dans un premier tweet, le president americain Donald Trump a qualifie l'auteur de  <<personne tres malade et derangee>>  avant d'evoquer sans attendre l'organisation Etat islamique (EI), en precisant qu'il a ordonne un renforcement du controle des etrangers souhaitant entrer aux Etats-Unis.  <<Etre politiquement correct, c'est bien mais pas pour ca>> , a tweete le president.  <<Nous ne devons pas permettre a l'EI de revenir ou d'entrer dans notre pays apres les avoirs vaincus au Moyen-Orient et ailleurs. Assez!>> , a declare Trump sur Twitter avant de presenter ses condoleances. Si la piste jihadiste etait averee, ce serait la premiere fois que Donald Trump est confronte a un attentat de ce genre d'une telle gravite depuis son arrivee a la Maison Blanche. \n In NYC, looks like another attack by a very sick and deranged person. Law enforcement is following this closely. NOT IN THE U.S.A.! \n-- Donald J. Trump (@realDonaldTrump)  31 octobre 2017 \n We must not allow ISIS to return, or enter, our country after defeating them in the Middle East and elsewhere. Enough! \n-- Donald J. Trump (@realDonaldTrump)  31 octobre 2017 \n I have just ordered Homeland Security to step up our already Extreme Vetting Program. Being politically correct is fine, but not for this! \n-- Donald J. Trump (@realDonaldTrump)  1 novembre 2017 <<Nous savons depuis septembre 2001 que nous sommes une cible>> mais <<nous allons vivre nos vies et n'allons pas laisser le terrorisme l'emporter>> , a declare Andrew Cuomo, gouverneur democrate de l'Etat de New York. Il a annonce des mesures de police renforcees dans la tres touristique capitale financiere americaine. La police a appele toute personne detenant photos ou videos de l'attaque a les lui transmettre. L'Ouzbekistan, dont serait originaire le terroriste, a promis mercredi de cooperer  <<avec tous ses moyens>>  a l'enquete sur l'attentat. Le One World Trade Center, gratte-ciel erige sur le site des tours jumelles detruites le 11 septembre 2001, devait etre illumine toute la nuit en rouge-blanc-bleu, en honneur de  <<la liberte et de la democratie>>.  Et sur les reseaux sociaux, beaucoup se promettaient de ne pas ceder face au terrorisme sous le mot-clef #NYCstrong (New York fort). \n Spire of One World Trade Center lit up in red, white and blue to honor NYC terror attack victims.  https://t.co/MumYoI4ZOl   pic.twitter.com/EtcVNa3u0X \n-- WSB-TV (@wsbtv)  November 1, 2017  ", "theme": "planete"}