{"title": "Salaries vires de Canal+ : <<On se croirait dans une PME en liquidation>>", "newspaper": "Liberation", "author": ["Laurent Troude, Jerome Lefilliatre"], "date_publi": "2017-09-21", "content": "Les salaries du centre de relations clients (CRC) de Canal+ a Saint-Denis sont a peine sortis du metro Etoile que les grilles tombent sur les portes du siege de Vivendi. Devant l'immeuble, installe tout pres de l'Arc de Triomphe, une jeune femme s'agite, fait le tour du batiment, verifie qu'il est impenetrable. C'est la directrice des services generaux du groupe, maison mere de la chaine de television. A defaut de pouvoir entrer, la soixantaine de manifestants, drapeaux CGT dans les mains, joue du megaphone sous les bureaux du premier actionnaire et grand patron. Ils scandent :  <<Bollore, on veut des indemnites.>>  Ou encore :  <<Bollore, descends t'expliquer.>> Rien a voir avec la reforme du code du travail, qui fait  defiler des dizaines de milliers de personnes ce jeudi . Les salaries presents sont touches par un plan social annonce avant l'ete par Canal+ : l'entreprise va fermer son centre d'appels de Seine-Saint-Denis, qui fait du SAV technique et commercial pour les clients abonnes, pour ne plus garder que celui de Rennes - ou la revision des horaires de travail provoque des debrayages. La decision entraine la suppression des 153 emplois du site concerne. Reduire les couts Officiellement, Canal explique vouloir  <<concentrer ses activites de relations clients internes pour la France sur son site de Rennes afin d'en faire un centre d'excellence>> . Mais il s'agit surtout de reduire les couts : en difficulte sur le marche francais, ou elle est passee recemment  sous la barre des 5 millions d'abonnes , la boite a engage un tres gros plan d'economies visant a depenser 250 millions d'euros de moins par an.  <<La direction nous a dit que le CRC de Saint-Denis, c'etait 8 millions d'euros,  indique Jean-Marc Janeau, delegue syndical CGT.  Il faut rappeler qu'a son arrivee, Bollore avait promis d'investir deux milliards d'euros et se vantait de ne jamais faire de plan social...>> Les vires ont du mal a comprendre la logique. Comme Rennes, Saint-Denis gere les appels et messages dits  <<a forte valeur ajoutee>> . Ils proviennent de clients haut de gamme et prioritaires, particulierement remontes, rencontrant des problemes techniques recurrents ou menacant de se desabonner, que les centres en sous-traitance a l'etranger, en premiere ligne, n'ont pu traiter. Le genre d'activite qui pourrait sembler critique alors que l'entreprise fait face a une  fuite d'abonnes  sans precedent. Mais les equipes de Vincent Bollore ont fait un autre choix. Rassemblement des personnels du centre d'appel de Canal+ de Saint-Denis devant le siege de Vivendi a Paris, jeudi. Photo Laurent Troude pour Liberation <<Ateliers \"faire son CV\">> <<On fait le sale boulot,  s'emporte Bruce, technicien conseil et six ans de boite.  C'est nous, le socle de Canal. On est tres experts dans notre metier.>>  La multiplication des supports de distribution des chaines du groupe - box des operateurs, decodeur maison, telephone mobile, etc. - a rendu le boulot de plus en plus complique.  <<Cela fait des annees qu'on nous demande de faire plus avec moins de moyens>> , raconte Yves, un technicien conseil, 21 ans dans la maison. Il y a peu, ils etaient presque deux fois plus nombreux a Saint-Denis, racontent-ils. Les suppressions de postes ont discretement commence avant l'ere Bollore. La fermeture du site n'est pas vraiment une surprise.  <<On le sentait,  poursuit Yves.  Depuis deux ans, on avait de temps en temps des ateliers \"faire son CV\" ou \"preparer un entretien\"...>> Pendant qu'on discute, un passant se faufile derriere nous et se voit distribuer un tract. C'est Simon Gillham, directeur de la communication de Vivendi,  l'un des lieutenants de Bollore , tout heureux de ne pas etre reconnu. Un peu plus loin, on voit Frederic Crepin, secretaire general du groupe, descendre d'un taxi et entrer par une porte derobee. A la main, il porte un tote bag flanque du logo de la celebre maison d'encheres Christie's. Les salaries, qui disent gagner entre 1 600 et 2 300 euros net par mois selon l'anciennete, ont l'impression de payer les mauvaises decisions strategiques et editoriales de leurs dirigeants :  <<Bollore n'est pas apprecie des abonnes,  raconte sobrement Brigitte, conseillere de clientele depuis plus de vingt ans.  Il est un motif de desabonnement. On nous le ressort souvent, avec des references a des actions precises, comme lorsqu'il a retire tous les programmes en clair de Canal+.>> <<C'est du mepris>> Sans illusion, les salaries ne luttent pas pour faire revenir leurs patrons sur leur decision. La plupart n'envisagent meme plus le reclassement dans le groupe, egalement  proprietaire de Havas  et Universal, qu'on leur avait fait miroiter. Selon eux, une quarantaine d'emplois seulement leur ont ete proposes. Mais, le plus souvent, ils n'ont pas les competences requises. Surtout, la moitie de ces offres sont basees a l'etranger, aux Etats-Unis, en Afrique, en Pologne, au Vietnam... Patrick, technicien conseil de 53 ans, vient de passer un entretien pour un job a Bamako, au Mali, pour Canal+ Afrique.  <<C'est un contrat d'expatrie, ils s'occupent du logement>> , detaille-t-il posement. Faute de pouvoir envisager un avenir au sein du conglomerat Vivendi, les employes du centre de Saint-Denis se battent pour faire monter leurs indemnites de licenciement. Ils ont obtenu dix mois de <<conges de reclassement>> et reclament trois mois de salaire par annee d'anciennete. La direction, connue pour sa raideur dans la negociation ( qu'on se souvienne de la greve a iTele en 2016 ), ne propose qu'un mois a un mois et demi selon les cas.  <<C'est du mepris,  s'enerve Bruce.  Ils ne veulent rien lacher. Vivendi fait partie du CAC 40, fait des benefices [320 millions d'euros au premier semestre 2017, ndlr], distribue  des milliards aux actionnaires . Mais a voir ce qu'ils nous proposent, on se croirait dans une PME en liquidation.>>  Une nouvelle reunion de negociation est prevue lundi.", "theme": "futurs"}