{"title": "Philippe boucle son premier test mediatique face a Melenchon", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-28", "content": "Edouard Philippe a affronte jeudi soir son premier grand test mediatique lors de <<L'Emission politique>> sur France 2, avec en point d'orgue un duel au final police avec le leader de La France insoumise, Jean-Luc Melenchon. Quatre mois et demi apres sa nomination a Matignon, l'ancien depute-maire du Havre, encore meconnu de plus d'un tiers des Francais, a retrouve l'ex-candidat de la gauche radicale a la presidentielle, venu avec l'etiquette de premier opposant a Emmanuel Macron. Le debat, premiere grande joute politique televisee depuis les elections du printemps, a alterne passes d'armes assez convenues et echanges plus polices, voire souriants, entre les deux hommes. <<On ne peut pas entendre qu'on va donner quatre milliards a des gens qui ont deja tout>> , a lance Jean-Luc Melenchon pour denoncer la reforme de l'impot sur la fortune, proposant  <<un impot universel>>  que tous les Francais paieraient  <<n'importe ou dans le monde>> . Quand Edouard Philippe a defendu sa politique pour <<reparer>> la France, son adversaire de gauche a critique les  <<petits coups de rabot par-ci, par-la>> , qui vont  <<tuer le moteur de la consommation>> a force de <<passer un petit rateau dans chaque poche>> . Le Premier ministre a pour sa part reproche au leader de La France insoumise de parler de  <<coup d'Etat social>>  sur la reforme du droit du travail ou de ne pas avoir appele a voter pour Emmanuel Macron, bien qu'il soit  <<un vrai republicain>> .  <<Je suis certain que, parfois, je vous decois, mais je dois dire que parfois, M. Melenchon, vous me decevez>> , a lance Edouard Philippe. Si Daniel Cohn-Bendit a confie s'etre ennuye pendant ce debat, le patron des deputes Nouvelle gauche, Olivier Faure, a ironise sur Twitter:  <<Comme un air de complicite presque assumee entre et qui se sont choisis reciproquement comme epouvantail>> .  \n Comme un air de complicite presque assumee entre  @EPhilippePM  et  @JLMelenchon  qui se sont choisis reciproquement comme epouvantail \n-- Olivier Faure (@faureolivier)  28 septembre 2017 Avant cette confrontation d'une vingtaine de minutes, Edouard Philippe avait traverse les diverses sequences de cette emission, qui faisait sa rentree dans un format legerement revu.  <<J'assume>> , a-t-il martele sur plusieurs sujets. Disant son  <<parfait respect pour les gens qui manifestent>> , notamment contre la reforme du code du travail, il a toutefois denonce  <<les logiques de blocage>> . Le chef du gouvernement a defendu la volonte de l'executif de construire des <<geants europeens>> en approuvant le rapprochement d'Alstom avec l'allemand Siemens et la prise de controle des chantiers navals de Saint-Nazaire par l'italien Fincantieri, afin de  <<ne pas attendre que les choses aillent mal>> . Premier ministre mal connu  Ancien cadre dirigeant du groupe nucleaire Areva, Edouard Philippe a admis etre  <<venu sur le tard>>  aux questions ecologiques, assurant  <<assumer>>  avoir  <<evolue a (son) rythme>>  sur le sujet. A propos du dossier du produit chimique dangereux du glyphosate, il a simplement confirme une  <<strategie de sortie de route>> , et refuse de donner son  <<intime conviction>>  sur le sort du projet d'aeroport nantais de Notre-Dame-des-Landes. Autre question eludee, celle de la procreation medicalement assistee (PMA), renvoyee au debat parlementaire en 2018. Selon le sondage Ipsos realise durant l'emission, 52% des telespectateurs ont ete <<convaincus>> par sa prestation. L'emission devait aussi servir a combler le deficit de notoriete du Premier ministre: selon un sondage Odoxa publie jeudi, 38% des personnes interrogees n'ont pas ete capables de donner son prenom et son nom exacts.", "theme": "france"}