{"title": "Brexit: Theresa May  conciliante mais encore tres vague", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-09-22", "content": "Theresa May a-t-elle choisi Florence en tant que berceau de la Renaissance ? Comme le symbole parfait d'un renouveau pour les negociations sur le Brexit ? A moins qu'elle n'ait pense a Machiavel, genial stratege de l'epoque, justement, ne et mort dans la cite italienne ? On pourrait supposer qu'aucune de ces deux references n'a influence son choix, tant le contenu de son discours de vendredi est reste timide sur le fond. Sur la forme, en revanche, la Premiere ministre britannique a cherche a arrondir les angles, employant un ton bien plus conciliant que lors de ses deux precedents grands discours sur le Brexit - en octobre 2016 au congres annuel du parti conservateur et en janvier a Lancaster House, a Londres. Elle a commence par poser un constat que, finalement, peu pourront contester.  <<Le Royaume-Uni ne s'est jamais vraiment senti chez lui au sein de l'Union europeenne>>,  a-t-elle dit. Avant d'ajouter, sur un ton presque d'excuses :  <<Peut-etre en raison de notre histoire et de notre geographie, l'Union europeenne n'a jamais ete percue chez nous comme une partie integrale de notre histoire nationale, de la meme maniere qu'elle est percue pour tant d'autres en Europe.>> <<Imagination et creativite>> Le message etait clair : le Royaume-Uni est different des autres et veut un destin different, donc, cessons les recriminations et passons a autre chose. D'ailleurs, a-t-elle poursuivi,  <<l'Union europeenne entame un nouveau chapitre dans l'histoire de son developpement [...] Il existe un debat vibrant sur le futur des institutions europeennes et la direction que prendra l'UE dans les annees a venir. Nous ne voulons pas entraver cela.>> Du coup, histoire de se debarrasser de ce frein au plus vite, a-t-elle plaide, pourquoi ne pas creer un statut sur mesure pour le Royaume-Uni vis-a-vis de l'UE ? Un statut qui soit different de celui du Canada, de celui de la Norvege ou de la Suisse. Et pour cela, il faudra faire preuve des deux cotes, britannique et europeen, d' <<imagination et de creativite>>. Theresa May, tres fragilisee apres la perte de sa majorite lors des elections anticipees de mai dernier, et dont l'autorite a ete lourdement contestee la semaine derniere par son ministre des Affaires etrangeres Boris Johnson, jouait la son avenir immediat. Elle devait reussir a convaincre, essentiellement l'opinion publique britannique et surtout son parti conservateur, qu'elle maitrise parfaitement le dossier Brexit. Tournure chaotique Elle a donc propose quelques avancees concretes, avec la suggestion d'une  <<periode de transition d'environ deux ans>>  apres la sortie officielle de l'UE, le 29 mars 2019. Pendant cette periode, rien ne changerait en terme d'acces au marche unique et a l'union douaniere pour le Royaume-Uni. En echange, le pays continuerait a  <<honorer ses engagements financiers>>,  a promis May. Ce qui pourrait correspondre a une contribution budgetaire estimee a environ 20 milliards d'euros sur ces deux ans. Cette idee devrait plaire tres moderement a l'aile la plus eurosceptique de son parti qui jugera qu'une telle decision signifierait que, cinq ans apres le vote du Brexit, le pays ne serait toujours pas vraiment sorti de l'UE. Mais cette periode de transition pourrait aussi rassurer le monde economique, plutot inquiet par la tournure chaotique des discussions sur le Brexit depuis quinze mois. La Premiere ministre a egalement suggere la signature entre l'UE et le Royaume-Uni d'un nouveau traite de cooperation en termes de securite qui irait  <<bien plus loin que jamais auparavant>> , sans preciser. Petite concession a l'UE, Theresa May a propose qu'une fois le Brexit concretise, en cas de litige concernant les citoyens europeens, les tribunaux britanniques tiennent  <<compte des jugements de la Cour europeenne de justice>>.  Mais la decision finale reviendra toujours a la justice britannique, ce qui pourrait ne pas suffire a l'Union europeenne. Et irriter encore une fois les eurosceptiques qui pronent une coupure nette et claire. La Commission europeenne a d'ailleurs reagi en repetant que les  <<citoyens membres de l'UE des 27 au Royaume-Uni doivent avoir les memes droits que les citoyens britanniques aujourd'hui dans l'UE. Les declarations de May sont un pas en avant. Le Royaume-Uni droit preciser sa position de negociation.>> <<Le temps est la cle>> Sur l'Irlande du Nord, Theresa May s'est une fois de plus categoriquement opposee a l'installation d'une frontiere physique apres le Brexit. Alors que le quatrieme round des negociations demarre lundi a Bruxelles, les premieres reactions ont ete mitigees. Le depute europeen CSU Manfred Weber, allie d'Angela Merkel et president du groupe PPE (Parti populaire europeen) au Parlement europeen, a juge dans un tweet qu'en  <<substance, la Premiere ministre May n'apport[ait] pas plus de clarte quant aux positions britanniques. <<Je suis aujourd'hui encore plus inquiet>>,  a-t-il ajoute. En revanche, la Commission europeenne a salue l'esprit  <<constructif du discours de Theresa May, le meme qui anime l'UE pendant cette negociation unique>>.  Mais, a-t-elle souligne,  <<le temps est la cle, nous devons trouver un accord sur le Brexit avant l'automne 2018. Le Royaume-Uni deviendra un pays tiers le 30 mars 2019.>> Sinon, un sondage BMG publie vendredi dans  The Independent  indiquait que, pour la premiere fois depuis le referendum, 52% des Britanniques souhaiteraient desormais rester membres de l'Union europeenne.", "theme": "planete"}