{"title": "La scoumoune plane sur les EPR", "newspaper": "Liberation", "author": ["Franck Bouaziz, Anthony Cortes, Jeanne Laudren"], "date_publi": "2017-07-04", "content": "L'addition continue de grimper pour le projet phare d'EDF en Grande-Bretagne. La construction des deux reacteurs nucleaires de type EPR prevus sur le site d'Hinkley Point dans le sud de l'Angleterre vient de se s'alourdir d'1,7 milliard d'euros. Le cout previsionnel du projet passe donc a 22,3 milliards d'euros et la livraison sera retardee de quinze mois, pour la premiere tranche du chantier, et de neuf mois pour la seconde. Ces changements resultent, selon EDF,  <<d'une meilleure apprehension du design adapte aux demandes des regulateurs>> . En clair, il s'agit de modifications techniques exigees par l'autorite de controle britannique. Ce surcout entrainera, dit l'electricien, une legere baisse du benefice annuel sur ce projet, qui devrait passer de 2 milliards a 1,8 milliard d'euros. Ce qui n'entamerait pas l'apparente bonne sante economique de l'entreprise, dont le taux d'endettement rapporte a son chiffre d'affaires est inferieur a 50%.  <<C'est plutot bon compare aux autres entreprises et cela laisse de la marge pour financer des investissements>> , souligne Nicolas Goldberg, consultant pour le secteur energie chez Colombus Consulting. Il estime, en outre, que les gains futurs ne sont pas l'unique raison ayant pousse EDF a participer a la construction des EPR :  <<Il s'agit aussi de perenniser la filiere nucleaire et de preserver l'emploi>> , precise-t-il. A lire aussi La facture du nucleaire met les comptes d'EDF sous haute tension Reste qu'une interrogation de taille plane sur cette operation. Le contrat signe entre le gouvernement britannique et les societes exploitant la centrale (EDF et China General Nuclear Power Corporation) garantit que ces dernieres seront payees 105 euros par megawattheure produit. Un tarif genereux qui conduira a une augmentation des taxes et aura donc des repercussions sur les factures des consommateurs anglais. Or, c'est precisement sur ce point que l'affaire pourrait se compliquer pour EDF.  <<Il n'est pas impossible que le gouvernement britannique prenne pour pretexte que la Banque d'Angleterre ne garantit plus le financement de l'operation pour demander une renegociation a la baisse du prix du megawatt>>,  estime un ancien d'EDF qui a approche le dossier de pres. Vicissitudes Au sein du groupe energetique francais, la CGT voit dans ces modifications de cout et de timing une preuve de l'emballement qui caracterise cette operation.  <<A l'origine, la decision a ete prise sans aucune concertation, sans ecouter les organisations syndicales qui voulaient reporter le projet,  estime Sebastien Menesplier, secretaire general de la federation nationale des mines et de l'energie (FNME-CGT) .   Ce que nous demandions, c'etait d'attendre la mise en fonctionnement de l'EPR de Flamanville pour faire un retour d'experience, et ainsi ajuster la mire en termes financiers et techniques.>>  Un empressement egalement souligne par Nicolas Goldberg de Colombus Consulting :  <<L'ideal aurait ete qu'EDF construise un EPR en France et attende qu'il soit termine avant d'en construire un autre ailleurs.>> A lire aussi   EPR de Flamanville : le gendarme du nucleaire evite un accident industriel a EDF Malheureusement, deux autres projets francais de reacteurs du meme type ont connu quelques vicissitudes. L'EPR de Flamanville, cense etre une vitrine de la technologie francaise en la matiere, aurait du couter 3,3 milliards d'euros et etre livre en 2012. Il ne sera operationnel qu'en 2019 et la facture atteindra 10,5 milliards. La semaine derniere l'Autorite de surete nucleaire (ASN) a valide l'aptitude au service de la cuve du reacteur, mais elle a toutefois demande le remplacement du couvercle d'ici a 2024 ce qui rajoutera 100 millions d'euros supplementaires a la facture. <<Contraintes de securite immenses>> En Finlande enfin, l'operateur nucleaire Areva n'a toujours pas livre son EPR sur lequel la perte sera de 5,9 milliards d'euros. Sans compter les contentieux qui minent ce dossier. Areva reclame en effet 3,5 milliards a son client TVO pour les modifications techniques demandees. Mais celui-ci exige 2,3 milliards a son fournisseur francais pour les retards. La decision, confiee a un tribunal arbitral, interviendra a la fin de l'annee. Le dossier est tellement mine qu'EDF, au moment de reprendre une partie des activites d'Areva, a expressement fait savoir qu'il ne voulait surtout pas recuperer l'EPR finlandais. L'Etat n'a donc eu d'autre solution que de recapitaliser Areva a hauteur de 2 milliards. Difficile, compte tenu de ce tableau, de rendre la nouvelle generation de reacteurs francais tres seduisante. Pierre-Antoine Chazal, analyste financier chez Bryan Garnier, resume la perplexite d'une partie du microcosme financier:  <<L'efficacite de cette technologie n'a jamais ete demontree, aucun reacteur n'est en service, les contraintes de securite sont immenses... Si d'autres surcouts ou retards interviennent, ces projets sans garanties auront du mal a attirer d'eventuels investisseurs.>>", "theme": "futurs"}