{"title": "<<Malades>> de leurs conditions de travail, les CRS en greve", "newspaper": "Liberation", "author": ["Clarisse Martin"], "date_publi": "2017-09-21", "content": "Bis repetita. Pour la deuxieme fois en l'espace de deux semaines, les CRS manifestent leur mecontentement. Ce jeudi, ils seraient plus de 1 500 a se faire porter pale sur l'ensemble du territoire en cette deuxieme journee de mobilisation contre les ordonnances Penicaud. Le 12 septembre, en parallele de la premiere manifestation, les policiers etaient plus de 400 a <<consulter>>, c'est-a-dire a ne pas prendre leur service malgre l'absence officielle de droit de greve. <<La derniere fois, on a tire la sonnette d'alarme. Aujourd'hui, on a multiplie les effectifs par trois. C'est normal, le ministre de l'Interieur ne nous a toujours pas ecoutes et il n'y a pas de prise en compte du dossier>> , explique Johann Cavallero, CRS et delegue national du syndicat policier Alliance. a lire aussi  Syndicaliste eborgne : un CRS <<pas forme au maintien de l'ordre>> Une rencontre prevue avec l'Interieur Mais le cortege des manifestations contre les ordonnances reformant le code du travail n'est pas le seul a etre affecte. Ce jeudi, Emmanuel Macron doit se rendre a Marseille pour visiter des futurs sites olympiques.  <<392 collegues etaient prevus pour encadrer le deplacement. 321 sont indisponibles>> , detaille Johann Cavallero. Soit 80% des effectifs, dont les 16 motards qui devaient escorter le vehicule du president de la Republique. Les 1 500 CRS se sont mis en <<greve>> a l'appel de l'Unsa-Police, Alliance et Unite SGP-Police. Contacte par  Liberation , le ministere de l'Interieur ne confirme pas les chiffres donnes par les syndicats mais reconnait la mobilisation.  <<Le ministre a propose une rencontre avec les trois secretaires generaux des syndicats>> , communiquent les services de Gerard Collomb. Elle devrait se tenir demain matin a 7h30, place Beauvau. a lire aussi  Le patronat supprime une note se felicitant des ordonnances <<La goutte d'eau>> A l'instar de la mobilisation du 12 septembre, les policiers protestent contre leurs conditions de travail et une recente annonce du ministere de l'Interieur.  <<Depuis les attentats de 2015, il y a un suremploi. On manque de materiel, on a des vehicules en mauvais etat... La goutte d'eau ca a ete la reunion du 21 uillet, quand notre administration nous a annonce que le paiement de l'Indemnite journaliere d'absence temporaire (IJAT) serait desormais differe. Cette indemnite existe depuis 1961 et sera payee deux ou trois mois plus tard au lieu de deux ou trois semaines aujourd'hui>> , expliquait un responsable d'Alliance a  Liberation . Le montant de l'IJAT, actuellement de 39 euros, va egalement etre soumis aux prelevements sociaux a compter de janvier 2018.", "theme": "france"}