{"title": "Les etranges conversations entre Donald Trump Jr et WikiLeaks", "newspaper": "Liberation", "author": ["Frederic Autran"], "date_publi": "2017-11-14", "content": "<<Donald Trump Junior est un idiot.>>  Le 11 juillet, le  New York Post,  tabloid conservateur propriete du milliardaire Rupert Murdoch et soutien affiche de Donald Trump, se payait,  dans un editorial cinglant , la tete du fils aine du president americain. A l'epoque,  apres des revelations du  New York Times ,  Donald Junior avait ete contraint de reconnaitre avoir accepte de rencontrer, en juin 2016, une avocate russe proche du Kremlin assurant disposer d'informations compromettantes sur Hillary Clinton, la rivale democrate de son pere.  <<Stupide, stupide, stupide>>,  raillait alors le  Post,  deplorant a la fois la betise, la naivete et l'imprudence de Don Junior, 39 ans. A lire aussi :   L'incroyable deballage du fils Trump sur Twitter Enquete federale Le scoop publie lundi soir par  The Atlantic  ne va pas arranger la reputation de l'aine des enfants Trump et vice-president de l'empire familial. Le magazine revele en effet qu'au cours de la campagne presidentielle de 2016, Donald Trump Jr a echange plusieurs messages prives sur Twitter avec le site WikiLeaks. Ils portaient notamment sur la diffusion, par le site de Julian Assange, de mails pirates du Parti democrate et de la campagne Clinton. En janvier 2017, les agences de renseignement americaines ont conclu que le gouvernement russe etait a l'origine de ces piratages et que Moscou avait utilise WikiLeaks pour disseminer ces informations, dans l'objectif de nuire a la candidature de l'ancienne secretaire d'Etat. A lire aussi :   Les certitudes de la CIA sur le role de la Russie dans la presidentielle De fait, les messages reveles par  The Atlantic  ont ete fournis il y a plusieurs semaines par les avocats de Donald Trump Jr a plusieurs commissions du Congres, chargees d'enqueter sur de possibles interferences russes lors de la campagne presidentielle. Le role de la Russie, ainsi que d'eventuelles collusions entre proches du Kremlin et membres de la campagne Trump font aussi l'objet d'une enquete federale conduite par le procureur special Robert Mueller, nomme mi-mai. Ces soupcons de collusion, categoriquement rejetes par le President et son entourage, empoisonnent le debut de mandat de Donald Trump. <<Systeme truque>> Pour se defendre, le fils aine du President a decide lundi soir de publier lui-meme,  sur son propre compte Twitter , l'integralite de ses echanges avec WikiLeaks. \n Here is the entire chain of messages with  @wikileaks  (with my whopping 3 responses) which one of the congressional committees has chosen to selectively leak. How ironic! 1/3  pic.twitter.com/SiwTqWtykA \n-- Donald Trump Jr. (@DonaldJTrumpJr)  14 novembre 2017 Si ces captures d'ecran sont authentiques et completes, elles montrent qu'il n'a repondu que trois fois, et brievement, aux nombreuses sollicitations de WikiLeaks.  <<Salut, ce serait formidable si vous pouviez commenter-promouvoir cette histoire>>,  ecrit par exemple WikiLeaks le 3 octobre 2016, en reference a une citation de Hillary Clinton suggerant une frappe de drone contre le fondateur du site, Julian Assange. Reponse de Donald Trump Jr, une heure et demie plus tard :  <<Deja fait, plus tot aujourd'hui. C'est incroyable comme elle s'en tire a chaque fois.>> La ligne de defense du fils Trump est claire : ces echanges ne revelent aucune information compromettante et ne prouvent aucune collusion. Ils contredisent cependant la campagne Trump, qui a toujours assure n'avoir eu aucun contact direct avec WikiLeaks. En outre, si Donald Trump Jr n'a que rarement repondu par ecrit aux messages du site, il a toutefois semble suivre plusieurs fois les recommandations de WikiLeaks. Le 12 octobre 2016, le site envoie ainsi au fils Trump un lien vers les mails pirates de la campagne Clinton et suggere  <<fortement>>  que le candidat Trump le publie sur son compte Twitter, afin que ses abonnes puissent  <<decouvrir>>  les  <<nombreuses histoires que la presse ne voit pas>>.  Trump Junior ne repond pas. Mais quinze minutes plus tard, son pere tweete :  <<Tres peu de reprises par les medias malhonnetes des incroyables informations fournies par WikiLeaks ! Tellement malhonnete ! Systeme truque !>>  Deux jours plus tard, le fils Trump publie lui-meme, sur le reseau, le lien fourni par WikiLeaks. \n For those who have the time to read about all the corruption and hypocrisy all the  @wikileaks  emails are right here:  https://t.co/SGcEeM9rCS \n-- Donald Trump Jr. (@DonaldJTrumpJr)  14 octobre 2016 Dans la nuit de lundi a mardi, le fondateur de WikiLeaks a reagi sur Twitter aux revelations de  The Atlantic.  Tout en assurant ne pas pouvoir confirmer  <<les messages prives supposes>>  entre son site et Donald Trump Jr, Julian Assange assure que les elements publies par le magazine ont ete  <<sortis de leur contexte>>.  Il se vante en outre d'avoir  <<rabroue>>  le fils aine du President lorsque celui-ci a cherche - sans succes - a obtenir des details sur des fuites a venir de WikiLeaks. Enfin, Assange se pose, comme toujours, en chantre de la transparence, et se felicite que la famille Trump ait choisi de relayer ses fuites.  <<WikiLeaks peut etre tres efficace pour convaincre des personnalites de haut niveau qu'il est dans leur propre interet de promouvoir des liens vers ses publications>>,  ecrit-t-il. \n I cannot confirm the alleged DM's from  @DonaldJTrumpJr  to  @WikiLeaks .  @WikiLeaks  does not keep such records and the Atlantic's presentation is edited and clearly does not have the full context. However, even those published by the Atlantic show that: 1/ \n-- Julian Assange  (@JulianAssange)  13 novembre 2017 Suggestions etonnantes A premiere vue, les echanges limites entre Donald Trump Jr et WikiLeaks semblent insuffisants pour alimenter des accusations de collusion. En revanche, ils apportent la preuve irrefutable du parti pris du site d'Assange en faveur de Donald Trump et de sa volonte d'influencer l'election presidentielle. Quitte a proposer des idees  <<non conventionnelles>>.  Exemple : le 21 octobre 2016, WikiLeaks suggere au fils Trump de lui fournir une ou plusieurs declarations d'impots de son pere, que ce dernier s'est toujours refuse a rendre publiques. Une telle publication, explique WikiLeaks a Donald Trump Jr, offrirait l'avantage  <<d'ameliorer considerablement la perception de notre impartialite>>. <<Cela veut dire que la grande quantite de choses que nous publions sur Clinton aurait un impact bien plus grand car les gens ne les percevront pas comme venant d'une source pro-Trump, prorusse>>,  ecrit WikiLeaks, sans obtenir de reponse. Deux autres suggestions tres etonnantes apparaissent dans ces echanges. La premiere, le 8 novembre 2016, jour de l'election :  <<Salut Don. Si ton pere perd, nous pensons qu'il serait bien plus interessant qu'il refuse de reconnaitre sa defaite et qu'il passe du temps a remettre en question les medias et d'autres types de manipulation ayant eu lieu.>>  La seconde intervient quelques semaines plus tard, le 16 decembre. WikiLeaks suggere alors que le futur president Trump recommande a l'Australie de nommer Julian Assange comme ambassadeur aux Etats-Unis. Un message reste sans reponse. Et sans consequence. Poursuivi pour espionnage par la justice americaine, notamment pour la publication en 2010 et 2011 de centaines de milliers de telegrammes diplomatiques confidentiels, Julian Assange reste menace d'extradition vers les Etats-Unis. Il vit refugie a l'ambassade d'Equateur a Londres depuis plus de cinq ans.", "theme": "planete"}