{"title": "New York: huit personnes tuees par un chauffeur, le maire parle de terrorisme", "newspaper": "Liberation", "author": ["Theophile Simon"], "date_publi": "2017-10-31", "content": "Il etait environ 15 heures, ce mardi, lorsqu'un camion s'est engouffre a pleine vitesse sur une piste cyclable de l'ouest de Manhattan, non loin du quartier chic de TriBeCa. Selon le dernier bilan, au moins 8 personnes ont ete tuees et une quinzaine blessees. La scene s'est produite sur la West Street Highway, une artere tres frequentee reliant le nord de Manhattan au quartier d'affaire de Wall Street, dans le sud de l'ile. Ruben Cabrera se promenait a quelques dizaines de metres du lieu de l'incident lorsqu'il a entendu six coups de feu :  << Je n'ai pas tout de suite pense a une fusillade, raconte cet etudiant de 22 ans, d'autant que j'ai d'abord vu un petit groupe de gamins courir au loin. C'est Halloween aujourd'hui, alors j'ai pense a des petards ou a une blague de ce genre. >>  Ce n'est qu'en entendant les cris des blesses qu'il a compris ce qu'il venait de se jouer.  << Pour mieux voir la scene, je suis monte sur un pont pour pietons qui enjambe le boulevard. C'est la que j'ai saisi la gravite de la scene ; sur le cote droit de la rue se trouvaient deux corps a proximite de velos exploses. A gauche du boulevard, un camion accidente avait visiblement heurte un autre homme, allonge sur la chausse. En l'espace de trois minutes, des dizaines de voitures de police et d'ambulances etaient deja sur place et des helicopteres ont commence a effectuer des rotations au dessus du quartier. La police m'a ensuite demande d'evacuer le quartier. >> En l'espace de quelques dizaines de minutes, des centaines de policiers ont ainsi boucle le sud de Manhattan, provoquant des embouteillages monstres a l'heure de la sortie des bureaux. Lors d'une conference de presse en fin d'apres-midi, la police new yorkaise a revele que le suspect apprehende etait un homme de 29 ans. D'apres plusieurs medias americains, l'homme se serait ecrie << Allah Akbar [Dieu est grand] >> en sortant de son vehicule avant de fuir avec deux armes a la main. Un policier a ensuite ouvert le feu et l'a atteint a l'estomac. Corroborant ces elements, le maire de la ville, Bill de Blasio a parle de  << terrorisme >>  et s'est immediatement rendu sur place accompagne du gouverneur de l'Etat de New York, Andrew Cuomo. Pendant que le jour commencait a decliner sur New York, une nuee d'helicoptere survolaient encore le sud de la ville et sa Freedom Tower, construite en remplacement des tours jumelles. En contrebas de l'imposante tour, des centaines journalistes ayant afflue des quatre coins de la ville s'appretaient a attendre devant les barrages de police. A quelques jours des elections municipales et quelques mois apres qu'une attaque similaire a fait un mort et 22 blesses dans le quartier de Times Square, cet incident devrait remettre au centre du debat la question de la menace terroriste, a New York comme dans le reste du pays. Donald Trump ne s'y est d'ailleurs pas trompe. Deux heures a peine apres l'incident et alors que la police ne s'etait pas encore prononcee sur la potentielle nature terroriste de l'accident, le president americain a declare sur Twitter :<< A New York, il semble que ce soit une nouvelle attaque par une personne malade et desequilibree. Les forces de l'ordre suivent cela de pres ; PAS AUX USA ! >> Les lieux ou s'est produit l'attaque, le long de l'Hudson River. Le conducteur a devale la piste cyclable sur une vingtaine de blocks.", "theme": "planete"}