{"title": "L'ONG russe Memorial orpheline de son fondateur", "newspaper": "Liberation", "author": ["Veronika Dorman"], "date_publi": "2017-12-18", "content": "Il avait toujours une cigarette aux levres. Une voix rapeuse, des yeux rieurs, et un bon mot au bout de la langue. Surtout pour parler du theme qui l'a passionne et occupe une grande partie de sa vie : la repression politique en URSS, et la necessite de sortir de l'anonymat les millions de victimes, nommer les bourreaux, indiquer les lieux de repression. L'historien et dissident Arseni Roginski, le tres charismatique cofondateur et directeur de la branche internationale de l'ONG Memorial n'est plus. Il est mort a 71 ans, ce lundi dans une clinique israelienne. Toute sa vie, Roginski l'a passee avec l'ombre du goulag dans le dos. Il est ne en 1946 dans une petite ville du Grand Nord russe, dans la region d'Arkhangelsk, ou sa mere avait demenage pour se rapprocher du lieu d'<<exil eternel>> de son pere. Boris Roginski, ingenieur d'une centrale electrique de Leningrad (Saint-Petersbourg), avait ete arrete pour <<sabotage>> une premiere fois pendant les purges staliniennes de 1937-1938.  <<Il n'a pas ete fusille tout de suite, et je suis un enfant d'entre deux arrestations>> , aimait raconter Roginski. Il a 5 ans quand son pere est arrete une seconde fois. Il mourra au camp. Besoin de savoir Pendant ses annees d'etudes a l'universite de Tartu (Estonie), en 1962-1968, Roginski commence a frequenter le milieu des dissidents sovietiques et a  <<comprendre progressivement>> , ouvrir les yeux sur le regime. Jamais il ne parle d'un sentiment de revolte, juste du besoin de savoir, convaincu de la necessite de restaurer la memoire historique, victime de la propagande et de l'historiographie sovietiques, ainsi que l'histoire elle-meme en tant que science independante. Dans ce but, il fonde dans les annees 70  <<Pamiat>>  (la memoire), un recueil historique, diffuse en  samizdat  (tapuscrits illegaux circulant sous le manteau), qui se fixait pour  <<devoir de sauver de l'oubli les faits et noms historiques condamnes a disparaitre, et avant tout les noms des morts, persecutes, calomnies ainsi que de ceux qui ont supplicie, denigre, denonce>> . En 1977, Roginski se retrouve lui-meme dans le collimateur des autorites. En 1981, apres avoir refuse de quitter l'Union sovietique, sur insistance du KGB, il est condamne a quatre ans de camp pour <<fabrication de faux papiers>>. Il ne sera rehabilite qu'apres la chute de l'Union sovietique, en 1992. Des sa sortie de prison, en 1985, Roginski reprend ses activites dissidentes et memorielles et devient l'un des fondateurs, en 1988-1989, du mouvement Memorial, pour la  <<perpetuation de la memoire des victimes des repressions>>,  qui deviendra la principale ONG de defense des droits de l'homme, de recherche et de sensibilisation de la Russie postsovietique, avec des filiales dans toutes les grandes villes du pays. Ces dernieres annees, Roginski s'est souvent exprime avec inquietude sur la rehabilitation de Staline dans le discours officiel.  <<Nous n'avions qu'un seul bourreau, c'est l'Etat. Notre Etat sovietique, que nous cherchons a enjoliver et idealiser par tous les moyens aujourd'hui. [...] Ce pouvoir etait organise de telle sorte qu'il ne pouvait atteindre aucun de ses objectifs quotidiens sans recourir a la terreur. Ce systeme etatique etait criminel depuis le debut, et c'est cette verite que la conscience collective et le pouvoir ont tellement de mal a admettre>> , disait-il dans une interview au quotidien  Vedomosti . Listes des fusilles La conscience collective et la memoire historique russes sont malades de leur passe sovietique, et seules la rememoration et la verite peuvent les guerir, a signifie Roginski avec toute son activite. En tant que directeur de l'ONG, il est a l'origine d'un grand nombre de  <<projets  remarquables  qui ont change le climat dans le pays>>, note la journaliste et defenseuse des droits de l'homme Zoya Svetova. Et notamment de <<la restitution des noms>>, une lecture des listes des fusilles pendant les repressions, tous les ans, le 30 octobre, autour de l'un des rares monuments a ces victimes dans la capitale.  <<Cette action a cimente la societe plus que toutes les manifestations de l'opposition des dernieres annees>> , ecrit encore Svetova. Les historiens et surtout les defenseurs des droits de l'homme russes, autour desquels l'etau se resserre de plus en plus en Russie, se sentent orphelins.  <<Des annees avant l'apparition de Memorial, il a commence a lutter pour la verite historique et les droits de l'homme, il a paye de sa liberte,  peut-on lire dans l'hommage sur le site de l'ONG.  Il a continue la lutte jusqu'au dernier jour, sans lui l'activite de Memorial n'aurait pas ete possible toutes ces annees. Et nous n'arrivons pas a imaginer Memorial sans lui aujourd'hui.>> ", "theme": "planete"}