{"title": "<<Nous et les Espagnols, c'est comme un couple qui ne peut plus continuer>>", "newspaper": "Liberation", "author": ["Francois Musseau"], "date_publi": "2017-09-27", "content": "<<Relachez nos prisonniers politiques>>,  clament en choeur des centaines de personnes devant la Cite de la justice, dans l'ouest de Barcelone, ou sont regroupes plusieurs tribunaux. De qui parlent-ils ? De cinq hauts fonctionnaires de l'administration catalane, encore menottes apres avoir comparu devant des magistrats, et qui attendent d'etre remis en liberte. Quelques jours plus tot, quatorze fonctionnaires avaient ete places en garde a vue, soupconnes d'etre les  <<cerveaux>>  du referendum d'autodetermination interdit du 1 er  octobre. La plupart avaient ensuite ete laisses en liberte. Ces cinq-la ont ete retenus plus longtemps, consideres par la justice comme le  <<noyau dur>>  de la consultation illegale. Pour s'assurer qu'ils seront bien relaches, une foule d'independantistes fait le pied de grue devant les tribunaux. Il est 15 heures.  <<La plupart d'entre nous sommes la depuis 9 heures , souffle David, 26 ans, silhouette elancee et cheveux courts, etudiant en sciences environnementales.  Ce sont nos fonctionnaires, nos politiques, nos guides, ceux qui ont pris leurs responsabilites pour nous conduire vers la scission avec l'Espagne. C'est un devoir de les soutenir et de les acclamer a leur sortie. Ce sont des resistants contre un Etat repressif.>>  Ce rassemblement est aussi divers que decide. Retraites, etudiants, cadres en costume cravate ou femmes au foyer, c'est un brassage d'ages et de categories sociales. Arborant des drapeaux separatistes - jaune sang, bordes d'une etoile bleue - ou bien couverts par ces etendards, le vetement neutre ou le tee-shirt jaune fluo barre en rouge d'un  <<Si>>  (<<oui>> a l'independance), ils degagent a la fois une force d'indignation et de determination. Chaque demi-heure retentit  Els Segadors , l'hymne catalan. <<Comme un seigneur feodal>> Physique de rugbyman, collier de barbe, Albert Marin, educateur social, trouve la scene surrealiste :  <<Nous voici au XXI e  siecle, en pleine Europe occidentale democratique, et un Etat se comporte comme un seigneur feodal qui corrige ses vassaux ! Je ne peux pas comprendre qu'on en soit arrive la. Ce que je sais, c'est que nous ne sommes plus ici seulement pour reclamer un referendum pacifique et legitime, mais aussi pour revendiquer des libertes fondamentales face a une autorite repressive.   Alors, oui,   dans ce sens, nos fonctionnaires detenus pour organiser ce scrutin sont des prisonniers politiques !>>  Dans cette assemblee militante, domine le sentiment d'etre maltraites par <<Madrid>>, ce nom qu'ils emploient souvent pour stigmatiser le pouvoir central espagnol, incluant le gouvernement conservateur et leurs  <<complices>>  de l'opposition socialiste. David Lledo, 38 ans, informaticien, a la rage au ventre :  <<Vous savez comment on se sent ? Comme des habitants d'une sous-province, pire, d'une colonie ! Oui, pour Madrid, la Catalogne est une colonie comme pouvaient l'etre les pays africains dans le passe, la seule colonie d'Europe ! Alors on n'a pas d'autre choix que de partir.>> Ici, chacun est affable, souriant, pose. Mais des qu'un fourgon de la police nationale passe sur l'avenue, la bonne humeur se mue en colere, en cris et en coups de sifflets ; des que le propos porte sur l'Espagne honnie, le verbe doux devient insultant. Maria, une architecte de 34 ans dont les parents sont pourtant des immigres d'Andalousie (comme une partie significative des 7,5 millions de Catalans), fustige  <<des forces d'occupation>>.  Le gouvernement Rajoy a affrete trois bateaux de croisiere pour loger des centaines de policiers nationaux ; 6 000 agents supplementaires de tout le pays ont ete appeles en renfort par le pouvoir central ; des rumeurs courent quant a l'arrivee de chars... <<Hors de nos frontieres, oppresseurs !>>  hurle le fiance de Maria, portable a l'oreille pour s'informer des dernieres nouvelles via les ondes de Catalunya Radio, une entite regionale publique qui soutient la consultation interdite. Une femme assise lache, sans rire :  <<C'est Guantanamo !>>  Sur le plan securitaire, on ne fait ici confiance qu'aux  Mossos , la police catalane et ses quelque 16 500 membres, pris en sandwich entre la  <<legalite espagnole et la legitimite de la cause catalane>>  - pour reprendre l'expression de Carles Puigdemont, le chef de l'executif de Catalogne pour qui le Premier ministre espagnol, le conservateur Mariano Rajoy, n'est autre que  <<le gardien de la tombe de Franco>> , ce dictateur qui a dirige l'Espagne pendant quatre decennies. Ces militants separatistes sont la force de frappe de l'executif regional. Ils forment une communaute nombreuse, puissante, tres organisee. Si les opposants catalans a la scission - environ la moitie des votants - constitue une (courte) majorite silencieuse, ceux-ci appartiennent a une (large) minorite agissante, efficace, maitresse de l'espace public, omnipresente dans les medias catalophones. <<Un choc frontal>> Tee-shirt jaune fluo secessionniste, Gemma, une medecin d'une quarantaine d'annees vivant pres de la Sagrada Familia, est un bon exemple de ces soldats de l'independance. Depuis deux semaines, elle est de tous les sit-in de soutien a l'executif regional dont les membres ont ete places sous enquete judiciaire par le Tribunal constitutionnel depuis le vote au Parlement de Barcelone, debut septembre, autorisant la tenue d'un referendum le 1 er  octobre. Seule, flanquee de ses deux filles ou de ses parents, elle a proteste successivement devant la municipalite (apres que le parquet a convoque 712 maires pro-independance pour  <<desobeissance>> ), le ministere regional de l'Economie (apres que les finances ont ete mises sous tutelle par Madrid), le tribunal superieur de justice de Catalogne (apres l'interpellation des quatorze hauts fonctionnaires).  <<Entre amis, entre parents, on se relaie. La rue, c'est nous. Pas question de relacher la pression populaire. Les forces repressives de Madrid peuvent nous affaiblir mais elles ne pourront pas arreter notre combat. Car il est imparable.>> Ce qui caracterise la rebellion catalane contre le  <<jacobinisme>>  et  <<l'autoritarisme>>  de l'Etat espagnol, c'est d'etre depuis l'origine un mouvement porte par des groupes civils et citoyens. Tout avait commence en juillet 2010 lorsque, apres le rejet par la justice espagnole du nouveau statut d'autonomie de la region, 1,5 million de personnes en colere avaient envahi les rues barcelonaises. Depuis lors, a chaque  Diada  (la fete annuelle de Catalogne, celebree le 11 septembre), les foules n'ont cesse de grossir pour reclamer l'independance. Portant un drapeau separatiste, Teresa remonte les Ramblas avec sa famille :  <<C'est fini, il n'y a pas de retour en arriere. Nous et les Espagnols, c'est comme un couple qui ne peut plus continuer !>> Depuis sept ans, deux organisations citoyennes ont ete a l'avant-garde de la fievre independantiste, forcant a chaque fois les autorites regionales nationalistes a maintenir la confrontation avec Madrid : Omnium et l'Assemblee nationale de Catalogne (ANC), deux organisations fortes de milliers de militants actifs, souvent a l'origine des rassemblements separatistes.  <<Sans nous, l'actuel choc frontal entre nos autorites et l'Etat espagnol n'existerait pas,  confie fierement Jordi Sanchez, le president de l'ANC.  Sans nous, ce referendum du 1 er  octobre n'aurait pas ete maintenu malgre les coups de baton de l'Etat espagnol.>> Des rancoeurs attisees par l'absence de dialogue A Madrid, apres s'etre attaque aux fonctionnaires catalans, aux maires secessionnistes et aux entreprises lies a l'organisation secrete du referendum, le parquet entend denoncer pour  <<sedition>>  l'ANC et Omnium. Motif : etre les instigateurs de  <<marches de protestation tumultueuses contre les decisions de justice>>.  Albert, un auto-entrepreneur de 47 ans et militant d'Omnium, rigole :  <<Marches tumultueuses, c'est une blague ? Nous sommes un exemple de mouvement pacifique et non violent !>>  Le mur d'incomprehension avec <<Madrid>> semble plus epais que jamais. Depuis 2010, l'absence de dialogue a attise les rancoeurs contre une capitale percue par les independantistes (ou par les simples citoyens favorables a un referendum - environ 70%, selon les sondages) comme autoritariste et arrogante.  <<Dans le conflit catalan, les autorites espagnoles n'ont a aucun moment propose un projet politique alternatif aux independantistes,  insiste l'analyste Josep Ramoneda.  Madrid s'est limite a des sanctions judiciaires. Cela explique en bonne partie l'actuel dialogue de sourds.>>  Ce soir-la, pres du Paseo de Gracia, de jeunes militants de la CUP (une formation anticapitaliste et secessionniste) se sont rassembles pour denoncer les  <<mauvais Catalans>> , des traitres a la patrie. Ils evoquent des maires socialistes de la banlieue barcelonaise, opposes au referendum, le chanteur Serrat, qui doute de la  <<transparence>>  du processus, l'ecrivain Marse, vilipende comme un  <<renegat>>.  A l'ecart, Magdalena, fonctionnaire regionale :  <<C'est vrai, il y a du sectarisme chez nous, les separatistes. Mais Madrid, en se comportant comme aux pires temps du franquisme, est le premier responsable de ce choc frontal. Ils ont la force pour empecher ce referendum. Mais la distance avec eux s'agrandit. S'ils pensent vaincre ainsi notre mouvement, ils se trompent lourdement.>> Assis sur un banc et couvert d'un chapeau a l'ancienne, Manuel Garcia observe les militants separatistes. Ce septuagenaire n'oserait jamais leur dire un mot. Il fait partie de la majorite silencieuse, cette moitie de Catalans qui ne veut pas de la separation. Et Manuel de confier :  <<Je suis arrive avec ma famille dans les annees 70. Nous venions d'un village pres de Malaga. Je me suis integre au mieux, j'aime la Catalogne. Jamais cette region n'a eu autant de pouvoir et de liberte. On a tout. Alors, on ne comprend pas pourquoi ceux-la veulent s'en aller. On ne comprend pas leur    rage.>>", "theme": "planete"}