{"title": "Devenu <<marcheur>>, Solere va finalement lacher la questure de l'Assemblee", "newspaper": "Liberation", "author": ["Laure Equy"], "date_publi": "2017-11-27", "content": "Mise a jour mardi 28 novembre a 8 heures :  invite sur CNews ce mardi matin, Thierry Solere a annonce qu'il allait suivre l'appel du president de l'Assemblee nationale, Francois de Rugy, en quittant ses fonctions de questeur a la fin de l'annee :  <<J'entends monter une impatience a ce que la pluralite de la vie democratique de l'Assemblee nationale puisse s'exprimer rapidement (...). Donc je vous annonce que j'en tire en parfaite coherence les conclusions et je vais quitter mes fonctions de questeur des la fin de cette annee, pour permettre des le debut de l'annee 2018, sans attendre le mois d'octobre, que l'opposition puisse etre representee au sein de la questure.>> Vous avez aime la premiere saison de la guerre des droites a l'Assemblee ? Vous allez adorer le dernier episode. Voila les deputes Les Republicains et leur meilleur ennemi, Thierry Solere, remontes sur le ring, encore et toujours pour le poste de questeur occupe par ce dernier. Et dans le role des arbitres forces de ce nouveau round : le groupe LREM et le president de l'Assemblee nationale, Francois de Rugy, qui prend l'affaire au serieux au point de passer sa journee de lundi a consulter les presidents de groupe pour regler le psychodrame. En cause : l'adhesion, ce week-end, de Solere a La Republique en marche (LREM). Sauf que, elu a la questure en juin, il ne compte pas lacher son fromage. Furieux, les deputes LR crient au pietinement des droits de l'opposition, les trois questeurs (Florian Bachelier, Laurianne Rossi et Thierry Solere) etant desormais macronistes. Une premiere sous la V e  Republique : en gage de transparence, un membre de l'opposition siege traditionnellement au sein de ce trio tres strategique. Les questeurs elaborent le budget, engagent les depenses et gerent le personnel et les moyens materiels du Palais-Bourbon. Pour l'opposition, pas question de laisser aux seules mains de la majorite les cles financieres de la maison. Deja en juin, l'election par ses pairs du depute <<constructif>> a la questure avait mis l'Assemblee sens dessus dessous. Alors que LR avait choisi Eric Ciotti comme candidat, Thierry Solere s'etait mis sur les rangs a la derniere minute et avait coiffe au poteau son rival, suscitant les foudres de ses ex-camarades. Fort de ses 100 deputes, le premier groupe d'opposition jugeait que le poste lui revenait naturellement et, pour protester, avait retire temporairement ses deux vice-presidents. Solere avait retorque que les Constructifs s'etant declares  <<groupe d'opposition>>,  il avait le droit de decrocher ce poste. <<Repartition pluraliste>> En rejoignant la majorite, Solere remet une piece dans la machine. Et change, au passage, d'argument.  <<Le poste de questeur n'appartient pas aux partis politiques. Ce sont les deputes qui procedent a des elections>>,  a-t-il fait valoir dimanche sur BFM TV, rappelant que son poste sera remis en jeu au debut de la prochaine session... en octobre 2018. Selon lui, le reglement de l'Assemblee prevoit que  <<dans la repartition (des postes cles), on tente de veiller a une repartition pluraliste et de respecter la parite. Mais, par nature, c'est une election>>.  En effet, il est ecrit dans le reglement que  <<l'election des vice-presidents, des questeurs et des secretaires a lieu en s'efforcant de reproduire au sein du bureau la configuration politique de l'Assemblee et de respecter la parite>>.  Mais il est aussi precise que  <<l'un des postes de questeur est reserve a un depute appartenant a un groupe s'etant declare d'opposition>>.  Pour resoudre la premiere crise, Francois de Rugy a fait preciser en octobre les conditions d'attribution des responsabilites entre les groupes. S'il ne peut obliger Solere a demissionner, le president de l'Assemblee l'y invitait fortement lundi soir sur BFM TV au nom du  <<respect du pluralisme>>  :  <<L'interet de l'Assemblee nationale serait qu'il abandonne la questure.>> A lire aussi :   Loi de simplification : <<confiance>> et <<bienveillance>> pour un projet fourre-tout Tres remontee, la droite ne compte pas laisser passer ce nouvel affront.  <<La gestion transpartisane est indispensable. On parle d'une maison avec un demi-milliard d'euros de budget, la situation est encore plus anormale aujourd'hui qu'hier>>,  previent Annie Genevard, vice-presidente (LR) de l'Assemblee. Le depute transfuge n'a, lui, pas encore formellement demande au groupe LREM de l'accueillir et doit s'exprimer devant les Constructifs, mardi matin lors de leur reunion hebdomadaire. Plusieurs deputes LREM jugent eux-memes l'hegemonie de la majorite problematique. Pour Francois-Michel Lambert,  <<l'attitude de Solere est une catastrophe. Les Francais ne comprennent pas qu'il s'accroche et vont penser que tous les deputes vont a la gamelle>>. <<Il faut qu'on ait ce debat en interne,  plaide la porte-parole Aurore Berge.  C'est un poste important, c'est la gestion de nos finances notamment, et on a engage un train de reformes extremement important.>> Au menu de la conference des presidents de groupe autour de Rugy, mardi, le sujet sera aussi discute en reunion des deputes LREM. Mais Solere, tant qu'il ne renonce pas a sa questure, ne semble pas attendu les bras ouverts.", "theme": "france"}