{"title": "Pourquoi on ne dessine pas le Tour pour un coureur particulier", "newspaper": "Liberation", "author": ["Pierre Carrey"], "date_publi": "2017-10-17", "content": "Y aura-t-il de la neige a Noel et un coureur francais vainqueur du Tour de France ? Pour le savoir, jeter un oeil sur le trace 2018 revele ce mardi au Palais des congres a Paris. Un joli parcours <<made in France>>, tricote avec de la laine de brebis de nos montagnes, qui debutera de l'ile de Noirmoutier, en Vendee, pour s'achever comme d'hab sur les Champs-Elysees. Aucun pays etranger visite au long des 3229 km quand le Tour d'Italie, lui, s'elancera d'Israel. Apres ses incursions aux Pays-Bas, en Belgique, en Allemagne ou en Suisse depuis 2015, le Tour revient donc en France totalement. Mais cela suffira-t-il a flatter le public cocardier qui n'en peut plus d'attendre un gagnant francais depuis Bernard Hinault en 1985 ? Etonnemment, le parcours ne semble pas avantager les Francais. Tels Romain Bardet (AG2R la Mondiale), l'Auvergnat qui s'est hisse deux fois sur le podium depuis deux ans, le tricolore qui semble le plus a meme de l'emporter un jour. Non pas que les organisateurs ne versent jamais dans le favoritisme. En 1996, pour tenter de mettre fin a la serie de l'Espagnol Miguel Indurain, imprenable sur les contre-la-montres tout plats et les grands cols, ils avaient instaure un <<chrono>> en cote et prefere la moyenne montagne. Une operation censee faire gagner Laurent Jalabert, alors le Francais le plus en vue. Resultat : celui-ci, jamais dans le coup, a abandonne dans les Alpes et le maillot jaune est revenu a l'inattendu Danois Bjarne Riis, 36 ans... Memes echecs en 1971 et 72 quand les organisateurs avaient mitonne un trace capres et echalotes pour le grimpeur Luis Ocana mais Eddy Merckx, trop fort, avait tenu bon dans la montagne. Ou quand le Tour 1963 s'etait herisse de cols, afin de destabiliser (en vain) Jacques Anquetil, un champion certes francais mais synonyme d'ennui. Tout le monde craint les paves <<Le parcours du Tour de France n'est pas concu pour faire gagner ou perdre tel ou tel coureur>> , repetent les organisateurs. Qui prennent leurs airs outrages des qu'on les soupconne d'etre partisans.  <<De toute facon, ce sont les coureurs qui font la course>> , ajoutent-ils, ce qui, merci bien, est une loi de la nature digne de la pomme de Newton. D'ailleurs, au moment ou le Tour 2017 se terminait cet ete, avec la quatrieme victoire du Britannique Chris Froome (Team Sky), l'itineraire 2018 etait deja decide a 90 %. Il etait par exemple trop tard pour gommer le contre-la-montre individuel place a la veille des Champs-Elysees, un exercice qui a failli ejecter Bardet du podium cette annee et qui sera repete l'an prochain, du cote du Pays basque, entre Saint-Pee-sur-Nivelle et Espelette (Pyrenees-Atlantiques). Pour donner toutes ses chances a Bardet, il faudrait tartiner la Grande Boucle de descentes vicieuses, sa specialite, et pourtant, l'edition 2018 n'en sera pas exagerement pourvue. Il aurait aussi fallu s'abstenir d'inscrire 21 km de paves sur l'etape Arras-Roubaix qui achevera la premiere semaine de course. Un laminoir qui ne convient pas du tout a Bardet mais qui, c'est vrai, ne sied pas aux autres favoris non plus, mis a part peut-etre le rouleur neerlandais Tom Dumoulin (Sunweb), annonce deja comme le principal adversaire de Froome. Et si les organisateurs n'ont pas vraiment donne un coup de pouce a Romain Bardet, ils n'ont pas davantage gate Thibaut Pinot (FDJ), le Franc-Comtois lui aussi capable d'un excellent classement et qui deteste les chausse-trapes sur les etapes plates. Le spectacle a tout prix Evenement desormais mondial, retransmis a la tele dans 190 pays, decortique par les reseaux sociaux et gagne par la folie des statistiques a l'image des analyses football, le Tour de France doit proposer un spectacle son et lumiere perpetuel. Et qu'importe la nationalite de son laureat. Menace par le Tour d'Italie qui regale le public avec des bouts d'etapes sur des chemins de terre pour  <<faire revivre le velo d'antan>> , le Tour de France a fini par copier. Il y aura donc les celebres paves de Roubaix plus un inedit sentier sans bitume dans la traversee du plateau des Glieres, en Savoie. Ainsi que des etapes de plaine vantees (et ventees) a grand suspense pour dejouer les sprints ineluctables. Bardet admet :  <<Il sera difficile de savoir ou la course va se jouer>> . Le natif de Brioude (Haute-Loire) va se preparer pour lever les obstacles annonces, les paves notamment. Tout comme le tres professionnel Froome, qui a dompte cette annee un parcours pas vraiment a ses cotes, qui descend quand il faut descendre, qui s'accroche dans les petites cotes quand on lui en glisse sur la roue, bref qui ne flanche jamais.  <<Le parcours change chaque annee, a nous de changer notre preparation et les tactiques !>>,  explique Froome.   Le Tour de France aujourd'hui ne se dessine plus vraiment <<pour>> quelqu'un. Tout juste <<contre>> Bradley Wiggins. Le Britannique avait empoche une edition 2012 sans eclat, grace a sa domination contre-la-montre et sa regularite dans les cols ou il etait cependant distance. Christian Prudhomme, directeur de l'epreuve, ne s'en cache pas en prive :  <<Plus jamais un Tour comme ca !>> . Anemie en show, le Tour de France s'est depuis tres largement rattrape et a concu pour 2018 le plus serieux parcours du combattant de ces dix dernieres annees.", "theme": "sports"}