{"title": "Pour une loi Anne Bert", "newspaper": "Liberation", "author": ["Philippe BATAILLE"], "date_publi": "2017-10-06", "content": "Atteinte de la maladie de Charcot, Anne Bert a ete euthanasiee en Belgique le 2 octobre. Le 27 septembre, le depute Jean-Louis Touraine a depose a l'Assemblee nationale une loi sur la fin de vie qui s'ouvre a l'euthanasie et au suicide medicalement assiste. Il est temps que la loi change. <<Immonde>> ou <<abject>> revient le plus souvent sur les reseaux sociaux pour qualifier la tribune polemique que le professeur de soins palliatifs Bernard Devalois a publiee le 21 septembre dans  le Figaro  titre  <<Anne Bert, verite medicale et faux-semblants mediatiques>>.  Son propos visait l'ecrivaine Anne Bert qui etait atteinte de la maladie de Charcot (sclerose laterale amyotrophique) qui l'emmurait. Il lui reprochait d'opter publiquement pour l'euthanasie belge plutot que pour la sedation profonde et sans reveil francaise. Morte ce 2 octobre en Belgique, elle a entre-temps eu la possibilite de repondre a la violente charge accusatrice de son detracteur. Anne Bert avait effectivement fait entendre sa volonte de choisir le moment de sa mort. Rappelant la dimension tres personnelle qu'engage un tel choix, elle dit n'avoir  <<jamais parle au nom des malades atteints de cette maladie, mais au nom de tous ceux qui veulent choisir librement la facon dont ils veulent vivre leur fin de vie>>.  Ce que le professeur n'entend pas. Incitation au suicide Lui denonce  <<les faux-semblants>>  qu'il devine dans la  <<rumeur mediatique concernant la situation de M me  Bert et son temoignage concernant sa mort prochaine par euthanasie en Belgique>>.   <<Rien,  precise-t-il,  lors des differentes apparitions mediatiques de M me  Bert ne permet de penser qu'elle est actuellement dans une phase terminale de sa maladie.>>  D'autant qu'avant suggere-t-il,  <<il existe une alternative supplementaire : decider de mettre fin de maniere anticipee a sa propre vie>>.  Il fallait y penser. Anne Bert n'a pas suivi cet ultime conseil medical.  <<Je suis toujours perplexe quand un medecin qui dit detenir la verite sur tout m'invite a cette solution>>,  declarera l'ecrivaine quelques jours avant de mourir. Elle s'etonnera que les sanctions penales qui punissent l'incitation au suicide ne s'appliquent pas lorsqu'un docteur s'adresse a un handicape deja parvenu au sommet de ses vulnerabilites ? La loi Claeys-Leonetti de 2016 sur la fin de vie des Francais donne raison au medecin.  <<Je suis totalement handicapee,  plaide Anne Bert,  incapable de me servir de mes mains, de mes bras, a peine de mes jambes et qu'il faut, me mettre, desormais, les comprimes ou les aliments dans la bouche.>>  Mais cela ne suffit pas pour adoucir le palliativiste qui accuse la medecine belge de  <<tourisme de la mort>>. Controle de la mort medicalisee francaise De fait, ce 2 octobre, un medecin belge n'a pas attendu qu'Anne Bert souffre plus encore, ni qu'elle soit a la fin de son agonie. Ensemble, medecin belge et patiente francaise ont precede la mort que d'autres laissent advenir.  <<Evidemment,  avait repondu Anne Bert au professeur,  je suis allee dans un centre de services de soins palliatifs aupres de chez moi, j'ai discute longuement avec le corps medical qui m'a confirme que, lorsque je ne voudrais plus etre nourrie, il faudrait attendre que je m'affaiblisse suffisamment, donc que je commence un peu a mourir de faim jusqu'a ce qu'on accepte de me sedater, l'agonie pouvant alors durer de quelques jours a quelques semaines. Ainsi que me l'a confirme mon medecin, personne ne peut savoir.>>  La proposition de loi sur la fin de vie dans la dignite (numero 185) que le depute Jean-Louis Touraine a deposee ce 27 septembre a l'Assemblee nationale suggere au legislateur de s'ouvrir a l'euthanasie et au suicide medicalement assiste. Le texte souligne que des malades et des handicapes echappent au controle de la mort medicalisee francaise, mais en fuyant la France. Il s'indigne que la loi Claeys-Leonetti genere ces nouvelles injustices entre les Francais. Tous ne disposent pas des moyens necessaires et des ressources suffisantes pour realiser de tels voyages. L'argument legislatif revient aussi sur les graves affaires medicales recentes qui ont defraye la chronique judiciaire et des faits divers violents. En s'ouvrant a la fois a l'euthanasie et au suicide medicalement assiste, la proposition de loi Touraine accomplit le pas qui restaure l'humanite de la medecine et la dignite des malades. Les Francais qui se resignent a passer les frontieres pour mourir voulaient rester en France. N'est-il pas temps que la loi change ? N'est-il pas temps de suivre l'exemple des medecins qui n'abandonnent pas leur malade, tous n'etant pas belges.", "theme": "debats"}