{"title": "Sur un marche parisien : <<Faut pas le prendre comme ca... les faineants, c'est pas vous !>>", "newspaper": "Liberation", "author": ["Clarisse Martin"], "date_publi": "2017-09-10", "content": "<<Bonjour, c'est pour expliquer ce qu'Emmanuel Macron est en train de faire.>>  Au milieu des effluves de poissons et du fumet de poulet roti, des militants de La Republique en marche (LREM) tendent des tracts aux passants. Le marche Villemain, dans le sud du XIV e  arrondissement de Paris, est a cheval sur les 10 e  et 11 e  circonscriptions conquises par le parti presidentiel lors des legislatives. En ce dimanche de septembre, les temperatures se sont considerablement rafraichies. Cela ne decourage pas les <<marcheurs>>, dont le maitre-mot est la pedagogie, apres une rentree chargee pour la majorite. Les syndicats ont sonne la charge contre les ordonnances de la loi travail et appellent a manifester le 12 septembre. La France insoumise investira, elle, la place de la Bastille, une dizaine de jours apres. A lire aussi :   Emmanuel Macron : son ennemi, c'est la <<feineance>> Vendredi, le chef de l'Etat a declare, depuis la Grece, ne rien vouloir ceder  <<ni aux faineants, ni aux cyniques, ni aux extremes>> . Quelques mots qui n'ont pas apaise les velleites contestataires de ses opposants.  <<Non merci, moi je suis un faineant>>,  raille un homme lorsque l'une des militantes lui tend un tract.  <<Oh, faut pas prendre ca comme ca... les faineants, c'est pas vous !>>  lui replique alors Corinne en riant. Cigarette a la main, tee-shirt estampille LREM sur le dos, elle est responsable du comite du quartier Plaisance. Et quand il s'agit de defendre le president de la Republique, son discours est rode :  <<Il ne traitait pas les Francais de faineants, mais ses predecesseurs qui n'ont pas reforme la France !>>  A deux etals de la, des militants de La France insoumise font signer une petition intitulee <<Macron, rends les emplois aides !>> A l'entree du marche, des adherents du Parti communiste appellent a manifester  <<contre la casse du code du travail>> . <<Pas mon president !>> Quelques metres plus loin, autre ambiance. Des habitants semblent enclins a prendre les tracts des <<marcheurs>>. Et ceux qui refusent opposent souvent un  <<merci>>  poli. Jean-Charles, 27 ans et une pile de tract LREM a la main, propose aux habitants de  <<marcher>>  avec lui pour discuter :  <<J'aime pas rester statique.>> De temps a autre, un coup d'eclat survient.  <<Je n'ai pas vote pour lui et je m'en felicite. C'est pas mon president !>>  s'offusque une femme. Ou meme cette dame, qui invoque le developpement durable pour justifier sa reaction :  <<Je suis contre le papier.>>  Derriere ses fruits et legumes, une maraichere clame son mecontentement :  <<C'est que les pauvres qui souffrent de tout ca.>>   <<On vous supprime le RSI, c'est deja pas mal>> , retorque l'une des militantes. <<C'est parce qu'on n'est plus en campagne>> <<On s'est fait secouer deja...>>  reconnait Corinne. Pourtant, selon elle, malgre les appels a manifester et les propos polemiques d'Emmanuel Macron, les badauds restent globalement de marbre, quand ils n'adoptent pas carrement une posture bienveillante. En desaccord avec Corinne sur ce point-la, Marie-Noelle, une autre militante, juge que faire ce genre d'operations sur les marches est devenu plus complique. Et admet que beaucoup de passants repoussent les tracts :  <<C'est a cause de la periode. Ce n'est pas a cause des ordonnances et des \"faineants\".>>  D'ailleurs, elle affirme entendre davantage parler de  <<petites choses>>  comme la baisse du montant des APL et la demande du President aux proprietaires de diminuer le montant des loyers, que des ordonnances de la future loi travail.  <<C'est parce qu'on n'est plus en campagne.>>  Une simple question de calendrier ?", "theme": "politiques"}