{"title": "A Cuba, Irma laisse la crainte de l'apres", "newspaper": "Liberation", "author": ["Francois-Xavier Gomez, Aude Massiot"], "date_publi": "2017-09-11", "content": "Alors que tous les regards etaient braques sur la Floride, l'ouragan Irma a heurte de plein fouet, samedi, la cote nord de Cuba. Il etait a ce moment-la de categorie 5, le maximum sur l'echelle de Saffir-Simpson. Pendant plusieurs heures, des vents allant jusqu'a 250 km/h et des pluies torrentielles ont balaye le littoral et le centre du pays, arrachant toits et installations electriques, inondant les habitations et les routes. Irma fut le plus puissant ouragan a frapper l'ile depuis 1932. Lundi, la defense civile cubaine a annonce  <<la perte regrettable de dix vies humaines>>. L'eau potable, la preoccupation Julia habite dans le quartier Centro Habana, a trois blocs du Malecon, le celebre boulevard frappe par des vagues de pres de 5 metres ce week-end.  <<La mer est montee jusqu'au pied de mon immeuble>>,  explique-t-elle a  Liberation,  lundi, grace au peu de batterie qu'il reste sur son telephone portable. Selon elle, toute la ville est privee de courant,  <<meme les zones eloignees du littoral>>.  La jeune employee de bureau raconte ne pas etre sortie de chez elle depuis samedi midi,  <<quand la police a quadrille les rues pour ordonner aux gens par megaphone de rentrer chez eux. Peu apres, les vents ont commence a souffler tres fort>>.  Quand elle se penche a sa fenetre, au deuxieme etage, elle contemple  <<une scene de tsunami>>  :  <<La mer s'est retiree, mais la chaussee est jonchee d'ordures, de gravats tombes des immeubles et parfois d'imposants blocs de pierre.>>  Sa principale preoccupation : l'eau potable.  <<Nous sommes alimentes par de grands reservoirs situes sur le toit, qui remontent l'eau des canalisations souterraines grace a une pompe a moteur,  explique-t-elle.  La, la salete a tout envahi, il va falloir attendre qu'arrive de l'eau consommable. Ca risque de prendre plusieurs jours.>>  Une fois l'eau et l'electricite revenues, il restera une hantise pour les habitants du coeur de La Havane :  <<Dans beaucoup de batiments en mauvais etat, les murs se sont gorges d'eau et quand elle va s'evaporer, la pierre va se fragiliser et les effondrements vont se multiplier.>>  Les ecroulements de batiments ont deja cause la mort d'au moins sept personnes a La Havane. Des gens perches sur leur toit L'eau de mer s'est propagee sur environ 250 metres, selon l'AFP, dans les rues adjacentes au Malecon, un quartier desherite ou les batiments sont deja fortement abimes par le temps et les embruns marins. Les secteurs residentiels de Miramar et du Vedado ont aussi ete inondes. Lundi, des photos montraient ainsi certains habitants avec de l'eau jusqu'au bassin, tentant de limiter les degats dans leur logement. Dans le centre du pays, d'autres gens, perches sur leur toit, regardaient les rues transformees en torrents boueux. Selon la defense civile,  <<les dommages sont incalculables, surtout dans le secteur agricole>>.  Les regions les plus touchees, dans le centre du pays, sont aussi le coeur de la culture de bananes et de sucre de canne, dont est fortement dependante la population.", "theme": "planete"}