{"title": "Nouvelle-Caledonie L'annee de tous les dangers", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-11-30", "content": "On peut trouver cela touchant, ou franchement incongru. A Noumea, capitale de la Nouvelle-Caledonie, une toponymie familiere s'offre au metropolitain de passage. Rue de Verdun, avenue Foch, rue de la Somme, place de la Marne... Des adresses de sous-prefecture lambda pour ce lointain avant-poste de la Republique, plus proche des iles Vanuatu que des champs de bataille de la Premiere Guerre mondiale. Les uns y verront l'illustration du <<destin commun>> qui, depuis 1853, lie l'archipel a la mere patrie. Les autres, les vestiges d'un schema colonial hors d'usage. <<Kanaky>> independante ou Caledonie francaise ? Trente ans apres les <<evenements>> d'Ouvea et les accords de Matignon, ce clivage structure toujours la politique caledonienne. Le debat n'a pas souffert de la considerable autonomie accordee au territoire oceanien, comparable en longueur a la chaine des Pyrenees et un peu moins peuple que la Corse : a l'automne 2018, il decidera par les urnes de son avenir institutionnel. Un referendum dont le Premier ministre, Edouard Philippe, sur place pour quatre jours a partir de vendredi, vient controler la preparation. Mais que les acteurs locaux abordent sans entrain, les independantistes redoutant la defaite, les loyalistes... les consequences de la victoire.  <<On ne pouvait pas faire l'economie d'un vote, apres avoir renonce a le tenir en 1998>> , juge le leader independantiste Roch Wamytan, de l'Union caledonienne. Dans ses bureaux de Noumea, entre un drapeau caledonien et un tableau noirci de donnees electorales, ce chef coutumier veut croire a la victoire. Mais beaucoup d'observateurs jugent le rapport de force tres favorable aux loyalistes, majoritaires de longue date aux elections locales.  <<En trente ans, les clivages ethniques n'ont pas bouge,  regrette Wamytan.  Une grande partie des Kanaks veut l'independance, la plupart des non-Kanaks la refusent. Nous n'avons pas pu creer un veritable nationalisme caledonien qui ferait la jonction>> . Patron du Parti travailliste, et tenant d'un nationalisme radical, Louis Kotra Uregei ne mache pas ses mots :  <<On est mal barres>>,  reconnait ce rugueux sexagenaire, ne voyant dans la consultation qu'une vaste  <<couillonnade>> , qu'il prevoit deja de boycotter. Cote loyaliste, on s'inquiete moins d'un scrutin juge imperdable que d'un eventuel retour de la violence. A l'image du depute (apparente UDI) Philippe Gomes, chef de file du mouvement Caledonie ensemble :  <<Les independantistes ont accepte que les non-Kanaks aient voix au chapitre. Le risque est qu'ils retournent a l'ancien schema : peuple colonise contre colonisateur.>>  Pour Sonia Backes, dont le parti de droite, Les Republicains caledoniens, defend un loyalisme intransigeant,  <<les independantistes ont vendu du reve a leurs jeunes : en Kanaky, les maisons des Blancs seront les leurs. Certains refuseront la defaite>> . Une hantise nourrie, parfois a l'outrance, par le souvenir des <<evenements>> violents du milieu des annees 80. Et par l'inquietante marginalisation d'une partie de la jeunesse kanake  (lire ci-contre). \n Le paysage politique caledonien lui-meme n'est guere encourageant. L'apparente simplicite du clivage loyaliste-independantiste recouvre des divisions internes a chaque camp. Et d'indechiffrables manoeuvres, que leurs acteurs commentent avec un certain desabusement.  <<Les loyalistes font leur boulot, nos vrais ennemis sont parmi nous>> , juge un independantiste. Ces luttes ont pour cadre un congres elu a la proportionnelle et un gouvernement representant ces differentes sensibilites, opposition comprise. De quoi expliquer le blocage de l'executif caledonien, sans president depuis la fin aout en raison d'une querelle entre loyalistes. La solution devrait finalement venir des... independantistes, prets a appuyer le candidat de Caledonie ensemble.  <<Ils ont embourbe leur charrette, on veut bien les tirer de l'orniere>> , commente Roch Wamytan. De ce paysage confus emergent tout de meme des tentatives de compromis. Cote loyaliste, Philippe Gomes propose ainsi une veritable <<souverainete caledonienne>> dans la Republique, avec de nouveaux transferts de competence  (lire page 4).  Chez les independantistes, Paul Neaoutyine, figure du parti Palika et president de la province Nord, evoque une  <<independance avec partenariat>>  :  <<Nous sommes pour la pleine souverainete, mais nous ouvrons la porte aux autres, explique ce veteran, signataire des accords de Matignon en 1988. Puisque vous voulez qu'on reste dans la France, dites-nous de quoi vous avez peur, ce qu'il faut preserver. Et on travaillera dessus.>>  Autant d'efforts dont l'horizon se situe bien au-dela du referendum de 2018. ", "theme": "france"}