{"title": "Plaidoyer pour une maison de l'hospitalite a Paris", "newspaper": "Liberation", "author": ["Guillaume Le Blanc, Aurelie El Hassak-Marzorati"], "date_publi": "2017-11-28", "content": "Que faisons-nous aujourd'hui ? Que ferons-nous demain ? Distribution alimentaire dans les arrondissements du Nord-Est parisien, hebergement citoyen, cours de langue francaise sur les marches de Stalingrad, collecte de vetements, soutien juridique, accompagnement dans les hopitaux, accompagnement des mineurs, la societe civile ne cesse de manifester sa solidarite aupres des personnes qui arrivent tous les jours sur le territoire francais. Ces actes souvent discrets, individuels et collectifs, sont considerables et polymorphes. Contre les representations de peur, ils construisent une societe de l'accueil. A ces sourires de bienvenue, a ces regards bienveillants et a ces gestes altruistes, a ces hommes, ces femmes et ces enfants qui scintillent par leur inventivite pour accueillir les migrants et pour ne pas avoir honte, a tous les passagers contraints a la mobilite, il s'agit aujourd'hui de donner un toit en batissant la maison de l'hospitalite. Nos societes, au mieux, se focalisent sur l'urgence du secours, elles parviennent grace aux anonymes, aux collectifs, a prodiguer des soins vitaux a celles et ceux qui sont en souffrance, mais nous ne parvenons pas a inscrire le secours dans le temps plus long de l'accueil car nous avons desappris le sens de l'hospitalite : recreer un lieu par des liens durables pour des vies privees de lieu et reinscrire une vie dans un espace et dans un temps. Chaque naissance est double : l'engendrement par la chair et l'engendrement par la langue. Par la premiere, nous sommes mis au monde. Par la seconde, nous recevons un nom qui confirme notre existence et cree la possibilite d'une reconnaissance. Le lieu fonctionne comme une naissance. Avoir un lieu, c'est etre inscrit dans un espace, beneficier d'une adresse, c'est etre justifie. Les vies errantes dans les <<jungles>>, dans les centres de retention, sont privees de lieux car de tels espaces n'apparaissent sur aucune carte et ne sont porteurs d'aucune raison sociale. L'appel a la creation d'une maison de l'hospitalite dans Paris est un appel au lieu, au lien par le lieu. Cette maison se veut etre la reconnaissance, dans un espace public, de la valeur de toutes les vies anonymes engagees par l'hospitalite : les donneurs et les receveurs abrites sous un meme toit. Dans ce monde ou le repli sur soi peut sembler a tort predominer, il est incontournable d'apprendre a nous connaitre pour ne pas faire des differences un obstacle a la protection de celles et de ceux qui en ont besoin. Paris, capitale de la diversite, doit continuer a se positionner comme l'hote de son hote en donnant a ces demandeurs de refuge une cour d'honneur. Le dictionnaire historique de la langue francaise rappelle qu'a l'origine l'hospitalite n'est pas une qualite, mais un lieu. Les maitres-mots de ce lieu doivent etre la curiosite, la rencontre, l'echange, la creation, la joie, le reconfort et le respect. Le temps est venu de faire des  <<etranges etrangers>>  de Jacques Prevert des voyageurs aux mille richesses et de donner une existence au caravanserail de la solidarite. Dans ce caravanserail, deux obligations, celles de donner et de recevoir. Lors de sa premiere visite, symboliquement l'hote offrira un present de son choix et choisira un present pour lui-meme. C'est que le don d'hospitalite est bien negociation. Dans la cour, afin d'elever les palais et de decouvrir le gout des autres, des rencontres se feront autour d'une gigantesque table de cuisine, grace a des repas prepares par les hotes, qu'ils viennent d'ici ou d'ailleurs. Les migrations occasionnent, il est vrai, des circulations de denrees et de savoir-faire culinaires. Elles enrichissent les pratiques alimentaires nouvelles tout en s'adaptant aux produits accessibles. Cette auberge, vehicule d'histoires, de cultures, de traditions, sera situee a la croisee des langues. Dans toutes les pieces, des cours et des ateliers de conversation. Le francais, l'arabe, le pachtou, le tigrinya et toutes les autres langues qui nous composent resonneront. Sur les murs et sur la scene, les contributions des migrations a la societe francaise seront rendues visibles a travers toutes les ressources, les competences et les talents qu'elles vehiculent. Le caravanserail, dans et hors les murs, racontera une histoire culturelle riche et dynamique, qui invite au dialogue et non a la confrontation entre les populations. Au coeur de ce fondouk d'idees et de debats sur la migration, la politique d'accueil et d'integration, sera plante l'arbre a palabres sur lequel les hotes, qu'ils soient demandeurs de refuge, refugies, chercheurs, etudiants, habitants accueillants, curieux ou craintifs, travailleurs, precaires, grimperont pour mieux se connaitre et pour reflechir ensemble, comme Kant l'envisageait, a la possibilite joyeuse du voisinage non craint. Ils feront collectivement de cette vertu sociale qu'est l'hospitalite une vertu politique. Nous reclamons des lieux durables d'hospitalite, et non pas simplement des centres de retention. Nous reclamons que Paris devienne, redevienne une ville refuge. Avec, en son coeur, une maison dont la porte puisse etre ouverte pour que le froid du dehors cede a la persistance du dedans. Et comme dans la chanson de Jean Ferrat : <<Quand vous viendrez chez moi, gn'aura pas a s'en faire / La porte s'ouvrira gn'aura le corridor / Et vous serez chez vous souris dans un gruyere / Les volets seront mis pour oublier dehors.>>", "theme": "debats"}