{"title": "Prohibition : au Pakistan, les voies detournees de l'alcool", "newspaper": "Liberation", "author": ["Laurence Defranoux"], "date_publi": "2017-12-01", "content": "Ce lundi-la, a Lahore, c'est soiree entre amis quadragenaires de la bonne societe musulmane. Une invitee sonne a la porte, un gateau dans une main, une bouteille de gin bleu electrique dans l'autre, qui rejoint la vodka et la biere sur la table basse, toutes etiquetees <<made in Pakistan>>. L'aperitif commence. Il ne s'arretera pas avant 2 heures du matin car le but est de danser et de s'enivrer. Quand le carburant manque, un coup de telephone suffit a faire apparaitre a la porte un livreur.  <<On fait ca souvent, parfois plusieurs fois par semaine, chez les uns ou les autres. On a besoin de se defouler>>,  explique une autre convive, qui repartira en titubant, cles de voiture a la main. Le pays de 207 millions d'habitants ne fait ni controle d'alcoolemie ni campagne de prevention. La prohibition date de 1977, quand, trente ans apres le depart des colons anglais, le  gouvernement decide d'interdire l'alcool aux musulmans. Une loi qui genere des trafics en tout genre, comme le rappelle un fait divers rocambolesque. Tout commence en octobre de cette annee, lorsque le premier secretaire de l'ambassade de Coree du Nord vient porter plainte aupres de la police pakistanaise pour cambriolage dans sa residence d'Islamabad. Dans ce fric-frac, 3 000 dollars (2 530 euros environ) et deux diamants se sont evapores... Mais aussi et surtout 200 caisses de vin, un millier de bouteilles de whisky, 60 packs de biere et des douzaines de bouteilles de tequila. Les etrangers non musulmans, ainsi que les chretiens, hindous ou zoroastriens pakistanais, soit environ 4 % de la population et parmi la plus pauvre, ne sont pas touches par la prohibition. Ils peuvent consommer de l'alcool au bar d'une poignee d'hotels de luxe ou en acheter dans des boutiques dans la limite d'un quota annuel. La cargaison volee au diplomate nord-coreen, qui depasse de tres loin les 140 litres de vin et alcools forts, et 240 litres de biere que son rang lui autorisait par an, etait vraisemblablement destinee a fournir le marche noir, ou sa valeur est estimee a 150 000 dollars. Selon le journal  Pakistan Today,  qui a revele l'affaire, quand les trois cambrioleurs se sont averes etre des policiers ripoux, le diplomate a cherche, en vain, a annuler sa plainte. 10 millions de litres de biere La contrebande est un moyen connu pour la Coree du Nord soumise aux sanctions economiques de faire rentrer des devises.  <<Comme les sanctions empechent la Coree du Nord de commercer normalement, il y a lieu de penser que le pays s'adonne a de la contrebande a grande echelle>>,  rappelle le chercheur Henri Feron. En 2015, des diplomates nord-coreens avaient ete accuses de trafic d'alcool a Karachi, et l'un d'eux arrete en train de faire passer 1,4 million de dollars d'or au Bangladesh. A lors que le commerce bilateral est officiellement suspendu depuis un an, Pyongyang entretient toujours bizarrement une quinzaine de diplomates au Pakistan, sans que le ministere des Affaires etrangeres n'y voit malice. Les deux pays entretiennent des relations amicales depuis les annees 70. En 2004, le pere de la bombe pakistanaise, Abdul Qadeer Khan, avait explique avoir vendu des secrets nucleaires a la Coree du Nord.   Si le diplomate nord-coreen avait un faible pour le vin francais et le whisky ecossais, la plupart de l'alcool consomme au Pakistan est, lui, legalement produit sur place. La brasserie Murree, la plus connue, est situee dans le Pendjab. L'institution plus que seculaire et cotee en Bourse emploie 2 200 personnes et produit 10 millions de litres de biere par an et des whiskys de 20 ans d'age. Tous destines au marche interieur, puisque le Pakistan n'exporte pas d'alcool. Florissante, sa branche <<alcools forts>> a degage 8 millions d'euros de benefices sur l'annee fiscale 2015-2016. Mais dans le quotidien  Dawn,  en septembre, son patron, un depute zoroastrien, deplorait la stagnation des revenus apres cinq ans de croissance a deux chiffres. Un freinage qui serait du, selon lui, a  <<l'arrivee sur le marche noir de cinquante conteneurs par mois d'alcool etranger de contrebande>>,  et a la  <<concurrence deloyale>>  des brasseries du Sindh et du Balouchistan depuis que le gouvernement du Pendjab s'est mis a prelever un droit de douane sur les alcools et bieres exportes dans les autres provinces. After-shave et tord-boyaux Les revenus, legaux ou non, de la vente d'alcool attisent les convoitises a tous les niveaux. Fin 2016, quand la Haute Cour de la province du Sindh a fait fermer sans preavis 120 boutiques d'alcool, le ministre des Accises deplorait dans l' Express Tribune  que cette decision allait declencher un manque a gagner de 36 millions d'euros pour les finances de la province. Une manne generee par les taxes sur la vente et le renouvellement des licences. Un depute hindou qui se disait pour sa part favorable a l'interdiction, expliquait que  <<seuls les personnages les plus influents>>  pouvaient se procurer des permis de vente et qu'il etait de notoriete publique qu'un ancien ministre de la province avait ouvert une usine d'alcool en banlieue de Karachi. La fermeture des magasins de spiritueux sera levee en appel quelques semaines plus tard.  Reste que seuls les fetards issus de l'elite ont les moyens d'acheter les bieres a 2,50 euros de chez Murree (plus la commission des intermediaires) ou de descendre en douce une bouteille de whisky au marche noir a 30 euros dans une chambre d'hotel. Aussi, des debrouillards se transmettent des recettes de famille pour fabriquer du vin d'orange dans leur cuisine. Dans certains villages recules, la distillation est meme si ancree dans les moeurs qu'on vexe ses hotes en refusant un verre d'eau-de-vie .  Et si les musulmans pris en train de boire risquent, en theorie, 80 coups de fouet, les chretiens, en general tres pauvres, paient aussi le prix fort de la prohibition : l'an dernier, un banquet de Noel arrose avec un tord-boyaux coupe a l'after-shave a tue 42 personnes.", "theme": "planete"}