{"title": "Il n'y a jamais eu de <<couscousgate>> au sein du FN", "newspaper": "Liberation", "author": ["Cedric Mathiot"], "date_publi": "2017-09-22", "content": "L'affaire aura permis au  Canard enchaine  de degainer un titre cisele :  <<le FN secoue par des couscous sismiques.>>  Elle aura aussi donne une dimension ridicule a l'implosion du FN. Pensez : le seul fait que Florian Philippot mange un couscous met le feu dans son parti. Mais si l'affaire a pris une dimension mediatique importante, jusqu'a etre presentee comme la cause de l'explosion du parti, a-t-elle seulement eu lieu ? Un petit retour en arriere montre en fait que, contrairement a ce que la tres grande majorite des medias (1) ont affirme, l'affaire n'a jamais vraiment divise ou dechire le parti, ni oppose ses militants, et encore moins ses cadres. Ce qui ne veut pas dire qu'elle n'a pas ete exploitee par Florian Philippot lui-meme. Au depart, donc, cette photo, twittee par la militante du FN Kelly Betesh. On y voit plusieurs personnes, dont Philippot, autour d'un couscous a Strasbourg. \n Au meilleur couscous de Strasbourg   @_LesPatriotes   pic.twitter.com/U3NmqM9v4d \n-- Kelly Betesh (@K_Betesh)  13 septembre 2017 C'est deux jours apres qu'un premier article de Buzzfeed met le couscous sur la table et induit, dans son titre, l'idee d'une guerre interne declenchee par cette photo.  <<Le couscousgate secoue le FN.>> L'article est lu par des nombreux autres, qui reprennent l'idee d'un parti se dechirant autour d'un plat de semoule. L'Obs,  le 15 septembre : France Tv Info, le 16 septembre : Le Point,  le 18 septembre : Europe 1, le 18 septembre : Bref, le couscousgate secoue, dechire, agite le FN. Sauf que la lecture des articles ne valide guere leur titre. Dans cette affaire, aucun cadre (meme petit) du FN n'a fait le reproche a Philippot de manger son couscous. Ni au debut, ni a la fin. Comme precise dans le papier de Buzzfeed, Jean-Yves Le Gallou, un des premiers relais de l'affaire, est un ancien du parti. \n C'est sur, Strasbourg c'est la ville du couscous...  https://t.co/52ATTnCRVL \n-- Jean-Yves Le Gallou (@jylgallou)  14 septembre 2017 La seule personnalite <<importante>> citee dans les articles sur le sujet (par  le Point ) est Gilbert Collard mais son tweet, pour etre vachard avec Philippot, ne critique a aucun moment son droit a manger du couscous. Au contraire. S'il n'a donc pas divise les cadres ou responsables du FN, le couscousgate a-t-il seulement divise ses militants ? On peut avoir les memes reserves. D'abord parce qu'au moment ou sort le premier article, les conversations sur le sujet sont tres peu nombreuses, comme l'analyse Nicolas Vanderbiest, specialiste des phenomenes d'influence sur les reseaux sociaux. Methodologie : tout couscousgate Ou couscous gate. Tout Philippot et son compte twitter avec restaurant OR couscous OR Strasbourg OR terroir OR resto OR restos OR couscousgate OR choucroute OR plat OR halal OR restaus On le voit bien, le nombre de mentions demeure tres faible jusqu'a la parution de l'article de Buzzfeed (le 15 septembre a 15 heures), qui va donner une tout autre dimension a l'affaire. Mais non seulement les mentions etaient tres faibles jusqu'au 15, mais en plus elles n'etaient pas necessairement le fait de militants du FN comme cela a ete ecrit. Pour Nicolas Vanderbiest, c'est surtout autour d'Henry de Lesquen, figure de l'extreme droite n'ayant rien a voir avec le FN, que s'organisent les conversations. \n Couscous ou choucroute a Strasbourg ? On devine le sens des traditions des pseudo-patriotes du funeste Philippot, cet imposteur.  https://t.co/LRUYmjxRWg \n-- Henry de Lesquen (@Lesquenlibre)  14 septembre 2017 S'il n'est evidemment pas impossible que des militants FN aient participe a la discussion, cela n'a aucun caractere d'evidence non plus. Parmi les quinze twittos cites par les differents articles, on retrouve notamment ceux de Renaud de Montauban, qui nous explique, par exemple, n'etre nullement membre du FN : <<En ce qui me concerne, je ne suis pas encarte et ne milite pas pour le Front national. J'ai vote (et ai incite a voter) pour ce parti lors des dernieres campagnes, non par adhesion a l'ensemble du programme, mais parce qu'il constituait un moindre mal a mes yeux. Les querelles entre \"marinistes\" et \"philippotistes\" ne m'interessent pas le moins du monde. J'ai voulu adresser une pique a certaines personnalites pretendant incarner l'elite du mouvement, qui mettent en avant les notions de \"globalisation\", \"terroir\" et de \"made in France\" dans leurs discours... Mais ne cessent de relayer des messages a caractere prive sur leur compte officiel, parfois en contradiction avec les idees pretendument defendues.>> En fait, au sein du FN, ce n'est pas les detracteurs de Philippot qui bondissent le plus vite sur l'affaire... Mais bien le camp de Philippot lui-meme, qui a ete le premier relais - et activateur - de ce buzz, avec mention du hashtag couscousgate. Avant l'article de Buzzfeed, les trois tweets les plus retweetes (meme si encore confidentiels) sont, outre celui de De Lesquen, ceux de Philippot et de deux de ses proches, Sophie Montel et Pascal Bauche. Le hashtag  #CouscousGate  est d'ailleurs l'oeuvre d'un autre proche de Florian Philippot, Alexandre Benoit, ancien assistant parlementaire de Sophie Montel. A l'origine, il revendique une blague pour moquer de Lesquen et le Gallou. \n #FunFact  : Rabelais parle deja du <<couscoussou>> dans Pantagruel et Dumas dans son Grand Dictionnaire de la Cuisine. #CouscousGate   \n-- Alexandre (@KhagnibAlex)  14 septembre 2017 \n C'est vrai que c'est moi qui aie lance le hashtag pour le foutre de la gueule de Le Gallou et Lesquen. Tres fier   https://t.co/5jk48Kef6P \n-- Alexandre (@KhagnibAlex)  16 septembre 2017 Mais par la suite, c'est beaucoup plus serieusement que le camp de Florian Philippot va accompagner et nourrir la viralisation du #couscousgate, et accrediter l'idee d'une guerre interne. Moyen de caricaturer l'opposition interne dans la lutte a mort qui se joue alors ? On peut le penser a la lecture du tweet de Sophie Montel, des le 15 septembre : \n Le  #couscousgate  montre que notre famille politique a encore beaucoup a faire avant la victoire. Merci a ceux qui ont refuse l'obscurantisme \n-- Sophie Montel (@Sophie_Montel)  15 septembre 2017 Ce tweet est retweete par Florian Philippot, qui en ajoutera plus tard un autre, n'hesitant jamais a remettre une louche de semoule dans le debat. \n Je vous le recommande : excellent et tres sympathique !  #couscousgate   https://t.co/hqgIbPpxfY \n-- Florian Philippot (@f_philippot)  18 septembre 2017 Sur les teles et radios, Sophie Montel et Florian Philippot se serviront largement de l'episode du couscous pour se mettre en scene face a la frange extreme du FN. Ce qui repose donc en partie sur une fiction, alimentee par les medias et Philippot lui-meme. Comme le resume parfaitement l'animation de Nicolas Vanderbiest : le couscousgate, qui n'a jamais vraiment divise le FN (ni ses militants, ni encore moins ses cadres), est au depart une micro-polemique impliquant des membres de la patriosphere, montee en epingle par les medias, avec l'aimable participation du principal interesse. via GIPHY (1)  Liberation  a aussi ecrit un  article  sur le couscous de la discorde qui (que chacun en juge) ne met pas en scene une affaire interne au FN.", "theme": "desintox"}