{"title": "Logement: <<La seule logique de cette reforme est budgetaire>>", "newspaper": "Liberation", "author": ["Jeremy Robine"], "date_publi": "2017-09-27", "content": "Economiste a l'Observatoire francais des conjonctures economiques, Pierre Madec est l'auteur de nombreux articles de recherche et tribunes sur le logement. Il a participe au rapport d'evaluation du cout economique et social du mal logement pour le compte de l'Observatoire national de la pauvrete et de l'exclusion sociale. Quelles sont les consequences previsibles des coupes budgetaires dans le secteur du logement, et quels objectifs poursuit le gouvernement ? Il faut distinguer le court terme du long terme. A court terme, ces coupes (1,7 milliard d'euros sur les APL pour les locataires du parc social) vont surtout avoir un impact sur les organismes HLM qui logent les plus demunis, parce que leurs locataires beneficient proportionnellement plus des aides au logement. La repartition spatiale de ces menages, et donc entre les differents organismes, est tres heterogene en France. Il y a des organismes de HLM qui ont parfois 60 % locataires touchant l'APL  (lire ci-contre).  Ils devront baisser autant de loyers. Cela va produire une baisse des ressources et donc, a terme, une baisse des constructions, mais aussi de l'entretien des logements et des immeubles. Pourquoi cette baisse des APL ne vise-t-elle que les HLM ? Avec cette reforme, le gouvernement entend faire peser l'effort uniquement sur les organismes qui gerent le parc social public, tout simplement parce qu'il lui serait beaucoup plus difficile d'agir sur le logement prive ! Juridiquement, le gouvernement ne peut pas contraindre un bailleur prive a baisser son loyer. Avec le retrait des investisseurs institutionnels, il n'y a tout simplement pas d'interlocuteur dans le parc prive. Or aujourd'hui le probleme dans les zones tendues, c'est le prix excessif du logement prive. On ne parle d'ailleurs a peu pres jamais de la crise du logement pas cher dans les zones detendues, ou l'on detruit des habitations. Dans les zones tendues, le differentiel de prix entre le parc social et le parc prive limite fortement la mobilite entre les deux, et le parcours residentiel est rompu. Du coup, demander aux organismes HLM de baisser les loyers pour compenser la baisse des APL va aggraver le probleme. On va creuser le differentiel de tarifs entre les parcs social et prive et inciter les gens a rester encore davantage en HLM. Dans le parc prive, on aurait pu accentuer l'encadrement des loyers. Au lieu de cela, on s'attaque a ce qui est actuellement le plus efficace, en termes de solvabilisation des menages modestes ou tres modestes. A l'inverse, la logique de la loi Alur etait de faire converger les prix. Finalement, il semble que la seule logique de cette reforme est budgetaire. Le gouvernement affirme que c'est une reforme qui ne coutera rien a personne ; ce n'est pas possible si l'on supprime 1,7 milliard d'euros de financement ! En realite, meme si les loyers baissent, les locataires vont le payer indirectement, par l'absence d'entretien, de renovation et d'investissement dans leurs logements. Cette reforme a-t-elle pour objectif, comme le suspectent certains dirigeants des HLM, d'affaiblir le modele francais du logement social ? On ne peut pas faire de proces d'intention : personne au gouvernement n'a indique un tel objectif. Cela dit, il est legitime de poser la question de savoir si l'effet de cette reforme ne sera pas de mettre en peril non seulement des organismes gestionnaires du logement social, mais le modele lui-meme. D'une part, le projet de loi de finance, rendu public mercredi  (lire pages 16-17),  semble prevoir plus de coupes encore qu'annoncees precedemment, puisqu'il s'agirait de reduire le budget des APL de 1,5 milliard d'euros supplementaire l'an prochain, soit 3,2 milliards des 2019. Les fameuses reserves du mouvement HLM, qui lui permettent d'investir, se montent a 7 milliards d'euros, car il ne faut pas prendre en compte les garanties deposees par les locataires, cet argent n'appartenant pas aux organismes. Ces reserves seront reduites a zero en a peine deux ans. Les organismes vont devoir baisser tous les loyers des beneficiaires des APL pour compenser a l'euro pres la baisse de leur allocation. Il y a ici une incoherence tres serieuse puisque cela va pousser a terme les organismes a privilegier l'entree de menages non beneficiaires des APL (qui paieront un loyer plus eleve), alors que le gouvernement pretend au contraire les en faire sortir au profit des menages les plus modestes. Depuis de nombreuses annees, le mot d'ordre etait plutot de favoriser la mixite sociale. Cette reforme ne s'inscrit-elle pas dans une logique opposee ? Les menages relativement plus aises representent environ 10 % des locataires du logement social, si l'on compte seulement ceux qui sont au-dela du plafond de ressource, mais ces menages sont tres inegalement repartis entre les organismes et les territoires. En Seine-Saint-Denis, la concentration de menages tres modestes et souvent pauvres est tres forte et l'etat general du parc n'est pas forcement tres bon. La politique de la ville, qui est un echec en termes de renforcement de la mixite sociale, exige d'importants moyens pour la renovation et les constructions. Les organismes HLM de ce territoire sont deja parmi les plus menaces par cette reforme puisqu'ils ont beaucoup de locataires beneficiaires des APL. Et donc beaucoup de loyers qui vont baisser. A lire aussi:   Le <<pronostic vital>> du parc HLM est engage", "theme": "france"}