{"title": "Les paradis de Lord Ashcroft, grand financier du parti tory britannique ", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-11-06", "content": "Ouf, le Royaume-Uni respire, un peu. La reine Elizabeth II echappe a peu pres a l'opprobre du peuple. Certes, quelques-uns de ses millions  se sont malencontreusement egares dans deux paradis fiscaux , aux iles Caiman et aux Bermudes, mais a son insu et contre son gre. En bref, ce sont ses conseillers fiscaux qui sont a blamer. En revanche, Lord Ashcroft, l'un des plus gros donateurs au parti conservateur, a soigneusement et tres systematiquement organise son statut de non-resident fiscal au Royaume-Uni, evitant ainsi d'y payer des impots,  selon les nouvelles revelations des Paradise Papers . Lord Ashcroft est un ancien tresorier et vice-president du parti tory. En 2000, apres des annees de service, et de paiements, au parti conservateur, cet entrepreneur de 71 ans reve d'entrer a la chambre des Lords, la chambre haute du parlement. Une telle distinction lui permettrait d'oublier son prenom, Michael, et de le remplacer par le titre ronflant de  <<Lord>> . Mais, avant d'obtenir ce sesame, dote d'une cape bordee d'hermine, Michael Ashcroft promet de s'acquitter d'un petit detail genant : modifier son statut de non-resident fiscal qui lui permet depuis toujours ou presque de ne pas payer d'impots au Royaume-Uni. Il est alors officiellement domicilie au Belize, petit paradis caribeen et fiscal d'Amerique central. Il en fut meme un temps ambassadeur aupres des Nations Unies. A l'epoque, le chef du parti conservateur William Hague explique que devenir un pair du Royaume  <<coutera cher (a Lord Ashcroft) et rapportera au Tresor des millions de livres sterling par an en impots>> . Sauf qu'en fait, au lieu de devenir comme promis un resident fiscal permanent au Royaume-Uni, Lord Ashcroft s'est debrouille pour ne devenir que resident provisoire et garder son statut de  <<non-dom >>, non resident fiscal. A ce titre, il a touche entre 2000 et 2010 quelque 150 millions de livres (169,6 millions d'euros) d'un trust situe aux Bermudes, sur lesquels il n'a paye aucun impot. Le tout en siegeant toujours a la Chambre des Lords. A lire aussi : <<Paradise Papers>> : l'argent d'Elizabeth II en eaux troubles Refugie aux toilettes En 2010, ce statut de non-resident est revele et provoque une polemique intense et l'adoption d'une nouvelle loi. A ce moment-la, Lord Ashcroft promet que vraiment, cette fois, il va devenir resident permanent au Royaume-Uni. Or, les Paradise Papers revelent qu'en fait il est toujours officiellement resident au Belize. Les documents prouvent que Lord Ashcroft a habilement contourne la loi pour eviter de payer des impots sur ses revenus. Entre 2010 et 2015, il semble n'avoir touche officiellement aucun revenu. Mais, en mars 2015, il annonce sa demission de la Chambre des Lords, meme s'il en conserve le titre. Une semaine apres, il vend des actions pour une valeur de 11,2 millions de livres. Si la vente avait eu lieu la veille de sa demission, il aurait ete soumis a l'impot sur les gains de capitaux. Apres la polemique de 2010, et furieux de n'avoir pas ete nomme ministre par le Premier ministre conservateur David Cameron, Lord Ashcroft a suspendu ses dons au parti conservateur et cree un institut de sondages politiques. Parallelement, il a coecrit une biographie non-autorisee cinglante contre David Cameron. Genant pour le parti tory, il venait d'annoncer qu'il allait recommencer a verser des dons au parti conservateur desormais dirige par Theresa May. Interroge par la BBC lors du recent congres annuel du parti conservateur a Manchester, debut octobre, Lord Ashcroft a refuse de repondre, se contentant de repeter  <<dear, oh dear, oh dear, oh dear>>  ( <<oh la la la la la>> ) avant de fuir le journaliste en se refugiant... aux toilettes :", "theme": "planete"}