{"title": "Climat, Liban, 13 novembre, prelevement a la source : l'essentiel de l'actualite du jour", "newspaper": "Liberation", "author": [""], "date_publi": "2017-11-13", "content": "Climat.  Les emissions mondiales de gaz a effet de serre issues des energies fossiles sont reparties a la hausse en 2017,  apres trois ans de stabilite , releve une etude publiee ce lundi en marge de  la 23eme conference climat de l'ONU, dite COP23 . Les emissions de CO2 liees a l'industrie et a la combustion d'energies fossiles devraient en effet croitre de 2% cette annee par rapport a 2016 (entre 0,8% et 2,9%), et atteindre un record de 36,8 milliards de tonnes, apres des annees 2014 a 2016 quasiment stables. Face a ce constat, le Monde relaie  une tribune, signee par 15 364 scientifiques de 184 pays , 25 ans apres l'<<Avertissement a l'humanite>> signe en 1992 par 1 700 scientifiques. Devoile par la revue specialisee  BioScience , il s'agit du  <<texte publie par une revue scientifique ayant rassemble le plus grand nombre de signataires>> , selon le quotidien. Liban.  Le Premier ministre libanais Saad Hariri a annonce ce matin qu'il allait << tres bientot >> rentrer dans son pays, assurant etre << libre >> en Arabie saoudite ou il se trouve  depuis sa demission surprise  qui a plonge le Liban dans une nouvelle crise politique. Le ministre francais des Affaires etrangeres Jean-Yves Le Drian a alors appele ce lundi  a la << non-ingerence >> au Liban , sans nommer toutefois l'Arabie saoudite. Le president libanais Michel Aoun s'est lui felicite du <<retour prochain>> du Premier ministre Saad Hariri.  Seisme en Iran . Les secours iraniens s'activaient toujours lundi en fin d'apres-midi pour trouver d'eventuels survivants du tremblement de terre de magnitude 7,3 qui a frappe dimanche soir l'ouest de l'Iran et plusieurs regions irakiennes,  faisant au moins 415 morts et plusieurs milliers de blesses . L'essentiel des victimes de la catastrophe etait denombre en Iran, ou le bilan - toujours provisoire - s'elevait vers pour l'instant a 407 morts et pres de 6 700 blesses, tous recenses dans la province de Kermanshah, limitrophe de l'Irak. Si le seisme a ete fortement ressenti a Bagdad et dans de nombreuses provinces irakiennes, le bilan officiel du drame etait de 8 morts et 336 blesses en Irak. Defense europeenne.  Vingt-trois pays de l'Union europeenne ont acte lundi leur intention de s'engager dans une <<cooperation>> militaire renforcee, dans le developpement d'armements comme les operations exterieures, avec pour ambition affichee de relancer l'Europe de la Defense.  << Nous vivons un moment historique pour la defense europeenne>> , a commente la diplomate en chef de l'Union, Federica Mogherini, a l'issue de la signature par les ministres de 23 Etats membres de l'UE d'un document ou sont listes 20 <<engagements>> jetant les bases de leur <<cooperation structuree permanente>> (CSP).  <<Il etait important pour nous, particulierement apres l'election du president americain, que nous puissions nous organiser independamment, en tant qu'Europeens. Ceci est complementaire a l'Otan, mais nous voyons que personne ne va resoudre a notre place les problemes de securite que l'Europe a dans son voisinage. Nous devons le faire nous-memes>> , a ainsi resume la ministre allemande de la Defense Ursula von der Leyen. 13 novembre.  Apres s'etre rendu au stade de France, puis au Carillon, au Petit Cambodge, a la Bonne Biere, au Comptoir Voltaire et a la Belle Equipe, Emmanuel Macron a rendu hommage ce matin aux victimes des attentats du 13 Novembre 2015 devant le Bataclan, ou les Eagles of death metal ont donne un mini-concert surprise. Il etait accompagne sur les six lieux des attaques qui ont fait 130 morts par son predecesseur Francois Hollande et Manuel Valls. Pour les victimes,  ces deux ans post-attentat oscillent entre souffrance et renaissance .  Fiscalite.  Le ministre des Comptes publics a confirme ce matin que  le prelevement a la source de l'impot  sur le revenu entrerait en vigueur le 1er janvier 2019, avec quelques modifications destinees a << alleger >> les regles de gestion pour les collecteurs. La reforme et ses nouvelles modalites seront integrees au projet de loi de finances rectificative (PLFR), qui sera presente mercredi en conseil des ministres et debattu fin novembre au Parlement, a precise Bercy. Violences sexuelles.  Les plaintes pour violences sexuelles deposees en gendarmerie  ont augmente en octobre de 30%  par rapport a la meme periode de l'annee precedente (plus 360 faits), a indique ce matin l'AFP. En reponse, la ministre de la Justice Nicole Belloubet a alors declare qu'elle reflechissait  a la mise en place de pre-plaintes en ligne  pour les victimes de violences sexuelles. << La justice est prete a faire face >> a cette hausse de plaintes, a assure Nicole Belloubet. << Cela existe pour les atteintes aux biens. Je ne vois pas pourquoi nous ne pourrions pas le faire dans ce cadre-la >>, a-t-elle declare. De chez elle, la victime << pourrait deposer (une pre-plainte) sans avoir la necessite d'aller au commissariat >>. Violences policieres.  L'IPGN, la <<police des polices>>, a ete saisie de l'enquete sur une interpellation a Mantes-la-Jolie au cours de laquelle un homme de 27 ans a ete grievement brule aux bras, a annonce lundi le procureur de la Republique de Versailles. Le parquet a en effet decide de faire  poursuivre l'enquete ouverte jeudi  pour  << violences par depositaire de l'autorite publique>>  par l'Inspection generale de la police nationale (IGPN), a indique le procureur Vincent Lesclous dans un communique.", "theme": "planete"}