{"title": "Cessons de <<matrimonialiser>> le pacs", "newspaper": "Liberation", "author": ["Daniel Borrillo"], "date_publi": "2017-10-16", "content": "A partir du 1 er  novembre, l'enregistrement du pacte civil de solidarite (pacs) se fera en mairie, aupres de l'officier de l'etat civil, au lieu et place de l'actuel greffier du tribunal d'instance. Ce processus de <<matrimonialisation>> du pacs ne cesse de croitre depuis quelques annees par le biais des reformes plus ou moins masquees. Initialement, le pacs, etant donne sa nature purement contractuelle, etait un acte purement prive ne donnant lieu a l'etablissement d'aucune modification de l'etat civil mais une reforme de 2007 a substantiellement change la situation. En effet, l'intervention de l'officier de l'etat civil est dorenavant obligatoire et les pacses cessent d'etre celibataires au moment de l'inscription du pacs. Depuis, non seulement la qualite de pacse est inscrite dans les actes de naissance respectifs mais aussi le nom du partenaire. N'y a-t-il pas la une premiere atteinte a la vie privee ? En plus, depuis 2009, le juge aux affaires familiales est competant pour trancher les conflits des partenaires pacses et non pas le juge du droit commun ou, tout simplement, le notaire. Et, si la fidelite n'est pas obligatoire dans le pacs, la jurisprudence a cree une figure proche : le devoir de loyaute, applicable aux couples pacses. De quel droit, l'Etat pretend-il rendre les couples moralement vertueux ? Cette nouvelle forme de publicisation du pacs (devant l'officier d'etat civil) contraste avec le processus de privatisation de la vie familiale laquelle, depuis la lutte pour l'egalite des femmes et la generalisation de l'union libre, est devenue un espace democratique compose d'individus egaux capables de deliberer, de negocier et de choisir entre differents modes d'action possibles, comme l'a bien montre le sociologue Anthony Giddens. Et si, au lieu de continuer a <<matrimonialiser>> le pacs, on assumait, une bonne fois pour toutes, la dimension contractuelle du mariage ? D'autant plus que le divorce, par consentement mutuel, est deja definitivement sorti des pretoires et releve exclusivement du droit des contrats. Il suffit pour ce faire de revenir a la tradition revolutionnaire et prendre au serieux l'article 7 de la Constitution de 1791 selon lequel :  <<La loi ne considere le mariage que comme contrat civil.>> Plutot que de faire entrer l'ordre public dans le pacs, le legislateur aurait du s'occuper de mettre fin aux <<residus canoniques>> du mariage laic tel que le devoir conjugal et celui de fidelite considere toujours comme des obligations d'ordre public heritees du sacrement catholique. Ainsi, une convention etablie par les conjoints dans laquelle serait stipulee l'absence d'exclusivite de leur intimite sexuelle est consideree nulle. De meme, certaines formes de solidarite (entre adultes) sont imperatives - les parties ne peuvent pas y deroger - comme la reserve hereditaire, la solidarite pour dettes, la prestation compensatoire, la pension alimentaire y compris en faveur des beaux-parents (et reciproquement), la communaute des biens... Plutot que de faire du pacs un acte public, il aurait mieux valu parachever la democratisation familiale et faire definitivement du mariage un acte juridique prive, organise en fonction de la liberte de l'individu a choisir la maniere d'organiser son univers prive et non pas en fonction d'une adhesion a des institutions preformatees et des solennites controlees par l'Etat.", "theme": "debats"}