{"title": "Violations des droits de l'homme et torture en Crimee: l'ONU accuse la Russie ", "newspaper": "Liberation", "author": ["Veronika Dorman"], "date_publi": "2017-09-25", "content": "Depuis l'occupation puis l'annexion de la Crimee par la Russie, en mars 2014, le climat s'est nettement deteriore en ce qui concerne les droits de l'homme et les libertes fondamentales. C'est ce que decrit un rapport publie ce lundi par le Haut-Commissariat de l'ONU aux droits de l'Homme (HCDH).  <<De multiples et graves violations du droit a l'integrite physique et mentale ont ete commises par des agents d'Etat de la Federation de Russie en Crimee depuis 2014. L'absence d'enquetes suggere que leurs auteurs ont beneficie et continuent de jouir de l'impunite>> , indique le texte. Et de detailler: arrestations et detentions arbitraires, disparitions forcees, cas de mauvais traitements et de torture, et au moins une execution extrajudiciaire. Des la mainmise par les autorites russes sur la peninsule ukrainienne, l'ambiance a change. Aux cotes des <<petits hommes verts>> - soldats russes sans insignes -, operaient  <<en toute impunite>>  des milices d'autodefense aux manieres musclees, prenant le controle des administrations et des sites strategiques. Pour marquer et rendre irreversible l'annexion, la Russie a impose une naturalisation expresse des Crimeens, obliges de prendre la citoyennete russe, au risque de perdre leur emploi ou titres de propriete.  <<Imposer la citoyennete aux habitants d'un territoire occupe peut etre assimile a les obliger a jurer allegeance a un pouvoir qu'ils peuvent considerer comme hostile, ce qui est interdit par la quatrieme Convention de Geneve>> , a releve dans un communique le Haut-Commissaire Zeid Ra'ad Al Hussein. <<Intimidation, pression, attaques physiques>> Des le debut de l'occupation, les lois russes ont ete etendues - et souvent  <<appliquees arbitrairement>>  - a la Crimee, en  <<violation du droit international humanitaire>>,  denonce l'ONU. Incidemment, les premieres victimes du passage sous legislation russe ont ete ceux qui s'opposaient, ou ne soutenaient pas activement, l'annexion de la peninsule: ONG, journalistes, blogueurs et militants pro-Kiev, mais surtout, massivement, les  Tatars de Crimee , minorite musulmane qui a largement boycotte le referendum, et dont l'assemblee a fini par etre interdite comme organisation extremiste.  <<Les droits de ces gens en matiere de liberte d'opinion et d'expression, association, rassemblement pacifique, mouvement, pensee, conscience et religion, ont ete enfreints a travers des actes d'intimidation, pression, attaques physiques, avertissements mais aussi harcelement via des mesures judiciaires, comme les interdictions, perquisitions, detentions et sanction>> , enumere le rapport. En outre, certains juges ont applique retroactivement les lois penales russes pour sanctionner des activites anterieures a l'annexion ou exterieures a la peninsule, sur le sol ukrainien. Pour lire l'integralite du rapport (en anglais) Le HCDH appelle la Russie - qui n'a pas reagi officiellement a la publication du rapport - a faire respecter les droits de l'homme en Crimee et de se plier au droit international humanitaire; l'Ukraine a  <<employer tous les moyens legaux et diplomatiques pour promouvoir et garantir les droits humains des residents de Crimee>> , et la communaute internationale a insister pour que la Russie coopere pleinement avec les mecanismes de veille regionaux et internationaux,  <<y compris en garantissant l'acces libre a leurs representants en Crimee>>.", "theme": "planete"}