{"title": "Le general Wongsuwan, la junte thailandaise en version bling-bling", "newspaper": "Liberation", "author": ["Arnaud Dubus"], "date_publi": "2017-12-19", "content": "Le geste etait pourtant innocent. Alors que les membres du gouvernement militaire thailandais en grand uniforme blanc se faisaient prendre en photo de groupe par la presse au debut de decembre devant le palais du gouvernement, le general Prawit Wongsuwan, vice-Premier ministre et numero 2 de la junte, a leve la main droite pour se proteger le visage du soleil. Les appareils photo ont crepite. Et le lendemain, le cliche de la main cachant le visage de l'officier rondouillard et portant une montre Richard Mille estimee a 100 000 euros, ainsi qu'une bague sertie d'un diamant de cinq carats, d'un montant tout aussi astronomique, etait a la une de tous les journaux et partagee massivement sur les reseaux sociaux. Quelques curieux ont alors verifie si le general - surnomme <<Big Brother>>, car il est le mentor du chef de la junte et Premier ministre, Prayuth Chan-ocha - avait dument consigne ces luxueux accessoires sur sa declaration de biens lorsqu'il est devenu membre du gouvernement en 2014 - une formalite obligatoire en Thailande. Et qui s'applique meme quand les militaires prennent le pouvoir par un coup d'Etat. Il s'est avere que, non seulement, la montre et la bague n'ont pas ete declarees. Mais aussi que le montant total de sa fortune declaree, 2,3 millions d'euros, s'explique difficilement sur la base de son salaire de vice-Premier ministre (2 850 euros par mois) ou sur celui qu'il touchait auparavant en tant que general (1 970 euros par mois). <<Je vous previens, je serai plus feroce>> Facteur aggravant : d'autres photos ont surgi depuis, montrant le general Prawit Wongsuwan arborant d'autres montres tout aussi couteuses. L'affaire est serieuse, car la junte a base la legitimite de sa prise de pouvoir en mai 2014 sur la lutte contre la corruption. Or les scandales se sont accumules, d'obscures commissions versees a des intermediaires pour la construction d'un parc historique honorant les monarques du passe aux contrats juteux opportunement accordes aux membres de la famille de certains membres de la junte.  <<Les gens commencent a en avoir assez de ce que les militaires protegent tous ceux qui appartiennent a l'armee tout en reprimant durement ceux qui les critiquent ou les pauvres qui ont pu enfreindre la loi>> , estime Wasant Techawongtham, editorialiste au quotidien  Bangkok Post. Devant le mecontentement et l'explosion des critiques, la commission nationale anticorruption n'a pas pu ignorer le cas, bien qu'elle soit dirigee par un protege du meme general Prawit. Elle a somme celui-ci de fournir une explication, mais les jours passent et l'accuse se tient silencieux. Le Premier ministre Prayuth s'en est pris aux medias, les accusant d'essayer de creer des dissensions entre lui et son mentor.  <<Si personne n'est a mes cotes, je vous previens, je serai plus feroce et j'exercerai pleinement mon pouvoir>> , a lance le bouillant le chef du regime. Des diplomates se demandent toutefois si ce nouveau scandale n'est pas le signe de dissensions au sein la junte, sous une pression croissante alors que des elections sont annoncees pour novembre de l'an prochain. Organes preleves Une autre affaire, bien plus sordide, affecte aussi l'image des militaires et de la junte : la mort suspecte le 17 octobre d'un eleve officier age de 18 ans dans la principale academie militaire du royaume. Les autorites militaires ont declare qu'il etait decede d'une crise cardiaque. Mais une autopsie effectuee sur la demande de la famille a montre que non seulement la plupart des organes internes du jeune homme avaient ete preleves (ils ont ensuite ete restitues par l'armee, qui a dit les avoir preleves pour rechercher la cause du deces), mais aussi que certains signes montraient qu'il avait subi des mauvais traitements peu avant sa mort. Le general Prawit, l'amateur de bagues et de montres, a choque la famille du jeune homme et le public en declarant que ceux qui ne pouvaient pas supporter les rigueurs de l'ecole militaire feraient mieux de ne pas s'y inscrire, avant d'etre oblige de s'excuser pour ces propos. Ces multiples derapages ont fortement affecte la credibilite du regime, lequel a mis en place un <<comite strategique>> qui doit lui permettre de controler les politiques des gouvernements elus sur les vingt prochaines annees. L'annonce par le Premier ministre, mardi, de la levee de l'interdiction des activites politiques en place depuis le coup d'Etat de 2014 montre toutefois que le regime n'est pas totalement insensible a l'agacement croissant des Thailandais a son egard.", "theme": "planete"}