{"title": "Me Giffard, victime d'Israel Horovitz : <<creer de nouveaux delits sexuels est une illusion>>", "newspaper": "Liberation", "author": ["Me Frederique Giffard"], "date_publi": "2017-12-12", "content": "<<Je suis l'une des neuf femmes qui ont temoigne dans le  New York Times  sur les agissements d'Israel Horovitz. Contrairement aux autres, il n'etait pas mon mentor, seulement mon employeur et mon logeur, le temps d'un ete en 1991, dans sa maison du Massachusetts. Il passait sans prevenir du registre paternel a des sous-entendus sexuels, evoquait avec complaisance ses liens avec Beckett ou Al Pacino, et me donnait une importance que je n'avais probablement jamais eue auparavant pour un adulte. J'avais 16 ans, il en avait 52. J'etais jeune fille au pair chez lui, je suis partie au bout de dix jours. Israel Horovitz semble avoir eu toute sa vie un comportement singulierement brutal avec les tres jeunes femmes qu'il croisait, attrapant leurs fesses et leurs seins, enfoncant sa langue dans leur bouche, ou se touchant le sexe avec leur main... Nous avons toutes eu des experiences tres similaires. L'une d'entre nous, ancienne petite amie de son fils, l'accuse meme de viol. A lire aussi Israel Horovitz, dramaturge renomme et hors radars <<En 1993, une enquete du journaliste Bill Marx parue dans le  Boston Phoenix  m'a permis de comprendre que je n'etais pour rien dans ce qui m'etait arrive la-bas, et d'en convaincre les sceptiques de mon entourage. Cet article n'a connu aucune suite aux Etats-Unis, mais a eu pour moi une grande importance. J'ai aussi naivement pense, a l'epoque, qu'apres les revelations de dix jeunes femmes, Horovitz allait forcement reflechir et se calmer. En 2009, j'ai constate qu'il avait donne mon nom de famille aux personnages feminins d'une de ses pieces. C'est un detail, mais il continuait ainsi, des annees apres, a s'approprier des morceaux de moi. J'ai pu le rencontrer et vider mon sac. Il a bafouille quelques pietres excuses, je me suis sentie soulagee. Ces deux etapes m'ont permis d'abandonner le statut de victime, d'abord par la comprehension des faits, puis en reprenant le controle d'une relation que j'avais jusque-la seulement subie. Pour avoir eu ces deux possibilites que bien d'autres n'ont pas, j'ai conscience de faire partie des victimes privilegiees. <<Au gre des suites de l'affaire Weinstein, je suis tombee sur les posts de Maia Ermansons, qui racontaient une agression subie en 2016. Elle avait 21 ans, Horovitz en avait desormais 77. Les reseaux sociaux sont une plaie pour les agresseurs en serie. J'etais desolee de comprendre que je m'etais trompee et que, malgre l'article de 1993, et malgre notre confrontation, il avait souvent recommence. Maia allait parler au  New York Times,   on the record.  J'ai accepte de temoigner par solidarite avec elle. Et aussi, parce que j'avais a coeur d'eviter qu'Horovitz, tout a son impunite, ne croise encore une jeune femme de 16 ans, sans aucune experience amoureuse, et qu'il la degoute durablement de toute sensualite. <<L'article rigoureux de Jessica Bennett, premiere \"Gender Editor\" de la presse americaine, est sorti le 1 er  decembre aux Etats-Unis, et n'a fait l'objet d'aucune reprise en France, ou Horovitz est pourtant \"l'auteur americain vivant le plus joue\". Aux Etats-Unis, ses pieces sont annulees en cascade ; cela pourrait me rejouir, mais ce n'est pas aux victimes de decider des sanctions, elles ne sauraient etre juge et partie. Personnellement, je ne souhaite pas sa disparition en tant qu'artiste - peut-etre meme ecrira-t-il de bonnes pieces apres cela. Les oeuvres ont leur vie propre, libre a chacun de redefinir, ou pas, son rapport a elles a l'aune de ce que l'on decouvre de leur auteur. <<Je n'ai pour ma part aucun deplaisir, par exemple, a reecouter le comique Louis C.K., recemment mis en cause par plusieurs femmes devant lesquelles il s'etait masturbe. Lui a fonde toute son oeuvre sur l'exploration des turpitudes masculines, sans chercher a en dissimuler la dimension autobiographique. Et il y a presque quelque chose de poignant a savoir desormais a quel point. A l'oppose, Horovitz s'est soigneusement edifie une image de type bien, denoncant dans ses pieces l'individualisme et l'injustice, pour se conduire en prive a l'exact oppose. Pour ceux a qui importe la sincerite artistique, il sera plus difficile d'ecouter les conseils de vie et les pieces de theatre d'un tel hypocrite. <<Nommer>> <<Le moment que nous traversons est confus et debordant, a l'image de ce que vivent les victimes d'infractions sexuelles, qui doivent \"se debrouiller\" avec le silence, le sentiment d'injustice et d'incomprehension. Le besoin premier des victimes est de nommer ce qu'elles ont subi ; certaines trouvent dans les reseaux sociaux une possibilite nouvelle de s'exprimer, meme s'il n'est pas certain qu'un message poste dans le vide reponde vraiment a ce besoin. Mais la confusion pourrait ruiner ce que la prise de parole a de salutaire. Car tout ne se vaut pas. L'ensemble des temoignages suscites par #balancetonporc est trop heterogene pour etre veritablement revelateur, ou meme utile, au-dela du soulagement initial pour celles et ceux qui ne s'etaient jamais confie(e)s ou senti(e)s reconnu(e)s. De la meme maniere, les termes de \"sexual misconduct\" qu'on lit chaque jour aux Etats-Unis recouvrent tout et n'importe quoi. La presse americaine devient un chamboule-tout geant ou s'alignent des hommes aux agissements pourtant tres differents. Or, on ne peut pas mettre sur le meme plan les violences faites aux enfants (filles ou garcons), et celles faites aux femmes. Les actes ou les paroles qui temoignent d'une opinion ou d'un desir, meme brutaux, et ceux qui prennent possession du corps d'autrui. Un geste deplaisant mais non sexuel ( hug  exagere, massage insistant), et une agression. Les actes commis dans le cadre d'une relation d'autorite, et les autres. Seul le travail de qualification, qui requiert distance et discernement, permet de replacer chaque fait sur l'echelle des infractions. Les trombinoscopes attrape-tout en mode \"Wanted\" ne sauront consoler les victimes des actes les plus graves, qui ont besoin d'une reconnaissance specifique. <<Beaucoup disent que la denonciation et le traitement de ces faits doivent etre avant tout judiciaires. C'est evident pour tous les faits graves (viols, infractions commises sur des mineurs, agressions graves ou harcelement sur les femmes les plus vulnerables). Se pose la question du delai de prescription que certains souhaitent allonger : nous avons deja un regime tres protecteur des victimes sur ce point, si l'on compare la France a la plupart des autres pays europeens. Mais l'on pourrait generaliser la pratique consistant a enqueter ou instruire, malgre une prescription, pour indiquer dans la decision de classement ou de non-lieu s'il y aurait eu dans l'absolu des charges suffisantes pour juger le mis en cause. Ce serait la un debut de verite judiciaire, qui eviterait le vide dans lequel se retrouvent certaines victimes, sans pour autant remettre en cause le principe de la prescription, qui reste fondamental dans nos systemes. Mais pour les faits les moins graves, dans lesquels j'englobe ceux commis par Horovitz a mon encontre, la justice n'est d'aucun secours, et ne saurait l'etre. En France, notamment parce que la justice est l'une des plus pauvres d'Europe ; qu'elle ne remplit sa mission que grace au devouement quotidien de ses professionnels, parmi lesquels je compte les avocats. Elle peine deja a absorber les dossiers les plus graves, qui prennent des annees a sortir de l'instruction. Mais serait-elle riche que ca ne changerait rien. Dans un Etat de droit, on ne peut condamner sans preuve et il faut s'en rejouir. Or dans la plupart des agressions sexuelles, il n'y a ni preuve materielle (pas d'ADN ou de lesion), ni temoin, et l'auteur presume nie. Je suis avocate ; si je rencontrais aujourd'hui celle que j'etais a 16 ans, je la conforterais dans son choix de ne pas porter plainte et de passer a autre chose. Car cela s'avere souvent contre-productif : devoir raconter dix fois l'histoire a des policiers ou des juges, voir un expert psychiatre qui evalue votre credibilite, pour aboutir a un classement ou un non-lieu, comme la tres grande majorite des plaintes pour agressions sexuelles, demultiplie le sentiment d'injustice, sans parler du temps perdu. <<Tatonnements>> <<Dans ce contexte, l'annonce de l'inscription dans la loi de nouvelles infractions sexuelles est absurde et illusoire. Creer de nouveaux delits, c'est reduire les libertes individuelles. Alors que depuis des decennies on tend a liberer la sexualite feminine, et donc la sexualite tout court, on devrait aujourd'hui, pour quelques sales types, restreindre les droits cherement acquis des autres en normant davantage les comportements, les propos, et meme, reclament certaines, les regards ? On irait standardiser ce qui fait potentiellement le sel ou le mystere d'une rencontre, le langage du corps, les tatonnements, les ambiguites, les hesitations, pour tendre vers une contractualisation infantilisante de chaque etape de la relation ? Est-ce vraiment ce a quoi nous aspirons ? Les faits d'outrage sexiste seront peu ou mal verbalises : presence policiere insuffisante, preuve delicate des propos reellement tenus, appreciation du caractere sexiste... Assume-t-on des le depart de creer un texte inapplicable juste pour creer un nouvel interdit symbolique ? Les lois actuelles reprimant les agressions sexuelles n'ont jamais eu d'effet dissuasif. <<Mais si la justice ne peut traiter le plus gros du contentieux sexuel (c'est-a-dire le moins grave), et qu'il est impossible desormais de continuer a le nier, qu'en faire ? Il n'existe pas tant d'options. Plutot que d'importer en France les courants de pensee qui pronent le conflit ouvert et l'hyperjudiciarisation, nous pourrions nous inspirer du principe philosophique africain de l'Ubuntu, qui a servi dans des situations bien plus critiques que la notre (c'est lui qui sous-tend les commissions \"verite et reconciliation\" en Afrique du Sud et au Rwanda, ou encore pour les peuples autochtones du Canada). <<Bien sur, la comparaison a ses limites et je ne pretends pas que la societe francaise soit mure pour adopter toutes les implications de cette philosophie. Ni que toutes les victimes, meme d'agressions legeres, puissent y trouver leur compte. Mais il peut etre interessant de nourrir ce fameux \"vivre ensemble\", un peu vide sur le plan theorique, de concepts qui ont fait leurs preuves ailleurs. Nommer et qualifier ce qui s'est passe, tenter de comprendre, reconnaitre les victimes, ne pas chercher la sanction a tout prix, et faire emerger de facto de nouvelles regles pour l'avenir. <<Cela suppose une meilleure education a ces sujets, une attention particuliere aux lieux d'ecoute, des debats contradictoires et sans tabou, qui peuvent avoir lieu dans la presse, mais aussi partout ailleurs, dans les lieux de pouvoir, de travail, de savoir, de culture, dans les familles... Cela suppose que chacun se responsabilise et puisse reagir quand il sera le temoin ou le confident d'une de ces agressions - humour leger, vanne cinglante, confrontation directe, reponse individuelle ou groupee... Si possible en intelligence avec cette fatalite : agresseurs et agresses ont a priori vocation a continuer a habiter le meme monde. Si l'agression ou les propos deplaces recoivent une reponse appropriee et rapide, la victime sera reconnue et restauree dans sa dignite. C'est du corps social dans son ensemble et de chacun d'entre nous que doit venir la reponse, plutot que du code penal.>> \n  \n  \n  \n  \n   \n     Me Frederique Giffard \n   \n  \n  \n  \n  \n", "theme": "france"}