{"title": "Aulnay-sous-Bois recupere la maitrise des terrains de l'ancienne usine automobile PSA", "newspaper": "Liberation", "author": ["Sibylle Vincendon"], "date_publi": "2017-11-28", "content": "Le moins que l'on puisse dire, c'est que le terrain ou se trouvait, jusqu'en 2012, la celebre usine PSA a Aulnay-sous-Bois est strategiquement place. Entre les aeroports de Roissy et du Bourget, au coeur d'un solide noeud autoroutier, avec une station du RER B et entre deux lignes du futur Grand Paris Express, ce bijou foncier pouvait donner lieu a bien des speculations  sur son devenir. Mais en signant la cession de 105 hectares du site au profit de l'Etablissement public foncier d'Ile-de-France (Epfif), PSA mettra fin jeudi a cinq ans de suspense. La vocation de l'Epfif est d'acquerir des terrains pour le compte de collectivites qui les acheteront, au meme prix, au fil de leurs besoins d'amenagement. Gilles Bouvelot, son directeur general, a coutume de dire que son etablissement  <<suspend le temps>> . Dans le cas precis,  <<l'accord sur le prix a ete mene selon le principe : ni spoliation ni speculation>> . 105 hectares vont ainsi etre cedes pour 105 millions d'euros, auxquels s'ajouteront les 5 millions de l'espace  <<Pierre-Peugeot>> , sur 1,2 hectares.  <<Cette acquisition sera sera la plus importante pour l'Epfif>> , dit Gilles Bouvelot. Nouveaute juridique Le contrat contient une clause de  <<retour a meilleure fortune>>  qui permettra a PSA de recuperer la moitie de la valeur supplementaire qui serait creee par un depassement des objectifs de depart. Bruno Beschizza, maire LR d'Aulnay, se defend de vouloir faire  <<une operation immobiliere ou financiere>> .  <<Le risque,  dit-il,  etait que PSA laisse dormir en attendant la valorisation de ses terrains par l'arrivee du Grand Paris Express. Ou que l'Etat fasse une cite-dortoir.>>  Afin de mener ses amenagements, la ville vient de creer une Semaop, nouveaute juridique qui permet de monter une societe d'economie mixte destinee a une seule operation. Tout reste a inventer <<Dans ce nouveau quartier , peut-on lire dans le dossier,  l'objectif est d'attirer des activites economiques innonvantes et perennes.>>  Hors de la cession du jour, 75 hectares des terrains PSA ont deja ete reindustrialises, essentiellement avec de la logistique. Une activite perenne mais pas vraiment innovante. Le site de remisage et de maintenance des metros des lignes 16 et 17 du Grand Paris Express s'y installera aussi. Pour le foncier qui sera acquis jeudi, tout reste a inventer. Bruno Beschizza veut restaurer l'image  <<d'une ville qui n'est pas seulement celle ou l'on brule des voitures ou celle de l'affaire Theo>> .  <<Si on ne veut pas retomber dans le piege des logements seulement, il faut creer un centre, autour de la formation professionnelle.>>  Le maire evoque  <<des contacts avec les Compagnons du tour de France>>,  mais n'en dit rien de plus.", "theme": "france"}