{"title": "Retour de baton apres la video virale de Keaton Jones, jeune Americain harcele", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-12", "content": "Encore une histoire comme Internet sait en produire regulierement, et que les medias reprennent en choeur. Il s'agit cette fois d'un garcon americain, Keaton Jones, qui  <<devient le meilleur ami des celebrites>>  (dixit l'AFP) apres que sa mere a publie, sur Facebook, une video dans laquelle il denonce le harcelement dont il serait victime dans son ecole du Tennessee.  <<Ils se moquent de mon nez, ils disent que je suis moche, ils disent que je n'ai pas d'amis>> , explique l'eleve de sixieme dans cette video, vue 22 millions de fois et partagee a plus de 430 000 reprises.  <<Ils me versent du lait dessus et mettent du jambon sur mes habits, ils me jettent du pain>> , raconte-t-il aussi, en larmes. \n This is Keaton Jones, he lives in Knoxville and he has a little something to say about bullying. pic.twitter.com/coyQxFp33V \n-- Everything TN (@Everything_TN)  9 decembre 2017 De Katy Perry a Chris Evans, qui a invite Keaton a l'avant-premiere du prochain  Avengers , en passant par Mark Hamill, Millie Bobby Brown et Donald Trump Jr. (fils de), de nombreuses celebrites americaines ont apporte leur soutien au garcon sur Twitter. Mais le buzz se transforme en affaire. Le directeur du college ou est scolarise Keaton Jones, Greg Clay,  affirme au quotidien journal local  Knox News  que l'enfant n'est pas victime d'un harcelement repete : selon lui, l'incident raconte dans la video datait de plusieurs semaines, et des mesures disciplinaires ont ete prises. Deux cagnottes en ligne, dont une supposement lancee par la mere de Keaton Jones, ont ete suspendues par GoFundMe. Et c'est aussi sa mere qui est visee pour ses idees politiques, en raison de messages et photos postees sur sa page Facebook (desormais inaccessible). Selon des captures d'ecran reprises entre autres  sur le site TMZ , la mere de Keaton Jones poste regulierement des photos du drapeau confedere, symbole du sud americain esclavagiste. S'agit-il donc d'un enorme panneau dans lequel tout le monde serait tombe ? Faut-il lacher Keaton Jones, qui n'est pas responsable des idees de sa mere ? Nous voila en plein dans le phenomene du <<canard au milkshake>>  dont  Slate  resumait le principe il y a quelques mois .", "theme": "planete"}