{"title": "Des associations craignent une generalisation des controles au facies", "newspaper": "Liberation", "author": ["Marlene Thomas"], "date_publi": "2017-10-02", "content": "Derriere une banderole ou il etait inscrit  <<Non au delit de facies>>  et affublees de stickers  <<Touche pas a mon pote>> , une soixantaine de personnes se sont rassemblees, lundi, a 18h30, pres de l'Assemblee nationale a l'appel de SOS Racisme. L'objet de la contestation : l'article 10 du  projet de loi antiterroriste  qui autorise des controles d'identite sans justification ni aval de la justice. Ce texte elargit egalement les perimetres de ces controles aux abords des gares, ports et aeroports ouverts au trafic international. Il est specifie que  <<les personnes dont la nationalite etrangere peut etre deduite d'elements objectifs exterieurs>>  seront dans l'obligation de presenter des documents d'identite et de sejour. Cette logique du soupcon ouvre, selon les ONG, la breche a une  generalisation des controles au facies , qui n'ont pas de lien avec la lutte contre le terrorisme. <<Ce rassemblement improvise a ete organise tres rapidement, le but etait de marquer le coup symboliquement  avant le vote de ce mardi . Cet article implique une extension massive des controles d'identite. Sachant que ces derniers pourront avoir lieu en plein centre-ville de Paris, Aulnay, Lyon ou Saint-Etienne>> , a regrette Dominique Sopo, president de SOS Racisme. Photo Marie Rouge pour Liberation <<On sait pertinemment quelles populations seront touchee s>> Tour a tour, les responsables des associations presentes comme l'Unef, le Conseil representatif des associations noires de France (Cran) ou encore la Ligue des droits de l'Homme ont pris la parole, perches sur un banc.  <<Face au danger que peut representer parfois une Assemblee nationale monocolore, nous sommes le contre-pouvoir de ce qui peut nuire aux libertes fondamentales. Non au delit de facies !>>  a scande Ibrahim Sorel Keita, vice-president de SOS Racisme. Une inquietude qui resonne aussi a l'Unef :  <<Ce sont des choses graves et on sait pertinemment quelles populations seront touchees>> , a affirme Cecilia Koch, 22 ans et membre du bureau national du syndicat etudiant. Lucide, Thierry Paul Valette, president d'Egalite nationale, a ajoute :  <<Ce ne sont pas de petits blancs aux yeux bleus qui seront controles ! Les populations noires ou maghrebines seront stigmatisees. Cette mesure n'aura pour effet que de monter les gens les uns contre les autres et donc de favoriser l'extremisme.>> Peu optimistes quant a l'issue du vote de mardi, les associations ont appele les deputes et les senateurs a saisir le Conseil constitutionnel.", "theme": "france"}