{"title": "Grenfell Tower : une enquete publique ouverte pour comprendre", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-12-11", "content": "C'est une de ces dates qui font mal. Une etape du deuil, un point de repere de la douleur, comme s'il en etait besoin. Six mois. Cette semaine marque une demi-annee depuis l'incendie tragique de Grenfell Tower, cette tour de 24 etages en plein coeur de Londres. Soixante-et-onze personnes, dont de nombreux enfants, sont mortes dans les flammes pendant cette nuit du 14 juin 2017. Jeudi, jour anniversaire, une ceremonie d'hommages aura lieu dans la somptueuse cathedrale de Saint-Paul, en presence de membres de la famille royale. Lundi s'est ouverte la premiere session de la  <<public enquiry>>  ordonnee par le gouvernement. Cette enquete est differente des investigations en cours menees par la police. Si elle est presidee par un juge, si des avocats representant les differentes parties s'exprimeront au cours des mois a venir, aucun jugement ne sera rendu a son terme. L'objet de cette procedure est d'etablir clairement les circonstances de cet incendie et d'en tirer des recommandations, pour eviter qu'un tel drame se reproduise. Les conclusions d'une  <<public enquiry>>  peuvent aussi etre utilisees par la justice pour engager des poursuites judiciaires. Mais on n'en est pas la. Le premier rapport intermediaire n'est pas attendu avant l'automne prochain. Ce sera un nouvel anniversaire, un an et demi apres le drame. A lire aussi  Grenfell Tower : une douleur qui ne s'efface pas <<Comment est-il possible qu'au XXI e  siecle, dans un des arrondissements les plus riches du Royaume-Uni, un immeuble comme celui-ci ait pu s'embraser ainsi, faire autant de victimes ?>>  a declare a l'ouverture des debats l'avocat Michael Mansfield, qui represente plusieurs dizaines de familles de victimes. La police a indique avoir rassemble 31 millions de documents et envisage des poursuites pour homicides volontaires contre des entreprises. Pres de 200 policiers sont mobilises, du jamais vu pour une enquete qui ne soit pas pour des faits terroristes. <<Retablir la confiance>> Au milieu des auditions et procedures techniques, des hommages respectueux, il reste des ames perdues. Des dizaines et des dizaines de personnes traumatisees, devastees et souvent en colere. Celles qui ont perdu des proches, celles qui ont survecu, mais aussi les voisins, les temoins, les habitants de ce quartier du nord de Kensington, au maillage social et ethnique tres divers, mais qui forme une communaute etonnante, dont la resilience frappe des qu'on s'en approche un peu. La tache la plus ardue de l'enquete sera de  <<retablir la confiance>> . Ce mot revient dans les phrases des avocats, dans celles des victimes, des institutions. Quelles que soient les conclusions de l'enquete, il ne fait pas de doute que  cette atrocite aurait pu etre evitee . Les plaintes repetees de certains habitants de l'immeuble ont ete ignorees par le conseil d'arrondissement de Kensington and Chelsea. Au cours des annees, ce petit groupe a averti, en vain, du manque de sorties anti-incendies, de l'encombrement de l'unique cage d'escalier pour une tour de 24 etages. Le conseil municipal a choisi, probablement pour des questions de couts, un nouveau revetement pour la tour, moins cher, mais hautement inflammable. La vibrante speculation immobiliere a donne la priorite aux projets immobiliers de luxe, nettement plus rentables que les tours populaires. Les coupes drastiques dans les budgets des autorites locales ont entraine une reduction du nombre de pompiers disponibles... Et meme au lendemain de l'incendie, le gouvernement n'a pas paru prendre la mesure de la tragedie. Il avait fallu attendre trois jours pour que la Premiere ministre, Theresa May, se deplace et elle avait alors refuse de rencontrer les victimes. Il faudra des mois, peut-etre des annees, pour identifier et determiner les parts de responsabilites. Des dizaines de familles pas encore relogees En attendant, la plupart des familles qui ont perdu leur foyer ce jour-la n'ont toujours pas ete relogees. Sur 208 familles, 45 seulement ont demenage dans un logement permanent. Les autres sont toujours dans des habitations provisoires ou dans des hotels. Ils y passeront vraisemblablement les fetes de fin d'annee. Le conseil municipal de Kensington et Chelsea, qui a change de direction apres la catastrophe, travaille d'arrache-pied pour accelerer le relogement des victimes. Mais ce n'est pas assez. Quelque 235 millions de livres sterling ont ete isoles pour pouvoir acheter des appartements au nom de l'arrondissement. Mais les procedures prennent du temps, il faut ensuite rediger des contrats de location, s'assurer que le logement correspond au moins au standard du logement precedent, celui dans Grenfell Tower. Tous les 14 du mois, les habitants du quartier, les survivants de l'incendie de Grenfell Tower, se rassemblent a la nuit tombee pour une marche silencieuse. David Badillo, 44 ans, vit dans le quartier. Il y est aussi pompier. Il fut de la premiere equipe de secours envoyee sur place. Depuis l'incendie, il a mal. Lors de ces marches, les pompiers sont souvent applaudis, ils sont les heros de cette nuit-la.  <<On a fait tout ce qu'on a pu, mais ce n'etait pas assez. Nous avons du laisser derriere beaucoup de monde>> , a-t-il raconte, la voix etranglee, a la BBC-Radio.  <<Ce que les gens disent n'a aucune importance, la culpabilite sera toujours presente. On a du laisser derriere au moins soixante-et-onze personnes. J'ai toujours a l'esprit ces gens qu'on n'a pas pu sauver, dont certains que je connaissais.>>  Jeudi, loin des hommages officiels, de l'enquete fastidieuse, il marchera encore, avec les autres, dans un silence absolu, a l'ombre de la carcasse noire de Grenfell Tower.", "theme": "planete"}