{"title": "Reforme de l'ISF: chez les ministres, le bingo pour Penicaud", "newspaper": "Liberation", "author": ["Cedric Mathiot"], "date_publi": "2018-01-02", "content": "Beaucoup d'internautes nous ont pose, sur  Checknews.fr , la meme question. Alors que les declarations de patrimoine des ministres ont ete rendues publiques a la fin de l'annee, et qu'on compte un certain nombre de ministres <<millionnaires>>, ces derniers vont-ils profiter (un peu, beaucoup?) de la reforme de l'ISF? Pour rappel, l'ISF va se transformer en IFI (Impot sur la fortune immobiliere): si les seuils et le bareme demeurent identiques, l'IFI ne taxera plus les biens mobiliers (actions, liquidites, placements financiers divers, etc.) se limitant comme son nom l'indique au seul patrimoine immobilier. Muriel Penicaud: 62 000 euros d'economie grace a la reforme de l'ISF Pour repondre a vos questions, nous avons demande a Marc Uzan, avocat fiscaliste a Paris, d'evaluer l'impact de cette reforme sur l'impot des membres du gouvernement, a partir des declarations de patrimoines publiees sur le site de la  Haute Autorite pour la transparence de la vie publique .  Il ressort de ces simulations (qui se basent sur les masses des declarations, et peuvent donc presenter quelques petites approximations) que c'est la ministre du travail, Muriel Penicaud, qui est la plus grande beneficiaire de la reforme, realisant une economie de 62 000 euros par an par rapport a ce qu'elle payerait sur son patrimoine declare avec l'ISF ancienne formule. Au sein du gouvernement, la ministre du Travail affiche le plus gros patrimoine, avec quelque 7,7 millions d'euros. Mais c'est surtout la structure de ce dernier qui lui fait profiter a plein de la reforme. Outre ses proprietes immobilieres (qui ne pesent que <<marginalement>> dans son patrimoine), elle possede surtout d'importants contrats d'assurance vie et liquidites, pour un total de pres de 5,9 millions d'euros. Or, ce sont precisement la les exemples de produits mobiliers qui etaient taxes au titre de l'ISF, et qui cesseront de l'etre au titre de l'IFI. Muriel Penicaud (apres abattement de 30% sur la valeur de sa residence principale) declare un patrimoine qui aurait ete imposable a hauteur de 7 112 000 euros au titre de l'ISF. Par la grace de la reforme, ce n'est plus que 18% de son patrimoine net (uniquement l'immobilier, donc) qui se retrouve imposable au titre de l'IFI. Soit 1 250 000 euros, une somme inferieure au seuil de declenchement de l'impot (1,3 million d'euros). Muriel Penicaud devient non imposable a l'IFI. En valeur absolue, son imposition sur la fortune passe donc de 62 000 euros... a 0.  Nicolas Hulot, 50% d'economie grace a la reforme (un peu plus de 10 000 euros) Nicolas Hulot, ministre de la Transition ecologique et solidaire, affiche un patrimoine proche de celui de la ministre du Travail en valeur absolue (plus de 7 millions d'euros). Mais il est tres different de par sa structure (ce qui explique que l'effet de la reforme de l'ISF a bien moins d'impact). Il est d'abord compose de biens immobiliers (qui continueront a etre taxes au titre de l'IFI) pour pres de 3 millions d'euros: il s'agit de ses maisons en Corse, Bretagne et Savoie. Il est egalement compose pour quelque 3 millions d'euros des titres de sa societe, Eole. Des actions qui ne seront pas taxees par l'IFI... mais qui n'etaient pas taxees non plus au titre de l'ISF, etant des biens professionnels. En fait, seule une petite part du patrimoine de Nicolas Hulot est concerne directement par la reforme, il s'agit de ses placements financiers non immobiliers (970 000 EUR) et de ses liquidites (203 000 euros) et autres biens mobiliers (ses six vehicules). Resultat : environ la moitie (52%) du patrimoine declare de Nicolas Hulot entrerait dans le calcul de l'ISF ancienne version. Avec l'IFI, cette part n'est plus que de 33%.  En valeur absolue, l'imposition passe de 20 000 euros a 8 500 euros. Francoise Nyssen cesse d'etre imposable... mais ne gagne que 3 000 euros La situation de la ministre de la Culture est assez proche de celle de Nicolas Hulot, en ce sens que si elle affiche un patrimoine confortable (superieur a 5 millions d'euros), celui-ci est en tres grande partie constitue de biens professionnels (4 millions d'euros d'actions), qui n'etaient donc pas taxables au titre de l'ISF (et ne le seront pas non plus au titre de l'IFI). Le patrimoine declare de Francois Nyssen ne serait ainsi taxe (au titre de l'ISF ancienne formule) qu'a hauteur de 26% (immobilier, placements financiers et liquidites). Avec la reforme, elle cesse d'etre imposable au titre de l'IFI, puisque son patrimoine taxable (l'immobilier) se trouve desormais en-deca du seuil de l'impot. En valeur absolue, l'economie est toutefois faible: a peine plus de 3 000 euros (ce qu'elle aurait paye au titre de l'ISF). Aucune economie pour Bruno Le Maire et Edouard Philippe, qui n'etaient pas imposables au titre de l'ISF. Parmi les ministres millionnaires figurait aussi le nom d'Edouard Philippe. Le Premier ministre declare un appartement parisien evalue a 1,25 million d'euros et un appartement d'une valeur de 400 000 euros. Le total de ses placements et liquidites atteint environ 55 000 euros, et il doit egalement rembourser un emprunt immobilier de 336 000 euros. Mais ce patrimoine ne le rendait pas imposable a l'ISF (se situant en-deca du seuil de declenchement de l'impot). Il ne sera pas non plus taxe au titre de l'IFI. Son economie est donc nulle. Meme chose pour Bruno Le Maire, <<maitre de Bercy>>, qui n'etait pas non plus imposable au titre de l'ISF et ne le sera donc pas non plus au titre de l'IFI.  ", "theme": "checknews"}