{"title": "Maelys : le suspect reconnait que la fillette est montee dans son vehicule", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-03", "content": "Une semaine apres la disparition Maelys, l'homme de 34 ans incarcere et mis en examen pour enlevement dimanche a avoue que la petite fille etait bien montee dans sa voiture. Elle avait disparu dans la nuit du samedi 26 au dimanche 27 aout a Pont-de Beauvoisin (Isere), ou elle assistait a un mariage en compagnie de ses parents. L'homme etait present au mariage au cours duquel Maelys avait disparu. Il serait une connaissance du marie et du pere de la fillette, invite pour le dessert et arrive sur le tard a la fete. Le suspect, qui vit chez ses parents dans un village a quelques kilometres du lieu du mariage, dit s'etre absente durant la nuit pour aller changer un short tache de vin. Selon son avocat, il ne travaillait pas ces derniers temps parce qu'en arret maladie. <<Il a declare que la fillette etait entree dans le vehicule avec un petit garcon, sur la banquette arriere, pour voir si son chien  [celui du suspect, ndlr]  etait dans le coffre>> , a declare son avocat Me Bernard Meraud a l'AFP. Une trace d'ADN de la fillette de 9 ans a ete relevee  <<sur un element de commande du tableau de bord>>  de la voiture, a-t-il egalement precise. L'homme porte enfin des traces de griffures sur le bras et la jambe qui  <<ne peuvent avoir ete causees avec un ongle>> , affirme Me Meraud. Elles remonteraient a <<quelques jours avant le mariage>>, quand  <<il a taille des framboisiers>> . Voiture lavee Ce week-end, la police technique et scientifique avait retrouve de l'ADN sur un des scelles et essayait de determiner si la fillette etait presente dans le vehicule de la personne. Son proprietaire l'avait lavee apres le mariage pour, expliquait-il, la vendre. Dimanche, il avait nie avoir enleve la fillette devant les juges d'instruction.  <<Confrontes aux temoignages, constatations et resultats scientifiques, il a persiste dans ses denegations et apporte ses explications>> , expliquait le communique du Parquet. Il avait dans un premier temps ete mis en garde a vue jeudi, mais  relache vendredi , avec un autre individu, faute d'elements suffisants. Dimanche, cette personne a ete mise en examen pour  <<chef d'arrestation, enlevement, sequestration ou detention arbitraire de mineur de 15 ans>>  a la suite de  <<resultats de (la) police technique et scientifique>> , a precise le Parquet de Grenoble dans un communique publie dans la nuit de dimanche a lundi. Selon  France 3 Auvergne-Rhone-Alpes , le suspect est  <<un ancien militaire qui vit aujourd'hui de petits boulots. Passionne de chevaux et de chiens, il aurait notamment monte une petite affaire d'educateur canin a domicile.>> Plus d'une semaine apres sa disparition, Maelys reste introuvable en depit de recherches considerables : ratissages sur le terrain, auditions, perquisitions, plongees dans les etangs et  <<battue citoyenne>>  samedi.", "theme": "france"}