{"title": "Entre Madrid et Bruxelles, un encombrant dossier judiciaire", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2017-11-03", "content": "La Belgique va-t-elle devoir remettre  manu militari  a l'Espagne Carles Puigdemont, le president destitue de la generalite de Catalogne, ainsi que les quatre ex-ministres de son gouvernement qui l'ont accompagne a Bruxelles ? Rien de moins sur, le <<mandat d'arret europeen>> n'impliquant aucune automaticite. Il reviendra a la seule justice belge d'en decider dans les deux mois, eventuellement en les placant en detention preventive (dans les vingt-quatre heures). L'aspect politique des poursuites engagees par la justice espagnole et la gravite des peines encourues en l'absence de toute violence pourrait convaincre les juges belges de ne pas deferer a la demande de Madrid. Entre en vigueur en janvier 2004, le mandat d'arret europeen (MAE) part du principe qu'entre democraties appartenant au meme ensemble, la remise des personnes recherchees ou condamnees, y compris les nationaux du pays de depart, doit etre quasi-automatique. On elimine ainsi l'aspect politique de la lourde procedure d'extradition (dans laquelle c'est  in fine  le gouvernement qui decide d'extrader), les appareils judiciaires des Vingt-Huit etant censes fournir le meme degre de garantie. \n Crimes graves.  Voila pour la theorie. En pratique, les Etats avaient bien conscience que l'absence d'harmonisation du droit et de la procedure penales, tout comme les traditions judiciaires tres diverses, pouvaient aboutir a priver de leurs droits fondamentaux les personnes recherchees. C'est pour cela que la procedure requiert l'intervention d'un juge pour emettre le MAE mais aussi pour le valider. Ainsi, en 2014, sur les 9 660 personnes arretees en vertu d'un MAE, seules 5 480 ont ete effectivement remises. Le juge verifie en particulier que le delit ou le crime poursuivi existe bien dans les deux legislations. Certes, cette necessite de <<double incrimination>> n'est pas exigee dans tous les cas, mais seulement pour une liste de 32 crimes graves, du terrorisme au trafic d'etres humains en passant par le trafic de stupefiants, la cybercriminalite ou le trafic d'armes. Or, Puigdemont et ses ministres sont poursuivis pour <<sedition>>, <<rebellion>> et <<detournement de fonds publics>>, ce qui rend necessaire une double incrimination. Si le detournement de fonds publics (pour avoir organise un referendum illegal avec l'argent public) existe bien dans les deux legislations, la sedition et la rebellion, des crimes passibles de peines de quinze a vingt-cinq ans de prison en Espagne (trente en cas de violence collective), n'existent pas en droit belge. On trouve bien la trace d'une sedition sous la forme d'une  <<coalition de fonctionnaires qui refuseraient d'obeir de facon concertee a des ordres, mais il s'agit d'un delit passible de six mois de prison>>,  explique a  Liberation  l'avocat penaliste Denis Bosquet. De meme, la <<rebellion>> existe aussi, mais il s'agit d'une rebellion contre les forces de l'ordre, par exemple. \n Sympathie.  Autrement dit, meme si le MAE fait une interpretation large de la double incrimination, la justice belge pourra difficilement autoriser la remise de Puigdemont pour ces deux motifs, vu la disproportion des peines. Elle peut en revanche la limiter a un seul chef d'inculpation, le detournement de fonds publics : il serait des lors impossible aux juges espagnols de le juger pour sedition et rebellion... Mais au-dela,  <<les juges vont devoir determiner si le proces promis a Puigdemont et a ses ministres respectera les droits fondamentaux et en particulier le droit a un proces equitable et impartial ou encore l'absence de discrimination fondee sur la langue>>,  souligne Denis Bosquet. L'aspect politique des poursuites jouera en faveur de Puigdemont qui, pour s'assurer un maximum de sympathie judiciaire, aura interet a choisir une procedure en neerlandais et non en francais, les Flamands etant plus sensibles aux theses independantistes. Revers de la medaille : si Puigdemont obtient gain de cause, il devra rester en Belgique jusqu'a la fin de ses jours, sauf a prendre le risque de se heurter a un mandat d'arret europeen ou international des qu'il franchira la frontiere...", "theme": "planete"}