{"title": "Comment fonctionne l'optimisation fiscale a grande echelle", "newspaper": "Liberation", "author": ["Franck Bouaziz"], "date_publi": "2017-11-08", "content": "Le contournement de l'impot se joue en version XXL. Selon les documents reveles par les <<Paradise Papers>>,  Bernard Arnault , deuxieme fortune francaise et dirigeant du groupe de luxe LVMH, aurait fait appel a huit cabinets de conseil et utilise six paradis fiscaux pour une partie de son patrimoine - une luxueuse residence au Nord de Londres et un yacht. Plus simple, Xavier Niel, le fondateur du groupe Iliad et principal actionnaire de Free, s'est lui, contente d'une societe immatriculee a Malte pour devenir coproprietaire d'un voilier de 72 metres, le  Phocea . En reaction a la publication de ces informations, Bernard Arnault a tenu a preciser mercredi qu'aucun de ces montages n'etait illegal ni destine a le soustraire au paiement de l'impot. En revanche, le recours a plusieurs societes ecrans lui permet de diminuer sensiblement la facture. Ainsi, detenir indirectement une propriete a Londres permet de diminuer les droits de mutation en cas de revente de ce bien. Quant a l'immatriculation a Malte, elle permet de reduire le montant de la TVA qui atteindrait 20 % si le navire etait enregistre en France. Bernard Arnault comme Xavier Niel ne sont neanmoins que les dernieres personnalites francaises revelees par cette enquete. Une longue liste existe deja : Maurice Ricci (Akka Technologie), Olivier Bertrand (PDG du groupe de restauration du meme nom) ou encore l'ex-president du Medef Ernest-Antoine Seilliere ont utilise ces strategies pour baisser leur facture d'impots, a la maniere de ce que beaucoup de groupes du CAC 40 pratiquent a l'echelle industrielle. Impossible, cependant, pour les beneficiaires de ces petits et grands arrangements avec l'impot, d'organiser leurs affaires en solo. Ils recourent pour cela a une veritable industrie de l'optimisation fiscale, qui prospere generalement dans l'ombre. Meme si les cabinets d'avocats Mossack Fonseca et Appleby, bases l'un au Panama et l'autre aux Bermudes, ont gagne une celebrite certaine depuis les revelations des <<Panama Papers>> et des <<Paradise Papers>>. Ils n'ont cependant pas le monopole de la creativite, des lors qu'il s'agit de payer moins d'impots. Le business de l'optimisation fiscale a ses grandes maisons et ses artisans, l'un comme l'autre cheminant de facon permanente aux frontieres de la legalite. Clauses pare-balles En haut de l'edifice : les cabinets internationaux d'audit et de conseil. Un avocat fiscaliste et un inspecteur des impots, pour une fois d'accord, designent Price Waterhouse (PCW) et EY (ex-Ernst & Young) comme les plus agressifs dans les montages juridiques destines a faire payer le moins d'impots aux grandes entreprises. Le premier realise 33,6 milliards d'euros de chiffre d'affaires mondial. En France, il compte pres de 500 avocats et conseillers juridiques qui ont facture l'an dernier 144 millions d'honoraires. EY affiche, lui, 31,4 milliards d'euros de chiffre d'affaires dans le monde, dont 156 millions uniquement sur son activite juridique en France. La presence de ces cabinets partout dans le monde et leurs bataillons de consultants sont un argument de poids pour leurs clients, moyennant des honoraires compris entre 300 et 500 euros de l'heure. En outre, ces cabinets sont presents sur toute la chaine du conseil aux entreprises. Un departement certifie que les comptes de l'entreprise sont  <<sinceres et veritables>> , pendant que le bureau d'a cote imagine la meilleure formule pour alleger la facture fiscale. Meme si, juridiquement, les deux activites sont separees. Sollicites par  Liberation , aucun des deux cabinets n'a souhaite repondre a nos questions. De maniere plus <<artisanale>>, en France, 1 500 avocats <<fiscalistes>> proposent leurs services. Le president de leur association professionnelle, Marc Bornhauser, d'habitude prolixe sur tout ce qui touche a l'impot, est devenu silencieux depuis la premiere salve de publication des <<Paradise Papers>>. Mais un de ses collegues installe dans le triangle d'or de Paris, sous couvert d'anonymat, rue dans les brancards :  <<Les grands cabinets jouent les vierges effarouchees, mais ce sont eux qui sont a l'origine de ces montages. Quant aux avocats qui officient dans de plus petites structures, j'en connais peu qui refusent du travail...>> Sauf que le metier est de moins en moins exempt de risques. Et ce, malgre les clauses inserees systematiquement dans les schemas d'optimisation fiscale et censees faire office de pare-balles en cas de pepin. Signees de la main d'un avocat, elles stipulent que le montage propose au client est susceptible d'etre qualifie d'abus de droit par l'administration fiscale, et donc d'entrainer un redressement. En clair, l'entreprise qui suit ce type de conseils le fait de maniere eclairee et consciente des risques encourus. Dans certains cas pourtant, la justice n'en a cure et poursuit aussi bien les entreprises fraudeuses que leurs conseils. Le 30 novembre 2016, les juges d'instruction Serge Tournaire et Guillaume Daieff ont ainsi decide de renvoyer Ernest-Antoine Seilliere, ainsi que treize cadres de sa societe Wendel, devant un tribunal correctionnel. Tous sont mis en cause pour avoir realise 300 millions d'euros de plus-value lors d'une prise de participation dans le capital de l'entreprise electrique Legrand. Sur cette somme, l'administration fiscale leur reproche de ne pas avoir paye pres de 100 millions d'euros d'impot sur les plus-values, grace a un astucieux systeme de cascades de societes. Bras de fer Mais les beneficiaires de cette culbute financiere ne sont pas les seuls a etre mis en cause : la banque d'affaires JPMorgan et l'avocat qui ont organise l'operation sont egalement poursuivis. Il y a quelques jours, la mise en examen de l'etablissement financier a ete annulee par la Cour de cassation mais l'avocat poursuivi devra s'expliquer devant le tribunal. Un de ses confreres fiscalistes, lui, a deja ete condamne en premiere instance a un an de prison avec sursis. La justice lui reproche d'avoir aide l'heritiere des parfums Nina Ricci a soustraire au fisc francais une partie de son patrimoine immobilier. L'avocat a cependant decide de faire appel. Enfin, dans le proces du marchand d'art Guy Wildenstein, poursuivi pour non declaration de 616 millions d'euros au fisc, le procureur a requis deux ans d'emprisonnement dont un avec sursis contre l'avocat, par ailleurs ancien inspecteur des impots, qui conseillait la famille Wildenstein. Au mois de janvier, le tribunal a prononce une relaxe generale mais le parquet a fait appel. Le marchand d'art, son avocat et son notaire seront donc juges de nouveau pour les memes faits. Dans ce bras de fer entre conseillers fiscaux et administration fiscale, cette derniere a decide, il y a deux ans, de degainer une arme preventive avec la mise en ligne par la Direction generale des finances publiques d'une  <<carte des pratiques et montages abusifs>> . Il s'agit d'un vade-mecum, dont le but est d'informer les contribuables  <<des risques qu'ils prendraient en mettant en place ou en conservant des montages destines a reduire indument l'impot>> . Au depart, cette liste comportait une dizaine de schemas d'optimisation. Elle en compte desormais 24. De quoi doper l'imagination des avocats fiscalistes et leurs factures d'honoraires.", "theme": "france"}