{"title": "A Jackson, le musee des droits civiques inaugure par Trump dans un climat de defiance", "newspaper": "Liberation", "author": ["Pierre-Jean Paries"], "date_publi": "2017-12-10", "content": "La maison occupe un quartier residentiel de Jackson, Mississippi. Sous son preau, une tache brune impregne le beton. C'est le sang de Medgar Evers. Ce pilier du mouvement des droits civiques a ete assassine, le 12 juin 1963, d'une balle tiree par un supremaciste blanc. Minnie White Watson, qui a connu Evers, fait aujourd'hui visiter sa maison transformee en musee. Samedi matin, contrainte par ses creneaux horaires, elle n'a pas pu se rendre en centre-ville pour participer a l'inauguration du Mississippi Civil Rights Museum.  <<J'y serais allee parce que je ne veux pas laisser Donald Trump nous voler ce moment>> , pose-t-elle. En repondant favorablement a l'invitation du gouverneur republicain Phil Bryant, le president a declenche une enieme polemique, dans un climat de polarisation raciale particulierement rendu. A lire aussi Trump et les sportifs s'affrontent sur le terrain politique Le fusil qui a tue Medgar Evers est expose dans une vitrine du Civil Rights Museum. Couple au Mississippi History Museum dans deux batiments flambant neufs, le musee est une magnifique realisation qui emploie une scenographie ultra-moderne pour relater le soulevement des Noirs americains, notamment de 1945 a 1976 dans le Sud segregationniste. Capitale du plus pauvre des Etats, Jackson est designee comme le <<ground zero>> du mouvement des droits civiques. <<Insulte>> En 1961, la ville vit debarquer 300 Freedom Riders, des activistes qui voyageaient dans des bus segregues. Hezekiah Watkins avait 13 ans. S'etant approche de l'agitation, il fut rafle avec les militants. Ce fut la premiere d'une centaine d'arrestations, dont l'une lui valut de partager la cellule de Martin Luther King. Il justifie sa participation a l'inauguration :  << Trump ou non, ce musee est le notre. Ceux qui manifestent savent-ils seulement le prix que nous avons paye pour qu'ils puissent le faire ? Les jeunes generations doivent savoir par quoi nous sommes passes.>>  Alyce G. Clarke, autre activiste historique qui prolonge une carriere politique a 78 ans, rencherit :  <<Martin Luther King, Medgar Evers et Fannie Lou Hamer seraient decus que nous ne celebrions pas ce que nous avons acquis.>> Plusieurs leaders du mouvement ont boycotte l'inauguration, dont John Lewis, elu a la Chambre des representants, pour qui le deplacement presidentiel fut une  <<insulte>>  aux personnes honorees dans le musee. Le meme terme fut employe par Derrick Johnson, president de la National Association for the Advancement of Coloured People (NAACP). Reste que le sejour de Donald Trump, debarque d'Air Force One, fut de courte duree. Apres un survol des allees, il s'est exprime devant un parterre de dignitaires, le temps de qualifier Medgar Evers de  <<grand heros americain>> , mais n'est pas apparu en public. De quoi decevoir ses groupies, dont Philemon Williams, un colosse noir de 51 ans, qui fit sensation sous un haut-de-forme barre du slogan <<Make America Great Again>>. Ou Sierra Sharp, 13 ans, blanche, qui anime un site internet pour ados republicains :  <<Ce musee permet d'apprendre des erreurs que nous avons commises a l'egard du mouvement des droits civiques , deroule-t-elle sous le regard de sa mere.  Ceux qui manifestent perdent donc leur temps.>> Detonateur Au lendemain d'une neige record depuis 1982, les manifestants etaient peu nombreux sous le soleil ressuscite. Parmi eux, Edelia Carthan, 38 ans, est une cousine d'Emmett Till dont le meurtre, en 1955, a l'age de 14 ans, fut un detonateur du mouvement. Responsable de Take It Down America, une organisation reclamant que le drapeau confere ne soit plus integre a celui du Mississippi, elle constate :  <<Que Trump vienne inaugurer un musee des droits civiques, dans un Etat qui continue d'arborer ce drapeau symbolisant la haine et l'esclavage, ca fait beaucoup de contradictions.>>  Hors du perimetre de securite, moins de 200 personnes ont manifeste calmement a l'appel de Pantsuit Nation, un reseau qui a soutenu Hillary Clinton a la presidentielle.  <<Si Trump etait receptif, il aurait beaucoup appris de sa visite du musee. Helas, l'histoire a montre que, meme confronte a l'evidence, le changement d'avis n'est pas son fort>> , deplore Talamieka Brice, 37 ans, organisatrice du rassemblement. Le musee a finalement ete inaugure dans une ambiance apaisee et, par bien des aspects, poignante. Parmi tous les discours, celui de Myrlie Evers, veuve de Medgar Evers, ebranla l'assistance :  <<J'ai senti les coups, j'ai senti les balles, j'ai senti les larmes. J'ai entendu les pleurs mais j'ai aussi senti les espoirs qui ont habite les coeurs de ces gens et de ces enfants.>>  Donald Trump etait deja parti.", "theme": "planete"}