{"title": "Les hemophiles francais attendent toujours le medicament qui les soulagerait", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-12-12", "content": "Thomas Sannie connait bien les meandres de l'administration du medicament. Mais la, le president de l'Association francaise des hemophiles, et subsidiairement representant des malades a la direction des hopitaux de Paris, avoue ne plus trop saisir ce qui se passe. Et surtout pas la lenteur des decisions. En effet, voila maintenant de longs mois qu'un nouveau medicament est apparu, qui peut changer la vie des personnes atteintes d'hemophilie severe, c'est-a-dire souffrant d'un defaut de coagulation. Si l'hemophilie de type B concerne 1 341 personnes en France, environ 400 malades ont besoin de frequentes injections intraveineuses du facteur de coagulation qui leur manque. << Cette maladie est tres penible a vivre en termes de qualite de vie,  raconte Thomas Sannie.  Ces patients pourraient connaitre un changement majeur si l'acces a des facteurs de coagulation a duree de vie prolongee etait possible.>>  En pratique, les concentres de facteurs de coagulation standards agissent pendant dix-huit a vingt-quatre heures, alors que ces nouveaux facteurs arrivent a multiplier par cinq le temps d'action.  <<C'est une avancee therapeutique majeure, a l'instar des facteurs de coagulation recombinant, arrives il y a plus de vingt ans.>> <<Tout est bloque>> Bref, une petite revolution therapeutique. En mars 2016, ce nouveau produit avait recu son autorisation de mise sur le marche. Restait alors la question de la fixation du prix, qui revient au Comite economique des produits de sante (CEPS). Et la, rien. Cela traine.  <<Tout est bloque. La procedure accuse un retard de neuf mois par rapport aux delais standards, les medicaments ne sont toujours pas disponibles. La France est en train de devenir le dernier des grands pays industriels a ne pas avoir acces a ces medicaments>>,  insiste Thomas Sannie. Y a-t-il blocage ? Indifference ? Le fonctionnement du CEPS est opaque, et surtout silencieux, ce dernier refusant generalement de communiquer.  <<Nous avons ete auditionnes en septembre dernier>>,  rappelle le president de l'Association des hemophiles.  <<Nous avons raconte comment ces nouveaux medicaments transforment le quotidien, offrant aux malades une qualite de vie enfin acceptable par rapport au fardeau reel de la maladie, avec une diminution au moins par trois du nombre de perfusions par voie intraveineuse>>.  Mais rien ne vient. Est-ce une question de cout ? Il s'agit de 400 malades, l'impact sera de toute facon mineur.  <<On attend, mais pour les patients touches, les jours qui passent restent terriblement lourds.>>", "theme": "france"}