{"title": "Conflits armes : <<Les vieilles querelles sont maintenant a plusieurs niveaux>>", "newspaper": "Liberation", "author": ["Christian Losson, Veronika Dorman, Frederic Autran"], "date_publi": "2017-09-19", "content": "A l'heure d'une remise en cause du multilateralisme, l'ex-patron des operations de maintien de la paix des Nations unies (2000-2008) et actuel dirigeant du think tank International Crisis Group Jean-Marie Guehenno revient sur la multiplication des conflits dans le monde et le role conteste de l'ONU. Trump a explicitement prevenu que les Etats-Unis pouvaient rayer de la carte la Coree du Nord. Aujourd'hui, le danger ne viendrait-il pas justement de ce cote-la ? Pendant longtemps, il y avait 5 % de chances de conflit, aujourd'hui les probabilites sont de 25 %, estiment les experts. C'est eleve. Il n'est pas certain que Kim Jong-un sache exactement quand avancer et reculer, et il y a une incertitude du cote de Washington : la combinaison est dangereuse. Est-ce que la politique etrangere americaine actuelle est une menace pour la paix dans le monde ? Les Etats-Unis de Trump incarnent une evolution que l'on constate ailleurs : le doute sur la capacite a gerer collectivement les problemes de la planete. On assiste a une forme de repli dont les Etats-Unis sont une version aigue, mais qui ne leur est pas propre. En Europe, de maniere moindre, le nationalisme prend aussi le dessus. Pour la premiere fois depuis une generation, la plupart des indicateurs suggerent que le monde devient de moins en moins sur. L'an passe, on a compte 65 millions de personnes deplacees en raison de conflits... Le monde devient plus dangereux parce que les institutions qui doivent gerer les crises sont affaiblies. Qui plus est, un grand nombre de conflits obeissent d'abord a des dynamiques locales qui risquent d'en allumer d'autres, beaucoup plus etendus. C'est un scenario <<Sarajevo 1914>>, si l'on veut etre tres pessimiste, ou les dynamiques echappent aux protagonistes locaux et entrainent les acteurs globaux. La nature des conflits semble avoir change egalement, comment les caracteriseriez-vous ? Depuis la fin de la guerre froide, la plupart ont ete intra-etatiques plutot qu'inter-etatiques, et beaucoup, du Mozambique au Cambodge, ont ete resolus : le nombre des conflits diminuait. Les choses ont change au cours des cinq dernieres annees. Les vieilles querelles continuent mais elles sont toutes a plusieurs niveaux. Le conflit syrien, par exemple, a une dimension nationale mais aussi regionale, avec la confrontation entre l'Iran, l'Arabie Saoudite et la Turquie, et meme internationale, entre la Russie et les Occidentaux. Les conflits qui s'arretent sont ceux qui ne sont pas geopolitiques, comme on l'a vu avec l'accord sur le desarmement des Farc, en Colombie, qui fait figure d'exception. De nouveaux conflits eclatent parce qu'il y a une crise des Etats et une convergence des agendas criminels et politiques. Ainsi de l'economie du trafic en Libye ou des violences en republique democratique du Congo. Pour certains acteurs, une guerre ouverte et totale n'est pas bonne, parce qu'elle empeche de faire des affaires. Mais une paix reelle ne serait pas commode non plus car cela impliquerait qu'il existe un Etat fort, qui entrave les rentes de l'economie criminelle. Entre autres desastres humanitaires, est-ce que la famine qui touche toujours plus de monde d'annee en annee est un phenomene qui va se systematiser ? Je le crains. Les famines sont toujours le produit de l'action humaine. Et dans les crises humanitaires, les populations civiles deviennent otages, elles ne sont plus les victimes collaterales, elles sont vraiment ciblees, parce que la victoire se joue sur le controle, l'intimidation ou le nettoyage ethnique. C'est un reflet de l'affaiblissement des normes internationales. Le debat permanent sur l'utilite de l'ONU ne traduit-il pas aussi une forme de renoncement politique d'Etats souverains a s'engager dans des solutions collectives ? Dans la premiere decennie du XXI e  siecle, periode pendant laquelle j'ai dirige les operations de maintien de la paix, on a assiste a une expansion enorme de ces operations et des interventions americaines, notamment en Afghanistan et en Irak. Un interventionnisme <<progressiste>> des Nations unies s'opposait a un interventionnisme <<conservateur>> americain. Le bilan, quinze ans plus tard, laisse un gout amer, quand on voit les centaines de milliards de dollars depenses en Afghanistan, ou il n'y a toujours pas d'institutions fortes et stables. La communaute internationale s'est lancee, peut-etre de facon un peu naive, avec l'ambition de refaire des Etats, de les reconstruire et les redefinir. Il faut recalibrer les ambitions, et reconnaitre que se desinteresser du monde sur le plan humain et strategique revient a laisser des espaces non-gouvernes proliferer, et qu'on va finir par en subir les consequences.", "theme": "planete"}