{"title": "Un patient avait tatoue <<Ne pas reanimer>> sur son torse, un hopital aux Etats-Unis en prend acte", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-12-02", "content": "Un hopital de Floride a eu affaire a un redoutable cas de conscience : quand un patient a un ordre de ne pas reanimer (NPR) tatoue sur le torse, faut-il le prendre en compte ? L'homme n'a finalement pas ete reanime et est decede. L'histoire est racontee dans un article du  New England Journal of Medicine , paru jeudi, par un medecin du Jackson Memorial Hospital de Miami, ou a ete hospitalise cette annee un homme de 70 ans.   Arrive inconscient a l'hopital, avec des problemes respiratoires et un taux d'alcoolemie eleve, le patient n'avait pas de papiers d'identite sur lui.  Le seul signe distinctif qu'il presentait etait un tatouage  <<Ne Pas Reanimer>> , avec le mot  <<Pas>>  souligne, accompagne de sa signature. Les medecins, fideles a leur serment d'Hippocrate, ont initialement decide de  <<ne pas respecter le tatouage>> , ne souhaitant pas  <<s'engager dans une voie irreversible>> . Ils ont donc administre des soins de base a l'homme. Mais, interpelles par son tatouage, ils ont egalement fait appel a un service d'ethique, qui leur a conseille de prendre ce message en consideration, comme s'il s'agissait d'un  <<vrai>>  NPR.   <<Son tatouage a apporte plus de confusion que de clarte>> Les ordres de ne pas reanimer sont places dans le dossier medical d'une personne, et servent a informer le personnel medical qu'il ne doit pas proceder a une reanimation cardio-pulmonaire si besoin en serait. L'etat du patient s'est donc rapidement degrade pendant la nuit et il est mort peu de temps apres. Entre-temps, le patient avait ete finalement identifie et son ordre de ne pas reanimer avait ete retrouve dans son dossier du departement de la sante floridien, ce qui a convaincu les medecins qu'ils avaient pris la bonne decision.  Mais  <<son tatouage a apporte plus de confusion que de clarte>> , note l'article. La question s'est notamment posee de savoir si les tatouages representaient  <<des souvenirs permanents ou des decisions malheureuses, prises quand la personne etait sous l'influence de l'alcool>> .   Surtout, l'equipe medicale avait retrouve le cas d'un patient dont le tatouage n'etait pas a prendre au serieux. En 2012, un homme de 59 ans avait ete hospitalise avec la mention  <<N.P.R.>>  sur sa poitrine, alors que son dossier ne mentionnait pas d'ordre de ne pas reanimer. L'homme a confirme que le message tatoue n'etait pas a prendre en compte. Interroge alors sur le sens de ce tatouage, il avait explique qu'il etait la trace d'un pari alcoolise perdu dans sa jeunesse. Il n'avait jamais pense que quelqu'un le prendrait un jour au serieux, et avait explique considerer faire retirer son tatouage.", "theme": "planete"}