{"title": "Xi, nouveau prophete du marxisme a la sauce chinoise", "newspaper": "Liberation", "author": ["Raphael Balenieri"], "date_publi": "2017-10-24", "content": "Le 19 e  Congres du Parti communiste chinois (PCC) s'est officiellement termine, mardi, a Pekin, sur les notes de  l'Internationale  et avec une double consecration pour son secretaire general, le  <<camarade>>  Xi Jinping. Non seulement sa  <<pensee>>  sur le  <<socialisme a la chinoise de la nouvelle ere>>  est entree dans les statuts du Parti, mais elle est de surcroit associee a son nom, ecrit noir sur blanc et a jamais dans la charte de la plus grande organisation politique au monde. A 64 ans, le president chinois rejoint ainsi Mao Zedong et Deng Xiaoping au pantheon des plus grands dirigeants de la Republique populaire de Chine. Et cela cinq ans seulement apres son arrivee au pouvoir, fin 2012. <<Dernier acquis de la sinisation du marxisme>>,  la pensee de Xi Jinping va immediatement servir de  <<guide d'action>>  aux 89 millions de membres du PCC, selon les termes de la resolution << adoptee a l'unanimite>>,  mardi, par les 2 300 delegues du Parti, reunis dans l'enorme auditorium du Palais du Peuple, place Tiananmen. En quelque sorte, Xi Jinping devient immortel. Tres concretement, cette double canonisation implique que son nom et sa contribution philosophique au <<socialisme a la chinoise>> seront desormais cites dans tous les discours politiques majeurs. Notamment ceux que prononceront les prochains secretaires generaux du PCC et les futurs Premiers ministres du pays. Dans les ecoles, des generations d'enfants a travers la Chine etudieront egalement le contenu de sa  <<pensee>>.  Enfin, toute critique contre Xi Jinping pourra etre interpretee comme une critique contre le PCC lui-meme. <<Loin d'etre un intellectuel>> La decision est historique et aureole Xi Jinping d'un prestige inegale. Avant lui, seuls Mao Zedong (1949-1976) et, a titre posthume, Deng Xiaoping (1978-1992), avaient pu entrer dans la charte du Parti. Le premier au nom de sa  <<pensee>>,  le deuxieme pour sa  <<theorie>>  d'ouverture au marche et au monde exterieur. Pourtant,  <<Xi Jinping est loin d'etre un intellectuel>>,  rappelle Willy Lam, politologue repute a l'universite chinoise de Hongkong.  <<Ce n'est pas un mordu de theorie politique, contrairement a Mao et a Deng Xiaoping.>> Quant aux deux predecesseurs de Xi Jinping, Jiang Zemin (1989-2002) et Hu Jintao (2002-2012), ils ne figurent qu'indirectement dans le marbre du PCC. Leurs apports theoriques respectifs (a savoir la  <<pensee importante de la triple representation>>,  c'est-a-dire sur les  <<forces productives progressistes, la culture d'avant-garde et les interets fondamentaux de la majorite de la population>>  pour le premier et le  <<concept de developpement scientifique>>  pour le second) sont bien dans les statuts, mais les deux dirigeants, presents hier aux cotes de Xi Jinping, n'ont jamais reussi a les associer a leurs propres noms. En entrant nommement dans la charte du Parti, Xi Jinping se place bien au-dessus d'eux. Fonde en 1921, le PCC a comme socle theorique de base le marxisme-leninisme. Les  <<concepts>>,   <<pensees>>  et  <<theories>>  que laissent derriere eux les secretaires generaux du PCC sont des aggiornamentos servant a adapter le Parti aux nouveaux enjeux et a mobiliser tout l'appareil. Ces ajouts pour la posterite donnent aussi une indication de leur pouvoir.  <<Le contenu de la pensee de Xi Jinping est tres riche. Elle traite du Parti, de l'Etat, de l'armee, de tant d'aspects. Ces cinq dernieres annees, la Chine a connu des changements sans precedents, et ce n'est pas un hasard, c'est evidemment lie a cette pensee>>,  affirme Xie Chuntao, l'un des 2 300 delegues, en costume sombre et cravate pour la plupart, venus voter a main levee les trois resolutions soumises au vote avant la courte adresse de cloture de Xi Jinping. Sacralise Le 18 octobre, dans son long discours d'ouverture, le president chinois avait devoile pour la premiere fois cette  <<nouvelle ere>>.  Ce jour-la, le chef du PCC l'avait definie en 14 points, commencant son explic ation par une phrase sans aucune ambiguite, elle aussi entree telle quelle dans les statuts du Parti : << Tout doit etre place sous la direction du Parti, que ce soit les organisations du Parti, le gouvernement, l'armee, la societe civile, et quel que soit l'endroit ou l'on se trouve. >> A lire aussi  En Chine, Xi et seulement Xi Sacralise devant ses pairs, Xi Jinping n'a plus qu'a annoncer maintenant la composition de sa prochaine equipe. Mardi, les delegues ont <<elu>> un nouveau Comite central de 376 membres. A son tour, ce <<parlement interne>> designera demain un nouveau Bureau politique qui lui-meme choisira le nouveau Comite permanent, le <<saint des saints>> du pouvoir. Cinq nouveaux cadres, tous ages de soixante ans ou plus, devraient rejoindre le cockpit du regime, au sein duquel siegent deja Xi Jinping et son Premier ministre. A cette occasion, le president chinois sera formellement reconduit pour un nouveau mandat de 5 ans.", "theme": "planete"}