{"title": "Crimes sexuels sur mineurs: la prescription chamboulee par l'emotion", "newspaper": "Liberation", "author": ["Julie Brafman"], "date_publi": "2017-12-20", "content": "En septembre, sur les planches du theatre Antoine, a Paris, on assistait a un finale inedit : tous les acteurs a l'origine du futur projet de loi sur l'allongement des delais de prescription des crimes sexuels commis contre les mineurs etaient reunis sur scene. C'etait a la fin de la piece  les Chatouilles,  un seul-en-scene d'Andrea Bescond qui racontait des viols subis dans l'enfance. Il suffisait alors de parcourir du regard les intervenants pour reconstituer la reflexion a l'origine du texte qui sera debattu a l'Assemblee nationale au printemps. D'abord l'animatrice Flavie Flament, victime de viol et auteure d'un rapport sur la question. Ensuite la psychiatre Muriel Salmona, presidente de l'association Memoire traumatique et victimologie, engagee pour l'imprescriptibilite. Puis Marlene Schiappa, secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes, militante contre les violences sexuelles. Enfin, plutot silencieuse, la ministre de la Justice, Nicole Belloubet. Elles faisaient face a un public compose essentiellement de victimes et d'associations, a une salle reclamant l'imprescriptibilite. Pas une voix dissidente parmi les invites. Pas un professeur de droit, pas un avocat, et pas un magistrat qui ne soit pas engage aupres des victimes. Le petit theatre Antoine etait-il, ce soir-la, le microcosme de ce qui se joue dans la societe ? Alors que la commission des lois du Senat procede a plusieurs auditions sur la question, il est interessant de revenir sur l'elaboration de ce texte que certains estiment <<deja ficele>>. Le suspense est, effectivement, reduit. Dans son discours du 25 novembre, Emmanuel Macron a declare :  <<Le delai de prescription sera allonge de vingt a trente ans.>>  Ces propos sont conformes a ce qu'avait deja annonce Schiappa, puis Belloubet  (lire ci-contre).   <<Plusieurs affaires mediatiques ont defraye la chronique concernant les violences sexuelles sur mineurs. On repart dans une logique un fait divers-une loi, et on en profite pour relancer ce debat>>,  deplore Virginie Duval, presidente de l'Union syndicale des magistrats (USM). Aura mediatique Il faut revenir a novembre 2016 pour en comprendre la genese. A l'epoque, c'est Laurence Rossignol (alors ministre des Familles, de l'Enfance et des Droits des femmes), et non le garde des Sceaux, qui commande un rapport concernant l'un des piliers du code penal : les delais de prescription en matiere d'infractions sexuelles sur les mineurs. Elle fait un choix inattendu en confiant la redaction de cette  <<mission de consensus>>  a l'animatrice Flavie Flament. Cette derniere beneficie d'une importante aura mediatique apres la sortie de son livre  la Consolation,  ou elle raconte le viol qu'elle a subi, en 1987, a l'age de 13 ans, de la part du photographe David Hamilton. Lorsque le souvenir lui est revenu, brutalement, trente ans plus tard, les faits etaient prescrits. Des lors, l'animatrice s'est publiquement engagee contre le  <<trop tard>>,  portant la cause  <<des autres>>,  toutes celles qui se heurtent au mur du droit a cause d'une  <<amnesie traumatique>>.  Rossignol n'a pas vu de biais ideologique :  <<Je considere que les victimes sont des experts des sujets qu'ils portent, au meme titre que les experts techniques>>,  a-t-elle declare a  la Gazette du palais,  decidant tout de meme de nommer a ses cotes Jacques Calmettes, ancien president de cour d'assises,  <<car le juge est garant de neutralite>>.  Elle omet de preciser que ce magistrat est l'ancien president de l'Institut national d'aide aux victimes et de mediation, ce qui induit une certaine inclination vers le  <<consensus>>,  pour reprendre le titre de la mission. <<Je pense que Flavie Flament a une demarche sincere et respectable. Mais on savait deja quelles allaient etre les conclusions du rapport>>,  souligne Duval. C'est donc sans surprise que le tandem a preconise de faire passer les delais de prescription de vingt a trente ans apres la majorite du plaignant, soit jusqu'a l'age de 48 ans.  <<Le delai en vigueur ne prend pas suffisamment en compte le caractere tardif de la revelation>>,  detaille le rapport. Ou plus loin :  <<L'amnesie traumatique est souvent levee apres 40 ans, soit quand les faits sont deja couverts par la prescription.>>  Il n'est pas fait mention de l'etude sur laquelle s'appuie ce constat d'un age charniere. Quoi qu'il en soit, l'amnesie traumatique semble etre au coeur de la reflexion. Preuve en est, sur le site du secretariat d'Etat de Marlene Schiappa, il est precise que ce delai de dix ans supplementaire serait cree  <<pour donner plus de temps aux victimes parfois sujettes a des troubles de l'amnesie traumatique>>. Paix sociale De son cote, Virginie Duval deplore :  <<Notre societe est fondee sur certains piliers et on ne peut les mettre a bas au nom d'une emotion, meme legitime.>>  Le principe de la prescription de l'action publique est en effet inscrit dans le code d'instruction criminelle de 1808. Bien plus qu'un ensemble de regles techniques, il s'agit d'une articulation complexe entre la necessaire reparation d'une infraction et le temps de l'oubli. On peut y voir certains fondements moraux, avec l'idee d'un <<pardon legal>>, mais sa justification tient surtout a une fonction de paix sociale, c'est-a-dire ne pas raviver le trouble a l'ordre public apres qu'il a ete attenue par le temps. Cependant, pour les victimes, dont la parole est de plus en plus importante dans la sphere mediatique, cette idee est souvent consideree comme odieuse, une sorte de message d'impunite. Dans ce contexte, les fondements de la prescription deviennent chahutes. C'est ainsi qu'en fevrier, les deputes ont decide de remettre de l'ordre dans ce corpus de regles, de surcroit considere comme <<un chaos judiciaire>> tant il comportait d'exceptions. Les delais sont passes de trois a six ans pour les delits et de dix a vingt ans pour les crimes. Sans que ceux concernant les crimes sexuels sur mineurs ne soient modifies. Pourtant, les parlementaires n'ont eu de cesse de revenir a l'assaut sur ce sujet. Par exemple, en 2014, Chantal Jouanno (UDI) proposait de faire demarrer les delais de prescription a compter du moment ou la victime etait en mesure de reveler l'infraction, sur le modele du regime applicable aux abus de biens sociaux. Idee retoquee. En janvier dernier, un amendement porte par Maina Sage (UDI) proposait de rallonger de dix ans les delais de prescription. Rejete.  <<Nous avons entendu de nombreux responsables d'associations et d'administrations. La plupart d'entre eux ont appele de leurs voeux le maintien en vigueur des regles actuellement applicables>>,  avait precise le rapporteur, Alain Tourret, dans l'hemicycle. Il etait soutenu par Jean-Jacques Urvoas, garde des Sceaux de l'epoque, qui y voyait le risque  <<d'entretenir de faux espoirs sur la possibilite de juger convenablement des affaires apres de tels delais>>.  C'est le meme argument qui est regulierement developpe par les professionnels du droit : celui du deperissement des preuves, du risque pour les victimes de voir les procedures se solder par des non-lieux et des acquittements. Probleme societal <<Pour les infractions sexuelles, il reste rarement des preuves materielles longtemps apres les faits. Il faut alors recourir a d'autres moyens, comme des temoignages de l'entourage ou des parametres indirects (chute des resultats scolaires, etc.)>>  explique Audrey Darsonville, professeure de droit a l'universite Lille-II. Selon elle, la  <<vraie question est celle du sens d'un proces trente ou quarante ans plus tard, alors qu'il n'existe plus de trouble a l'ordre public>>.  La chercheuse, qui a suivi, lors d'une etude publiee sur le site d'archives  HAL , les plaintes pour viol deposees a Lille et Nantes entre 2012 et 2016, se souvient d'un dossier en particulier : une fille de 14 ans avait ete violee par son cousin de 19 ans. Il lui a fallu dix ans apres sa majorite pour parvenir a denoncer les faits et, le temps de l'audiencement du proces, l'homme etait juge vingt ans apres le crime. L'enjeu n'etait pas la preuve (car l'accuse reconnaissait les faits et s'en excusait) mais bien la peine.  <<Les jures se sont trouves face a un homme de 40 ans qui n'avait plus rien a voir avec celui de l'epoque : il avait refait sa vie, avait des enfants, un travail. Il a ete condamne a une sanction derisoire : un an de prison avec sursis>>,  raconte Audrey Darsonville. Elle estime qu'allonger les delais de prescription, c'est surtout faire  <<peser des attentes sur la justice qu'elle n'est pas en mesure d'assumer>>. Detracteurs ou partisans de ce texte s'accordent en tout cas sur une chose : le probleme societal n'est pas suffisamment pris en compte. Il faudrait agir sur la formation des enqueteurs (les plaintes sont trop souvent classees sans suite), une meilleure detection des abus sur les enfants, ou encore les moyens de la justice pour eviter une correctionnalisation des viols. Autant de chantiers plus couteux qu'une reforme legislative.", "theme": "france"}