{"title": "A Sarcelles, Francois Hollande en visite de courtoisie", "newspaper": "Liberation", "author": ["Rachid Laireche"], "date_publi": "2017-10-19", "content": "Les enfants regardent ailleurs. Ils miment la routine. Pas un bruit. Le nez dans les livres, les ecrans. Pourtant, au sein de l'ecole elementaire Pauline Kergormand, a Sarcelles, la matinee est particuliere: Francois Hollande est present. Dans une petite salle, il slalome entre les differents petits groupes d'eleves. L'ancien President de la Republique est accompagne des pontes du coin, notamment le maire de la ville, Nicolas Maccioni, echarpe tricolore autour du torse. Parfois, l'invite du jour, a l'aise, interroge les enfants, tente des blagues, cherche un lien, un debut de discussion. Des reponses et des sourires timides en retour. Le contraire des adultes qui jouent des coudes pour prendre la parole et etaler leur savoir. <<Contact plus franc>> Francois Hollande ne passe pas dans le coin par hasard. Il rend visite a Bibliotheques sans frontieres, une ONG presidee par Patrick Weil, qui s'installe dans les territoires en difficultes, recules, en France et un peu partout sur le globe (Colombie, Syrie, Burundi...). L'objectif de l'ONG est de mettre du lien et de la culture a portee de toutes les ames. En 2015, la fondation du chef de l'Etat, La France s'engage, a verse 500 000 euros a Bibliotheques sans frontieres. Depuis, il suit de pres son evolution comme d'autres projets finances par sa structure.  <<Je pourrais rester derriere un bureau mais ce n'est pas ma maniere de faire, j'ai besoin de me rendre sur le terrain et voir les choses evoluer>> , argumente le socialiste. On le retrouve dans le hall de l'ecole. Il se confie sur le role de sa fondation avant meme la premiere question. On le lance sur son rapport aux Francais depuis son depart de l'Elysee. Francois Hollande refuse d'admettre que son ancienne fonction l'avait coupe du monde reel. Il dit seulement :  <<Aujourd'hui, il y a beaucoup moins de protocoles et donc forcement le contact est plus direct, plus franc.>>  Durant son quinquennat, il a souvent mis les pieds de l'autre cote du peripherique. Le resultat est a l'image de son mandat : mitige. On se souvient de sa visite dans une pepiniere d'entreprises a La Courneuve en 2015. Accompagne de Myriam El Khomri, Patrick Kanner et Emmanuel Macron, il avait ete accueilli par des sifflets avant de quitter le quartier par une porte derobee. <<Reconnaissance>> Lui prefere revenir sur un autre moment. Plus fort. En fevrier dernier, il s'etait rendu a l'hopital au chevet de Theo, un jeune homme de Seine-Saint-Denis, viole par des policiers au cours d'une arrestation qui a donne naissance a un melange de colere et d'incomprehensions.  <<J'y suis alle par devoir>> , dit-il. Francois Hollande emploie a plusieurs reprises le mot  <<reconnaissance>> . Ca donne:  <<On ne peut pas occulter les problemes, les violences, les trafics. Mais dans les quartiers, la plupart des habitants travaillent et cherchent de la reconnaissance.>>  Il fait le lien entre sa presence et sa fondation pour les  <<accompagner>>  a briser les frontieres  <<invisibles>> ,  <<mentales>> ,  <<psychologiques>> . Debout, pres de lui, le maire de Sarcelles, Nicolas Maccioni, prend la parole. Il glisse que son hote a mis la main a la poche en faveur de la politique de la ville durant son mandat : pas faux. Ajoute :  <<Le president est tres apprecie en banlieue.>>  Nicolas Maccioni fouille dans ses pensees et ressasse des souvenirs positifs. Comme si l'annee 2017 n'avait pas existe. Pas un mot sur les defaites electorales. Les deputes socialistes occupaient neuf fauteuils sur douze en Seine-Saint-Denis, departement symbole. Aujourd'hui, dans le departement, ils ont disparu du paysage. Plus un seul depute. Une politique <<brutale>> Au fil des mots, Francois Hollande revient, via la banlieue, sur quelques bribes de son mandat. Pour le moment, il refuse de faire le bilan de son quinquennat malgre l'attente de nombreux socialistes. Il ecrit un livre mais personne ne sait vraiment ce qu'il ecrit. En fait, l'ancien chef de l'Etat est persuade que l'histoire fera le bilan a sa place. Et qu'il sera positif. La veille de sa visite a Sarcelles, l'attachee de presse de Francois Hollande nous avait prevenus : il ne parlera pas de l'actualite politique. Ces derniers temps, il a critique a plusieurs reprises la politique  <<brutale>>  de son ancien poulain devenu roi, Emmanuel Macron. Et l'ancien residant de l'Elysee, a propos duquel le gouvernement d'Edouard Philippe ne cache pas son agacement, ne veut pas enfiler le costume du  <<commentateur>> . Celui qu'il porte pourtant le mieux depuis ses premiers pas en politique.", "theme": "france"}