{"title": "Les Etats-Unis adorent les pilules", "newspaper": "Liberation", "author": ["Romain Duchesne"], "date_publi": "2018-01-03", "content": "C'est jour de reveillon a Portland, la grande ville de l'Etat de l'Oregon. Dans ce supermarche du quartier de Laurelhurst, les clients font leurs dernieres emplettes. Sur la devanture, pourtant, point de publicite pour saumon, vin petillant ou autre denree de fete. Non, l'affichette placardee a l'entree a deja un coup d'avance :  <<Du 5 au 7 janvier, - 25 % sur tous les complements alimentaires.>>  Au-dela de l'anecdote, la scene illustre bien la passion americaine pour ces pilules en tout genre, en vente libre a peu pres partout. Sur Internet bien sur, et notamment sur Amazon, qui leur fait la part belle sur sa page d'accueil, mais aussi dans les magasins specialises et les epiceries de quartier. A lire aussi  Complements alimentaires : le succes d'un marche de riches Dans n'importe quel supermarche, le rayon consacre aux complements alimentaires fait partie des plus fournis. Chez Whole Foods Market, chaine specialisee dans le bio, un vendeur dedie dispense ses conseils. Chez Trader Joe's, autre enseigne de grande distribution, on vend des Omega-6 appeles Darwins  <<pour la selection naturelle>>,  des vitamines C afin de  <<soutenir votre systeme immunitaire>>,  des gommes a macher multivitaminees, des poudres proteinees a la vanille ou chocolat, etc. Remedes inutiles Selon Bryn Austin, professeure de pediatrie a l'ecole de medecine de Harvard,  <<plus de 150 millions d'Americains, c'est-a-dire la moitie de la population, consomment regulierement des complements alimentaires>>.  Le marche est evalue a quelque 37 milliards de dollars (30 milliards d'euros) par an.  <<Cela va des vitamines aux herbes censement naturelles, en passant par les pilules enrichies au fer, ou encore celles pour la perte de poids ou l'amelioration des performances sexuelles>>,  poursuit Bryn Austin. Autre specificite des Etats-Unis : ces gelules, qui ne sont pas considerees comme des medicaments, ne sont soumises a aucune verification de leur efficacite ou meme de leur dangerosite avant leur mise en vente. Pour qu'un produit soit retire, il faut prouver qu'il cause des dommages significatifs. Loin d'etre evident, alors que le marche a connu une croissance exponentielle depuis 1994, annee ou le Congres americain a vote une loi relachant le controle federal.  <<A l'epoque, il y avait 4 000 produits en vente. Aujourd'hui, on en compte autour de 87 000>>,  decrit la journaliste Catherine Price, auteure de  Vitamania : comment les vitamines ont revolutionne notre rapport a la nourriture.  Souvent, ces pretendus remedes miracles sont simplement inutiles.  <<Un individu en bonne sante n'a pas besoin de cocktail multivitamine>>,  rappelle Bryn Austin. Mais d'autres peuvent s'averer bien plus dangereux, notamment quand ils contiennent des substances qui ne sont pas censees s'y trouver. Deja, en 2010, la directrice de la Food and Drug Administration (FDA), agence gouvernementale chargee de mettre un peu d'ordre dans la jungle des complements, avait appele les industriels du secteur a plus de vigilance, soulignant que des traces d'anticoagulants, de steroides ou encore de betabloquants, autant de substances potentiellement dangereuses pour certains individus, avaient ete retrouvees dans de nombreux produits, sans qu'il n'en soit jamais mention.  <<Et meme si un complement contient exactement ce qu'il annonce, il peut toujours etre dangereux,  avertit Catherine Price.  L'herbe de la Saint-Jean [le millepertuis, ndlr], qui est censee lutter contre la depression, peut interferer avec la moitie des medicaments, et les rendre moins efficaces, notamment les antidepresseurs, la pilule contraceptive ou les traitements contre le VIH.>>  L'herbe de la Saint-Jean reste pourtant un des best-sellers americains. Lobbying intense En novembre, la FDA a emis un avertissement contre un produit vegetal originaire d'Asie du Sud-Est, le kratom, de plus en plus utilise contre la depression mais aussi comme substitut aux opiaces. Or selon l'agence federale, l'efficacite de la plante est loin d'etre prouvee. Elle pourrait meme comporter des risques de consommation excessive, voire d'addiction, pouvant dans les cas les plus graves conduire a la mort : 36 personnes au moins pourraient etre concernees. Mais face au gigantisme du marche, il reste complique de mesurer avec precision les effets secondaires et nefastes de ces complements. Une etude de 2016 a evalue a 23 000 le nombre d'Americains qui passent tous les ans aux urgences en raison de leur consommation inadequate. Suffisant pour declencher une prise de conscience ? Bryn Austin s'avoue pessimiste, tant le lobbying des industriels est intense. Elle compte davantage sur l'action locale. En 2018, elle espere que son Etat du Massachusetts interdira la vente aux mineurs de gelules luttant contre l'obesite, souvent vues comme  <<la recette magique>>.  Le chantier est immense. Pres de 40 % des Americains sont en surpoids, et pour les plus modestes d'entre eux, les pilules vendues en supermarche apparaissent comme la solution la plus abordable.", "theme": "planete"}