{"title": "Discours de May : un rate historique ?", "newspaper": "Liberation", "author": ["Emmanuel Laurentin"], "date_publi": "2017-10-04", "content": "Avec le  Discours d'un roi,  le cinema nous avait donne en exemple un souverain britannique, timide et begue, surmontant son handicap pour appeler son pays a resister a l'Allemagne nazie. Cette bluette nous montrait comment le service de l'Etat et le devoir royal s'imposaient au personnage apparemment falot d'un roi arrive sur le trone presque par hasard. Dans un premier temps, le discours prononce mercredi par Theresa May devant le Parti conservateur du Royaume-Uni semble nous dire le contraire: elle se fait interrompre par un humoriste, puis par une quinte de toux avant qu'une lettre du slogan du jour <<Building a country that works for everyone>> ne s'effondre. Le quotidien  The Guardian en conclut immediatement qu'on peut y voir  <<une metaphore d'une Premiere ministre en difficulte, qui a de moins en moins de choses a raconter>>.  Il est sur que les humoristes vont se dechainer et que les rires fuseront en plateau, faisant de cette scene un morceau choisi des futurs betisiers. Et que ses adversaires tenteront d'en tirer parti pour raccourcir sa carriere. Mais quel destin politique s'est veritablement joue sur un seul discours ? Croit-on tant a l'art oratoire a la Malraux qu'un trebuchement momentane devienne le signe d'une politique defaillante ? Qui se souvient de la boulette alors savamment commentee de Francois Hollande, commemorant la bataille de Verdun en presence d'Angela Merkel et confondant la ville martyre avec Berlin ? Nourris de symboles et d'imaginaire guerrier, de chute de Jules Cesar et d'aveux televises de Nixon, la politique et ses commentateurs sont toujours a la recherche du jeu decisif, celui qui fait chuter le joueur et l'abat dans la poussiere. Cette attente n'est que le revers du mythe de l'homme - ou de la femme - providentiel. Ces deux approches simplifient a l'exces les regles de la politique en oubliant qu'elle s'exerce dans une societe en tension dont celui qui la gouverne n'est qu'un des nombreux rouages. Le discours du 4 octobre sera peut-etre le prelude a la chute de la Premiere ministre britannique. Mais un discours rate ne l'est vraiment que lorsque la politique qu'il sert n'a plus de supporteurs. Ce qui aujourd'hui ne semble pas (encore) le cas outre-Manche.  ", "theme": "planete"}