{"title": "Au proces pour viols d'un accro aux rencontres en ligne", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-05-10", "content": "La jeune femme s'etait rendue chez cet homme rencontre sur le site internet <<Adopte un mec>>. Mercredi, au proces de ce trentenaire juge a Versailles pour une dizaine de viols, elle a raconte ne s'etre <<pas assez>> mefiee. <<J'ai du mal a approcher les gens, je suis assez timide>>,  temoigne cette blonde de 29 ans, voix posee. Elle esperait rencontrer  <<du serieux>>  sur ce site  <<ou on trouve de tout>>. <<Donc il faut se mefier>>,  complete le president de la cour d'assises des Yvelines. - <<Tout a fait.>>   -<<Vous vous etes mefiee?>>  - <<Pas assez>>. Sur sa photo, l'homme posait appuye contre sa voiture. Son physique athletique lui avait plu. Son profil a elle etait clair:  <<Moi, sur ma fiche, j'avais note \"pas de plan cul\">>.  Elle l'avait prevenu:  <<J'ai pas l'habitude de rencontrer les gens aussi vite>>. Sechement, il avait repondu ne pas vouloir  <<perdre de temps>>  avec ces  <<chichis>>.  Elle avait hesite mais quand il l'avait appelee, sa voix etait  <<douce>>.  Alors elle l'avait rejoint chez lui aux Mureaux (Yvelines). <<Ca va vite, quand meme>>,  souligne le president. Elle sanglote:  <<J'ai tres clairement refuse>>  toute relation sexuelle. Elle decrit des baisers echanges. Puis un viol, des menaces,  <<Tais-toi ou je te cogne>>. Une de ses amies lui avait pourtant raconte avoir subi des attouchements de la part d'un homme rencontre sur internet. Mais  <<on pense pas forcement que ca peut nous arriver>>. La jeune femme, qui a depuis rencontre  <<quelqu'un de bien>>  sur le meme site, avait porte plainte pour viol en juillet 2013. Une deuxieme femme avait fait de meme en octobre 2013. Les enqueteurs avaient identifie, au total, onze jeunes femmes relatant des faits comparables survenus cette annee-la. Willy Desir, 34 ans, reconnait un besoin compulsif de relations sexuelles, sans affect, sans preservatif, assouvi notamment grace a <<Adopte un mec>>. Il nie en revanche l'ensemble des accusations: sept viols, viols aggraves sur deux femmes enceintes, tentative de viol sur une dixieme, agression sexuelle sur une onzieme. Seules quatre femmes, qui temoignaient mercredi, se sont constituees partie civile. Plusieurs autres n'ont pas souhaite se presenter devant la cour. <<Le demon dans ses yeux>>  <<La honte et le degout>> , resume l'une d'elles, 24 ans, cheveux courts, pour expliquer qu'elle n'avait pas porte plainte. Elle etait montee dans la voiture de Willy Desir et, une fois gares dans une allee isolee, avait consenti a un debut de relation sexuelle,  <<mais pas au reste>>. N'avait-elle pas pris un <<gros risque>>,  demande le president, en montant dans cette voiture ?  -<<Dans ma pensee, c'etait dans l'optique de faire connaissance>>. <<Adopte un mec>> publie des <<regles de prudence>> a destination de ses utilisateurs, qui peuvent signaler tout profil <<suspect>> ou <<inapproprie>>. <<J'etais naive, j'ai decide de rencontrer quelqu'un que je ne connaissais pas>>,  raconte une autre victime, cheveux nattes. Par internet, par facilite:  <<Dans la rue on n'a pas forcement envie, on a peur, on se dit \"Imagine, s'il ne veut pas qu'on discute ?\">> Une quatrieme partie civile, rencontree la encore sur <<Adopte un mec>>, fut pour sa part la compagne de l'accuse pendant quelques semaines. Elle avait decouvert, au bout de quinze jours de relation, qu'elle etait enceinte de lui. Un matin, il l'avait violee et menacee de la frapper au ventre, raconte-t-elle.  <<J'ai peur pour mon enfant, y'a le demon dans ses yeux>> . Elle l'avait quitte le lendemain. <<Je pense que ca pourrait l'aider psychologiquement d'avouer ses fautes>>.  Sa voix tremble, elle le designe:  <<On est toutes pareilles, on ressent de la honte, mais non, c'est cet homme-la le coupable.>> Willy Desir reste impassible. Le verdict est prevu vendredi.", "theme": "france"}