{"title": "En Laponie, grand deballage sur des agressions sexuelles massives", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-11-28", "content": "Une petite commune de Laponie norvegienne a ete secouee mardi par un grand deballage sur des agressions sexuelles massives exhumees grace aux temoignages de victimes apres une tres longue defiance envers les autorites. Au terme d'un an et demi d'enquete, la police a annonce avoir mis au jour plus de 150 cas d'agressions sexuelles, y compris sur de tres jeunes enfants, etalees sur plusieurs decennies a Tysfjord, commune de moins de 2 000 habitants nichee au-dessus du cercle polaire arctique. L'affaire a provoque une onde de choc dans le royaume nordique par son ampleur mais aussi parce qu'elle revele le fosse entre la societe norvegienne et les Samis (on disait autrefois Lapons), peuple indigene auquel appartiennent la plupart des victimes et des agresseurs. Une enquete avait ete ouverte apres la publication en juin 2016 dans le journal  Verdens Gang  (VG) de temoignages de 11 femmes et hommes disant avoir ete sexuellement agresses sur ces terres vastes et reculees ou l'on vit encore largement de l'elevage de rennes et de la peche. Dans un rapport publie mardi, la police dit avoir mis au jour 151 cas d'agressions sexuelles, dont 43 viols. Une grosse centaine d'entre elles ont ete classees, le plus souvent pour cause de prescription, certains faits remontant a 1953. Victimes de 4 a 75 ans Les enqueteurs ont identifie 82 victimes, agees de 4 a 75 ans, et 92 suspects -dont trois femmes-, certains tombant dans les deux categories. Environ 70% appartenaient a la communaute samie et un bon nombre etaient aussi membres du laestadianisme, une branche conservatrice du protestantisme.  <<La police n'a aucune raison d'affirmer que l'appartenance ethnique ou que les croyances religieuses en soi puissent expliquer les agressions qui ont eu lieu>> , a declare la commissaire Tone Vangen lors d'une conference de presse. Mais elle a souligne que des  <<mecanismes>>  propres a ces milieux  <<ont fait que les choses sont difficilement remontees a la surface>>.  Elle a notamment evoque la repentance aupres des autorites religieuses plutot que judiciaires et  <<un fort besoin de serrer les rangs dans la famille dans une situation ou l'on ressent que la societe norvegienne vous toise>> . La responsable a aussi presente les excuses de la police qui n'aurait pas ouvert de dossier apres le depot de plusieurs plaintes. L'ouverture d'une enquete dans le sillage du tapage mediatique l'an dernier a contribue a delier les langues. Deux personnes ont a ce jour ete inculpees, devant repondre de dix chefs d'accusation, selon la police qui a precise que d'autres mises en examen pourraient suivre. Le silence repond au silence Directeur d'un centre culturel sami a Tysfjord, Lars Magne Andreassen s'est dit partage entre  <<peine>>  et  <<fierte>>. <<La peine de constater qu'il y a eu tant de cas sur de si nombreuses annees, et graves pour certains>>  mais aussi  <<la fierte car la societe a ose rompre le silence>>.  Longtemps victimes de discriminations au point de recevoir les excuses officielles du roi Harald en 1997, les Samis ont vu leurs modes de vie traditionnels etroitement lies a la nature menaces par les activites modernes (exploitation d'hydrocarbures, activites minieres, eoliennes, routes...). Difficiles a denombrer -65 000 personnes vivent en Laponie norvegienne- en raison des flux migratoires et des melanges ethniques, les Samis nourrissent souvent une certaine mefiance vis-a-vis d'Oslo et des autorites en general. << Dans l'affaire Tysfjord, au silence des victimes a repondu celui des autorites,  poursuit Lars Magne Andreassen.  Ce n'est pas tant le fait que les Samis ont un probleme culturel dans lequel il faudrait faire le menage que le fait que personne ne les a ecoutes.>>", "theme": "planete"}