{"title": "Elections allemandes, J-7: Merkel dans l'oeil du cyclone?", "newspaper": "Liberation", "author": ["Johanna Luyssen"], "date_publi": "2017-09-17", "content": "<<Comme on fait son lit on se couche, alors autant voter Merkel>>  : voila sans doute ce que se disent bien des Allemands a sept jours de ces elections legislatives sans reel suspense et apres une campagne aussi morne que consensuelle - dont l'acme fut  le duel televise opposant Angela Merkel a Martin Schulz le 3 septembre , qui n'a de duel que le nom tant les positions des deux protagonistes convergeaient sur de nombreux points, que ce soit sur la Turquie ou la question des refugies. Sans compter que la campagne a demarre assez tard, en aout, alors que la plupart des Allemands faisaient des reserves de vitamine D a la plage, et qu'elle n'a que peu aborde les questions nationales. En somme, l'Allemagne s'ennuie, et se fossilise a la perspective d'une nouvelle  <<grande coalition>>  entre les chretiens-democrates de la CDU et les sociaux-democrates du SPD. Tout change pour que rien ne change ? La plupart des observateurs nous racontent l'histoire d'un pays qui economiquement parlant va bien, et qui,  fort de son taux de chomage le plus bas depuis la reunification  - 5,6% -, s'apprete a reelire mollement une chanceliere qui incarne plus que jamais la stabilite et la longevite, surtout apres l'actualite geopolitique inquietante de ces derniers mois (le Brexit et l'election de Donald Trump). Lasses d'avance Certes, le taux d'electeurs indecis est assez eleve -  46%  selon une recente enquete  -, mais pour le reste, la CDU continue a engranger les votes (les derniers sondages la creditent a 37%). Il faut dire que l'electorat allemand, dans ce pays ou le taux de natalite est tres bas, est vieillissant et donc traditionnellement conservateur. Et pour la premiere fois de l'histoire de la Republique federale, les plus de 60 ans seront - avec 36,1% - le plus grand groupe electoral, alors que les electeurs de moins de 40 ans n'en constituent meme pas un tiers. Sauf retournement de situation ou erreur fatale, Angela Merkel devrait donc etre reelue. Reste cette question, cruciale : avec qui va-t-elle s'allier ? De quelle nature sera le gouvernement Merkel IV ? Quelle sera la troisieme force politique du pays ? Les speculations affluent autour de l'attelage que formera la chanceliere, et les scenarios sont particulierement heteroclites. Certes, le SPD est atone et Martin Schulz devance d'environ 15 points par la chanceliere ; mais une coalition entre les conservateurs de la CDU-CSU et le SPD reste envisageable. Cette perspective lasse d'avance l'opinion allemande, mais elle a l'avantage de la stabilite. Car les autres alliances envisagees sont loin d'etre simples. En effet, la vraie surprise de cette campagne, c'est le retour probable des liberaux du FDP au Bundestag. Le parti est credite de 8% des intentions de votes. Seulement, sur le plan international, gouverner avec son chef Christian Lindner pourrait etre complexe pour Merkel. Lindner, par exemple, rejette categoriquement les propositions francaises de reforme de la zone euro. La nature meme de la coalition pourrait etre conditionnee par l'axe que souhaite donner Merkel a sa prochaine mandature, et puisqu'on assiste deja, surtout depuis l'election de Macron, a un renforcement affiche du couple franco-allemand, les discussions avec le FDP pourraient donc etre houleuses... Ensuite, il y a les Verts : une coalition <<jamaicaine>> n'est pas non plus a exclure - c'est-a-dire comprenant la CDU-CSU, les Verts et le FDP, partis dont les couleurs noire verte et jaune forment le drapeau de la Jamaique. Seule certitude : Merkel rejette toute alliance avec l'extreme droite (AfD), creditee d'environ 10% des voix dans les sondages, ainsi qu'avec la gauche de Die Linke. <<La colere gronde>> Car voila l'un des faits les plus marquants de cette election : l'arrivee plus que probable de l'AfD au Bundestag. Ce parti xenophobe, populiste et revisionniste ne cesse de gesticuler et, de fait, les sorties violentes de ses membres rythment la campagne. Recemment, son leader pour les legislatives, Alexander Gauland,  est alle jusqu'a vanter en meeting les vertus de l'armee nazie . Gageons que le style brutal et les outrances de l'AfD risquent d'agiter sensiblement les futurs debats parlementaires en Allemagne... La semaine derniere, l'hebdomadaire  Der Spiegel  titrait en couverture  <<Alles wird wut>>.  <<Wut>>, en allemand, c'est la colere ; ce jeu de mots est un detournement de la phrase <<Alles wird gut>> (<<tout va bien se passer>>) en <<la colere gronde>>. Car si le pays semble aller bien, la lassitude est palpable. Angela Merkel le sait bien, elle qui rencontre perturbations sur perturbations dans ses meetings dans l'est du pays, region historiquement plus pauvre ou l'AfD engrange des votes. La plupart des ses interventions la-bas se soldent par des huees, des interruptions, des apostrophes et des pancartes haineuses. Le tout est orchestre, naturellement, par l'AfD, qui recueille ainsi les fruits de la colere des laisses-pour-compte du fameux <<modele allemand>>, dont Merkel reste la plus eminente representante.", "theme": "planete"}