{"title": "Fiscalite : Trump trace sa loi du plus fort", "newspaper": "Liberation", "author": ["Frederic Autran"], "date_publi": "2017-12-03", "content": "Du jamais vu. Onze jours seulement apres son introduction, la grande reforme fiscale promise par Donald Trump a ete approuvee dans la nuit de vendredi a samedi par le Senat americain. Desireux d'aller vite, tres vite, les dirigeants republicains n'ont laisse quasiment aucune place au debat sur un texte pourtant lourd de consequences et extremement complexe. Pas plus qu'ils n'ont cherche a tendre la main aux democrates. S'en est suivi un vote presque entierement partisan : 51 elus republicains ont vote pour ; un republicain (le senateur du Tennessee Bob Corker, membre de premier plan du parti) et les 48 democrates contre. Long de pres de 500 pages, et modifie jusqu'a la derniere minute,  ce pave baptise <<Tax Cuts and Jobs Act>>  n'a pas encore force de loi. Apres l'adoption, mi-novembre par la Chambre des representants, d'un projet legerement different, les deux assemblees vont desormais devoir harmoniser leurs versions puis revoter sur un texte unique, lequel sera ensuite soumis au president americain pour signature. Objectif : une adoption definitive avant la fin de l'annee, pour offrir a la Maison Blanche et au Congres un premier succes legislatif d'envergure. Empetre dans l'enquete du FBI sur les liens de sa campagne avec la Russie, Trump a celebre le vote en tweetant :  <<J'ai hate de signer la loi finale avant Noel.>>  Et n'a pas hesite, samedi, a annoncer une enieme mesure isolationniste : les Etats-Unis sortent du Pacte mondial sur la migration de l'ONU, adopte en 2016  (lire pages 22 a 26) . En resume, la reforme fiscale prevoit une baisse (massive et permanente) de l'impot sur les entreprises de 35 % a 20 % et des reductions (plus modestes et temporaires) de l'impot sur le revenu pour les particuliers.  Selon les dernieres estimations du Congressional Budget Office (CBO) , fournies vendredi soir, le projet de loi adopte par le Senat creuserait la dette publique de plus de 1 446 milliards de dollars (1 215 milliards d'euros) en dix ans.  Une autre analyse publiee jeudi par le Joint Committee on Taxation (JCT) , un organisme non partisan lie au Congres, table sur une augmentation de la dette de 1 000 milliards de dollars, grace a 400 milliards de recettes fiscales supplementaires. Elu sur la promesse d'aider les travailleurs americains et la  <<classe moyenne oubliee>>,  quitte a taxer davantage les plus aises, Donald Trump s'apprete a faire exactement l'inverse. Le President affirme, certes, que les cadeaux fiscaux aux plus riches et aux entreprises permettront de generer croissance et emplois. Mais peu d'experts partagent son optimisme : sur 38 economistes reputes  interroges par l'universite de Chicago , un seul estime que le plan fiscal des republicains entrainera une croissance economique substantielle. Le CBO, quant a lui, conclut clairement que la reforme beneficiera aux Americains les plus riches et penalisera financierement les plus modestes.    <<Au final, il y aura des gagnants et des perdants. Les 1 % les plus riches gagneront a coup sur. L'idee que les propositions fiscales actuelles beneficieront a tout le monde est un pur fantasme>>  , resume Jorg Spenkuch, professeur d'economie a l'universite Northwestern. Enfin, au-dela des baisses d'impots, le projet fiscal des republicains comprend aussi plusieurs mesures destinees a faire avancer, parfois discretement, leur agenda politique : reduire le role du gouvernement dans le systeme de sante, diminuer les prestations sociales, faciliter le financement des campagnes electorales par les plus riches ou relancer l'exploration des energies fossiles. Critiquant un agglomerat nauseabond de mesures adoptees sans reflexion ni discussions,  le   New York Times     s'est fendu jeudi d'un editorial cinglant :    <<Le Senat se depeche de voter sa loi fiscale parce qu'elle pue.>>   La preuve en cinq mesures, tirees des versions de la Chambre et du Senat. Saboter l'Obamacare Apres avoir echoue a trois reprises , ces derniers mois, a voter une loi abrogeant l'Obamacare, les republicains ont adopte une autre strategie : tuer a petit feu la reforme de la sante du precedent president. Le plan fiscal du Senat elimine ainsi l'obligation faite aux Americains, sous peine d'amende, de souscrire a une assurance. Les experts s'accordent a dire que si cette contrainte disparait, tout l'equilibre du systeme sera menace. Les personnes en bonne sante, notamment les jeunes, dont les cotisations contribuent a payer les soins des malades, seront moins incitees a s'assurer. Par ricochet, le prix des contrats risque d'augmenter, contraignant les plus modestes a y renoncer. Selon les estimations du CBO, si la reforme votee au Senat devient loi, 4 millions d'Americains pourraient perdre leur couverture medicale en 2019, 13 millions en 2027. Ils subiront une double peine : outre la perte de leur couverture medicale, ils cesseront egalement de recevoir certains credits d'impots reserves a ceux qui s'assurent.  Selon le CBO , les Americains gagnant moins de 30 000 dollars par an perdront de l'argent des 2019 a cause de cette reforme. Reduire les prestations sociales Le  Consumer Price Index  (CPI),  equivalent americain de l'indice des prix a la consommation (IPC), fait reference pour mesurer le taux d'inflation. Les tranches d'imposition, le seuil de non-imposition et les pensions de retraite sont notamment ajustes sur le CPI. Or, les deux Chambres ont inclus dans leur projet de loi une disposition imposant un autre calcul de l'inflation, inferieur d'environ 0,3 point par an au CPI. En dix ans, un retraite americain verrait ainsi sa pension mensuelle, versee par la  Social Security , reduite d'environ 3 % par rapport au calcul actuel. En outre, l'utilisation de ce nouvel indice pousserait davantage de contribuables vers des tranches d'imposition superieures.  Selon l'analyse du JCT , l'abandon du CPI rapporterait en dix ans 134 milliards de dollars de recettes fiscales supplementaires. En 2013, le gouvernement estimait quant a lui que cette meme mesure permettrait de reduire les depenses de la Social Security de 230 milliards de dollars sur dix ans. Des hausses d'impots et des baisses de prestations sociales qui frapperaient plus durement les plus modestes. Repolitiser les eglises Introduite discretement a la Chambre, une mesure pourrait gangrener encore un peu plus le systeme electoral americain, deja pourri par l'argent. Une disposition du projet fiscal  prevoit en effet de demanteler l'amendement Johnson  qui, depuis 1954, interdit aux organisations caritatives et aux eglises de soutenir officiellement un candidat lors d'une election, et dont Donald Trump, au cours de sa campagne, avait promis la    <<destruction>>   - une revendication recurrente des chretiens conservateurs. L'amendement supprime, toute eglise, tout pasteur pourra ouvertement faire campagne sans crainte de perdre, comme c'est le cas aujourd'hui, son statut d'exoneration fiscale. Pire : un riche donateur qui verserait de l'argent a une eglise pour financer des activites politiques pourrait obtenir un abattement fiscal sur ce don. Le JCT estime que jusqu'a 1,7 milliard de dollars de contributions politiques pourraient transiter chaque annee par les eglises et ONG. Si cette mesure a des airs de cadeau aux evangeliques ultraconservateurs, elle pourrait toutefois braquer une majorite d'Americains.  Selon un sondage realise en 2016 , pres de 80 % des electeurs sont opposes a ce qu'un pasteur soutienne un candidat. Dans une lettre au Congres,  plus de 4 300 leaders religieux ont d'ailleurs exprime leur soutien a l'amendement Johnson  :    <<Nous    devons pouvoir dire la verite a ceux qui sont au pouvoir, et nous ne pouvons pas le faire si nous sommes les simples rouages de machines politiques partisanes.>> Virer les precaires de l'universite   Dans leur logique de simplifier au maximum le code fiscal, les republicains de la Chambre ont vote la suppression d'innombrables exemptions. Et tant pis si certaines  permettaient aux Americains les plus modestes de suivre un cursus d'etudes superieures. Aujourd'hui, de nombreuses universites ne facturent pas aux enfants de leurs employes les frais d'inscription, qui s'elevent parfois a des dizaines de milliers de dollars. Le texte vote a la Chambre prevoit que ces frais de scolarite <<offerts>> soient desormais taxes comme des revenus. Idem pour les doctorants, souvent exoneres de frais d'inscription en echange des recherches qu'ils effectuent et des cours qu'ils donnent. Enfin, en vertu du projet de loi de la Chambre, les interets des emprunts etudiants ne seraient plus deductibles d'impots - une disposition que plus de 12 millions de personnes ont utilisee en 2015. De nombreuses etudes montrent que ces trois niches fiscales beneficient majoritairement aux Americains les plus modestes. Et aux minorites.  << Imaginez un monde ou il serait encore plus dur, sinon carrement impossible, pour la prochaine generation d'etudiants noirs de partager leur intellect. C'est le monde    que les republicains de la Chambre essaient de creer>>  , denoncait recemment,  dans une tribune publiee par le   New York Times  , un doctorant noir de l'universite de New York. Seule raison d'esperer : la suppression de ces trois niches fiscales ne figure pas dans le texte vote vendredi par le Senat. Seulement, les republicains preparent deja leur prochaine grande reforme de 2018 : couper dans les prestations sociales pour compenser les cadeaux faits aux entreprises et aux plus riches. Forer en Alaska Comment convaincre la senatrice republicaine d'Alaska Lisa Murkowski, qui avait fait dissidence cet ete en votant contre l'abrogation de l'Obamacare, de soutenir la reforme fiscale ? En lui faisant un cadeau impossible a refuser. C'est probablement la mesure la plus cynique glissee par les dirigeants republicains dans leur texte : l'autorisation  des forages petroliers et gaziers dans un refuge naturel d'Alaska . Un projet pour lequel Murkowski milite - sans succes - depuis des annees. En vertu de cette disposition, 8 % du Refuge faunique national d'Alaska (une reserve de 76 000 km2 protegee depuis 1960) seraient ouverts aux forages. Outre quelques centaines d'Indiens natifs, des troupeaux de caribous, des ours polaires et des millions d'oiseaux migrateurs vivent dans cette region preservee. Democrates, scientifiques et defenseurs de l'environnement  denoncent farouchement ce permis de forer , qui torpille un peu plus les efforts americains dans la lutte contre le changement climatique. Pour justifier l'incorporation de cette mesure a leur reforme fiscale, les republicains assurent que la vente des concessions aux entreprises d'hydrocarbures rapportera 1 milliard de dollars, lequel contribuera a financer les baisses d'impots. Cette somme, selon les experts du secteur, serait tres largement surestimee. Mais peu importe : dans le camp republicain, la fidelite n'a pas de prix.", "theme": "planete"}