{"title": "Pour Bannon, l'entourage de Trump a <<trahi>> les Americains", "newspaper": "Liberation", "author": ["Isabelle Hanne"], "date_publi": "2018-01-03", "content": "Reprenant la formule de Trump, qui promettait de faire pleuvoir  <<le feu et la fureur>>  sur la Coree du Nord, le livre  Fire and Fury : Inside the Trump White House  ne sera publie que la semaine prochaine aux Etats-Unis. Mais il met deja les medias americains en emoi. Le  Guardian ,  qui a pu lire des extraits en avance  - son auteur, Michael Wolff, est notamment un collaborateur du quotidien britannique -, revele des citations pas piquees des vers, notamment de l'ancien conseiller de Trump, Steve Bannon. Et promet, en cette rentree, de remettre une piece dans le jukebox des soupcons d'interference russe dans la campagne americaine de 2016. Selon son editeur, Macmillan , l'auteur a obtenu un  <<acces extraordinaire a la Maison Blanche>>  et promet un  <<livre explosif>> . Qui repondrait notamment a ces questions :  <<Pourquoi le directeur du FBI a-t-il vraiment ete limoge ? >>,  <<Pourquoi Steve Bannon, le conseiller strategique du President, et le gendre de Trump Jared Kushner ne pouvaient pas etre dans la meme piece ? >> ou encore  <<Quel est le secret pour communiquer avec Trump ?>>.  L'enquete de Michael Wolff, editorialiste et auteur d'une biographie de Rupert Murdoch, est batie sur pres de 200 interviews avec le president americain, son premier cercle a la Maison Blanche, et des membres de son administration, avance le  Guardian , selon qui il s'agit de  <<l'un des livres politiques les plus attendus de l'annee>> . Crise apres crise, querelles intestines, limogeages en serie...  Fire and Fury  promet de raconter, de l'interieur, le feuilleton inedit et siderant d'une annee de presidence Trump. <<Antipatriotique>> Parmi les pepites relevees par le quotidien britannique, Steve Bannon qualifie de  <<trahison>>  et d' <<antipatriotique>>  la rencontre, le 9 juin 2016 a la Trump Tower, entre Donald Trump Jr, le directeur de campagne Paul Manafort, le gendre et conseiller Jared Kushner et une avocate russe qui aurait promis des elements compromettants sur le financement de la campagne rivale de Hillary Clinton. Du  kompromat  a moins de six mois de l'election presidentielle ?  <<I love it>> , s'etait frotte les mains le fils Trump,  dans des mails rendus publics. A lire aussi: Une salade russe a six intrigants <<Ils vont broyer Don Junior comme un oeuf sur les chaines de tele nationales>> , affirme Bannon, qui a repris les renes du site de l'alt-right Breitbart news en aout apres son limogeage de la Maison Blanche. Et qui semble, dans cette affaire, epargner sciemment le president americain au detriment de son entourage. <<Les trois types les plus importants de la campagne ont pense que c'etait une bonne idee de rencontrer  [une representante d'] un gouvernement etranger dans une salle de conferences du 25 e  etage de la Trump Tower, et sans avocats,  grince Bannon, cite dans le livre de Michael Wolff.  Meme si vous ne trouvez pas que c'est de la trahison, que c'est antipatriotique, ou un truc merdique, et il se trouve que je pense que c'est les trois a la fois, vous devez immediatement appeler le FBI.>> Blanchiment Autre enseignement du livre, toujours selon l'ex-conseiller strategique de Trump, l'enquete menee par le procureur special Robert Mueller, sur les soupcons d'ingerence du Kremlin dans la campagne americaine de 2016, semble de plus en plus se concentrer sur le blanchiment d'argent. <<Tout tourne autour du blanchiment d'argent , assure Bannon, qui cite notamment le choix d'un procureur specialiste du sujet, Andrew Weissmann.  Leur chemin pour niquer Trump passe par Paul Manafort, Don Jr et Jared Kushner. C'est aussi evident que le nez au milieu de la figure.>> Depuis sa nomination en mai, apres le limogeage de l'ancien patron du FBI James Comey, Mueller a inculpe quatre membres du premier cercle de Trump, dont Manafort et le conseiller a la securite nationale Michael Flynn. Le premier a plaide non coupable pour des accusations de blanchiment d'argent. Le second a plaide coupable pour avoir menti dans des declarations au FBI. Donald Trump dement depuis le debut toute interference. En decembre, plusieurs medias revelaient que le procureur avait requisitionne les donnees bancaires de la Deutsche Bank sur Trump, pour determiner d'eventuels liens financiers entre le president americain et Moscou. L'institution financiere allemande a prete des centaines de millions de dollars a l'empire immobilier de la famille Kushner. L'enquete va passer par  <<la Deutsche Bank et le merdier Kushner >>  , affirme Bannon, toujours dans son langage fleuri. Pour decrire une Maison Blanche aux abois, il utilise la metaphore suivante :  <<Ils sont assis sur une plage et tentent de faire barrage a  [un ouragan de]  categorie 5.>> <<Il n'est pas seulement dingue, il est stupide>> Steve Bannon n'est pas le seul proche de Trump cite dans  Fire and Fury . Michael Wolff rapporte notamment que le milliardaire Thomas Barrack Jr, l'un des plus vieux associes du President, aurait confie a un ami, a son propos :  <<Il n'est pas seulement dingue, il est stupide.>> Interroge par la journaliste du  New York Times  Maggie Haberman, Thomas Barrack a nie avoir tenu de tels propos : \n Barrack said he spoke to Wolffe once, says he never said the quote attributed to him to Wolffe or anyone. \"Totally false,\" Barrack said by phone just now. \n-- Maggie Haberman (@maggieNYT)  January 3, 2018", "theme": "planete"}