{"title": "Alerte deferlante de claquettes-chaussettes dans les lycees francais", "newspaper": "Liberation", "author": ["Rebecca Birna"], "date_publi": "2017-06-14", "content": "L'heure est grave. Les effluves de pieds ont envahi les salles de classe. Terreur dans les colleges. La fashion police est debordee. Cristina Cordula est en PLS (position laterale de securite). On est mercredi 14 juin, et aujourd'hui, c'est la journee nationale de la sandale-chaussette. Une maree d'ados vient de debarquer dans la cour de recre en claquettes Adidas. <<Clack clack clack>>, ca snap, ca tweete : Wilson poste fierement ses tongs Lacoste, chaussettes Nike bien remontees sur les mollets (la base). Visuellement, c'est degueulasse. Mais a la mode. Hashtag swag.  Tout est parti d'un clip,  Claquettes chaussettes , du rappeur Alrim a . Dans son titre, le chanteur se fait un petit barbec' entre potes,  <<ca sent l'ete, j'vais tout niquer>>  l'entend-on dire avec sa voix autotunee, quand soudain on sursaute : lui et ses acolytes sont tous en claquettes-chaussettes, qui remplacerait presque les bonnes vieilles Air Max.  <<Les merguez sont cramees, qu'est-ce t'as fait ?>> (...)  <<en claquettes au calme, sur mon transat au calme, claquettes, chaussettes, tu connais c'est la tess>> . La video, postee sur YouTube le 5 mai, a deja ete vue deux millions de fois, et le machin est devenu un phenomene. Sur lequel surfe depuis le jeune Alrima, lancant un defi aux internautes : se pointer ce mercredi en cours habille de la sorte. Son petit coup fonctionne, puisqu'on en parle dans  Liberation , et qu'un hashtag  #ClaquettesChaussettesChallenge  fait sa vie aujourd'hui sur Twitter. Interroge par nos  confreres de LCI , le rappeur raconte la genese :  <<Claquettes chaussettes, l'idee est venue parce que je suis tout le temps comme ca ! Je suis super a l'aise, c'est confortable, ca fait pas trop degueu !>>  Depuis, la tendance n'a cesse de s'etendre, et de plus en plus de lyceens assument maintenant le port de cet accessoire jusque-la reserve aux touristes allemands et aux membres de la haute fashion. Au premier rang des defiles, <<ils>> ne portent plus que ca. S'affichant sur les reseaux sociaux ou l'on peut desormais lire des posts comme (ames sensibles s'abstenir)  <<je suis en claquette chaussette j'ai un flow de fou>>  ou encore  <<eh mais chaussettes+claquettes c le meilleur combo>>.  Benedicte, surveillante dans un lycee nantais, et debordee, temoigne sur LCI :  <<Ils nous ont dit : \"Mais c'est super a la mode !\">>  Les profs non plus n'en reviennent pas. Comme le souligne ce tweet, poste le 8 juin par un etudiant :  <<Tu ne rentres pas dans ma salle en chaussettes claquettes : mon prof de chimie>> . Quant a Alrima, il a encore raconte  au Huffppost  recevoir  <<des messages de proviseurs, de CPE ou de surveillants>>  le remerciant  <<ironiquement de leur donner du travail supplementaire>>. A noter que les Americains, jamais les derniers en matiere de gouts vestimentaires douteux, ont depuis bien longtemps adopte ce style (ou abomination, c'est selon). Les sportifs semblent etre les rois incontestes de la claquette-chaussette, privilegiee pour son confort en dehors du terrain. Et le terrible combo s'est aussi immisce aux pieds des mannequins dans les defiles : Kendall Jenner est meme apparue le mois dernier sur un tapis rouge avec une combinaison inedite chaussettes-escarpins. Dans bien d'autres pays, la sandale chaussette est meme un symbole culturel, comme au Japon ou la chaussette (tabi) se porte avec le kimono traditionnel depuis des lustres. Bien que le confort semble etre essentiel pour de plus en plus d'adeptes, les sandales-chaussettes en laissent encore certains perplexes et on peut douter de leur soudaine popularite qui ne sera sans doute qu'ephemere. Le temps d'un ete. C'est vrai,  <<ca sent l'ete>> . Et les odeurs de pieds.", "theme": "france"}