{"title": "Congres du Modem : les deux piliers de la majorite se lancent des fleurs, Bayrou veut voir <<une maison commune>> eclore", "newspaper": "Liberation", "author": ["Christophe Forcari"], "date_publi": "2017-12-17", "content": "Ne surtout pas demander a Francois Bayrou, reelu a la tete de la presidence du Modem lors du premier jour du congres de son parti samedi matin a Paris, a quoi servent les 47 deputes de sa formation face aux 313 deputes LREM dont beneficient le president de la Republique et son gouvernement. La question a le don de l'agacer.  <<Cette majorite est la plus coherente de celles qui se sont succede depuis vingt ans, avec des sensibilites differentes mais en harmonie, en dialogue avec nous>> , assure le leader centriste. Pour mieux l'affirmer, pas moins de trois ministres ont pris la parole devant les militants du Modem : Julien Denormandie, le secretaire d'Etat aupres du ministre charge de la Cohesion des territoires, Jean-Michel Blanquer, ministre de l'Education nationale, et le premier d'entre eux, Edouard Philippe. Sans compter le chef de La Republique en marche, Christophe Castaner. <<Il demeure un peu de stabilite>> Tous ont multiplie les declarations d'amities, de cohesion et de consideration a l'egard du deuxieme pilier de la majorite presidentielle et de son chef.  <<Il demeure dans le monde politique francais tel qu'il est aujourd'hui un peu de stabilite>> , a constate le Premier ministre, rendant hommage a celui qui, en 2002, avait refuse de participer a la nouvelle Union pour la majorite presidentielle (UMP) en declarant que  <<si nous pensons tous la meme chose nous ne pensons plus rien>> . <<Tu as alors fait toute une serie de choix politiques risques. Tu as eu la prescience de la recomposition politique autour d'un axe central. Droite et gauche nous regardent comme une poule regarde un couteau ou comme le couteau regarde la poule. Droite et gauche se regardent le nombril en se demandant ce qui s'est passe. La gauche pense que les Francais veulent plus de gauche et la droite qu'ils veulent davantage de droite. Qu'ils se posent longtemps la question. Pendant ce temps, nous avancons. C'est le plus beau cadeau qu'ils puissent nous faire>> , a ironise le patron de la majorite presidentielle pour qui  <<le Modem est un partenaire exigeant en prive et solidaire en public. Ce qui vaut mieux que le contraire>> . << Votre invitation est importante. Elle marque ce que nous sommes et fait vivre les differentes tendances de la majorite presidentielle. Ce que tu proposais etait dans l'ADN de ce que nous tentions de construire>> , avait declare un peu plus tot dans l'apres-midi Christophe Castaner. <<Horizon europeen>> Derriere ces proclamations d'unite se profilent un enjeu et une exigence. L'enjeu, ce sont les prochaines elections europeennes, qui auront lieu en 2019. Le premier test electoral d'envergure de la presidence Macron. Pour affronter ce qui pourrait etre un ecueil de taille pour le gouvernement, Francois Bayrou souhaite que  <<la majorite s'organise>> . Le maire de Pau evoque l'idee << d'une maison commune>>  au Modem et a LREM, une sorte de confederation, socle d'un possible elargissement de la majorite a d'autres centristes en rupture de ban avec le parti LR desormais preside par Laurent Wauquiez. Cette maison commune pourrait ainsi servir de base a la constitution de listes elargies en vue des europeennes.  <<L'horizon europeen, c'est notre nouvelle urgence. Il faut que nous y travaillions en commun>>,  a souligne Christophe Castaner. L'exigence posee par Francois Bayrou, c'est la mise en place d'un nouveau modele social,  <<la recherche d'un equilibre nouveau dans sa conception et qui ne dependrait pas uniquement de l'allocution publique>>.  Une exigence qu'il devrait marteler a la fin du premier congres du Modem de l'ere Macron.", "theme": "france"}