{"title": "Allemagne : la grosse coalition, malediction de Berlin ?", "newspaper": "Liberation", "author": ["Johanna Luyssen"], "date_publi": "2017-12-01", "content": "Rien n'a filtre de cette rencontre au sommet qui s'est tenue jeudi soir au chateau de Bellevue, a Berlin, fief du president allemand, Frank-Walter Steinmeier. Rencontre qui a dure deux heures et qui reunissait Angela Merkel, le chef des sociaux-democrates (SPD), Martin Schulz, et Horst Seehofer, chef de la CSU, l'allie bavarois de la CDU. Le tout sous la supervision d'un president qui n'est pas seulement le chef de l'Etat, mais egalement un membre eminent du SPD, et qui a pese de toutes ses forces pour encourager le dialogue entre les trois partenaires. Tout ca pour ca ? Apres deux mois de flou politique, moult discussions et l'echec des negociations pour une coalition <<jamaicaine>>, se dirigerait-t-on de nouveau vers une grande coalition, la  <<Groko>>  ? S'agit-il de cette alliance mi-gauche mi-droite qui fut au pouvoir entre 2013 et 2017, et qui a notoirement coute tres cher a Merkel comme a Schulz lors des legislatives du 24 septembre ? Celle-la meme. Alors que les electeurs avaient rejete le principe d'une telle alliance dans les urnes, voila qu'ils s'y fient de nouveau, selon un sondage paru jeudi : 61 % des Allemands sont favorables a un tel attelage. Comment expliquer ce revirement de l'opinion envers une politique qu'ils ont si violemment rejetee en septembre ?  <<Parce qu'il n'y a pas d'autre option sur la table,  explique Thorsten Faas, professeur de sociologie politique a l'Universite libre de Berlin.  La grande coalition a toujours ete l'option par defaut pour les electeurs, lorsque plus rien d'autre n'est possible.>> La CDU fait cavalier seul Dans ce riant contexte, Angela Merkel apparait de plus en plus fragile.  <<L'atmosphere entre son parti et le SPD est tres mauvaise>>,  dit Thorsten Faas. Sans compter qu'elle a du composer avec le pataques de la semaine, le vote allemand reautorisant pour cinq ans le glyphosate au sein de l'UE. Une decision prise unilateralement par son ministre conservateur de l'Agriculture, Christian Schmidt. Son homologue a l'Environnement, Barbara Hendricks (SPD), n'etait pas informee. Y a-t-il un meilleur exemple que celui-ci pour demontrer que la grande coalition, ca ne marche pas ? Pour calmer les esprits, Merkel a reprimande son ministre, mais l'affaire a rendu les membres du SPD furieux. Il ne reste plus beaucoup d'options : soit ces discussions avec le SPD aboutissent, soit Merkel demande la formation d'un gouvernement minoritaire, requete que le president allemand doit accepter - mais pour compliquer les choses encore davantage, Frank-Walter Steinmeier n'est pas favorable a cette option. Cela voudrait dire aussi qu'elle serait bloquee politiquement : pas simple de prendre de grandes decisions avec un gouvernement minoritaire... Derniere solution, la tenue de nouvelles elections. Ainsi, la chanceliere s'est montree favorable a des discussions avec le SPD. Encore faut-il que ce soit reciproque... Le SPD tiraille Si vendredi midi, Martin Schulz a declare etre pret a discuter, il a aussi dementi l'existence d'un  <<feu vert>>  pour l'ouverture de negociations.  <<Nous avons de nombreuses options pour former un gouvernement, nous devrions parler de chacune d'elles, et c'est ce que je vais proposer a la direction du parti lundi>>,  a dit Schulz. Chez les sociaux-democrates, tout est egalement suspendu au congres du parti le 7 decembre. Du coup, les eloges de la lenteur se multiplient dans les medias allemands.  <<Personne ne peut nous demander a ce que ca aille vite,  a declare le ministre des Affaires etrangeres et vice-chancelier, Sigmar Gabriel, a la chaine de television ZDF jeudi.  Les conservateurs, les Verts et le Parti liberal-democrate [FDP] ont pris des mois pour finalement ne rien sortir de concret, donc je demande qu'on ne nous mette pas la pression.>>  Cela dit, les <<jeunes du SPD>>, les <<Jusos>>, ont lance vendredi matin une petition en ligne associee au mot-cle <<#NoGroko>>. Ils refusent categoriquement la mise en place d'une grande coalition. Ils expliquent que le principe d'une telle alliance a ete rejete par les Allemands le 24 septembre. Ils souhaitent aussi que le SPD entre plus vigoureusement dans l'opposition, et estiment que la montee des populismes de droite en Allemagne ces dernieres annees est precisement due a la grande coalition.  <<La democratie vit de la confrontation des camps politiques, et ce conflit a rarement lieu dans une grande coalition>>,  ecrivent-ils. Ils ne veulent pas laisser le role d'opposant principal a l'extreme droite :  <<A l'heure ou l'Alternative pour l'Allemagne  [l'AfD, le parti nationaliste, ndlr]  siege avec un peu moins de 13 % au Bundestag, il serait irresponsable de laisser la direction de l'opposition a ce parti. >> Oui, le SPD est tres divise sur le sujet et tout est possible. D'autant que le systeme politique allemand est constitue d'un nombre assez important de garde-fous, et donc de systemes de validation.  <<On ne sait pas si la base du parti va accepter le principe d'une grande coalition,  dit le politologue Michael Broning, proche des sociaux-democrates.  La question est : est-ce qu'au congres du SPD, le parti va donner le feu vert a de telles negociations ? Ensuite, est-ce que les partis vont s'entendre sur un contrat de coalition ? Et enfin, est ce que la base du SPD va l'accepter ?>>  Tout cela nous ramene donc a debut 2018, alors qu'en septembre, les Allemands imaginaient qu'ils auraient un nouveau gouvernement pour Noel... L'AfD boit du petit-lait Pendant ce temps, l'AfD se concentre sur son congres, qui s'ouvre ce samedi a Hanovre. Le parti d'extreme droite, qui compte 92 elus au Bundestag, se delecte des deboires de la chanceliere. L'AfD avait concentre sa campagne sur la politique pro-refugies de Merkel, perturbant ses meetings. Le soir des elections du 24 septembre, Alexander Gauland, vice-president du parti, avait promis, en des termes martiaux, de faire  <<la chasse>>  a la chanceliere.  <<Merkel est completement sur le declin, et c'est en partie grace a nous>>,  s'est felicite Alexander Gauland dans un entretien a l'AFP. On ne peut pas tout a fait lui donner tort.", "theme": "planete"}