{"title": "Manquait plus que la bombe atomique ", "newspaper": "Liberation", "author": ["Mathieu Lindon"], "date_publi": "2017-09-08", "content": "Si j'ai bien compris, ca chauffe, au Far East, entre Billy the Kid et Averell Dalton. Il y a le caid de la Coree du Nord qui veut garder le droit d'atomiser qui il veut comme il veut, parce qu'il se dit que, sans bombe nucleaire, il n'en a plus pour longtemps a faire la pluie et le mauvais temps dans sa peninsule. Et il y a le nouveau sherif de la Maison Blanche avec ses cinquante etoiles et tous ses petards qui veut qu'on fasse comme il dit ou il dit et qui aurait rien contre un feu d'artifices pour qu'on comprenne que ca rigole autrement, avec lui. Et puis il y a l'autre bout de la peninsule, aux premieres loges, ou on retrousse ses manches et on retient son souffle dans la crainte d'avoir des particules pas trop fines a respirer si respirer est encore une question qui se pose. Quant aux habitants de Coree du Nord, qui ne savent rien du monde exterieur depuis des decennies, ils vont peut-etre avoir la confirmation brutale que la propagande officielle etait la verite vraie et que, au-dela des frontieres, c'est un ramassis d'ennemis prets a tout pour les exterminer.   Maintenant que nous et tous les coalises de tous ordres sommes experts en degagements de dictateurs et avons su experimenter l'apres qui n'en finit pas, concentrons-nous sur la Coree du Nord. Les chantres de la democratie s'appretent a frapper un grand coup. Ca va cogner. Ils ne vont plus avoir le temps de mourir de faim, la-bas, on va leur regler le probleme de la famine. On va lui massacrer sa population, a Kim Jong-un, ca lui fera les pieds. On ne va pas donner dans la frappe chirurgicale. On ne l'imaginait peut-etre pas comme ca, la reunification de la Coree, mais on va se la faire. Le traite de paix, ils vont le signer. Ils feraient bien de se souvenir un peu des messages explicites que les Americains ont envoyes aux Japonais, il y a une soixante-douzaine d'annees. Remarquons que Kim Jong-un a un emploi original de la dissuasion qui use souvent de la discretion et de la reserve. Normalement, on joue sur le bluff ; lui, il abat ses cartes : et belote, et rebelote, et dix de der, et capot. Meme les Francais, ca devient penible, on ne sait plus ou donner du canon. Comme si on n'avait pas deja assez d'emmerdements. Question bombe atomique, en tant que pays, on est pare - a ce qu'on nous dit. A force que nous, on ne fasse plus d'essais, peut-etre que c'est comme nos porte-avions, qu'elles sont toutes rouillees, nos bombes, et qu'elles nous peteront dans la main si jamais on s'avise de les utiliser, a moins qu'il faille les faire revenir pour reparations avant de les envoyer ou que ce soit. Mais qu'on n'oublie pas que proliferation bien ordonnee commence par soi-meme. Chaque citoyen devrait avoir sa petite bombe atomique - qu'on puisse le faire savoir a son patron et ca vous reformerait le code du travail dans les grandes largeurs. On ne pourrait plus nous la faire a l'envers, la securite l'emporterait sur la flexibilite. Si j'ai bien compris, il faut beaucoup d'imagination avant de comprendre a qui va profiter la politique de Kim Jong-un. Prochain <<Si j'ai bien compris...>> le 30 septembre.", "theme": "planete"}