{"title": "Deuil national au Portugal apres les incendies meurtriers", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-16", "content": "Le Portugal observe a partir de mardi un deuil national de trois jours apres la mort d'au moins 36 personnes dans des incendies de foret qui ont aussi fait trois morts en Espagne. Dans la nuit de lundi a mardi, quelque 3.600 pompiers tentaient de venir a bout d'une cinquantaine de foyers encore actifs. Au moins 39 personnes ont ete tuees par ces feux de foret qui ont ravage le Portugal et la region espagnole voisine de Galice, atteints par la secheresse et balayes par des vents violents au passage de l'ouragan Ophelia. Ces incendies ont fait 36 morts dans le centre et le nord du Portugal, ou sept personnes restaient portees disparues, et trois autres personnes ont peri en Galice, dans le nord-ouest de l'Espagne, selon les autorites des deux pays. << Il y a encore des equipes sur le terrain >> pour tenter d'etablir un bilan final, a indique la porte-parole de la protection civile portugaise, Patricia Gaspar, precisant qu'un bebe d'un mois figurait parmi les morts. Les centaines d'incendies qui se sont declares dimanche et lundi ont egalement fait 63 blesses, dont 16 grievement atteints, pour la plupart des civils mais aussi des pompiers. Le Portugal avait connu a la mi-juin le feu de foret le plus meurtrier de son histoire, qui avait fait 64 morts et plus de 250 blesses pres de Pedrogao Grande, dans le centre. << Apres cette annee, plus rien ne doit rester comme avant >>, a declare le Premier ministre Antonio Costa depuis sa residence officielle. Il a reaffirme sa determination a eviter de nouvelles tragedies grace a des << reformes de fond >> en matiere d'amenagement des forets et de lutte contre les incendies. Alerte rouge Parmi la quinzaine d'incendies consideres comme << importants >> lundi soir, le plus preoccupant faisait rage dans la commune de Lousa (centre), ou des pompiers positionnes a flanc de colline s'efforcaient de freiner l'avancee des flammes aux abords du village de Cabanoes, a constate un journaliste de l'AFP. Malgre une nouvelle baisse des temperatures et la pluie prevues pour mardi, la protection civile a decide de prolonger l'alerte rouge en vigueur depuis dimanche matin. Les autorites de la region espagnole de Galice, qui ont decrete trois jours de deuil regional, recensaient toujours lundi en fin de journee une quinzaine de foyers actifs pouvant representer un risque pour les populations et les habitations. Ces brasiers ont ete attises par des rafales de vent liees a l'ouragan Ophelia, passe dimanche au large de la peninsule iberique avant de s'abattre sous forme de tempete sur l'Irlande en faisant trois morts, a declare le chef du gouvernement regional de Galice, Alberto Nunez Feijoo. << Nous sommes frappes par une secheresse severe et le pays a ete balaye hier (dimanche) par des vents tres forts, en raison de l'ouragan Ophelia qui est passe tout pres >>, a confirme la ministre portugaise de l'Interieur, Constanca Urbano de Sousa. Le Portugal a enregistre 524 incendies ou departs de feux sur la seule journee de dimanche, du jamais vu depuis 2006. Confronte lundi a 200 departs de feu supplementaires, ce pays a demande des renforts a ses partenaires de l'Union europeenne, obtenant de l'Italie deux avions bombardiers d'eau. Nuit infernale Sous une epaisse fumee, au milieu d'une foret de pins et d'eucalyptus calcines, les habitants du village de Ventosa, situe dans la commune de Vouzela (centre), ont passe la journee a eteindre des reprises de feu avec des tuyaux d'arrosage, encore sous le choc d'une nuit infernale. << Tout s'est passe en 45 minutes, le feu est arrive en bas du village et s'est propage a une vitesse incroyable. Je n'avais jamais vu ca. Vraiment, c'etait une ambiance de fin du monde. Tout le monde a fui et je me suis retrouve seul ici >>, a raconte Jose Morais a l'AFP. La plupart des victimes ont ete piegees par les flammes dans leur voiture ou dans leur maison. D'autres bravaient le danger pour tenter de sauver leurs exploitations agricoles. << Toute la localite semblait etre une boule de feu, elle etait entouree de tous les cotes par les flammes >>, a declare le maire de Oliveira do Hospital, Jose Carlos Alexandrino, a la television publique RTP. En Galice, deux personnes ont peri dans leur vehicule pres de Nigran, tandis qu'elles essayaient de fuir, et un homme age a ete retrouve mort dans un hangar derriere sa maison, a Carballeda de Avia. Le chef du gouvernement espagnol Mariano Rajoy a accuse lundi des incendiaires d'avoir ete a l'origine de la majeure partie de ces feux meurtriers. << Ce que nous vivons ici, c'est quelque chose qui ne se produit pas par hasard, ca a ete provoque >>, a-t-il dit au cours d'une visite en Galice, sa region natale.", "theme": "planete"}