{"title": "Les journalistes du <<New York Times>> freines par une nouvelle charte sur les reseaux sociaux  ", "newspaper": "Liberation", "author": ["Marlene Thomas"], "date_publi": "2017-10-20", "content": "Le  New York Times  a annonce, vendredi dernier , qu'il mettait a jour sa charte de deontologie sur l'usage des reseaux sociaux par ses redacteurs. Largement utilises par les journalistes, les reseaux sociaux font debat dans le milieu mediatique depuis des annees. Si l'interet de leur utilisation pour un usage professionnel fait consensus, les prises de position plus personnelles peuvent parfois poser probleme, le journaliste etant inevitablement associe a son media. Ainsi, il est courant de lire dans les biographies Twitter :  <<Mes tweets n'engagent que moi.>>  Cette precision est en revanche consideree comme insuffisante par certaines redactions, notamment anglo-saxonnes, qui n'ont pas hesite a etablir des chartes de deontologie a l'instar du quotidien americain. Dans cette nouvelle version de la charte du  New York Times , il est specifie que tous les departements de la redaction et tous les reseaux sociaux sont concernes (Facebook, Twitter, Instagram ou encore Snapchat) :  <<Tout ce que nous publions est public. Et tout ce que nous faisons en public est susceptible d'etre associe au Times.>>  L'enjeu principal est donc de ne pas  <<nuire a la credibilite de la redaction>>.  Pour se faire, il est demande aux salaries de ne pas  <<exprimer d'opinions partisanes, promouvoir des opinions politiques, approuver des candidats, faire des commentaires offensants>>  ou encore  <<d'editorialiser des questions traitees  [dans le journal, ndlr] >> . Il est aussi recommande de ne pas rejoindre des groupes secrets ou prives qui pourraient presager de leurs opinions ou croyances. Le journal prone egalement la transparence :  <<Si vous avez tweete quelque chose d'errone ou d'inapproprie, supprimez le message et faites-le savoir.>> <<Le Times est tenu responsable de ce qui apparait sur mon flux>> De facon plus pedagogique, la charte se termine par une serie de cinq questions que les journalistes devraient se poser avant de poster un contenu sur les reseaux sociaux : <<1. Exprimerais-je cet avis de la meme maniere dans mon journal ? 2. Quelqu'un qui me lit aurait-il des raisons de croire que j'ai des vues partisanes sur une question ? 3. Si un lecteur voit mon message et constate que je suis journaliste, cela affecterait-il son opinion sur le fait que mon journal couvre l'actualite de maniere juste et impartiale ? 4. Ce message pourrait-il empecher mes collegues de faire correctement leur travail ? 5. Si quelqu'un regarde toutes mes publications, y compris les liens et les retweets, peut-il avoir des doutes sur ma capacite a couvrir des evenements de maniere juste et impartiale ?>> En complement, plusieurs commentaires de redacteurs, impliques dans le processus d'elaboration de la charte, sont relayes  : <<La realite est que mon compte Twitter est un compte  Times . Le  Times  ne le controle pas, mais le  Times  est tenu responsable de ce qui apparait sur mon flux. En effet, le lecteur occasionnel interprete mes comptes sociaux comme une extension de nos plateformes numeriques, pour le meilleur et pour le pire. Je pense que nous, au  Times , avons tous besoin d'accepter cela comme le prix de notre emploi par une grande institution mediatique>> , a temoigne Nick Confessore. Des reactions sur Twitter D'autres journalistes n'ont pas hesite a reagir, parfois avec humour, sur leur compte Twitter. John Schwartz, reporter specialise sur les questions du changement climatique, qui a plus de 59 000 tweets a son compteur et plus de 17 000 abonnes, a tenu a rassurer sa communaute :<< Rien dans la nouvelle charte des reseaux sociaux du NYT n'interferera avec ma permanente maniere d'etre un complet abruti sur Twitter.>>  Son collegue, Andrew Das (38 000 tweets postes, pres de 12 000 abonnes), assistant redacteur en chef au service sport, s'est interroge quant au  <<coup d'envoi>>  de cette nouvelle charte et a plaide :  <<Peut-etre que vous pourriez ne pas encore me balancer ?>>  Ce a quoi l'un de ses confreres du  Boston Globe  a replique :  <<Je pense que tu favorises les Neerlandais et que ton compte sera bientot surveille pour parti pris.>> \n Dear friends: nothing in the new NYT social media guidelines will interfere with my continuing to be a complete dumbass on Twitter. \n-- John Schwartz (@jswatz)  14 octobre 2017 \n New NYT social media guidelines. Unclear of kickoff-time truthing runs afoul, but maybe don't snitch on me just yet?  https://t.co/FoROgc9UnQ \n-- Andrew Das (@AndrewDasNYT)  13 octobre 2017 En France, charte ou pas charte ? Contrairement aux pays anglo-saxons, en France, ce genre de chartes est moins courant, mais la question commence a etre serieusement discutee depuis 2010. Le  groupe France medias monde (RFI, France 24,...)  a inclus une partie  <<precautions dans les environnements numeriques>>  a sa charte de deontologie ou ils demandent notamment a leurs journalistes d'avoir deux comptes explicitement separes : un personnel et un professionnel. L'AFP a pour sa part etabli, en 2013,  un  <<guide de participation aux reseaux sociaux>>  de cinq pages  stipulant, par exemple, qu'un journaliste souhaitant etre actif sur un reseau au-dela de sa veille doit en informer son superieur hierarchique ou encore que le redacteur doit etre  <<loyal a l'egard de l'AFP>> . La loyaute est d'ailleurs ce qui avait pousse Aurelien Viers, a ce moment-la redacteur en chef du site web de  L'Obs , a envoye un e-mail de mise en garde aux employes en juillet 2011,  revele par  Telerama  :  <<On ne critique pas le journal ; on ne critique pas la direction ; on ne critique pas son service. Faites attention aux tweets humoristiques, meme rediges au deuxieme ou troisieme degre, certains n'ont pas votre humour.>>  Une journaliste du service web s'etait permis de poster un tweet en s'etonnant que les bureaux de la redaction fussent vides a 9 heures du matin. La redaction n'a toutefois pas de charte dediee a la question. D'autres medias, au contraire, avaient fait de l'absence de charte un fer de lance.  Johan Hufnagel , actuel directeur des editions de  Liberation ,  s'etait exprime en 2011  (alors en tant que cofondateur de Slate France) sur le fait de ne pas vouloir  <<figer dans le marbre une pratique dont on mesure mal encore toute la portee>> . Il revendiquait egalement personnellement  <<cette part de legerete et la liberte proposee aux journalistes.>>  Une position qui semble depuis ne pas avoir evolue. ", "theme": "planete"}