{"title": "Clash chez les stups, 70 policiers deposent leur arme de service", "newspaper": "Liberation", "author": ["Emmanuel Fansten"], "date_publi": "2017-10-16", "content": "Le scandale des stups n'en finit pas de se propager. Ce lundi, en fin de journee, 70 policiers de l'Office central pour la repression du trafic illicite de stupefiants (Ocrtis) ont depose leur arme de service pour denoncer les poursuites visant certains de leurs collegues. Le plus grade d'entre eux, Francois Thierry, a ete mis en examen fin aout pour <<complicite de trafic de stupefiants en bande organisee>> et  vient de se voir retirer son habilitation d'officier de police judiciaire . La semaine derniere, deux autres policiers du service ont ete mis en examen dans une autre affaire. A chaque fois par des juges d'instruction de la Juridiction interregionale specialisee (Jirs) de Paris, qui leur reprochent de faire jouer un role actif a leurs indics. Dans un communique que  Liberation  a pu consulter, les policiers denoncent un  <<climat deletere>>  avec les juges parisiens.  <<Depuis plusieurs mois, cette section du T.G.I de Paris decortique tous les dossiers inities par l'Ocrtis et remet en cause les constructions procedurales, pourtant avalisees par des magistrats d'autres tribunaux , protestent-ils.  Ces magistrats, dans des instructions menees uniquement a charge, ont decide de remettre en cause une pratique policiere eprouvee depuis des annees par les enqueteurs>>. Les policiers evoquent en particulier  la technique de la  <<livraison surveillee>> , qui vise a laisser passer d'importantes quantites de drogue afin d'identifier les reseaux de trafiquants et determiner leur mode operatoire. Une technique dont l'Office des stups aurait un peu trop abuse aux yeux des magistrats. Se presentant comme des  <<fonctionnaires integres, investis, ne comptant ni leurs heures, ni leurs sacrifices personnels>>  et refusant d'etre traites comme de  <<vulgaires delinquants>> , les policiers de l'Ocrtis disent refuser d'etre mis en examen au gre d'une  <<doctrine judiciaire fluctuante>> . Pour marquer leur mecontentement, ils ont donc decide de  <<ne plus acter dans les procedures conduites par la Jirs>> . Et previennent deja leurs collegues des suites probables du seisme:  <<Cette tourmente judiciaire semble aujourd'hui sans fin et pourrait a terme toucher d'autres services charges de la lutte contre les stupefiants>> .", "theme": "france"}