{"title": "Affaire Gregory : un rapport de gendarmerie accable Bernard Laroche", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-09-10", "content": "<< Bernard Laroche est l'auteur de l'enlevement >> du petit Gregory en 1984, selon un rapport de gendarmerie  cite par  Le Journal du dimanche . << Nous pouvons affirmer que Bernard Laroche est l'auteur de l'enlevement de Gregory >> Villemin, le 16 octobre 1984 a Lepanges (Vosges), ecrivent les experts du departement sciences de l'analyse criminelle de la gendarmerie dans un rapport de 48 pages date du 10 mai 2017, dont le  JDD  cite dimanche des extraits. A lire aussi : Gregory, le jour ou l'affaire a rebondi Bernard Laroche avait ete le premier suspect de l'affaire avant d'etre libere en 1985 puis tue par son cousin Jean-Marie Villemin, le pere de Gregory. L'assassinat du petit Gregory commis par une deuxieme equipe Les auteurs du rapport s'appuient << sur de nouveaux recoupements et sur des temoignages oublies, exhumes du dossier judiciaire >>,  selon le JDD . Ils estiment demontrer que l'enlevement de l'enfant a ete effectue par Bernard Laroche, accompagne de sa niece Murielle Bolle. Le  JDD  affirme en outre que selon ce meme rapport, l'assassinat de l'enfant qui a suivi a ete commis par une deuxieme equipe. Parmi les temoignages sur lesquels s'appuie le rapport figure << celui de l'amant d'une fermiere de Lepanges, qui a certifie avoir vu Laroche \"et une rouquine\"  (Murielle Bolle a les cheveux roux)  s'approcher de chez les Villemin l'apres-midi du crime >>, ecrit le JDD. L'affaire Gregory a ete relancee de maniere spectaculaire a la mi-juin  avec l'arrestation de Marcel et Jacqueline Jacob , grand-oncle et grand-tante de Gregory, soupconnes d'avoir joue les << corbeaux >> de l'affaire, en envoyant une serie de lettres anonymes tres bien renseignees. Mis en examen pour enlevement et sequestration suivis de mort, les deux septuagenaires, jamais inquietes jusqu'alors,  avaient ete remis en liberte  quelques jours plus tard, sous controle judiciaire strict. Agee de 48 ans,  Murielle Bolle a ete mise en examen le 29 juin  pour enlevement suivi de mort et placee en detention provisoire. Adolescente a l'epoque des faits, elle avait accuse son beau-frere Bernard Laroche du rapt du garcon de quatre ans retrouve mort dans la riviere Vologne, avant de se retracter.", "theme": "france"}