{"title": "Loi travail : toilettage a la marge", "newspaper": "Liberation", "author": ["Luc Peillon"], "date_publi": "2017-11-27", "content": "Les ordonnances Penicaud reformant le code du travail entament leur derniere ligne droite. En vigueur, avec valeur reglementaire, depuis fin septembre a la suite de leur adoption en Conseil des ministres, elles doivent encore etre votees par le Parlement pour obtenir un statut legislatif. Ce devrait etre chose faite ce mardi par les deputes, avec l'adoption, en vote solennel, du projet de loi de ratification, avant un passage devant le Senat en decembre. L'examen du texte par l'Assemblee, en commission puis en pleniere, n'a pas bouleverse l'objectif, qui vise a assouplir largement le droit du travail, afin, selon le gouvernement, de  <<lever les freins a l'embauche>>.  Plafonnement des indemnites prud'homales, limitation a la France du perimetre economique permettant de justifier un plan social, fusion des instances representatives du personnel (IRP), affaiblissement du role de la branche au profit des accords d'entreprise... Aucune des grandes mesures n'a ete profondement modifiee. Plusieurs amendements, toutefois, sont venus completer certains points des ordonnances. Effets pervers Premiere modification notable, defendue par le depute LR Gerard Cherpion et adoptee en commission des affaires sociales : l'encadrement plus strict des licenciements economiques dans les groupes implantes dans plusieurs pays. Les ordonnances Penicaud permettent en effet a une entreprise de justifier un plan de sauvegarde de l'emploi (PSE) dans sa filiale francaise par les seules difficultes rencontrees en France, meme si ses entites dans les autres pays, et sur le meme champ d'activite, sont en pleine forme. Afin de limiter les effets pervers d'une telle reforme, qui peut conduire la direction d'une multinationale a plonger elle-meme sa filiale francaise dans la panade pour mieux la fermer, les deputes ont exclu cette possibilite  <<en cas de creation artificielle [...] de difficultes economiques a l'interieur du groupe a la seule fin de proceder a des suppressions d'emplois>>. Autre amendement, porte par le depute LREM Aurelien Tache : l'elargissement du pouvoir de negociation du conseil d'entreprise. Cette nouvelle instance unique qui, sous reserve d'un accord d'entreprise, integre egalement les delegues syndicaux (en plus des delegues du personnel, du comite d'entreprise et du CHSCT) n'avait pas le pouvoir de negocier les plans sociaux ni les protocoles electoraux. Une lacune comblee en commission des affaires sociales. Alors que les ordonnances l'avaient supprime, les deputes ont aussi reintroduit, dans les entreprises de moins de 50 salaries, le droit d'alerte des delegues du personnel, dans les situations d'atteinte aux droits des personnes, a leur sante ou aux libertes individuelles, ou en cas de danger grave et imminent ou de risque grave sur la sante publique ou l'environnement. Formation En reponse a une demande de FO, l'Assemblee a aussi assoupli la procedure de designation des delegues syndicaux. Alors qu'ils devaient faire partie, jusqu'ici, des elus ayant obtenu au moins 10 % des voix pour pouvoir etre designes delegues syndicaux par leurs organisations respectives, ils pourront desormais etre choisis parmi les autres candidats, voire parmi les simples salaries adherents. Seule condition : que les elus avec au moins 10 % des suffrages renoncent par ecrit a la possibilite d'etre designes. Pour les salaries licencies en cas de refus d'un accord de defense de l'emploi (qui fusionnent les differents types d'accords de competitivite existants), les deputes donnent possibilite a l'accord de preciser les  <<modalites d'accompagnement>>,  mais aussi d'abonder le compte personnel de formation du recalcitrant au-dela des cent heures prevues par les ordonnances jusqu'ici. Enfin, un salarie licencie a la fin d'un contrat de chantier pourra beneficier d'une priorite de reembauche en contrat a duree indeterminee.", "theme": "france"}