{"title": "Affaire Maelys, deraillement d'un train aux Etats-Unis, parquet national antiterroriste... Le point sur l'actu de ce lundi", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-18", "content": "Etats-Unis.  Plusieurs personnes sont mortes ce lundi  dans le deraillement d'un train de passagers  dans l'Etat de Washington, au nord-ouest des Etats-Unis. Les causes de l'accident ne sont pas encore connues. Affaire Maelys.  Le principal suspect dans l'affaire Maelys a ete place en garde a vue dans le cadre d'une enquete sur la disparition d'un jeune militaire au printemps dernier a Chambery (Savoie).  Notre article .  Antiterrorisme.  La ministre de la Justice Nicole Belloubet a annonce la creation d'un parquet national antiterroriste, pour faire face a  <<une menace sans commune mesure>>  en France, ou des attentats jihadistes ont fait 241 morts depuis 2015. Proces.  Le jihadiste francais Salah Abdeslam, seul survivant des commandos qui ont attaque Paris le 13 novembre 2015, sera juge du 5 au 9 fevrier a Bruxelles pour une fusillade survenue dans la capitale belge en mars 2016 pendant sa cavale. Amazon.  Le ministere de l'Economie a assigne en justice le geant americain Amazon, lui reprochant d'abuser de son pouvoir pour imposer des clauses commerciales trop contraignantes aux entreprises qui vendent sur sa plateforme en France. Millas.  Apres la terrible collision de Millas dont les circonstances exactes restent encore inexpliquees, les eleves de Saint-Feliu-d'Avall (Pyrenees-Orientales) sont retournes ce lundi au college,  <<la boule au ventre>> , pour une derniere semaine de cours avant Noel qui sera marquee par la ceremonie d'obseques. Autriche.   Le nouveau gouvernement autrichien forme par la droite et l'extreme droite  a prete serment, conteste a Vienne par quelques milliers de manifestants, mais sans provoquer d'emois chez les partenaires de l'Autriche qui s'est engagee a garder un cap pro-europeen. A 31 ans, le conservateur Sebastian Kurz devient chancelier, et plus jeune dirigeant du monde, huit mois apres avoir pris les commandes du parti chretien-democrate (OVP) qu'il a conduit a la victoire lors des legislatives d'octobre. Macron.  France 2 a attire 5,7 millions de telespectateurs en moyenne dimanche soir avec  l'interview d'Emmanuel Macron par Laurent Delahousse , derriere le JT de TF1 et ses 7,6 millions de telespectateurs, selon Mediametrie. Afrique du Sud.  Le vice-president sud-africain Cyril Ramaphosa  a ete elu ce lundi  a la tete du Congres national africain (ANC), au pouvoir depuis 1994, a la place du tres conteste president Jacob Zuma, a deux ans d'elections cruciales pour l'avenir du parti et du pays. Rugby.  L'ouvreur et demi-de-melee de Lyon (Top 14) Frederic Michalak, 35 ans, qui a porte 77 fois le maillot du XV de France,  a annonce qu'il allait mettre un terme a sa carriere  <<a l'issue de cette saison>> . A lire aussi...  Quand le Pentagone enquetait sur les ovnis  ;  La France portera la question du bitcoin au G20  ;  Le FN et Philippot se disputent le patron d'un restaurant  ;  La Banque postale visee par une enquete judiciaire  ;  La justice refuse a des survivants de Nagasaki un statut officiel de victimes ...", "theme": "france"}