{"title": "Du fait religieux et de l'interet de tenir le cadre", "newspaper": "Liberation", "author": ["Sophie Wahnich"], "date_publi": "2017-10-18", "content": "Le fait religieux est considere, depuis la  Lettre sur l'enthousiasme  (1708) du Britannique Shaftesbury, comme le lieu ou le bon enthousiasme temoigne d'un esprit visionnaire, mais peut basculer dans le fanatisme et produire un esprit meurtrier. L'experience de l'affrontement des chapelles religieuses et de la guerre civile l'avait conduit a une double affirmation. Il fallait accepter l'enthousiasme mais le reguler, reguler donc le fait religieux, et ce qui y afferait. On ne mettrait pas fin au fanatisme par des persecutions mais par la liberte de penser et de rire. Contre les passions tristes du dogmatisme religieux, Shaftesbury fraie la voie a de nouvelles lumieres qui n'opposent plus raison et passion. Il differe en cela de Locke son maitre, pour lequel le role de l'Etat devait consister a limiter les troubles a l'ordre public causes par la religion et, en dehors de ces cas, ne rien faire et laisser la religion a cote de l'Etat puisqu'elle n'etait pas raisonnable. A contrario, pour Shaftesbury, le magistrat, ou representant de l'Etat devait etre un medecin du corps politique disposant de deux remedes majeurs : l'humour et la religion civile. L'humour permettait de prendre des distances avec un trop plein d'affects sociaux. Quant a la religion civile, elle devait etre le complement de la liberte de conscience et de culte comme principe unificateur. Grace a elle, les differents cultes pourraient coexister pacifiquement sans chercher a imposer l'uniformite d'opinion, sans laisser se deployer une haine des petites ou moins petites differences. Les revolutionnaires francais avaient lu Locke et Shaftesbury. Ils avaient reconnu la liberte de culte et tente d'unifier le corps social par le serment civique des 1790, element fondateur d'une religion civile. Ce serment ritualisait l'investissement symbolique de chacun des fonctionnaires pour une societe que l'on voulait rendre harmonieuse et preserver du fanatisme. Quatre ans plus tard, le decret du 18 floreal an II, plus connu pour sa demande de reconnaissance de l'Etre supreme, avait voulu prevenir lui aussi la guerre civile. Forts de l'experience d'un desir d'eradication du fait religieux du cote des professeurs d'atheisme, les redacteurs du decret avaient reaffirme la liberte de culte : <<Article XI : la liberte des cultes est maintenue, conformement au decret du 18 frimaire.>> Mais forts de l'experience des nobles et des refractaires associes pour attiser la contre-revolution comme guerre de religion des 1790, ils avaient pense a limiter les fameux troubles a l'ordre public.  <<Article XII : tout rassemblement aristocratique et contraire a l'ordre public sera reprime.>> <<Article XIII : en cas de troubles dont un culte quelconque serait l'occasion ou le motif, ceux qui les exciteraient par des predications fanatiques ou par des insinuations contre-revolutionnaires, ceux qui les provoqueraient par des violences injustes et gratuites, seront egalement punis selon la rigueur des lois.>> Le sac de noeuds constitue par l'intrication du politique et du religieux a-t-il cesse de nous agiter ? Le trop-plein d'affects sociaux, l'amour de l'egalite, la phobie de l'alterite culturelle, la haine de la pensee, tout cela ne se resout pas par une separation des Eglises et des Etats. Shaftesbury a bien raison contre Locke, on ne peut eradiquer les passions, il faut donc travailler a les comprendre et a les manier avec et sans les religions. Debut octobre, un colloque intitule <<Lutter contre l'islamophobie : un enjeu d'egalite ?>> a ete annule par la presidente de l'universite Lyon-II. Elle s'en est expliquee. Selon elle, le colloque ne respectait par le cadre scientifique. Quand un colloque accueille des non-universitaires, c'est ce qui est attendu de l'academie : tenir le cadre. Cette fonction, si elle etait pleinement assumee par chacun, pourrait faire office de religion civile. Tenir le cadre, ce serait etre capable d'humour et de confiance pour apaiser l'enthousiasme qui ne manque jamais de naitre du debat contradictoire. Ce serait faire oeuvre de bons magistrats, a la maniere de Shaftesbury, quand, a tort ou a raison, il est a craindre que le debat ne s'enflamme et transforme l'enthousiasme en fanatisme, faute de cadre. Cette chronique est assuree en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat.", "theme": "debats"}