{"title": "Pour son Mondial, Moscou modele sa Mordovie", "newspaper": "Liberation", "author": ["Etienne  Bouche "], "date_publi": "2017-09-05", "content": "Inaugure en septembre 2016, le batiment central de l'universite d'Etat de Mordovie semble etre la creation d'un excentrique promoteur chinois entiche d'architecture stalinienne. Preuve de son importance symbolique, cet edifice de 90 metres de hauteur a l'allure de maquette figure deja sur les aimants souvenirs, ornements incontournables des refrigerateurs en Russie. La place centrale dissipe une idee recue : a defaut d'etre un modele de bon gout, Saransk n'est pas cette ville de province delabree dont l'evocation suscite generalement une grimace.  <<La ville a beaucoup change. Ceux qui sont venus il y a dix ans ne pourraient pas la reconnaitre>>,  indique Ekaterina Gavina, directrice de l'office du tourisme inaugure il y a deux ans a l'interieur de la bibliotheque Pouchkine. Depardieu La cadence des changements s'est acceleree a partir de 2010, quand Saransk a ete retenue parmi les onze villes organisatrices du Mondial 2018 en Russie. Quatre matchs de la competition se tiendront dans cette ville de 300 000 habitants qui n'a jamais vraiment accueilli d'etrangers sinon Gerard Depardieu. En devenant citoyen russe en 2013, l'acteur a offert une notoriete exotique a la Mordovie. Mais en Russie, le nom de cette Republique reste associe aux sinistres colonies penitentiaires situees a 200 kilometres a l'ouest de Saransk. Cette derniere s'apprete a accueillir pour la premiere fois un nombre significatif de visiteurs etrangers. Hotels et restaurants ont encore un an pour s'y preparer : les questions en anglais sont partout suivies d'un sourire gene. Seule exception, le centre des benevoles : la connaissance d'une langue etrangere est le critere determinant pour integrer cette equipe qui aura la tache d'orienter et de renseigner les supporteurs. Le comite organisateur local a recu 5 700 candidatures pour seulement 1 300 places. << Participer a un tel evenement, c'est une maniere de valoriser son CV,  repond Serguei, etudiant francophone au teint diaphane.  C'est aussi la possibilite d'etre en contact avec des etrangers, ce qui n'est pas si facile quand on habite Saransk.>> Si la ville est effectivement propre et compacte - des arguments systematiquement mis en avant -, l'idee d'organiser un tel evenement ici ne releve pas de l'evidence. Des villes comme Krasnodar ou Perm, ou la culture du football est bien implantee, semblaient mieux placees pour accueillir le Mondial.  <<Si certains choix sont sans surprise, d'autres repondent a des representations geopolitiques regulierement mises en avant par le pouvoir russe a l'international,  avance Lukas Aubin, chercheur en sciences politiques a l'universite de Nanterre.  La Mordovie presente une composition ethnique inhabituelle (40 % de Mordves, 53 % de Russes), offrant la vision d'une Russie multiethnique pacifiee au tout-venant, qu'il soit telespectateur, supporteur ou touriste.>> L'aeroport datant de l'epoque sovietique est en pleine renovation, et on y construit un terminal temporaire qui sera exploite le temps de la competition. En ville, le chantier le plus important s'opere de l'autre cote de la ligne ferroviaire : a 80 % acheve, le stade doit etre livre a la fin de l'annee. Sa capacite de 45 000 places, conforme aux exigences de la Fifa, parait extravagante pour une ville ou la frequentation des matchs n'a jamais ete demesuree.  <<Nous avons prevu des tribunes demontables, ce qui nous permettra de ramener la capacite a 30 000 sieges apres la competition>>,  previent Alexandre Iachkov, president de la Federation de football de Mordovie. Meme quand le club de la ville, le Mordovia Saransk, jouait en Premiere Ligue russe - une experience ephemere -, la frequentation des rencontres n'a jamais atteint un tel niveau. Le club a depuis coule dans une division lointaine.  <<Pour attirer du monde, il faut que le niveau augmente. Or, nous avons un centre de formation qui accueille de plus en plus de jeunes depuis l'annonce de l'organisation a Saransk>>,  assure Iachkov. Afin d'entretenir <<l'effet Coupe du monde>>, une nouvelle equipe locale a ete creee cette annee. Elle doit servir de passerelle entre football amateur et professionnel.  <<Il faut esperer que l'interet ne retombe pas... L'idee, c'est quand meme que le nouveau stade soit utilise>>,  confie Nikolai Kouznetsov, le directeur de ce nouveau club. Sans oublier les trois  terrains d'entrainement construits pour l'occasion. Les representants locaux soulignent que les preparatifs se font avec le souci de la mesure et que les infrastructures sorties de terre seront reutilisees - les hotels seront notamment transformes en immeubles d'habitation ou residences universitaires. Mais l'apparition frenetique de nouvelles constructions nourrit critiques et suspicion, comme ce fut le cas, plus encore, des Jeux olympiques d'hiver a Sotchi en 2014 : les milliards d'euros investis dans la preparation ont laisse d'inutiles infrastructures au bord de la mer Noire. Dans le centre-ville de Saransk, le comite de soutien a Alexei Navalny - la principale figure d'opposition a Vladimir Poutine - fait face a un etrange complexe boursoufle.  <<On a construit ca la, c'est vide, personne ne sait ce que c'est... On avait parle d'une piscine, d'un opera. Aujourd'hui, ils l'appellent \"salle polyvalente\" mais personne ne sait pourquoi elle a ete construite>>,  deplore Alexei, etudiant qui assure la permanence du local. <<Perfusion>>  A Saransk, les rares voix ouvertement critiques decrivent un fonctionnement politique feodal.  <<On a tente de m'intimider, de me coller des proces, mais je suis toujours la !>>  tonitrue Vladimir Gridin, 62 ans, president du parti d'opposition Iabloko en Mordovie. Attable au fond d'un bar situe en sous-sol - son  <<repaire>>  -, ce veteran de la politique locale ose carrement parler de  <<deuxieme Tchetchenie>>  :  <<Notre Republique vit sous perfusion de Moscou, nos lois ne sont pas appliquees, les journalistes ont peur, aucun jeune leader politique n'est en mesure d'emerger... Russie unie  [le parti de Poutine, ndlr]  possede 45 des 48 sieges du Parlement !>>  enumere-t-il. Dependante du budget federal, la Mordovie doit en effet loyaute au Kremlin. Un rapport de force qui favorise depuis deux decennies la mainmise du  <<clan Merkouchkine>>,  selon une enquete publiee au mois de mars par  Novaia Gazeta,  rare journal d'opposition osant la confrontation directe avec les puissants. Gouverneur de Mordovie de 1995 a 2012, Nikolai Merkouchkine est depuis passe a la tete de la region de Samara.  <<Dans ces deux regions, sa famille et ses amis se sont constitue tout un reseau d'interets financiers>>,  ecrit le journal.  <<Merkouchkine a demontre sa loyaute a l'egard du Kremlin qui lui accorde sa confiance. Et ou construit-on des stades aujourd'hui ? A Saransk et a Samara>>,  insiste Vladimir Gridin. Dans les contes populaires russes, le renard - embleme de la ville de Saransk -incarne un personnage fourbe et voleur. Un esprit taquin serait tente d'y voir un signe. Le fils de Nikolai Merkouchkine, Alexei, est vice-Premier ministre du gouvernement de Mordovie et ministre des Programmes speciaux. A la maison de la presse, batiment Lego abritant les redactions de Mordovie, il tire les enseignements de la Coupe des confederations qui s'est achevee le 2 juillet. Au terme d'une conference anodine, il balaie l'idee selon laquelle Saransk aurait beneficie de bons contacts haut places.  <<La Fifa s'est rendue dans toutes les villes, les a toutes inspectees, elle a rendu son avis. Si elle avait decide que la ville ne convenait pas, aucun contact que ce soit n'aurait pu changer la situation>>,  argumente-t-il.  <<Oui, nous avons de bonnes relations avec l'administration. Notre Republique soutient solidement le president Poutine qui est venu ici plusieurs fois. Cela a peut-etre eu son importance, mais cela n'a pas ete determinant.>>", "theme": "planete"}