{"title": "Russie : qui est Aina Gamzatova, candidate face a Vladimir Poutine ?", "newspaper": "Liberation", "author": ["Anahit Miridjanian"], "date_publi": "2018-01-05", "content": "Aina Gamzatova, 46 ans, est une femme occupee. Au Daghestan, republique federee de Russie a la frontiere de la Georgie et de l'Azerbaidjan, l'epouse du leader religieux Akhmad Abdulaev multiplie les fonctions : redactrice en chef d'un site sur  Islam.ru , vice-rectrice de l'academie de droit, conseillere presse et communication du moufti (son mari). Mais elle vise plus haut. Depuis le 30 decembre, elle s'est lancee dans la course a la presidentielle russe, qui doit se derouler le 18 mars.  <<L'annonce de sa candidature a fait du bruit , rappelle a  Liberation  Mikhail Rochtchine, chercheur a l'Institut d'orientalisme de l'Academie des sciences de Russie.  La femme du moufti joue deja un role tres important dans la region. Desormais, elle est devenue encore plus connue>>. Personnage hors du commun, Aina a aussi ete la femme du precedent moufti, tue par une bombe telecommandee en 1998, dont les commanditaires demeurent toujours inconnus. Remariee, elle continue a exercer de l'influence sur la direction spirituelle des musulmans du Daghestan, l'une des organisations religieuses les plus influentes dans la region.  <<Aina se presente a l'election pour ameliorer son statut politique , confie Denis Sokolov, du Centre pour les etudes strategiques et internationales, specialiste du Caucase du Nord.  Il y a aussi une autre raison de sa candidature: la direction spirituelle essaye d'occuper plus d'espace politique.>> Coup de com L'election presidentielle ne souffre d'aucun suspense : Vladimir Poutine brigue un quatrieme mandat et beneficie d'une majorite tres confortable dans tous les sondages. D'autant plus que son principal opposant, Alexei Navalny, est  desormais interdit de se presenter .  <<Malgre les limites democratiques du processus electoral en Russie, on voit arriver une nouvelle generation de candidats,  estime Mikhail Rochtchine.  Des journalistes, telles que Ksenia Sobtchak ou Ekaterina Gordon, des businessmen comme Pavel Groudinine... Aina Gamzatova surfe sur cette tendance.>>  Sans en faire trop dans la dissidence. Elle l'a d'ailleurs clairement affirme : elle soutient l'actuel chef de l'Etat. Du coup, Denis Sokolov l'assure : sa candidature au poste supreme a, au minimum, ete approuvee a l'echelon local. Au maximum par Moscou, qui peut symboliquement donner le change et mettant en scene une concurrence factice. Elle assure vouloir contribuer a un changement d'attitude envers les musulmanes.  <<Les gens qui creent des mythes sur l'oppression des femmes par l'islam sont malveillants, car ils ne veulent pas que la femme se sente une personne a part entiere>> , ecrit-elle dans son livre  Soumise au Dieu ou au Diable,  paru en 2008. Un joli coup de com, rappelle Sokolov :  <<Une musulmane voilee qui se presente a l'election presidentielle est le symbole d'une emancipation personnelle tres reussie. Mais cela n'a aucun rapport avec la realite de la situation des femmes musulmanes en general dans la societe russe.>>  Mikhail Rochtchine ajoute :  <<Etre une femme est un avantage [pour avoir le droit de se presenter] : Aina est ainsi la troisieme femme en Russie dont la candidature a la presidentielle 2018 a ete acceptee par la Commission centrale electorale.>> Ecueil des 300 000 signatures Reste que, malgre tout, la candidate venue du Daghestan est surtout la premiere musulmane qui se presente a l'election. En Russie, la seule figure connue de l'islam par le grand public est  le tres controverse Ramzan Kadyrov , actuel president de la Tchetchenie. Aina Gamzatova n'a evidemment pas la meme assise. Mais cette candidate <<independante>> entend devenir un symbole pour le monde musulman. Il lui faut deja passer l'ecueil des 300 000 signatures indispensables pour etre definitivement inscrite, avec, un maximum de 7 500 d'entre elles reunies dans une seule region russe. Le temps presse : il lui reste moins d'un mois, jusqu'au 31 janvier, pour tenter d'y parvenir.", "theme": "planete"}