{"title": "Le Nobel de chimie distingue <<une belle methode pour observer les molecules de la vie>>", "newspaper": "Liberation", "author": ["Camille Gevaudan"], "date_publi": "2017-10-04", "content": "Onze prix Nobel ont ete decernes l'an dernier et aucune femme ne figurait parmi les laureats... 2017 est apparemment bien partie pour reiterer ce triste exploit -  trois hommes ont ete recompenses en medecine ,  trois hommes en physique , et encore trois hommes ce matin en chimie. L'Academie royale des sciences de Suede a choisi de couronner les inventeurs de la cryo-microscopie electronique : le Suisse Jacques Dubochet, l'Allemand Joachim Frank et l'Ecossais Richard Henderson. \n BREAKING NEWS The 2017  #NobelPrize  in Chemistry is awarded to Jacques Dubochet, Joachim Frank & Richard Henderson.  pic.twitter.com/RUZSnArJHO \n-- The Nobel Prize (@NobelPrize)  4 octobre 2017 Le duo franco-americain Emmanuelle Charpentier et Jennifer Doudna faisait pourtant figure de favori pour sa mise au point de l'outil chimique Crispr-Cas9, qui permet efficacement de  couper des genes dans l'ADN  de tout etre vivant, voire de les remplacer par d'autres genes. Mais c'est donc la cryo-microscopie electronique qui a gagne.  <<Une belle methode pour observer les molecules de la vie>> , a resume Goran Hansson, le secretaire general de l'Academie suedoise, et  <<determiner la structure en haute resolution des biomolecules en solution>> . <<En solution>>, cela signifie <<baignant dans un liquide>> (en l'occurrence dans de l'ethane), a explique la chimiste suedoise Sara Snogerup Linse, un verre a la main pour illustrer son propos. Ainsi, les molecules peuvent evoluer librement. On les congele ensuite tres rapidement avant de les photographier au microscope electronique. Cette technique developpee dans les annees 1980 permet  <<d'immortaliser les biomolecules en plein mouvement, et de visualiser des processus qu'on n'avait encore jamais vus>> , explique l'Academie royale  dans son communique , ce qui est  <<decisif pour la comprehension de la chimie de la vie et le developpement de medicaments>> . Par cryo-microscope electronique, on peut voir  <<chaque atome separement dans une molecule>> , et  <<comment les differentes parties des proteines fonctionnent les unes par rapport aux autres>> . Jacques Dubochet a reussi au debut des annees 1980 a  <<vitrifier>>  une solution aqueuse, c'est-a-dire  <<la refroidir si rapidement qu'elle s'est solidifiee autour d'un echantillon biologique, permettant aux biomolecules de garder leur forme naturelle>> . Joachim Frank s'est distingue en developpant, entre 1975 et 1986,  <<une methode d'imagerie pour analyser et fusionner les images floues et bidimensionnelles du microscope electronique pour reveler des structures nettes en 3D>> . Quant a Richard Henderson, il a reussi a generer une image de proteine en trois dimensions en 1990, avec une resolution suffisante pour distinguer chaque atome. Son image  <<a prouve le potentiel de cette technologie>> .", "theme": "sciences"}