{"title": "La securite nucleaire battue en breches", "newspaper": "Liberation", "author": ["Pierre Alonso, Jean-Christophe Feraud, Amaelle Guiton"], "date_publi": "2017-12-04", "content": "Sommes-nous a l'abri d'un attentat nucleaire dont les consequences seraient pires que celles de Tchernobyl et Fukushima ? Taboue en France, la question qui fait peur est remontee au sommet de l'Etat apres les attaques terroristes de Paris et Bruxelles. Greenpeace a fait de la securite nucleaire son nouvel axe de campagne, demontrant par les faits le manque de protection des centrales d'EDF : les 12 octobre et 28 novembre, ses activistes sont parvenus coup sur coup a s'introduire dans l'enceinte interdite des centrales de Cattenom (Moselle) et de Cruas (Ardeche). Et ce mardi soir, la diffusion du documentaire  Securite nucleaire, le grand mensonge (lire page 5)  d'Eric Gueret et Laure Noualhat (ex-journaliste a  Libe ) va remettre sur la place publique un debat etouffe par le secret-defense. Zoom sur cinq scenarios catastrophes. L'attaque aerienne type 11 Septembre Depuis 2001, c'est le cauchemar des autorites. Le crash d'un gros porteur sur l'un des 58 reacteurs francais ou leur piscine de refroidissement de combustible hautement radioactif provoquerait une catastrophe nucleaire sans precedent. EDF a beau affirmer que ses centrales  <<ont ete concues pour resister a la chute d'un avion>>  (sans preciser s'il s'agit d'un Cessna ou d'un Airbus A380), personne n'y croit.  Le cas de l'usine Areva de La Hague  (Manche), qui abrite la plus forte concentration au monde de dechets radioactifs dans ses piscines (10 000 tonnes) inquiete particulierement : selon l'expert Yves Marignac qui dirige le cabinet d'etude Wise, interroge par  Liberation, <<un crash sur les piscines provoquerait un relachement de cesium 137 equivalent a plus de six fois Tchernobyl>>  dans un bassin de population de 2 millions d'habitants situe a moins de 300 km de Paris et Londres. Les chasseurs de l'armee de l'air arriveraient-ils a temps pour abattre un avion-suicide ? Et tant pis pour les passagers ? Les mesures de securite aeroportuaires drastiques prises depuis le 11 Septembre rendent faible la probabilite d'un detournement. Mais quid d'un pilote devenu fou, comme Andreas Lubitz, qui a precipite en 2015 le vol 9525 de Germanwings contre les Alpes francaises ? L'assaut d'un commando  C'est la crainte de Greenpeace, qui a demontre que ses militants pouvaient entrer sur n'importe quel site nucleaire, malgre les militaires charges de leur protection.  <<On ne peut pas mettre un gendarme tous les dix metres le long des clotures, il faudrait plutot transformer les centrales en forteresses avec miradors>>,  reconnait une source securitaire. Car s'ils parvenaient jusqu'aux batiments nucleaires, des terroristes equipes d'armes antichars pourraient percer une breche dans le mur d'une piscine epais de seulement 30 cm et provoquer un Fukushima bis :  <<Si une piscine se vide, c'est une catastrophe gigantesque [...], vous avez un feu nucleaire sans aucune protection>>,  constate dans  Securite nucleaire : le grand mensonge  l'ex-directeur de l'Institut de radioprotection et de surete nucleaire Jacques Repussard. Il faudrait alors evacuer les habitants dans un rayon d'au moins 100 km. Greenpeace reclame de toute urgence la <<bunkerisation>> des 58 piscines de refroidissement d'EDF et des quatre de La Hague. Mais cela couterait plus de 100 milliards. Impossible vu l'etat de ses finances. Autre faille, un sabotage mene par un salarie autorise sur le site : c'est arrive en 2014, a Doel, en Belgique. Affaire non elucidee a ce jour. Dangereux transports Chaque annee, 15 tonnes de plutonium issues du retraitement a La Hague traversent la France par la route, direction Marcoule, dans le Gard :  <<100 camions roulant sur 800 kilometres et autant d'opportunites pour des terroristes>>,  assene Yannick Rousselet de Greenpeace, qui montre dans une incroyable sequence du documentaire comment il lui a ete facile de surveiller ces convois a la minute pres. L'escorte ne pourrait rien faire face a une attaque au vehicule piege ou au lance-roquettes. Et un  <<simple>>  vol de matieres radioactives permettrait aux terroristes de fabriquer une  <<bombe sale>>. L'attaque des drones Dans la seule nuit du 31 octobre 2014, six centrales nucleaires sont simultanement survolees par des drones. D'autres suivront, mais cette action-la marque les esprits. Elle etait  <<probablement coordonnee>>,  avance l'expert Yves Marignac. A ce jour, ces survols restent inexpliques.  <<Vu la facilite d'acces a ces moyens, l'action peut venir d'une multitude d'acteurs>>,  poursuit-il. Un an apres, le Secretariat general de la defense et de la securite nationale reconnaissait que ces survols visaient a  <<decredibiliser l'action de l'Etat ou de certains operateurs [en sapant] la confiance placee dans le dispositif de protection des sites sensibles>>.  Au-dela, ces appareils volants, equipes de cameras, permettent d'avoir des images precises des centrales et peuvent se transformer en engins explosifs artisanaux. Mais vu leur faible capacite d'emport, la detonation d'un drone sur une centrale aurait peu de chances d'aboutir a un desastre nucleaire. La cybermenace C'est le scenario qui fait fremir depuis Stuxnet : en 2010, ce virus attribue aux services secrets israeliens s'etait attaque a des centrifugeuses iraniennes d'enrichissement d'uranium, franchissant l' <<air gap>>  (l'isolation physique des reseaux) via des cles USB. Chez EDF, on se veut rassurant : non seulement les systemes informatiques de pilotage central sont independants des reseaux de gestion et deconnectes d'Internet mais les salles de commande fonctionnent en analogique et l'arret des reacteurs s'opere en mode manuel. Le nucleaire est desormais soumis aux controles de l'Agence nationale de la securite des systemes d'information. Reste que  <<les nouvelles generations d'equipement vont poser probleme>>,  releve Loic Guezo, de la societe de cybersecurite Trend Micro :  <<Dans les automates et leurs systemes de commande, il y a de plus en plus de \"cyber\" et de Microsoft. La stabilite n'est pas garantie.>>  Et si le risque majeur reste l'attaque physique ou l'atteinte au confinement du reacteur,  <<la maitrise de l'assaillant peut etre amplifiee par un vol de donnees ad hoc>>.  En decembre 2014, KHNP, l'un des acteurs du nucleaire sud-coreen, a ete victime d'un piratage : les plans et manuels de deux reacteurs avaient ete derobes.", "theme": "france"}