{"title": "Gay Games : apres Paris en 2018, Hongkong organisera les jeux 2022", "newspaper": "Liberation", "author": ["Aurore Coulaud"], "date_publi": "2017-10-31", "content": "C'est  sous les hourras  que Hongkong (Chine) a ete designee, lundi soir a Paris, face a Guadalajara (Mexique) et Washington DC (Etats-Unis), pour organiser la XI e  edition des Gay Games (GG) en 2022, devenant ainsi la toute premiere ville hote asiatique depuis l'inauguration des jeux en 1982. A lire aussi :   Paris accueillera les Gay Games en 2018 Une designation qui fait suite au vote des membres de la Federation des <<GG>>. << Nous nous sommes battus sans relache et nous sommes ravis d'amener les jeux en Asie pour la premiere fois. Merci a tous pour votre amour et votre soutien >>, a notamment declare Dennis Philipse, a la tete de la delegation hongkongaise, au  South China Morning Post,  apres leur victoire annoncee dans les salons de la mairie de Paris. \n We are proud to announce that Hong Kong has been chosen to host the Gay Games in 2022! Thank you all for your love and support.  #GGHK2022   pic.twitter.com/FYbAsOnjtN \n-- Hong Kong 2022 (@GayGamesHK2022)  31 octobre 2017 C'est << une etape majeure pour la communaute LGBT dans la region, estimee a 221 millions de personnes, et la communaute dans son ensemble pour favoriser l'acceptation et l'inclusion >>, a insiste un porte-parole de la candidature chinoise,  selon Hong Kong Free Press . En effet, Hongkong n'a depenalise l'homosexualite qu'en 1991 et ne reconnait toujours pas les mariages homosexuels. A Paris en 2018 Mais avant cette grand-messe, place aux Gay Games parisiens qui s'ouvriront le 4 aout au stade Jean-Bouin. Jusqu'au 12 aout, ce sont plus de 36 sports qui seront representes au cours de cette X e  edition, des plus traditionnels comme l'athletisme, le cyclisme ou encore le judo, a d'autres moins classiques tels que le pink flamingo, la danse urbaine ou le roller derby. Jusqu'a 15 000 participants de 70 pays sont attendus dans la ville lumiere. A ce sujet, Pascale Reinteau, copresidente de l'evenement parisien, a precise au cours de la conference de presse de lundi soir que la ville souhaitait  <<faire venir 500 personnes a l'aide du programme de solidarite>>. Comme le precise le site dedie, les competitions sportives des Gay Games, qui se derouleront dans 55 lieux differents de la capitale,  <<sont non discriminantes et ouvertes a toutes et a tous>>, <<quels que soient l'age, la religion, l'orientation sexuelle, l'identite de genre, le sexe, l'etat de sante ou le niveau sportif>>.  Le but ? Faire changer les regards et les prejuges.  <<Participer aux GG, c'est s'affirmer, trouver sa place,  enonce Manuel Picaud, l'autre copresident des GG 2018, devant le parterre d'invites et delegations.  Nous ne demandons pas des privileges mais seulement le respect.>>  Avant d'enjoindre, toutes et tous,  <<a porter la flamme d'une humanite universelle>>.  Une flamme qui sert d'illustration a l'affiche de promotion des GG 2018 qui a ete devoilee ce lundi soir.", "theme": "france"}