{"title": "Un evenement historique ?", "newspaper": "Liberation", "author": ["Laure Murat"], "date_publi": "2017-11-29", "content": "<<Ce qu'on appelle proprement \"evenement\" n'est pas l'occurrence du quelconque quelque part, mais l'irruption, toujours decisive et imprevisible pour la pensee, d'un changement reel auquel la culture du temps assigne un sens digne de la transformer en retour.>> Si j'en crois cette admirable definition de Hegel, ce que nous vivons actuellement avec les suites de l'affaire Weinstein est bel est bien un evenement. Historique, forcement historique. Mais avant de l'affirmer, encore faut-il verifier le pouvoir de transformation de  <<la culture du temps>> et ses effets durables. Car une fois la realite objective survenue, reste a la pensee subjective d'en faire un objet de connaissance. Or, a cet egard, les societes a travers le monde reagissent de facon pour le moins disparate. Prenons, au hasard, les Etats-Unis et la France. Les Etats-Unis ont pris, des l'origine de l'affaire, la mesure du probleme et, partant, des decisions concretes, rapides et radicales. Le  New York Times  a publie, le 21 novembre, une liste impressionnante des accuses sanctionnes sans delai, dont voici un echantillon - precisons que, pour la plupart, ces hommes ont reconnu les faits, explicitement ou implicitement : -John Lasseter, directeur de Pixar et Walt Disney Animation : conge de six mois pour  <<faux pas>>,  sous la pression de plusieurs femmes victimes de ses exactions. -Charlie Rose, journaliste vedette de la television : licencie par CBS, Bloomberg et PBS pour harcelement sexuel. -Glenn Thrush, reporter au  New York Times  : suspendu six mois, pour comportement sexuel inapproprie. -Steve Jurvetson, membre du conseil d'administration de Tesla et SpaceX, demissionne. -Roy Moore, juge de l'Alabama et homme politique, accuse d'attouchements sur mineures, lache par le Parti republicain. -Jeffrey Tambor, acteur, role principal de la serie a succes  Transparent,  qui s'arrete a cause des poursuites a son endroit pour harcelement sexuel. -Kevin Spacey, acteur, suspendu de la serie a succes  House of Cards  et  <<elimine>>  d'autres projets. -Knight Landesman, directeur de la publication de  Artforum,  demissionne. John Lasseter, pere des  Indestructibles ,  Ratatouille ,  Toy Story  et  Wall-E  entre autres, est certainement un genie sans equivalent dans le film d'animation, Charlie Rose un interviewer hors de pair et Kevin Spacey un immense acteur. Et pourtant. Je ne deplore pas leur mise a pied. Pour une raison tres simple. Ces hommes se sont compromis de facon inacceptable et a repetition. Il n'est pas envisageable de celebrer des harceleurs. Ils ne l'envisagent meme pas eux-memes, d'ailleurs. Sont-ils irremplacables ? Certainement. Comme tous les individus sur cette terre. A ceci pres que leur depart va ouvrir la voie a de nouveaux talents, insoupconnes jusqu'a maintenant. Des femmes, par exemple. Des jeunes, de toutes origines. Une autre facon de voir le monde, de le concevoir, de le jouer, de le parler et de le representer. Il est temps de les decouvrir. Ce qui frappe, surtout, c'est le contraste. Ces hommes portes aux nues, a la une de tous les magazines. Puis, du jour au lendemain, les represailles, qui tombent comme le couperet de la guillotine. Vires, demissionnes, suspendus. Certains s'etonnent de la violence et de la soudainete de la revolution. On peut aussi s'etonner de l'effroyable et interminable duree de l'oppression et des injustices qui ont precede. La Revolution a fait de la France la nation moderne par excellence - et ce n'est pas Hegel qui me contredira. Or, qu'en est-il de la France, aujourd'hui, justement ? Dans le milieu du cinema, hormis Lea Seydoux, on n'a pas entendu grand monde. Juliette Binoche s'est expliquee dans  le Monde,  en justifiant sa tactique pour eviter le pire,  Isabelle Adjani a donne un entretien a  Liberation  afin d'expliquer le silence de ses consoeurs . La Cinematheque a ajourne la retrospective Brisseau mais maintenu celle consacree a Polanski. Un spectacle de Daniel Dobbels, accuse de  <<violences sexistes>>,  a ete annule. LCP a suspendu le presentateur Frederic Haziza, aussitot defendu par BHL dans un tweet grotesque. Pendant ce temps-la, Alain Finkielkraut poussait ses petits cris d'orfraie contre un obscur complot destine a noyer  <<le poisson de l'islam>>.  Ou sont les intellectuels francais - je parle des hommes exclusivement - pour exprimer clairement leur solidarite envers les femmes et proposer des pistes de reflexion sur la necessite d'en finir avec le patriarcat ? Ces evitements et silences font-ils de la France une nation qui ne saisit plus le sens de <<l'evenement>> et qui echouerait en consequence a <<transformer>> le sens de cette <<irruption>>, a la fois accablante et salutaire ? Etait-il necessaire que le president de la Republique temperat sa reaction tres tardive, en Suede, d'un  <<parfois, les temoignages sont vrais, mais parfois ils sont faux>>,  choisissant de jeter le doute quand l'ecrasante majorite des femmes n'osent pas porter plainte ? Puis qu'il mit en garde, dans son discours de l'Elysee, contre une societe  <<puritaine>>  ou de  <<delation ?>>  - dont je rappelle la definition :  <<Denonciation pour motifs vils et meprisables>>.  Etait-il indispensable que le Premier ministre lui emboitat le pas, en craignant des  <<denonciations abusives>> ?  Ces precautions rhetoriques destinees a <<moderer>> un soi-disant emballement sont malvenues, et inutiles. Le fantasme d'une americanisation de la France, redoutee par des  <<seducteurs>>  aussi fiables que le depute Jean Lassalle, n'a aucune chance de devenir realite. On peut s'en rejouir ou le deplorer, peu importe. Mais ce qui est surtout a craindre, c'est de voir la France rater le coche de l'Histoire, quand la Suede ou l'Espagne montrent l'exemple, dans l'audace et la volonte budgetaire. Si bien qu'on est en droit de poser la question. Serait-ce donc cela, la fameuse  <<exception culturelle>> :  etre a la traine ? Cette chronique est assuree en alternance par Serge Gruzinski, Sophie Wahnich, Johann Chapoutot et Laure Murat.", "theme": "debats"}