{"title": "Glyphosate, sulfoxaflor, fipronil : qu'entend-on par pesticides ?", "newspaper": "Liberation", "author": ["Florian Bardou"], "date_publi": "2017-10-25", "content": "Glyphosate, neonicotinoides comme le sulfoxaflor ou chlorpyriphos-ethyl : ils ont tous des noms a coucher dehors et font la une des journaux du fait  des scandales sanitaires et environnementaux  qu'ils generent dans les pays consommateurs. Decries pour leurs consequences sur la sante et la biodiversite, les pesticides sont partout presents dans notre environnement - dans l'air, dans l'eau, dans nos aliments et meme notre corps. C'est le cas du glyphosate,  la substance active du Roundup de Monsanto  et ses generiques, dont le renouvellement (ou non) de l'autorisation doit etre  votee ce mercredi  par les Etats membres de l'Union europeenne, apres que le Parlement europeen  s'est prononce ce mardi pour sa disparition d'ici cinq ans . L'herbicide le plus consomme au monde est cependant l'arbre qui cache la foret des pesticides. Tres diverses, ces centaines de substances chimiques massivement utilisees dans l'agriculture conventionnelle (mais pas seulement) ont des fonctions chimiques et des effets biologiques tres differents. De quoi en perdre son latin et imposer un decryptage. Pesticides, de quoi parle-t-on ? Tout d'abord, le mot pesticide est un anglicisme. Il est compose du mot <<pest>>, pour <<nuisible>> dans la langue de Shakespeare, et du suffixe derive du latin <<-cide>>, pour <<tuer>>. A ce terme <<grand public>> dont l'etymologie est sans equivoque, des scientifiques et les industriels preferent celui de produits <<phytosanitaires>> ou <<phytopharmaceutiques>>, c'est-a-dire, litteralement, des produits chimiques tres utilises dans le monde agricole dont la substance active comme le glyphosate permet de proteger la bonne sante de la plante. Sous l'appellation de <<phyto>>, on retrouve alors trois grandes categories de substances : les herbicides (pour lutter contre les <<mauvaises herbes>>), les insecticides (contre les insectes) et les fongicides (contre les champignons). Il existe en verite autant de biocides - c'est le terme francais - que d'<<indesirables>> declines en des centaines de produits dans les rayons des hypermarches pour les professionnels comme les particuliers : les nematicides (pour lutter contre les vers), les algicides (contre les algues), les acaricides (contre les acariens), les rodenticides (contre les rongeurs), les taupicides (contre les taupes), les molluscicides (contre les limaces), les corvicides (contre les corbeaux et corneilles), etc. Ajoutons que ces pesticides peuvent avoir d'autres types d'effets que l'eradication desdits <<nuisibles>> : ils peuvent avoir un effet repulsif et desinfectant et, pour certains phytosanitaires, un effet de regulation de la croissance des plantes, un effet defoliant (autrement dit qui permet de faire tomber les feuilles en stoppant la photosynthese) ou dessicant (pour resumer deshydratant). Sont-ils seulement chimiques ? Non, car il existe aussi des pesticides dits naturels ou bio,  comme les coccinelles  contre les pucerons, ou le purin d'ortie, un insecticide mais aussi un engrais pour les plantes.  Quels sont les pesticides les plus consommes en France ? Dans l'Hexagone, ces substances chimiques sont consommees en grande quantite dans l'agriculture conventionnelle depuis l'apres-guerre. Ainsi,  selon le rapport d'information du Senat , <<Pesticides : vers le risque zero>> date de 2012, leur consommation a double tous les dix ans entre 1945 et 1985 dans un contexte de  <<generalisation>>  de leur utilisation au niveau mondial. Malgre les deux plans Ecophyto, lances en 2008 puis en 2015 pour reduire le recours aux produits phytosanitaires, celui-ci a cesse de diminuer et repart meme a la hausse ces dernieres annees. Entre 2009 et 2014,  comme l'indique  Reporterre ,  le nombre de doses unites <<Nodu>> a meme cru de 25% -  20% en sept ans  - selon les donnees communiquees par le ministere de l'Agriculture. <<Dans les faits, les substances actuelles sont de plus en plus concentrees et efficaces>> , souligne par ailleurs Carmen Etcheverry, chargee de mission agriculture aupres de France nature environnement (FNE). Notons que la France, premier consommateur europeen de pesticides en valeur absolue en raison de sa surface agricole, a en majorite recours aux fongicides (45% des 63 millions en tonnes vendues), puis aux herbicides (40% des ventes en tonnes) selon  les dernieres statistiques du Commissariat general  du developpement durable pour 2 900 produits commercialises en 2013. Concernant l'Europe, selon le Pesticides action network,  les herbicides comme le glyphosate representent  33% des ventes de pesticides a eux tout seul.  Quels sont leurs effets sur l'environnement et la sante ? Pas de doute : les pesticides toutes categories confondues en raison de leur logique meme ont  des consequences nefastes pour les etres vivants (homo sapiens compris)  et les ecosystemes.  <<La definition meme d'un pesticide est d'etre nocif pour des organismes vivants,  souligne le rapport senatorial precedemment cite.  Quand bien meme un pesticide serait concu pour avoir une action selective sur un type de parasites donne, il est toujours possible de constater des effets deleteres sur d'autres especes.>>  C'est notamment le cas des insectes volants, essentiels a la pollinisation,  dont 80% auraient disparu en Europe en trente ans selon une etude allemande , principalement a cause des pesticides agricoles. Les abeilles ont  particulierement souffert des neocotinoides , a base de nicotine,  comme le controverse sulfoxaflor , qui agissent sur leur systeme nerveux, et leur declin est depuis longtemps juge tres inquietant pour l'etat de la biodiversite. Une etude recente d'UFC-Que choisir, a partir de donnees fiables, pointe  la remanence des pesticides dans la moitie des eaux des rivieres francaises  a  <<des doses superieures a la norme autorisee dans l'eau potable>>  ainsi que dans  <<le tiers des nappes phreatiques>> . Voila pour l'environnement. Et pour la sante humaine ? Les pesticides  <<sont presents dans tous les compartiments de notre environnement et l'utilisation domestique contribue a l'exposition globale a ces produits>>,   precise sur son site  l'Agence nationale de securite sanitaire de l'alimentation, de l'environnement et du travail (Anses). En 2013, l'Institut national de la sante et de la recherche medicale (Inserm)  a conclu a partir de la litterature scientifique internationale  des trente dernieres annees qu' <<il semble exister une association positive entre exposition professionnelle a des pesticides et certaines pathologies chez l'adulte : la maladie de Parkinson, le cancer de la prostate et certains cancers hematopoietiques  [lies aux cellules sanguines, ndlr] .>>  Sans compter les dangers et les risques rassembles dans une  <<liste a la Prevert>>  et qui touchent en premier les lieux les agriculteurs eux-memes : intoxications chroniques dues a l'exposition au quotidien et sur le long terme a des faibles doses, asthme, diabete, cancers, probleme de fertilite, perturbations du systeme hormonal, etc. Quels pesticides sont interdits aujourd'hui en France ? A l'heure actuelle, la legislation sur les pesticides est tres morcelee, certaines molecules etant autorises, certaines interdites sauf derogation et d'autres entierement interdites comme l'atrazine, un herbicide cancerigene, depuis 2001. Le DDT, tres utilise a partir des annees 50 mais  dont on peine encore a voir l'ensemble des consequences  pour la sante,  a ete l'un des premiers insecticides neurotoxiques interdit  pour l'agriculture en France en 1971. Depuis  la loi biodiversite de juillet 2016 , le recours aux pesticides <<tueurs d'abeille>> (comme les marques Gaucho et Cruiser), qui representent 40% des insecticides utilises, est interdit a compter du 1 er  septembre 2018. Par ailleurs depuis le 1 er  janvier, les collectivites  ont interdiction de pulveriser des produits chimiques , pesticides, fongicides et herbicides, dans l'espace public et la plupart des produits phytosanitaires comme le Roundup ne pourront plus etre distribues en libre-service dans les jardineries. <<Toute une flopee de molecules toxiques ont ete interdites depuis les annees 70 , observe l'agronome de France nature environnement Carmen Etcheverry.  Mais chaque annee, ce sont une centaine d'autres qui sont autorisees a etre mises sur le marche .>> En France, comme pour les medicaments, c'est l'Anses qui delivre de maniere independante cette autorisation depuis 2015 en evaluant la toxicite et la valeur ajoutee d'une molecule a partir des donnees exploitables. Or, la semaine passee, l'annonce de l'autorisation de  la mise sur le marche de deux pesticides <<tueurs d'abeilles>>  a base de sulfoxaflor (finalement suspendue) a surpris jusqu'aux ministeres puisqu'elle allait a l'encontre de l'interdiction de ces substances inscrites noire sur blanc dans la loi. Et puis les residus de pesticides prohibes en France passent aisement les frontieres au sein de l'UE. Ce fut le cas du fipronil,  a l'origine d'un enieme scandale de l'agro-industrie cet ete . Depuis 2004, l'utilisation de cet insecticide antiparasitaire tres utilise sur les animaux domestiques est interdite pour les agriculteurs francais, en raison du risque de surmortalite qu'entraine ce puissant neurotoxique chez les abeilles. Une legislation qui n'a pas empeche des oeufs et ovoproduits contamines de se retrouver dans les rayons des supermarches.  ", "theme": "planete"}