{"title": "Catalogne: face a l'impasse, l'inquietude des milieux economiques s'accroit", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-05", "content": "L'inquietude grandissait jeudi dans les milieux economiques en Espagne, face a l'impasse entre Madrid et les dirigeants separatistes de Catalogne, poussant la deuxieme banque catalane Banco de Sabadell a transferer son siege social hors de la region. Sabadell, egalement cinquieme banque espagnole, a annonce en debut de soiree sa decision, prise lors d'une reunion extraordinaire de son conseil d'administration. La procedure, qui consistera a deplacer a Alicante (sud-est) uniquement le siege social de la banque et non son personnel, commencera vendredi  <<et sera rapide>> , prenant quelques jours, a precise un porte-parole. L'initiative fait suite au plongeon en Bourse du cours de la banque depuis lundi, les investisseurs redoutant la menace d'une declaration d'independance unilaterale de la Catalogne, brandie par ses dirigeants separatistes apres le referendum d'autodetermination interdit de dimanche. La CaixaBank, premiere banque de Catalogne et troisieme d'Espagne, reunira vendredi son conseil d'administration pour decider elle aussi d'un eventuel changement de siege social. Le quotidien  El Mundo  evoque un transfert provisoire vers les iles Baleares (sud-est). Crainte d'une sortie de la zone euro La plus grande crainte des banques est de se retrouver en dehors de la zone euro en cas d'independance unilaterale de leur region, ce qui leur ferait perdre leur acces au financement de la Banque centrale europeenne. Des la matinee, la simple annonce de la reunion extraordinaire chez Sabadell avait fait remonter en fleche les cours des valeurs bancaires a la Bourse de Madrid, une hausse amplifiee par la suspension par la justice espagnole de la seance du Parlement catalan prevue lundi, au cours de laquelle les separatistes envisageaient de declarer l'independance. L'Ibex 35 a cloture en forte hausse jeudi (+2,51%), recuperant presque toutes les pertes de sa spectaculaire chute de mercredi, la plus forte depuis le Brexit, et repassant au-dessus du cap des 10.000 points (10.214,7 points). La dette espagnole s'est aussi detendue sur le marche obligataire europeen. <<Nous n'ecartons pas la possibilite de rebonds ponctuels>> , mais  <<jusqu'a ce que la situation en Catalogne s'eclaircisse, il semble complique que la Bourse espagnole puisse repartir a la hausse avec conviction>> , estimait toutefois le cabinet Link Analisis dans une note. L'independance de la region serait  <<une catastrophe pour la Catalogne, comme pour l'Espagne et l'Europe >>, a declare a l'AFP le patron du ndeg1 mondial du cava (vin mousseux) Freixenet, Jose Luis Bonet.  <<Je ne pas peux pas y croire>> , a ajoute M. Bonet qui est aussi president de la Chambre de commerce d'Espagne. Ces derniers jours, de grands patrons catalans tout comme l'organisation patronale nationale CEOE ont fait part de leur  <<preoccupation maximale>>  devant une eventuelle declaration d'independance. Mais l'inquietude va au-dela des grands groupes. Du cote des PME, qui representent l'immense majorite des entreprises en Catalogne,  <<nous sommes consternes et preoccupes>> , explique Antoni Abad, president du second syndicat patronal du secteur, le Cecot. Ces jours-ci  <<nous concentrons tous nos efforts pour obtenir une mediation. Il faut que l'on nous aide a nous asseoir tous autour d'une table>> , a-t-il ajoute, tout en estimant que la responsabilite de la crise revient avant tout au gouvernement conservateur de Mariano Rajoy  <<pour son manque de dialogue.>>  La tension a pousse l'agence de notation financiere SP Global Ratings a annoncer qu'elle envisageait d'abaisser la note de la dette catalane, ce qui rendrait encore plus complique son financement sur les marches internationaux. La Catalogne est l'une des regions espagnoles les plus endettees, a hauteur de 35,2% de son produit interieur brut (PIB). La region, qui fournit un cinquieme du PIB espagnol, doit regulierement puiser des liquidites dans un fonds special de l'Etat central.", "theme": "futurs"}