{"title": "Dans les coulisses de la campagne Hamon, episode 20 : prendre date pour la suite", "newspaper": "Liberation", "author": ["Mathieu Hanotin"], "date_publi": "2017-12-22", "content": "Ancien directeur de campagne de Benoit Hamon durant la primaire et l'election presidentielle, Mathieu Hanotin est actuellement conseiller departemental de la Seine-Saint-Denis en charge des sports et de l'organisation des Jeux olympiques et membre du bureau national du Parti socialiste. Il etait egalement depute de Saint-Denis, Pierrefitte et Villetaneuse lors du precedent mandat. Depuis le 21 avril 2002, son parcours s'est progressivement rapproche de celui de Benoit Hamon. En 2014, ils se retrouvent ensemble aux cotes des autres <<frondeurs>> de l'Assemblee nationale. Il fut egalement l'un des premiers soutiens du candidat. Il livre dans  Liberation  le journal de cette campagne atypique vue de l'interieur. A LIRE Retrouvez tous les episodes de  Que la campagne est belle Le <<SMS>> Gate Les 11 et 12 avril, Benoit amorce une nouvelle sequence banlieue. Au programme, visite de Vaux-en-Velin avec Helene Geoffroy, secretaire d'Etat a la ville, meeting le soir aux cotes de Najat Vallaud-Belkacem dans le chaudron de l'Astroballe a Villeurbane et le lendemain rencontre avec des jeunes entrepreneurs a La Courneuve avec Stephane Troussel, president du conseil Departemental de Seine-Saint-Denis et elu de la ville. Stephane est mon voisin - Saint-Denis et La Courneuve sont limitrophes - mais surtout c'est mon compere. Ensemble, on peut affronter vents et marees. C'est lui qui a propose cette sequence. Apres les recentes deconvenues, on a besoin de journees qui se passent bien. De belles images qui donnent envie aux notres de redresser la tete. Il sait qu'en banlieue, Benoit, depute de Trappes, est dans son element. L'accueil s'avere excellent comme toujours. Les habitants de nos quartiers ressentent la sincerite de sa demarche. Une jeune entrepreneuse dira ce jour-la qu'elle a le sentiment, pour la premiere fois, qu'un candidat a la presidentielle s'interesse vraiment a eux, au-dela de son interet electoral immediat. C'est un sentiment largement partage. A Vaulx-en-Velin, le 11 avril. Photo Bruno Amsallem Mais ces visites, aussi reussies soient-elles, n'ont pas l'impact espere sur le cours de la campagne. D'abord parce que nous ramons a contre-courant, mais aussi parce qu'une enieme peau de banane vient, encore une fois, nous polluer. Petit retour en arriere : lundi 10 avril, nous venons de finir la conference de presse <<Agenda 2017>> quand je recois un coup de telephone de Stephane Delpeyrat, proche depuis de longues annees, et president du groupe des elus socialistes a la region Aquitaine. <<Attention, me previent-il, je viens d'etre appele par une journaliste du Figaro au sujet d'un SMS que tu aurais envoye aux deputes frondeurs evoquant un possible retrait de Benoit au profit de Melenchon>>. Celle-ci, je ne l'ai pas vue venir ! J'appelle la journaliste pour lui demander des explications. <<On m'a montre un texto en me certifiant qu'il venait de vous>>, m'explique-t-elle. <<Vous y evoquez la necessite de se retirer si Hamon ne repasse pas devant Melenchon dans les sondages d'ici la fin de semaine>>. Je ne peux pas m'empecher d'eclater de rire. Je lui reponds qu'il ne peut s'agir que d'une mauvaise blague. Restons serieux. Quand bien meme nous envisagerions cette hypothese, juridiquement ce n'est plus possible depuis fin mars et la validation des candidatures par le Conseil Constitutionnel. La stupeur passee, je cherche a en savoir davantage. <<Ca vient d'une source indirecte mais credible>>, m'indique-t-elle. N'importe qui peut s'ecrire un texto et le montrer a une journaliste en en s'exclamant <<regardez ce qui circule !>>. Sans source directe lui certifiant l'avoir recu de ma part, c'est l'histoire de <<l'homme qui a vu l'homme qui a vu l'ours>>. Je la mets au defi de trouver un depute qui, meme sous le sceau du secret, lui affirmerait qu'il a recu ce SMS de ma part. N'ayant bien sur rien envoye, je suis assez serein. <<OK, OK, je vous crois mais ca revele une ambiance deletere dans la campagne.>> Nous en restons la. Mathieu Hanotin lors du deplacement de Benoit Hamon a La Courneuve le 12 avril. Photo Denis Allard. Rea Decidement, n'importe quoi devient pretexte a rumeur. Au moins ai-je reussi a bloquer celle-ci a temps. Du moins je le crois. 19 h 47, mon telephone clignote. ALERTE LE FIGARO :  Le vrai-faux SMS sur le retrait de Hamon. Je suis stupefait. Ils ont ose. Sans le debut d'une preuve ! Le <<vrai-faux>> ! Traduire : <<Ce texto que l'equipe d'Hamon n'assume pas>>. Evidemment, l'<<information>> est reprise sans l'ombre d'une verification complementaire par tout un tas de publications numeriques assortie de la formule consacree selon nos confreres du... Pendant deux jours, au lieu d'oeuvrer sur le terrain, je dois consacrer mon temps et mon energie a dementir quelque chose qui n'a jamais existe ! Je suis furieux contre Le Figaro et contre celui qui a lance ce mensonge. Mardi 11 avril, dans le TGV pour Lyon, je pars a la peche aux infos. Je me rends compte que l'informateur anonyme a fait le tour des redactions avec son <<SMS>>. Beaucoup n'ont pas achete jugeant l'info peu credible. Ils ne me donnent pas l'auteur bien sur. Quand on ne comprend pas, toujours se demander a qui profite le crime. En l'occurrence : Melenchon. Je preche le faux pour savoir le vrai. Melenchon se trouvait en meeting dimanche 9 a Marseille, un areopage de journalistes autour de lui. Le moment parfait pour refourguer cette intoxication. Plusieurs personnes m'affirment le contraire. A force de recoupements, je finis par decouvrir que l'individu mystere est un elu, mais n'appartient pas a l'Assemblee nationale. Exit les spin doctors divers et varies. Issu de la galaxie des frondeurs, il n'est pas proche de Benoit. Il s'agit de quelqu'un d'influent dont on peut difficilement ignorer la parole. Pas proche de Benoit, important et frondeur ? Le clan Montebourg ? Pour ce genre d'affaire, qui dit Montebourg pense Kalfon, c'est normal. Mais quel interet aurait Francois de faire un truc pareil ? Pourquoi viendrait-il en rajouter une couche apres le sketch de son champion vendredi dernier au Creusot ? Il peut se montrer dur mais je ne le vois pas attaquer sans raison. La, c'est une vacherie gratuite qui me vise personnellement. Je n'y crois pas. Je decide de passer a autre chose. A dix jours du premier tour, je viens deja de perdre trop de temps avec cette affaire. Jamais je n'aurais le fin mot de cette histoire. J'en souris aujourd'hui. Ma premiere fake news perso. Le 12 avril, a Sarcelles. Photo Denis Allard. Rea Une derniere tournee pour preparer la suite Le week-end pascal approche. Le 23 avril est presque a bout touchant. Le deuil, entame. Nous ne remonterons pas la pente. Nos efforts se concentrent sur l'ultime sursaut qui nous permettrait de passer la barre des 10%. Surtout, ces derniers jours doivent servir pour la suite. Que chaque action seme une graine pour l'avenir. Il nous faut echapper a l'ambiance mortifere du QG. Nous voulons que cette campagne s'acheve bien. Alors Benoit decide d'aller la ou il est le meilleur. Sur le terrain. Au contact direct des citoyens. Quelques jours plus tot, Mila Jeudy, chef de cabinet adjointe, et Leyla Temel du pole deplacement sont venus me voir avec une idee loin des canons habituels. Elles veulent monter un periple dans l'ouest de la France que Benoit traverserait en cinq jours, de Rennes a Toulouse. J'adore. Benoit aussi. A Cesson-Sevigne, pres de Rennes, le 14 avril. Photo Marc Chaumeil Le 14 avril, il prend la route. De l'agriculture autrement des marais salants du pays de Retz aux traditionnelles courses landaises des villages gersois. De Niort, la ville de l'economie sociale et solidaire aux cites de la banlieue d'Angouleme. D'une rencontre spontanee avec des jeunes sur les quais de Bordeaux au meeting a Toulouse ou bat le coeur du peuple de gauche. Partout, l'accueil est incroyable pour un candidat en perdition dans les sondages. A chaque etape, des milliers de personnes se pressent pour le rencontrer. Nous sommes confrontes a un vrai paradoxe. Nos initiatives de campagne marchent bien, pour ne pas dire tres bien. L'envie est la. Pourtant, nombre de ceux qui accourent pour le voir ne voteront pas pour lui. Macron ou Melenchon, selon que la priorite soit d'eviter Fillon president ou d'esperer une presence de la gauche au second tour. Pas tout a fait le casse-noix decrit par le chef de la France insoumise quelques semaines auparavant, plutot un saucisson qu'on decoupe en rondelles par les deux bouts. Le periple se termine dans le Sud-Ouest. Dans le Gers, Benoit est accueilli chaleureusement par Philippe Martin. Ancien ministre de l'Ecologie, il fut l'un des premiers a rejoindre Benoit au mois de novembre 2016 quand personne ne croyait encore a sa victoire a la primaire. Il a ete l'un des artisans majeurs de notre programme sur la transition energetique. La journee se passe sans aucun accroc dans ce departement historique pour la gauche. Deja en 1965, il fut l'un des seuls a placer Mitterrand devant De Gaulle. Sans nous prevenir, Philippe a reserve une surprise de derniere minute a Benoit. Il demande a la voiture de faire un crochet par Lupiac. Direction le chateau de Castelmore. Lieu de naissance de... D'Artagnan. Le proprietaire actuel, Michel Espie, par ailleurs maire LR de la commune voisine, nous attend. Il se plie en quatre pour faire de ce moment une reussite. Je tiens a le saluer pour sa remarquable courtoisie republicaine. Ici, point de faste d'un Chambord ou d'un Versailles. C'est un chateau de la noblesse d'epee. L'aspect militaire predomine. Nous sommes loin des courtisaneries de la capitale. Les seigneurs partageaient les rudes conditions d'existence de leurs sujets. Les murs de Castelmore temoignent de l'engagement plein d'abnegation de certains au service d'un etat emergent. L'Histoire parle a Benoit, particulierement quand le proprietaire lui remet la propre rapiere de D'Artagnan. Bien sur, la realite se revele forcement moins epique que la version fantasmee d'Alexandre Dumas. Mais cette epee habite l'imaginaire de millions de Francais a travers les generations. Il s'y essaie timidement, avec la modestie et le respect de ceux qui veulent bien faire. Son emotion est vive et grandit encore lorsqu'il acheve la visite sous la statue du plus illustre des Gascons. Gravee dans la pierre portant l'imposant bronze, la celebre formule <<Un pour tous et tous pour un>>. Si seulement. Que la campagne aurait ete differente. Jusqu'au bout Benoit n'aura rien lache. C'est sa vision de son devoir. Tenir debout. Etre la pour porter la voix de ceux et celles qui ne sont jamais entendus. Se battre jusqu'a la derniere minute pour tenter de sauver la gauche. Si seulement tout le monde avait essaye... Philippe Martin et Benoit Hamon a Aignan, dans le Gers. Photo Ulrich Lebeuf. Myop. Republique Quelques jours avant son depart dans l'arc atlantique, Benoit me fait part de sa volonte d'organiser un dernier grand rassemblement. Il souhaite un dernier grand discours qui lui permette de conclure cette campagne et de prendre date devant le peuple de gauche pour la suite. Un discours ou il en appellera aux citoyens pour qu'ils se reapproprient leur avenir. Mais il veut que cela soit aussi un moment festif. Un concert en plein air ou tous ceux qui ont cru en sa candidature auraient plaisir a se retrouver. L'agenda n'est pas tres difficile a caler. Il ne reste qu'une date disponible, le mercredi 19. Nous sommes le 11 avril, huit jours pour organiser c'est presque une eternite. Nous relancons donc la machine qui a si bien fonctionne pour Bercy. La partie la plus compliquee est celle des artistes. Construire un plateau attractif dans un delai si court releve une fois de plus de la mission impossible. Il va falloir s'appuyer sur les reseaux d'amities. Lucie Marinier, la conseillere Culture de l'equipe et Steevy Gustave, le <<Monsieur concert>> du PS, relancent tous leurs contacts. Aissata Seck, l'une des revelations de notre campagne se mobilise aussi sur ce sujet. Elue de Bondy dans mon departement, je la connais bien. Elle s'est illustree quelques mois plus tot en prenant la tete du combat pour la naturalisation des tirailleurs senegalais. Elle a obtenu gain de cause. Une belle victoire pour tous ces vieux messieurs qui ont servi notre pays sans jamais que celui-ci ne les reconnaisse. Benoit l'a reperee a ce moment-la et en a fait l'une de ses porte-parole. Elle a ete parfaite dans ce role. Dans un autre contexte, elle aurait creve l'ecran. Ce n'est que partie remise. Elle fait partie, j'en suis sur, de ceux et celles qui ecriront une nouvelle page de l'histoire de la gauche dans les annees a venir. Je ne m'attarde ni sur la preparation technique ni sur la mobilisation. Meme si, pour remplir de belle maniere la place de la Republique, il nous faut presque autant de monde qu'a Bercy. Et pas d'estimation possible en amont. On ne va pas demander un formulaire d'inscription pour un meeting ouvert en plein air. Tania Assouline et ses equipes se remettent en mouvement. Sans filet cette fois-ci. Heureusement les militants de la Federation de Paris et leur chef, Emmanuel Gregoire, sont au rendez-vous. Exemplaires eux aussi tout au long de cette campagne. Place de la Republique, le 19 avril. Photo Stephane Lagoutte. Myop Depuis Bercy, Medhi Ouraoui s'est naturellement impose comme la plume des grands discours de Benoit. Ils echangent maintenant souvent en direct. Medhi me confiera plus tard avoir ete frappe par la volonte de Benoit, en cette fin de campagne, de ne surtout pas renoncer a faire appel a l'intelligence des Francais. Il a conscience de la defaite qui s'annonce. Hors de question pour lui d'y greffer une course a la mediocrite pour tenter vainement de capter tel ou tel public. Cela se ressent dans ses discours. Ils sont de plus en plus pointus. Les citations nombreuses et iconoclastes. <<C'est un vrai plaisir pour le Normalien que je suis de travailler avec cette exigence intellectuelle>>, ajoutera Medhi. A Republique, le discours est beau, profond et equilibre. <<Mon appel a la Republique, c'est le votre, c'est le notre. Citoyens, citoyennes reveillez-vous ! Vous seuls pouvez eviter un cauchemar pour la France>>. << Vous n'avez pas le droit de ceder a la facilite, a la peur ou au decouragement>>. << Je vous demande d'etre fideles a vous-meme, a vos reves, a vos besoins>>. Sur scene Aubry, Jadot, Vallaud-Belkacem, Duflot et tant d'autres entourent Benoit. La foule est impressionnante, l'ambiance tres particuliere. Nous ne sommes pas dans la liesse des meetings habituels. Une certaine melancolie flotte sur la place de la Republique. L'adhesion manifeste n'emporte pas la tristesse de l'echec de la gauche qui s'annonce. Je devine qu'un grand nombre des personnes presentes se preparent a un vote strategique. Mais malgre cela, elles ont tenu a etre la. Comme si a defaut d'un soutien electoral, elles voulaient au moins nous apporter leur soutien moral. Benoit n'aura peut-etre pas leur vote mais il a gagne leur respect. Aujourd'hui, c'est bien sur une pietre consolation mais demain ce sera determinant. C'est la premiere fois que je ressens face a une foule des sentiments aussi meles. D'ordinaire en meeting, les choses apparaissent beaucoup plus binaires. Amour/ detestation, soutien/ rejet, adhesion/indifference. Je ne m'attendais pas a cela. Le discours touche presque a sa fin. Je n'arrive pas a m'empecher de penser que tout socialiste normalement constitue ecoutant, sans a priori, ce discours devrait s'y retrouver. J'entends par <<normal>>, tous ceux pour qui le clivage gauche-droite a encore un sens. Le processus de maturation a fait son oeuvre chez Benoit depuis janvier. Il y a de la grandeur dans l'ideal affiche, du pragmatisme dans le chemin propose, et une volonte decuplee de se mettre au service du peuple de France. Des convictions, du serieux, de la lucidite sur les epreuves a affronter. On sent vraiment l'Homme d'Etat, pret a assumer les plus hautes fonctions. Bien loin des caricatures portees tout au long de la campagne par les detracteurs de notre camp. Mais il n'y a pas plus sourd que celui qui ne veut pas entendre et plus aveugle que celui qui ne veut pas voir. Cela n'a jamais ete aussi vrai. <<Je me battrai dimanche. Et je me battrai apres. Je me battrai avec vous et je me battrai toujours. Parce que je me bats pour la Republique et que rien ne m'arretera.>> Ces mots, par lesquels il conclut, peuvent etre lus comme une harangue classique d'un tribun face a son public. Il n'en est rien. Dans sa bouche, ces mots ne sont pas un effet de manche bon marche. Ils sont la catharsis avant le deuil qui s'annonce. Ils disent que nos convictions valent plus qu'une defaite electorale. Que le combat ne sera jamais termine. Lors du meeting place de la Republique. Photo Stephane Lagoutte. Myop", "theme": "politiques"}