{"title": "Donnees sur le Net : tous suspects", "newspaper": "Liberation", "author": ["Les exegetes amateurs"], "date_publi": "2017-06-18", "content": "Placer la totalite de la population sous surveillance preventive n'est pas admissible dans une societe democratique. Voici la conclusion tiree par la Cour de justice de l'Union europeenne, dans deux arrets (Digital Rights en 2014 et Tele2 en 2016) concernant les <<donnees de connexion>>. Pour la cour europeenne, ces traces numeriques enregistrees dans le sillage des communications electroniques de chacun (geolocalisation, appels telephoniques, connexions internet, etc.) revelent des informations precises et sensibles de la vie des personnes. Leur conservation ne peut donc pas etre generalisee et systematique ; elle doit a l'inverse etre encadree et limitee afin de garantir le droit fondamental au respect de la vie privee. Pourtant, les autorites francaises refusent de se plier au droit europeen. Depuis 2006, les operateurs telecoms sont obliges de conserver les donnees de connexion de la totalite de leurs utilisateurs en France. Ainsi, une poignee de grandes entreprises conservent un veritable journal de bord de la population francaise permettant de revenir jusqu'a un an dans le passe, pour le mettre a disposition des autorites francaises (police judiciaire mais aussi services de renseignement, regulateurs et autorites administratives comme Hadopi, etc.). Pourquoi cette conservation preventive a-t-elle lieu ? Dans un article du Monde du 3 juin, la position de l'Etat francais est ainsi resumee : on ne peut reussir a definir, au prealable, quels individus presenteront a l'avenir une menace grave.  <<Il n'y a que dans  Minority Report  que l'on peut savoir a priori sur qui l'on va enqueter.>> Derriere ce desir de toute-puissance technologique qui releve de la science-fiction dystopique - dont les <<boites noires>> de la loi renseignement sont la plus recente illustration - se cache en realite une paranoia : si chaque citoyen est une menace potentielle, alors il faut des donnees sur tout le monde. C'est le renversement d'une logique fondatrice du droit penal : la suspicion generalisee remplace la presomption d'innocence. Ne pas savoir a priori sur qui l'on enquetera a l'avenir, voila ce qui <<va vraiment poser probleme>> si l'on en croit le commissaire de l'unite de la police nationale en charge de la cybercriminalite (l'OCLCTIC). En depit de ces discours alarmistes, jamais l'utilite d'un regime de conservation generalisee des donnees de connexion n'a ete serieusement demontree. Outre ce regime, les enqueteurs disposent en realite de toujours plus de donnees et de moyens, a mesure que l'informatisation du monde se poursuit. Quantite d'informations peuvent etre obtenues lors de perquisitions, d'enquetes de terrain, d'interceptions ciblees, etc. Qui plus est, de nombreuses donnees sont de toute maniere conservees par les operateurs pour des raisons techniques ou commerciales justifiees. C'est pourquoi, dans les pays ou la protection de la confidentialite des communications electroniques est garantie, l'efficacite des services de police n'est en rien amoindrie. Ainsi, de nombreux Etats europeens se sont departis d'un regime de conservation generalisee des donnees. Les enquetes de police y sont-elles si inefficaces qu'une decision similaire ne puisse etre prise en France ? La defense de la conservation generalisee des donnees ressemble bien plus a une obsession policiere - dont la France et le Royaume-Uni sont les fers de lance - qu'a une approche raisonnee. Or, cette obsession policiere nous conduit dans une impasse : celle d'une politique securitaire qui postule que, pour assurer notre securite, les gouvernements doivent tous nous considerer comme des suspects potentiels. Faisant fi des mises en garde de l'histoire, elle legitime l'idee radicalement antidemocratique que tout individu ou groupe qui refuserait de se soumettre a cette surveillance generalisee et preventive pour se preserver une sphere d'intimite ou de confidentialite serait inevitablement suspect. Il n'est des lors guere surprenant de voir qu'au niveau europeen, les gouvernements britannique et francais sont parmi les plus ardents opposants au droit au chiffrement des communications. Cette politique paranoiaque n'est pas seulement liberticide. Elle est egalement irresponsable. Car tandis que les gouvernements se focalisent sur la conservation generalisee des donnees de connexion et la cryptographie, le necessaire debat sur les moyens de la lutte antiterroriste est elude. Apres l'attaque de Londres, comme apres chaque attentat, il a pourtant de nouveau ete demontre que ce qu'il manque a l'antiterrorisme, ce sont notamment des moyens humains dedies a l'analyse des donnees deja recueillies dans le cadre de surveillances ciblees, et non pas des puits sans fond de donnees. Aux autorites qui pretendent remedier a leurs echecs par toujours plus de mesures et de lois ineptes, tel le futur projet de loi antiterroriste, il faut opposer la construction d'un cadre juridique efficace et respectueux des libertes fondamentales, mais aussi des politiques publiques capables d'aborder le probleme du terrorisme autrement que sous l'angle etroitement securitaire. Faute de quoi la fuite en avant deletere, decrite par M e  Francois Sureau lors d'une recente plaidoirie au Conseil constitutionnel, va se poursuivre :  <<Apres chaque attentat, les ministres bien intentionnes recommandent de continuer a se distraire, comme s'il s'agissait la d'un acte de resistance, alors que de l'autre main ils nous introduisent dans l'univers si commode pour eux, si degradant pour nous, de la servitude administrative. Je ne sais rien de plus triste, ni de plus humiliant que cet abaissement et cette hypocrisie.>> Les Exegetes amateurs  sont un groupe d'action juridique benevole commun a trois associations : La Quadrature du Net, French Data Network (FDN) et la Federation des fournisseurs d'acces a Internet associatifs. Depuis janvier 2015, ils oeuvrent devant les juridictions francaises et europeennes, en faveur de la protection des libertes fondamentales telle que portee par ces associations. A l'initiative de ces dernieres, une procedure est en cours devant le Conseil d'Etat depuis septembre 2015 pour faire appliquer la jurisprudence de la Cour de justice de l'Union europeenne interdisant la conservation generalisee des donnees de connexion.", "theme": "debats"}