{"title": "COP 23 : en Chine, la face cachee du solaire", "newspaper": "Liberation", "author": ["Raphael Balenieri"], "date_publi": "2017-11-05", "content": "L'horizon de Haining, agglomeration chinoise de 650 000 habitants, est obstrue par un crachin continu qui rappelle la Bretagne ou l'Ecosse. A plus de 10 000 kilometres de Bonn, ou commence ce lundi la COP 23 sur le changement climatique, la ferme photovoltaique de Jinko Solar, l'un des geants chinois des panneaux solaires, continue a produire de l'electricite malgre la pluie. Dans cette region densement peuplee situee pres de Shanghai, pas question de perdre de l'espace : les 19 000 panneaux solaires sont installes a plusieurs metres du sol, sur des poutres metalliques. Sous ce <<toit>>, les villageois cultivent des champignons dans des dizaines de serres. Cette petite ferme solaire, avec une capacite de 5,5 megawatts par an, fournit depuis 2015 de l'electricite a 3 000 familles de la region.  <<Nous l'avons implantee ici pour trois raisons,  raconte Wang Ke, une employee de Jinko Solar.  Le terrain n'etait pas cher, le prix de l'electricite etait eleve, et nous avons ete soutenus par le gouvernement local.>> Deux ans apres la COP 21, la conference des Nations unies de Bonn sur les changements climatiques va installer davantage les grands pays emergents, et en particulier la Chine, aux premieres loges du combat contre le rechauffement climatique. Le retrait americain de l'accord de Paris, annonce en juin par Donald Trump, a permis a Pekin de prendre le leadership mondial sur ce dossier. Mais l'avancee des Chinois sur les energies vertes est en realite en trompe-l'oeil.  <<Il faut regarder le pourcentage de renouvelable effectivement absorbe par le reseau electrique,  explique, a Pekin, un diplomate occidental.  En Chine, il est de l'ordre de 5 %, si l'on ne prend en compte que le solaire et l'eolien, contre 17 % en moyenne dans l'Union europeenne. La Chine est donc au meme point que l'Allemagne il y a dix ans ou l'Espagne il y a treize ans. Sa transition energetique est encore modeste.>>  Si la part des energies renouvelables dans le mix energetique chinois a beaucoup augmente, pour atteindre 19,2 % en 2016, c'est parce que la Chine y inclut le nucleaire. <<Autonomes>> Le gros probleme reside dans ce que les Anglo-Saxons appellent le  curtailment.  Soit l'ensemble des restrictions qui empechent une fraction de l'electricite generee a partir des energies propres d'etre distribuee par le reseau. Selon Greenpeace, en 2016, 17 % de l'electricite eolienne produite en Chine est ainsi partie a la poubelle, soit la production totale de l'Espagne. Le gaspillage serait encore plus important dans le solaire, avec la perte de l'equivalent de toute la production francaise d'energie solaire en une annee. Ce gachis est le resultat d'une serie de problemes techniques, reglementaires et politiques. Tres rigide, peu liberalise, le reseau electrique chinois a du mal a s'adapter a une energie par definition dependante de la meteo. Alors que l'electricite ne peut pas etre stockee, faire coller l'offre a la demande necessite des efforts de prevision.  <<En Europe, on a appris a gerer ca. Nos reseaux electriques jouent un grand role et sont penalises si l'electricite propre n'est pas distribuee>>,  reprend un expert europeen. En Chine, en revanche, aucune sanction. De surcroit, le systeme electrique ne permet pas la cooperation entre les regions.  <<En raison de decennies de planification socialiste, les provinces chinoises veulent etre autonomes, elles ne veulent pas importer de l'energie propre de leurs voisins. Beaucoup d'entre elles preferent utiliser le charbon local>>,  regrette Anders Hove du Paulson Institute, think tank lance en 2011 par Henry Paulson, ancien secretaire au Tresor americain, pour que la Chine et les Etats-Unis travaillent davantage ensemble sur ce sujet. Veste Augmenter la capacite de production n'est pas forcement utile tant qu'une partie de cette electricite n'est pas utilisee. Or si le premier pollueur mondial est bien le champion du renouvelable, c'est seulement en matiere d'investissements (360 milliards de dollars, soit 310 milliards d'euros, sont budgetes d'ici 2020) et de capacite. Selon les chiffres officiels, la Chine a actuellement une capacite installee presque deux fois superieure aux Etats-Unis, tant dans le solaire (77 GW en 2016 contre 45 sur le territoire americain) que dans l'eolien (149 GW contre 82 GW). En 2016, par ailleurs, aucun autre pays n'a ajoute autant de capacites supplementaires, avec une hausse de 81,6 % dans le solaire et 13,2 % dans l'eolien. D'ici 2020, il aura une capacite cumulee de 320 GW dans le solaire et l'eolien, soit davantage que le charbon aux Etats-Unis. <<Cancre du climat>> lors de la COP 15 de Copenhague en 2009, le pays a completement retourne sa veste, et place le soutien aux energies renouvelables comme priorite politique. Objectif : limiter la pollution, mais aussi creer des emplois d'avenir, 13 millions exactement, d'ici 2020. Entre energies propres et nucleaire, la part du charbon dans le mix energetique chinois a beaucoup baisse. En 2011, il representait encore 70 % de la consommation totale en energie, contre 62 % aujourd'hui, et l'objectif du treizieme plan quinquennal est d'atteindre <<seulement>> 58 % en 2020. Dans le solaire, le pays a fait emerger une industrie locale, tournee vers l'export. Celle-ci a terrasse la concurrence occidentale en cassant les prix, tout en profitant des subventions mises en place par les gouvernements etrangers. Pekin a tres vite vu tres grand, une maniere aussi d'ecouler sa surproduction de panneaux solaires. Mais ces installations gigantesques, installees dans des zones desertiques, ne sont pas forcement reliees au reseau. La Chine tente de rattraper le coup, avec des projets prenant mieux en compte les besoins reels du marche. Desormais, le pays experimente des  <<installations distribuees>>,  soit des projets plus petits et directement connectes au reseau, comme celui de Haining. Plus proches des centres de consommation, ces systemes evitent d'avoir a transporter de l'electricite sur de grandes distances.  <<C'est le futur dans le secteur de l'energie renouvelable en Chine>>,  explique Jonathan Xu, un ancien de Jinko Solar en charge du marketing. <<Les parcs eoliens ou solaires, ainsi que les barrages hydroelectriques, sont eloignes des grandes villes situees sur la cote Est. Pour acheminer l'electricite la ou il y en a vraiment besoin, le pays a construit des lignes a haute tension, mais il y a beaucoup de deperdition en chemin , explique, a Pekin, le diplomate occidental.  Il faudrait davantage d'installations distribuees, de panneaux solaires sur le toit des centres commerciaux et des maisons. Or, il y a tres peu de projets comme cela. Ils impliquent un nombre plus important d'acteurs. Et surtout, leur financement est un vrai goulot d'etranglement.>> Stocker la lumiere En attendant, les fabricants comme Jinko Solar tentent de trouver des solutions. A Haining, le groupe chinois (15 000 employes a travers le monde et cinq usines en Chine) va verser pendant dix ans un loyer annuel derisoire de 39 000 euros, et le site lui rapporte chaque annee vingt fois cette somme.  <<Dans six a huit ans, nous aurons recupere notre investissement initial,  se rejouit l'employee Wang Ke.  Et les panneaux, eux, ont une duree de vie de vingt-cinq ans.>>  Outre le developpement des  <<installations distribuees>>,  le groupe travaille sur des panneaux solaires pouvant stocker la lumiere et en absorber davantage. Des dispositifs a double face sont aussi a l'etude : ils pourraient capter la reverberation du sable, de la neige ou de l'eau.", "theme": "planete"}