{"title": "Tours Nuages : a Nanterre, l'utopie fait les frais du profit", "newspaper": "Liberation", "author": ["Pierre Carrey"], "date_publi": "2017-12-28", "content": "La legende veut que le president Giscard se soit etrangle un jour qu'il circulait sur les Champs-Elysees en decouvrant la silhouette de deux gratte-ciel plantes a Nanterre, quasiment dans l'axe de l'Arc de triomphe. La banlieue, en somme, defiait Paris. En exigeant dans la foulee de plafonner les batiments destines aux classes moyennes et populaires, le monarque <<VGE>> donna un premier coup de sabre aux tours Nuages a Nanterre. Cet ensemble de 18 immeubles, concu par Emile Aillaud et erige entre 1972 et 1981, a donc vu le jour ratiboise. Il a neanmoins conserve ses dignes ambitions originelles. Loger les masses dans autre chose que des boites a chaussures. Donner de la beaute aux pauvres. Resultat : des tours en forme de tuyaux, sans angle droit, proclamant la couleur, des hublots de paquebot en guise de fenetre, une sculpture geante de python a l'exterieur, dans laquelle les enfants jouent sans se faire peur... Cette utopie d'un beton artistique et humaniste est de nouveau attaquee ces jours-ci, avec le plan de  <<restructuration>>  lance par les deux bailleurs sociaux, la ville de Nanterre et le departement des Hauts-de-Seine, qui prevoit de detruire et reamenager certaines tours a partir de 2020 environ. Et donc, a deplacer entre le tiers et la moitie des 4 500 personnes qui y vivent. Pas besoin d'etre diplome en urbanisme pour comprendre le drame qui se joue dans l'une des cites de banlieue les plus proches de la capitale. La zone est prise en sandwich entre le rond-point des Bergeres a Puteaux (Hauts-de-Seine), qui va s'equiper de residences somptueuses d'ici 2023, et l'esplanade de La Defense, qui a manifestement besoin de s'etaler. Situees a moins de dix minutes de marche des buildings du CAC 40 ou de la toute neuve Arena Stadium, les tours Nuages (ou tours Aillaud, ou encore tours Picasso, du nom de la cite qui les abrite) vont etre pour un tiers d'entre elles transformees en bureaux et hotels. Changement de population, bascule du style de vie. Detail revelateur : selon les architectes mandates par les bailleurs, les tours aujourd'hui parees de mosaiques - une coquetterie rare dans les constructions archi-utilitaires de banlieue - seront recouvertes d'un placage en inox. Eventuellement teinte pour rappeler les motifs d'origine. Mais ce sera du metal tout de meme : comme les immeubles de La Defense. Allegorie Sur le marche du samedi, les habitants se livrent :  <<c'est deja perdu>> ; <<une consultation est ouverte jusqu'en octobre 2018 mais, au vu des plans qui circulent, les politiques savent deja ce qu'ils veulent faire>> ; <<personne n'est capable de nous dire quelles tours seront demolies. Pourtant, il y a des gens qui vivent dedans>>.  Depuis cet ete, un collectif de defense s'est monte, qui distribue des tracts et petitions :  <<Ni demolitions ni delogements forces.>>  Les riverains en lutte ne sont pas necessairement hostiles a de gros chantiers dans leur cite,  <<mais pas comme celui qu'on nous impose>> . La promesse du maire (Front de gauche) de Nanterre, Patrick Jarry,  <<ceux qui veulent rester aux tours Aillaud y resteront>> , peine a rassurer. Certains habitants sont tres remontes. D'autres moins.  <<C'est normal que les gens ne se mobilisent pas tous,  admet le collectif.  Comment s'imaginer dans le logement qu'on aura dans trois ou cinq ans lorsqu'on se demande comment on va payer son loyer le mois prochain ?>>  Les locataires que  Liberation  a rencontres sont tous attaches a leur quartier, fiers qu'on y tourne des clips et des films qui rompent avec l'image de la banlieue grise. Mais ils se desolent des degradations en serie : l'humidite infiltre les apparts, les rats pullulent, l'ecole et le college sont classes REP + (reseau d'education prioritaire), le trafic de drogue ne s'enraye pas (meme s'il a baisse depuis que Nicolas Sarkozy, ministre de l'Interieur, a nomme l'endroit comme un des plus violents de France, en 2004). Comme une allegorie de cette decrepitude, les mosaiques d'Emile Alliaud tombent en lambeaux parce que la colle en amiante ne tient plus. Les elus locaux ont essaye d'expliquer que le  <<reamenagement>>  de la cite Picasso allait regler les problemes. Mais les <<Pablo>> sont tres remontes depuis la premiere reunion publique d'information, le 26 octobre. Quand un representant de la mairie declare que,  <<avec l'installation de bureaux, peut-etre qu'on retrouvera un cafe dans la cite, comme autrefois>>,  un homme bondit :  <<C'est un projet pour Singapour, a Nanterre, ca ne marchera jamais !>>  Les bailleurs ont tente de convaincre par les chiffres : 46,50 % des locataires vivent en dessous du seuil de pauvrete, 78 % des demandeurs de logement social qui obtiennent une place dans cette cite refusent de s'y installer. Lieu abime Si l'on concoit l'interet des promoteurs prives pour le  <<reamenagement>>  des tours Picasso, les motivations des offices HLM, municipal et departemental apparaissent confuses, d'autant plus que le premier est etiquete communiste et le second a droite. D'apres plusieurs personnes qui disent avoir ete envoyees aux <<Pablo>> contre leur gre, l'ancien president des Hauts-de-Seine Habitat, un certain Patrick Balkany, avait l'habitude de devier sur Nanterre les demandeurs pour Levallois-Perret, la ville dont il etait maire. Et maintenant que la cocotte-minute sociale menace de deborder, la droite pourra imputer aux communistes une mauvaise gestion de la ville... Laquelle municipalite se retrouve ennuyee avec le dossier des tours Nuages, un lieu abime dans son utopie, son image et ses murs. Sans oublier que la police exige un acces facilite pour ses interventions, ce qui a deja conduit a raser certaines parties du mobilier urbain ces dernieres annees. En vidant les tours Nuages, les pouvoirs publics feront peut-etre coup triple : collecte d'une nouvelle manne financiere, baisse supposee de la criminalite, solutions aux soucis quotidiens des habitants. Le chantier est d'ailleurs eligible a des subventions de l'Etat puisqu'en changeant d'aspect, d'usage (des bureaux a la place des apparts) et de systeme de chauffage, il repond au cahier des charges de l'Agence nationale pour la renovation urbaine (Anru). Les parois en metal qui doivent habiller le beton permettraient a la fois d'executer une renovation thermique des logements et de rassurer les hommes d'affaires habitues aux edifices de La Defense. En desespoir de cause, les habitants peuvent-ils demander une intervention de l'Etat ? Rien n'est garanti puisque le ministere de la Culture, qui a delivre le label <<Patrimoine du XX e  siecle>> a la Cite Picasso en 2008, a accepte la demolition de certains sites qui beneficiaient de la meme reconnaissance - celle-ci etant beaucoup moins protectrice que l'inscription aux Monuments historiques. Le ministere a ainsi laisse tomber cette annee la Cite de l'abbaye, a Grenoble  (lire encadre),  pourtant <<Patrimoine du XX e  siecle>>. Des tours Nuages, il ne pourrait plus rien rester d'identifiable, hormis les fenetres. Leur geometrie est une poesie : formes tantot ronde, carree ou goutte d'eau - suivant l'humeur, on dit aussi <<apostrophe>> ou <<larme>>. Ces hublots ont ete places bas dans chaque appartement pour que les meres puissent surveiller sans se pencher les enfants qui jouent sur les dalles. Chaque logement possede une combinaison unique de fenetres avec des variations dans leur ordre et leurs formes.  <<M. Aillaud avait le souci des habitants,  raconte un arrive de la premiere heure.  Nous etions des individus, nous etions uniques. Pour la meme raison, il a plante un arbre pour chaque appartement.>> Mais les fenetres ont aussi entraine le malheur dans les tours. Elles pesent le poids d'un ane mort. Quand on reussit a les ouvrir, les vitres depassent dans le vide. Celles et ceux qui donnent un coup d'eponge se tordent dans tous les sens pour nettoyer les deux faces, quasi penches dehors. Des habitants sont tombes mais c'etait des suicides. On rapporte des accidents d'enfants mais c'etait plutot la faute d'une table basse que celle des fenetres. Au quotidien, ce sont des objets qui chutent : des bouteilles de lait vide, des couches pour bebes qui viennent s'ecraser sur un carreau entrouvert. Parfois, c'est la fenetre elle-meme qui se fracasse. Chez certains locataires, un autocollant previent :  <<Attention. Pour fermer la fenetre, bien appuyer sur l'ergot de blocage au pivot droit.>>  Si on y va trop brusquement, on arrache l'ergot et c'est toute la fenetre qui degage. Elle ne s'effondre pas d'un coup, parce que les montants sont fixes au mur par une chaine ou un filin de securite qui ralentissent la catastrophe. Au pied des tours, on trouve de nombreux debris de ce gros verre de type pare-brise - qui peut assommer dans sa chute mais qui ne coupe pas. Et comme le remplacement d'une fenetre coute 700 euros hors taxes, sans compter la pose, les plus pauvres bouchent les trous par du carton d'emballage, un edredon pastel ou une serviette de plage, protections derisoires en hiver. Sale temps A travers son hublot, une habitante d'une des tours menacees de disparition regarde le parc Andre-Malraux. Un beau morceau de verdure.  <<Mais c'est trop degage, je recois plein d'humidite avec le vent,  deplore-t-elle.  C'est mauvais pour mon asthme.>>  Cette mere de famille se dit soulagee par le projet de demenagement. Elle eleve seule ses deux fils :  <<Je m'inquiete pour le dernier, je ne veux pas qu'il fasse de mauvaises rencontres.>>  Elle esperait un logement a Puteaux ou Courbevoie, elle a atterri a Nanterre. En attendant mieux, elle inscrit ses enfants a l'ecole et au club de foot dans les villes cossues. Au bout de vingt minutes, elle semble changer d'avis, precise le fond de sa pensee :  <<Je ne sais pas si je veux demenager. Je voudrais surtout qu'on regle nos problemes. Si on les regle, je suis d'accord pour rester ici.>>  Le vent rabat la pluie contre la vitre. Sale temps pour ceux qui n'ont plus qu'un bout de tissu pour tout calfeutrer. Ces jours-ci, la cite Picasso de Nanterre pleure depuis ses fenetres larmes. Voir notre diaporama A Nanterre, menace d'orage sur les <<tours Nuages>>", "theme": "france"}