{"title": "Les instituts pour jeunes sourds et aveugles denoncent une baisse de leurs credits", "newspaper": "Liberation", "author": ["Marie Piquemal"], "date_publi": "2017-12-22", "content": "Helene Sester, prof de maths a l'Institut national des jeunes sourds (INJS) de Paris, et representante de l'intersyndicale du personnel et des parents d'eleves, est ecoeuree. Lors du conseil d'administration de l'INJS, le representant de la direction generale de la cohesion sociale a explique que l'economie ainsi realisee devrait servir a... financer la revalorisation de l'allocation adultes handicapes (AAH).  <<C'est d'un tel cynisme... Piocher dans les budgets dedies a l'education de jeunes en situation de handicap pour augmenter l'aide aux adultes...>>  Interroge, le cabinet de la secretaire d'Etat chargee des personnes handicapees, Sophie Cluzel, dement.  <<La baisse de 13% s'inscrit dans un plan d'economie drastique general. Il s'agit seulement d'economies structurelles, qui ne touchent pas a la qualite du service rendu par les instituts, et qui n'ont evidemment aucun rapport avec la revalorisation de l'AAH. Ils font partie de la meme ligne budgetaire mais l'un ne sert pas a financer l'autre.>> <<Desengagement>> Au-dela de cette question, les equipes s'inquietent de l'avenir de ces cinq instituts nationaux (quatre pour jeunes sourds et un pour aveugles, INJA), directement sous la tutelle du ministere des Affaires sociales. Les autres etablissements specialises pour ces publics (environ 200) sont geres par des associations de parents et pilotes a l'echelle regionale par les agences regionales de sante. Pour l'intersyndicale, cette coupe dans le budget est un signe avant-coureur d'un vieux projet dans les tuyaux :  <<C'est le premier pas vers un desengagement de l'Etat. Nos instituts sont malmenes depuis quelque temps.>>  L'annee derniere, le projet avait ete mis sur la table de transferer leur financement aux agences regionales de sante. Colere des equipes et des parents d'eleves.  <<Pourquoi casser quelque chose qui fonctionne ? Pour faire des economies sur le dos des enfants ?>>  questionne, amere, Laura Catry, mere d'un enfant malentendant, scolarise a l'INJS de Paris et membre du conseil d'administration. A lire aussi :   Handicap a l'ecole : le nouveau plan du gouvernement Les quatre INJS et l'INJA de Paris, qui accueillent en tout un millier d'eleves, frolent les 100% de reussite aux examens nationaux (brevet, bac, CAP...). Idem pour les unites delocalisees dans les etablissements ordinaires ou sont scolarises 6 000 enfants.  <<La regionalisation aura pour consequence qu'une partie de la population sourde et malvoyante ne pourra avoir (encore moins qu'aujourd'hui) acces a la formation de son choix, car aucune region n'aura les moyens de proposer une offre complete aux jeunes sourds et aux jeunes aveugles>>,  deplore l'intersyndicale dans un courrier adresse au Premier ministre. <<Complementarite>> Helene Sester explique qu'en transferant le pilotage aux regions, l'approche ne serait plus la meme : elle deviendrait d'abord medico-sociale avant d'etre pedagogique, comme dans les instituts nationaux.  <<Ce serait un retour en arriere, a contresens du discours actuel sur la societe inclusive.>>  Elle s'indigne aussi du discours  <<sournois>>  des autorites qui, a coup de petites phrases, tend a opposer les INJ a l'Education nationale.  <<Evidemment que non, nous ne sommes pas en competition, mais dans la complementarite. Quand les enfants peuvent aller en classe ordinaire, nous sommes ravis. Mais il y a des situations ou ce n'est pas encore possible, parce que certains handicaps necessitent des moyens importants et une formation adaptee des enseignants. Mais nous sommes ouverts a la discussion sur l'evolution de nos missions. On ne cesse de la reclamer, meme !>> Aujourd'hui, ces enseignants specialises dependent du ministere des Affaires sociales. Ils passent un concours specifique, et pour l'instant aucune passerelle avec l'Education nationale n'existe. Qu'il en soit cree est l'une de leurs requetes. Et cela fait partie des questions sur lesquelles planchent les inspecteurs des affaires sociales et de l'Education, charges de conduire un audit sur ces instituts. L'annee derniere, face au tolle suscite par l'annonce de la regionalisation, le gouvernement avait appuye sur pause, et diligente une mission d'inspection. Les conclusions sont attendues dans les premiers mois de 2018. Du coup, l'annonce de la baisse des subventions aujourd'hui, avant les conclusions des inspecteurs, est vecue comme une trahison par les instituts.", "theme": "france"}