{"title": "Michele Ferrand : <<On melange tout, le poulet aux hormones et la pilule>>", "newspaper": "Liberation", "author": ["Catherine Mallaval"], "date_publi": "2017-09-25", "content": "Michele Ferrand, directrice de recherche emerite au CNRS (laboratoire Cresppa-CSU) a notamment conduit de nombreuses recherches sur la sexualite, la contraception et l'avortement. Entretien avec cette sociologue, auteure de  Feminin, Masculin  (ed. La Decouverte). On tire beaucoup sur la pilule en ce moment, alors qu'en decembre on fetera les 50 ans de la loi Neuwirth autorisant la contraception en France. Un paradoxe ? Au contraire, cela donne du poids aux discours, c'est d'abord mediatique. Et agacant aussi. Oui, prendre la pilule est contraignant, et il y a un ras-le-bol de ca. Oui, la pilule contient des hormones qui sont la pour simuler une grossesse et empecher de tomber enceinte. Mais il y a en ce moment une vague verte qui n'est pas nouvelle et une sorte d'hormonophobie qui melange tout : le poulet aux hormones et la pilule, en oubliant que l'insuline que prennent les diabetiques est aussi une hormone. Cette quete d'un retour au naturel qui joue sur le <<c'etait mieux avant>> est une illusion. On vit plus longtemps, on vit mieux aujourd'hui. Et la pilule, meme si elle n'est pas vegan, permet d'etre libre. Les jeunes femmes qui la mettent en cause oublient le combat des feministes sur le theme <<Un enfant si je veux, quand je veux>> et ce que la pilule a represente quand on a pu y avoir acces. Je vous garantis que pour celles qui ont debute leur sexualite sans contraception (et a l'epoque sans possibilite d'avorter), elle a ete une vraie liberation. Je me souviens que quand elle est devenue legale, les femmes etaient vraiment pretes a prendre des pilules tres dosees meme avec des effets secondaires importants, comme la prise de poids. A l'epoque, la veritable panique dans les familles, c'etait la grossesse des jeunes filles. La pilule a enfin permis aux femmes de penser une trajectoire personnelle : de faire des etudes, de construire une carriere qui risquait toujours d'etre interrompue par une grossesse, et de decouvrir le plaisir. Dans les annees 70, le preservatif n'etait pas utilise, les couples pratiquaient surtout le coitus interruptus (le retrait) associe a la methode des dates. Il y avait toujours une inquietude de la femme sur la capacite de son partenaire a se retenir. Et donc une entrave au plaisir. Au fond, la pilule associee a la possibilite d'avorter a permis aux femmes d'etre les egales des hommes face aux consequences de la sexualite. Ce n'etait pas le cas avant. D'ailleurs, au moment du vote de la loi Neuwirth, les opposants ont souligne que c'etait une atteinte a la <<fiere virilite des hommes>>. Est-elle toujours un objet de combat pour les feministes ? Oui, bien sur. Car parmi celles qui critiquent la pilule, il y en a aussi qui critiquent la contraception en general et sont contre l'avortement. C'est un courant antifeministe que l'on connait bien. Il ne faut pas leur ceder de terrain. Mais n'y a-t-il pas quelques raisons de la mettre en question ? Les remises en cause de la pilule sont en meme temps le reflet de sa grande utilisation, meme si la pratique est actuellement en diminution, la France est le pays au monde ou on l'utilise le plus. Les Quebecoises, par exemple, l'utilisent beaucoup moins, preferant d'autres methodes comme le DIU. Chez nous, la pilule reste le moyen de contraception le plus prescrit, peut-etre parce que cela apparait plus simple aux medecins, qui la proposent en premiere intention. Ils ont ainsi longtemps ete en majorite hostiles au sterilet pour une nullipare, par insuffisance de formation. D'une facon globale, la crise actuelle de la pilule reflete sans doute le fait que l'on n'a pas incite les femmes a choisir, parmi toutes les methodes de contraception accessibles, celle qui leur convenait a chacune. Et sans doute les medecins n'ont-ils pas assez ecoute les femmes se plaignant d'effets secondaires pour trouver parmi le tres large eventail de pilules celle qui pouvait convenir. Le fait que les sages-femmes aient desormais le droit de prescrire la pilule changera peut-etre cela. Peut-etre seront-elles plus a l'ecoute des femmes. Mais la vraie liberation ne serait-elle pas maintenant une pilule pour hommes ? Non. Pour cela, il faudrait qu'on soit sorti de la domination masculine. Quand on voit, enquetes a l'appui, a quel point l'utilisation du preservatif n'est pas spontanee chez les hommes, on voit mal comment ils respecteraient cette exigence de prendre un medicament tous les jours. Comment leur faire confiance alors que les consequences d'un oubli n'impliquent pas leur propre corps ? Et a ma connaissance, les recherches sont loin d'etre convaincantes. Bien sur, on a du progresser depuis les premiers essais qui consistaient a faire monter la temperature dans les testicules pour supprimer la spermatogenese... Dans la mouvance des annees 70, s'est creee l'Association pour la recherche et le developpement de la contraception masculine. Ces hommes profeministes, qui avaient cree un journal,  Pas roles d'homme,  contre les cliches, reclamaient une pilule masculine. Certains d'ailleurs en ont teste une, mais elle avait pour effet de diminuer leur libido ! Et aujourd'hui, je ne suis pas sure, meme si certains peuvent evoquer la crainte de  <<se faire faire un enfant dans le dos>>,  qu'ils aient tres envie de prendre le relais. S'il y avait une vraie demande, ils l'auraient obtenue, comme ils ont eu le Viagra.  ", "theme": "france"}