{"title": "Guerre des postes a l'Assemblee, vers la fin du pataques", "newspaper": "Liberation", "author": ["Laure Equy"], "date_publi": "2017-10-24", "content": "L'Assemblee nationale est en passe de resoudre un psychodrame ne de son installation, fin juin.  Furieux de la repartition des postes cles , le groupe Les Republicains, qui avait quitte le bureau, va prochainement regagner la plus haute autorite collegiale du Palais-Bourbon. Deux de ses membres, les deputes Marc Le Fur et Annie Genevard, devraient recuperer deux des six postes de vice-presidents que le principal groupe d'opposition avait boycotte. Jusqu'alors, c'est la majorite qui occupait la totalite des six postes : cinq etaient pourvus par LREM (Hugues Renson, Carole Bureau-Bonnard, Cendra Motin, Sacha Houlie et Danielle Brulebois) et le dernier revenait au groupe allie du Modem (Sylvain Waserman). Un monopole auquel la majorite avait ete contrainte pour faire tourner l'Assemblee nationale apres la decision de la droite de claquer la porte du bureau. Le chef de file des deputes LR, Christian Jacob, comptait ainsi protester contre l'attribution des postes de questeurs fin juin. Le troisieme, celui qui revient a l'opposition, etait passe sous le nez du groupe LR au profit de ses meilleurs ennemis, <<les Constructifs>>. Lors de l'election, les deputes LREM avaient en effet prefere Thierry Solere au candidat LR, Eric Ciotti. Un mauvais coup selon le groupe LR qui considere que cette responsabilite, financiere et administrative, echoit forcement au premier groupe d'opposition. Pour sortir de l'impasse, le president de l'Assemblee nationale, Francois de Rugy, a propose une modification du reglement pour preciser cette repartition, via un complexe systeme de points attribues a chacun des groupes parlementaires en fonction de leurs effectifs. Puis le groupe LREM a remis en jeu ses propres vice-presidences afin d'en laisser deux au groupe LR. Hugues Renson et Carole Bureau-Bonnard ayant ete designes avant le pataques, gardent leur poste. Pour le troisieme, le groupe majoritaire a procede, ce mardi matin en reunion hebdomadaire, a une election interne. C'est le sortant Sacha Houlie qui l'a emporte au premier tour (avec 56 % des voix). Si l'Assemblee nationale retrouve ainsi un equilibre politique, elle perd en revanche, la parite sur les vice-presidences, quatre sur six etant desormais masculines.", "theme": "france"}