{"title": "L'homeopathie est-elle efficace ?", "newspaper": "Liberation", "author": ["Armance Gelaude"], "date_publi": "2018-01-03", "content": "Question posee sur  Checknews , le 29 decembre 2017. Inventee par le docteur Samuel Hahnemann au XVIII e  siecle, l'homeopathie consiste, en theorie, a delivrer des doses infinitesimales d'une substance active produisant chez une personne saine des symptomes semblables a ceux presents chez une personne malade. L'objectif etant d'habituer l'organisme pour progressivement le desensibiliser. Elle repose ainsi sur le principe de similitudes (provoquer des symptomes semblables) et de dilution, principalement dans de l'eau. En pratique, donc, ces doses sont tellement diluees qu'elles ne contiennent finalement aucune substance active. Elle se presente generalement sous forme de granules ou de gouttes. A l'heure actuelle, le consensus scientifique s'accorde sur l'absence de preuves de l'efficacite de l'homeopathie. Depuis une premiere etude, lancee en 1985 et publiee dans  The Lancet  en 1988, de nombreuses autres recherches ont demontre que l'homeopathie n'avait pas d'effet superieur a un effet placebo. Le rapport le plus recent sur le sujet provient du National Health and Medical Research Council, une agence de sante australienne, l'equivalent de notre Institut national de la sante, publie en 2015,  qui a etudie 255 etudes sur l'homeopathie et conclu qu'il n'existe aucune preuve de son efficacite. L'effet placebo, subjectif mais reel En tout, les etudes evaluees dans ce rapport portaient sur 65 maladies. Le protocole utilise dans ces etudes consiste a determiner l'efficacite d'un traitement homeopathique par rapport a un placebo ou un traitement  <<classique>>  efficace. Dans chaque etude examinee, au moins deux groupes avaient donc ete constitues : ceux prenant des granules et ceux recevant un placebo ou un traitement reconnu. Dans l'ensemble des etudes, les resultats obtenus par le groupe placebo et le groupe sous homeopathie etaient similaires. Aucune difference statistique entre ces deux groupes ne pouvait etre etablie. Il est donc aujourd'hui considere que, hormis un effet placebo, les traitements homeopathiques n'ont pas d'efficacite particuliere. L'effet placebo est un effet subjectif, mais reel, produit sur une personne par un medicament n'ayant pas d'efficacite demontree. C'est un mecanisme d'autosuggestion. Ainsi, si vous etes convaincus, par exemple, que les granules d'arnica sont capables de calmer les douleurs musculaires liees a des courbatures,  alors que cela n'est pas le cas d'apres les etudes menees sur le sujet,  en prendre soulagera effectivement ces douleurs. Et des etudes ont demontre que cela n'etait pas uniquement psychologique. Les placebos seraient capables d'induire la secretion d'endorphine, un compose chimique qui, dans le cerveau, sert a attenuer la douleur (1). L'homeopathie repose sur l'effet placebo, et est donc capable, via cet effet, de soulager certaines douleurs et d'attenuer certains symptomes. Cependant, elle ne remplacera jamais un veritable traitement. Les chercheurs a l'origine du rapport de 2015 sur l'homeopathie rappellent donc que  <<les personnes qui choisissent l'homeopathie au detriment de traitements dont l'efficacite a ete prouvee mettent leur sante en danger>> . L'homeopathie peut donc etre utilisee pour traiter des affections benignes comme des maux de tete occasionnels, mais face a une maladie grave, il n'est pas responsable de se reposer uniquement sur l'effet placebo pour la traiter. (1) Mecanismes de l'effet placebo, F. Benedetti, 2004.", "theme": "checknews"}