{"title": "<<La veritable maltraitance est  ailleurs>>", "newspaper": "Liberation", "author": ["Sabrina Champenois"], "date_publi": "2017-09-15", "content": "Psychanalyste specialiste de l'enfance, Claude Halmos (1) confirme la nocivite des propos blessants subis par les enfants mais porte un regard mitige sur la campagne en cours, qui manque a ses yeux de subtilite et tend a culpabiliser les parents. Des propos entendus pendant l'enfance peuvent-ils vraiment avoir un impact traumatique ? Les paroles blessantes, qu'elles visent le corps de l'enfant, ses attitudes ou ses reactions, sont, au meme titre que les coups, des violences. Elles sont donc toujours pour lui tres douloureuses. Mais elles ne peuvent etre veritablement destructrices que si elles sont repetees, systematiques et surtout prononcees par un parent qui jouit, en toute connaissance de cause (meme si bien sur l'enfant est a mille lieues de le percevoir) de la souffrance et de l'humiliation qu'il lui inflige. La destruction, dans ce cas, tient au fait que l'enfant, qui aime l'adulte et lui fait confiance, croit vraie l'image de lui que cet adulte lui renvoie. Il s'identifie donc a cette image (il la fait sienne) et se construit des lors avec la certitude qu'il est, comme le lui dit l'adulte, laid, maladroit, gros, bete, etc. Certitude qu'il peut, pour son malheur, garder sa vie entiere. Bien des adultes en temoignent. Quels propos faudrait-il s'interdire a tout prix ? Les paroles destructrices, meurtrieres, et qui sont le fait de parents maltraitants, ne doivent pas etre confondues avec les mots blessants qu'un parent, par ailleurs fier de son enfant, aimant et respectueux, peut un jour sous le coup de la colere, etre amene a lui dire. Et l'enfant, qui percoit toujours ce qui, au-dela de ce qu'il enonce, anime l'adulte, ne s'y trompe jamais - d'autant que le parent peut, sa colere passee, lui demander de l'excuser pour ces accusations qu'il reconnait injustes. L'enfant, dans ce cas, est bien sur blesse par l'altercation mais, la sachant exceptionnelle, il n'est pas detruit. Que pensez-vous de cette campagne sur les violences verbales ? Cette campagne - le probleme avait ete le meme pour celle sur la fessee - ne fait pas la difference entre les actes deliberes et repetes des parents maltraitants et les derapages occasionnels des parents aimants. Elle ne peut donc que culpabiliser ces derniers. Sans pour autant faire avancer le combat contre la veritable maltraitance que cette confusion, de fait, banalise. Vous dites qu'il ne faut pas se tromper de combat. Oui car les enfants, aujourd'hui, ne sont pas menaces par la violence verbale de leurs parents. Ils le sont d'une part par la <<violence economique>> - l'angoisse dans laquelle les difficultes economiques plongent ces parents (angoisse qui porte aussi bien sur leur situation actuelle que sur l'avenir de leurs enfants) -, et d'autre part menaces par le <<desarroi educatif>> de leurs parents. Confrontes a des theories qui tendent a les persuader que leurs reactions spontanees sont dangereuses et qui leur interdisent, au nom d'une supposee <<bienveillance>>, toute attitude qui pourrait sembler agressive, nombre d'entre eux, entraves et prives de legitimite, n'osent plus eduquer leurs enfants, et notamment leur mettre les limites dont ils ont besoin. Ils se sentent incompetents et obliges de devenir, de ce fait, les clients des marchands qui, chaque jour plus nombreux, leur promettent que les stages, methodes, conferences et autres livres, toujours tres onereux, qu'ils leur vendent (sur le Web par exemple) vont faire d'eux les parents parfaits, c'est-a-dire parfaitement <<bienveillants>> qu'on leur enjoint d'etre. Un marche du desarroi parental s'est ainsi cree, sur lequel il faudrait s'interroger. Comme il faudrait s'interroger sur l'education elle-meme et surtout son but, qui est d'aider l'enfant a devenir un adulte capable de vivre, epanoui et heureux, dans le monde. Le monde tel qu'il est, empreint d'une violence a laquelle il faut lui apprendre a resister. Transformer la famille en une bulle aseptisee, en un temple des <<bons sentiments>>, est-il le meilleur moyen d'y parvenir ? On peut en douter. (1) Dernier ouvrage :  Savoir etre, une psychanalyste a l'ecoute des etres et de la societe  (Pocket) .  A venir le 4 octobre :  les Aventures d'Uruburu  (Albin Michel Jeunesse).", "theme": "france"}