{"title": "L'aventure continue, une autre experience debute", "newspaper": "Liberation", "author": ["Francois Suchel"], "date_publi": "2017-10-06", "content": "Apres Canton-Paris a velo, Francois Suchel, pilote de ligne et ecrivain voyageur, s'est lance un nouveau defi: relier Dharamsala en Inde, siege du gouvernement tibetain en exil, au monastere de Kumbum, a Qinghai en Chine, ou est ne Tsong-Kaba, le fondateur du bouddhisme tibetain. Arrive dans l'Himalaya debut septembre, il raconte son periple pour  Libevoyages . Sixieme chronique. Mon premier sentiment est que voyager seul dans un environnement aussi sauvage et grandiose impose l'humilite. L'altitude, l'orientation, la nature souvent difficile du terrain oblige a une constante vigilance. J'ai parfois serre un peu les fesses comme pour franchir le Borasu pass (5180m) dont la partie finale est un couloir de neige a 60-70 degres. Je ne recommande pas forcement le plante de pointes de pied en basket avec ancrage sur baton de trail, mais si la neige n'est pas trop dure, ca passe bien. La descente du Bali pass (4960m) m'a aussi beaucoup sollicite. Par ou fallait-il passer? Ni sentier ni carte, encore moins de balisage, un mot qui n'existe pas par ici. Il faut alors scruter les indices de passage, decrypter la logique du paysage, s'en remettre a l'instinct... Malgre ces difficultes, et parfois un isolement total, je ne me suis jamais fait peur. En revanche j'ai consomme des ressources dans les doutes, les reflexions, les apprehensions. Mais la recompense est au rendez-vous: de se perdre et de se retrouver, de comprendre son erreur, de tacher d'en tirer quelques lecons, de derouler le fil peu a peu, d'avancer malgre les obstacles, permet d'engranger quelques points <<mental>>. Les decisions prises en solitaire - inconcevable  pour un bon pilote de ligne  - sont pourtant plus gratifiantes et sources d'apprentissage, si elles conduisent a la reussite. Un cours d'aventure en accelere. On se sent plus en prise avec l'environnement, en fait on n'a pas d'autre choix que de trouver la solution (cela est un point commun avec le metier de pilote). Le second point que je voudrais souligner est la nature de l'effort: si j'osais la comparaison avec un bon vieux Trail de 100 km, je dirais que celui-ci est un sprint et que moi, je <<cours>> le marathon. La difficulte est de tenir la distance. Mon compteur affiche aujourd'hui 900 kilometres et 35000 metres de deniveles positifs. J'ai franchi 13 cols entre 4300 m et 5585 m (le Parang La). Je vais a present continuer avec la meme allure, le meme enthousiasme, la meme soif de decouvertes, epaule par ma femme. Entre Malla et Darchula (frontiere nepalaise), nous cheminerons a des altitudes plus modestes, de cretes en villages, a travers le Garwhal, au sud de la Nanda Devi, dans la Pindar Valley, puis la station de Munsoorie. Le climat est ici plus chaud, la vegetation plus luxuriante. C'est presque les tropiques... L'aventure continue, mais une autre experience debute. Je souhaite a tous la chance extraordinaire de pouvoir partager une telle aventure avec celle ou celui qu'on aime. Precedente chronique .", "theme": "une saison a la montagne"}