{"title": "A la Maison de la chimie, les parlementaires phosphorent sur l'intelligence d'artificielle", "newspaper": "Liberation", "author": ["Christophe Alix"], "date_publi": "2017-11-14", "content": "Qui a dit que les parlementaires etaient a cote de la plaque technologique ? Apres la sante connectee et la blockchain  (technologie permettant notamment le fonctionnement de la monnaie virtuelle Bitcoin),  les deputes et senateurs avaient rendez-vous mardi matin a la maison de la Chimie pour le premier forum parlementaire consacre au theme tres en vogue de l'intelligence artificielle. Un forum ou il fut beaucoup question de la souverainete numerique et du retard europeen dans ce domaine, ce qui n'empechait pas de compter Google et Facebook au rang des partenaires de l'operation.  <<L'histoire n'est jamais ecrite d'avance>> , a rappele la deputee LR Laure de la Raudiere, une des meilleures connaisseuses des nouvelles technologies au Palais-Bourbon, coorganisatrice de la manifestation avec le mathematicien et neodepute LREM  Cedric Villani.  << Voulons-nous que nos politiques publiques soient concues par des entreprises americaines ou chinoises, pompant avidement au passage l'ensemble de nos comportements les plus intimes ? , a-t-elle interpelle un auditoire dans lequel figuraient une cinquantaine de parlementaires venus parfaire leur culture generale sur le sujet.  Il faut que la prise de conscience politique soit a la hauteur des enjeux et il est plus tard que nous ne le pensons.>> Cedric Villani, auquel le Premier ministre, Edouard Philippe, a commande un rapport sur le sujet qu'il remettra en janvier, a insiste pour sa part sur la necessite de bien  <<expliciter les taches confiees aux algorithmes. Ils sont souvent la victime expiatoire des manquements de l'administration qui ne sait pas se les approprier et expliquer ce qu'elle en fait , a declare le depute a la lavalliere en citant l'exemple du logiciel d'orientation post-bac APB. S ans ce travail pedagogique, il n'y aura pas d'acceptabilite sociale de ces nouveaux outils alors meme qu'ils peuvent aider a lutter contre les fractures sociales, ameliorer notre sante et detecter les pratiques discriminatoires>> . Un enjeu politique plus que technique Tous les intervenants, parmi lesquels une ecrasante majorite d'hommes, se sont accordes sur le nouvel enjeu politique bien plus que technique que represente l'IA.  <<On percoit plus les menaces que ses aspects benefiques , a reconnu Laure de la Raudiere, selon laquelle les progres actuels de l'IA constituent des opportunites d'ameliorer l'efficacite des politiques publiques dans des domaines comme la sante ou l'education. La nouvelle assemblee, s'est felicitee cette deputee qui siege parmi le groupe <<Constructifs >>, <<compte plus de scientifiques, d'ingenieurs et de personnes issues des metiers du numerique. Elle ne se precipite pas pour legiferer afin de proteger l'ancien monde comme au temps d'Hadopi ou du conflit entre les taxis et les VTC. Il ne sert a rien d'amasser des digues de sable >>. A lire aussi:   Intelligence artificielle, vers le sans-contact humain Nouveau senateur des Francais de l'etranger, Ronan le Gleut, venu en spectateur, s'est lui aussi felicite de cette prise de conscience des politiques:  <<Nous avons successivement eu la mission France IA a la fin du quinquennat de Francois Hollande, un debat sur le sujet avec Mounir Mahjoubi au Senat, et maintenant la mission Villani. On ne peut pas dire que l'on passe a cote du sujet meme si c'est maintenant a l'ensemble des parlementaires de s'en emparer car les consequences de cette revolution, sur l'emploi par exemple, seront immenses.>>  Meme preoccupation de la part de la deputee LREM de la Gironde Christelle Dubos, elle aussi venue pour s'informer et apprendre et qui s'interroge sur la bonne maniere d'accompagner le monde du travail dans cette transformation inedite.  <<L'intelligence artificielle doit venir en complement pour enrichir le travail, pas pour le detruire, rien ne remplacera jamais l'humain>> , veut-elle croire. Son collegue LREM du Gers Jean-Rene Cazeneuve, un ancien cadre dirigeant d'Apple France puis de Bouygues Telecom juge que  <<l'on a deja perdu trop de temps>>,  et qu'il revient aux politiques de  <<creer le cadre le plus propice au developpement de l'IA en France. Mais cela ne se decrete pas>> . Apartheid intellectuel Plus tranchant et nettement moins consensuel, l'entrepreneur et medecin Laurent Alexandre, qui vient de faire paraitre  la Guerre des intelligences  (Lattes), a comme a son habitude tenu un discours plus alarmiste.  <<L'intelligence artificielle n'est pas un probleme technologique mais un probleme politique , a-t-il confirme, mais pas au sens ou certains l'entendent.  Il va falloir eviter un nouvel apartheid intellectuel avec le developpement de reponses populistes et d'une nouvelle classe de naufrages de l'economie numerique que l'on ne saura plus comment reconvertir.>>  Le fondateur de Doctissimo, president de la societe belge DNAVision, specialisee dans le sequencage d'ADN, a de nouveau critique l'education nationale, qu'il juge parfois plus proche des annees 60 que de 2030.  <<Les eleves de maternelle en 2017 seront encore sur le marche du travail en 2070. Mais on n'a pas commence a penser leur relation a l'intelligence artificielle>> , a-t-il lance. Pour lui, la reponse politique n'est certainement pas dans un nouveau plan Calcul (un programme public d'informatisation des annees 70) ou un projet a la Quaero, du nom de ce programme de recherche franco-allemand qui devait permettre, selon Jacques Chirac, de doter l'Europe d'un moteur de recherche a la Google et qui aurait coute, d'apres Laurent Alexandre, 400 millions d'euros.  <<Meme avec 1 000 milliards d'euros d'argent public, je ne crois pas que l'on arriverait a faire un nouveau Google. [Ce dernier] dispose de telles masses de donnees que l'on ne peut pas le concurrencer tant que les progres de l'IA seront bases sur ce type d'apprentissage des machines.>>  A lire aussi:   L'intelligence artificielle, un futur omnipresent Cloturant la matinee, le ministre de l'economie, Bruno Le Maire, n'en croit apparemment rien. Il est revenu sur son nouveau slogan de creer le champion mondial de l'intelligence artificielle, qui sera europeen d'apres lui.  <<Il n'y aura pas de Google europeen, je n'y crois pas, nous avons manque le train , a-t-il dit.  En revanche ce defi de l'intelligence artificielle est a notre portee grace a l'importance de nos talents et l'ecosysteme que nous avons mis en place.>>  A l'ecouter, on comprend donc que les Gafa americains ne sont pas des entreprises d'intelligence artificielle. Le ministre est egalement revenu sur le defi ethique que constitue l'IA, en declarant que la mission de l'intelligence humaine sera  <<de fixer des limites a l'IA qui n'en a pas. Vous voyez, je n'ai pas que des reponses mais surtout beaucoup d'interrogations , a-t-il conclu.  Ces sujets appartiennent a tous les Francais et pas seulement au gouvernement ou au president de la Republique>> . Que les elus se rassurent. Si l'on en croit Laure de la Raudiere,  <<l'intelligence politique, qui au sens etymologique, est la comprehension des souhaits des hommes, sera probablement la derniere a devenir artificielle>> .", "theme": "futurs"}