{"title": "En Norvege, le rechauffement fauche la faune", "newspaper": "Liberation", "author": ["Aude Massiot"], "date_publi": "2017-11-13", "content": "<<Il fait plus chaud.>>  Le verdict est sans appel pour les habitants du Varanger, cette petite peninsule de l'extreme nord norvegien. A la limite entre les regions subarctique et Arctique, cette contree de toundra, ou la vegetation rase laisse place a la neige la moitie de l'annee, subit de plein fouet le changement climatique. Depuis maintenant plusieurs annees, les releves scientifiques internationaux revelent cette etrange tendance : les temperatures augmentent plus vite la ou il fait le plus froid, notamment au pole Nord. La derniere etude d'impact nationale americaine sur le climat, menee par treize agences federales et publiee debut novembre, reaffirme une augmentation des temperatures mondiales d'1degC sur les 115 dernieres annees. Dans l'Arctique, le rechauffement a ete deux fois plus important.  <<Depuis le debut des annees 80, l'etendue moyenne annuelle de glace dans l'ocean Arctique a diminue de 3,5 a 4,1 % par decennie, et la glace a commence a fondre 15 jours plus tot chaque annee>>,  decrivent les chercheurs. A la fin des etes, ce retrecissement a ete meme de 11 a 16 % par decennie.  <<La disparition massive de glace dans l'Arctique devrait continuer au cours du XXI e  siecle, resultant tres surement en des etes sans glace dans les annees 2040>>,  soit dans vingt-trois ans, conclut l'etude. Insectes devastateurs A Vardo, petit village norvegien aux maisons colorees, agrippe a une minuscule ile, dans la mer de Barents, le changement climatique n'est plus une inquietude du futur.  <<Dans les annees 2000, les temperatures moyennes tournaient ici autour de 0degC,  decrit Hallgeir Sornes, adjoint a la mairie, assis face au petit port de peche en deperdition.  Actuellement, elles sont superieures. Au fond du fjord, ils n'ont plus d'hiver glacial, qui s'etendait auparavant sur plusieurs semaines.>>  Ces changements ont de multiples consequences : sur les paysages, les activites humaines, sur la vie des animaux dans la toundra, sous la surface de l'eau, et dans les forets. << Depuis plusieurs annees, on observe dans la region une invasion massive de papillons qui devorent les arbres et ont deja detruit plusieurs kilometres carres de foret,  explique Rolf Anker Ims, chercheur a l'universite norvegienne de l'Arctique.  Pres d'un million d'hectares du parc national de Varanger sont touches. C'est le plus important effet du changement climatique observe en Europe du Nord.>> Ces insectes devastateurs sont venus du sud du pays, pousses par l'augmentation des temperatures. Ils detruisent aussi la vegetation au sol, dont se nourrissent de nombreux oiseaux ainsi que les rennes, nombreux dans le nord de la Norvege. Ces mammiferes qu'eleve le dernier peuple autochtone d'Europe, les Samis, doivent maintenant se contenter des fourrages que leur donnent leurs maitres car le permafrost, en fondant, permet a l'eau de s'infiltrer dans les sols et empeche a une partie de la vegetation de survivre.  <<Le renard arctique est quasiment eteint dans le nord de la Norvege , poursuit Rolf Anker Ims.  On explique cela par la remontee vers le nord des renards roux qui rivalisent avec leurs cousins polaires. De plus, une de leurs proies favorites, les lemmings, voit aussi son nombre baisser dans l'Arctique a cause des difficultes croissantes a trouver de la nourriture.>> Les amoureux des oiseaux voient, avec tristesse, de moins en moins de volatiles se reposer dans la petite ile de Hornoya, au large de Vardo, lors de leurs migrations annuelles. Ils viennent d'ailleurs toujours plus tot, grignotant peu a peu la periode hivernale. Des especes jamais vues auparavant apparaissent dans les environs.  <<Les mouettes des forets, qui vivent habituellement dans le sud de la Finlande, remontent maintenant jusque dans la toundra norvegienne>>,  assure Tormod Amundsen, architecte installe a Vardo, mobilise pour developper le tourisme ornithologique local. L'eider de Steller, une espece tres rare de canard au ventre orange presente dans l'Arctique, est classe comme vulnerable et en declin par l'Union internationale pour la conservation de la nature.  <<En 2009, ils etaient 5 000 a 6 000 dans la region tout au long de l'annee,  poursuit Tormod Amundsen, qui s'est specialise dans la construction d'observatoires a oiseaux.  Maintenant, ils ne sont plus que 1 500 en hiver et proche de zero en ete. Ils remontent toujours plus au nord.>>  Guillemots, fous de Bassan ou mouettes, presents dans le nord norvegien, souffrent aussi du rechauffement climatique. Alors que les temperatures des oceans augmentent - environ + 1,2degC depuis 1982 dans l'Arctique - les poissons et le plancton cherchent le froid dans les profondeurs. Il devient plus difficile alors pour les oiseaux marins de se nourrir.  <<Les mouettes tridactyles, pourtant largement repandues en Europe, ont 55 % de chances de disparaitre d'ici cinquante ans en Norvege,  assure Tone Kristin Reiertsen, chercheur a l'Institut norvegien de recherche sur la nature et coordinateur des programmes d'observation des oiseaux sur l'ile de Hornoya.  Les bouleversements des ecosystemes naturels dans la region sont inquietants car tres rapides. Nous avons peu de temps pour reagir.>> Enormes bateaux de croisiere Dans les villages du nord du pays, pres de la frontiere russe, l'inquietude monte.  <<Le changement climatique est mondial mais aussi local chez nous,  alerte Sabina Store-Ashkari, une jeune etudiante qui preside la branche locale creee l'an dernier de Natur Og Ungdom, une des plus puissantes organisations ecologistes dans le pays.  Dans nos regions, la temperature de l'eau pourrait augmenter de 10degC. Les animaux marins n'y survivraient pas.>>  La jeune femme, assise au bord du fjord de Varanger, dans le port de peche de Vadso, a 80 kilometres au sud de Vardo, craint les consequences que ces bouleversements auront sur la vie des habitants.  <<Nous sentons deja des changements dans les saisons, mais cela reste tres imprevisible. C'est ce qui est inquietant, et notre generation va devoir vivre avec ces incertitudes.>> L'economie regionale commence deja a s'adapter. Historiquement, elle repose fortement sur les revenus de la peche, mais a ete fragilisee cette derniere decennie par l'industrialisation et la mondialisation du secteur. Et pourrait l'etre encore plus par le changement climatique.  <<L'augmentation de la temperature des oceans fait remonter vers le nord certaines especes de poissons,  detaille Hallgeir Sornes.  Les maquereaux, qui n'etaient presents qu'entre Bergen et Trondheim, soit 1 500 a 2 000 kilometres au sud, viennent maintenant jusque chez nous.>>  De meme pour les morues, qui etaient surtout pechees plus au sud, dans les iles Lofoten.  <<Si cela continue ainsi, il n'y aura peut-etre plus de poissons dans nos regions et nos petits bateaux de peche ne permettent pas de passer plusieurs journees en mer>>,  previent l'adjoint au maire de Vardo. Le changement climatique pourrait tout de meme apporter une alternative au fort potentiel economique pour les habitants du Varanger : le tourisme ecologique. Tormod Amundsen a d'ailleurs commence a creuser le filon et annonce un boom du secteur dans les prochaines annees. Avec le rechauffement mondial, la saison touristique va s'allonger. Mais les autorites du village s'interessent aussi a une activite aux antipodes : l'extraction petroliere et gaziere dans l'Arctique. Or les emissions de gaz a effet de serre produites par l'exploitation des energies fossiles sont la principale contribution humaine aux bouleversements climatiques.  <<Les dernieres projections scientifiques prevoient une augmentation de 5 a 7deg C des temperatures dans l'Arctique dans environ quatre-vingts ans , rapporte Rolf Anker Ims.  Cela provoquerait des changements dramatiques pour l'environnement et les habitants, qui n'y sont pas prepares. Le climat arctique deviendrait alors tempere d'ici la fin du siecle.>> Dans les rues figees dans le temps de Vardo, difficile de sentir cette urgence. La derniere usine de poissons du village decoupe inlassablement haddocks et crabes royaux pour les envoyer a l'autre bout du globe. Au loin, les enormes bateaux de croisiere de l'express cotier remontent tous les jours le littoral norvegien rempli de touristes assoiffes de nature sauvage. Mais, derriere les murs en bois des maisons, les habitants sentent les changements pointer.  <<Ici, tout le monde s'inquiete de ce que cela va transformer dans nos modes de vie,  assure Hallgeir Sornes.  Mais que peut-on faire ? Nous ne sommes que 2 000 habitants.>> ", "theme": "planete"}