{"title": "Debut du proces pour viols d'un adepte des sites de rencontres", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-05-09", "content": "Le proces d'un homme de 34 ans, accuse d'avoir viole en 2013 une dizaine de femmes contactees sur des sites de rencontres, s'est ouvert mardi devant la cour d'assises des Yvelines a Versailles. Bouc et crane rase, chemise noire sur t-shirt blanc, Willy Desir, qui etait vendeur avant son placement en detention provisoire, a declare qu'il entendait  <<repondre aux questions>>  de la cour. Seules quatre jeunes femmes se sont constituees partie civile - trois d'entre elles, presentes mardi matin, se sont assises face a lui. Plusieurs autres victimes presumees n'ont pas souhaite temoigner au proces. L'accuse avait ete interpelle une premiere fois en juillet 2013 apres la plainte d'une jeune femme, qui expliquait l'avoir rencontre sur le site <<Adopte un Mec>> et s'etre rendue le soir meme chez lui aux Mureaux (Yvelines). Mais, lorsqu'elle avait voulu rentrer chez elle, il l'avait forcee a se deshabiller et l'avait violee. L'homme avait ete place sous controle judiciaire mais, trois mois plus tard, une deuxieme jeune femme rencontree sur le meme site avait depose plainte pour viol. Elle lui avait donne son adresse et, arrive en voiture devant chez elle, il l'avait forcee a monter, disait-elle, avant de la violer alors qu'elle refusait ses avances. Willy Desir avait ete ecroue et, en examinant son compte <<Adopte un Mec>> et d'autres sites qu'il frequentait, notamment <<twoo.com>>, les enqueteurs avaient identifie d'autres jeunes femmes qui, sans avoir de contact entre elles, relataient des faits comparables, viols, violence et menaces. Au total, onze victimes presumees ont ete recensees. Deja condamne huit fois pour des delits routiers, violences ou consommation de stupefiants, l'accuse sera juge pour viol sur sept d'entre elles, viol aggrave sur deux femmes enceintes, tentative de viol sur une dixieme et agression sexuelle sur la onzieme. Willy Desir  <<nie totalement>>  les faits qui lui sont reproches, selon son avocat, Me Fabien Arakelian. Il reconnait en revanche  <<les contacts avec les jeunes femmes via Adopte un Mec et l'existence de relations sexuelles>>. <<Adopte un Mec>> liste ses <<regles de prudence>>: ne pas transmettre des informations trop personnelles, se rencontrer dans un lieu public frequente, se deplacer par ses propres moyens... Les internautes ont aussi la possibilite de signaler tout profil <<suspect>> ou <<inapproprie>>. Le verdict est prevu vendredi.", "theme": "france"}