{"title": "Audiences radio : Europe 1 reussit seulement a <<stopper l'hemorragie>>", "newspaper": "Liberation", "author": ["Jerome Lefilliatre"], "date_publi": "2017-11-16", "content": "La rentree d'Europe 1 aboutit a une contradiction : la radio du groupe Lagardere,  qui a anime le marche estival des animateurs et journalistes , chute et progresse tout a la fois. Selon les  resultats de Mediametrie  publies ce jeudi, la station a realise une audience cumulee de 7,2% en septembre-octobre. Soit 3,9 millions d'auditeurs quotidiens en moyenne du lundi au vendredi. Par rapport a la meme periode il y a un an, elle plonge de 0,9 point - c'est enorme, mais en ligne avec le declin continu de l'antenne depuis plusieurs annees. Toutefois, en comparaison de la vague de fin de saison derniere (avril-juin), elle rebondit d'un petit 0,1 point. Comme si, apres avoir douloureusement tape le fond de la piscine, Europe 1 remontait doucement, tres doucement, a la surface. <<Je ne veux pas parler de progression,  commente le nouveau patron operationnel de la radio, Frederic Schlesinger, ex-numero deux de Radio France  venu jouer le pompier de service .  L'avion perd de l'altitude depuis trois ans, avec une acceleration de la chute entre janvier et juin dernier : on a quand meme perdu 500 000 auditeurs au cours de ces six mois. Notre premier objectif etait de stopper l'hemorragie. De ce point de vue, il est atteint.>>  Le dirigeant s'est fixe l'ambition de regagner deux points d'audience en trois ans, pour revenir aux alentours de 9%.  <<Il faut donc gagner 0,6 ou 0,7 point par an, donc 0,1 ou 0,2 point par vague,  calcule-t-il.  C'est le cas cette fois-ci. Mais c'est un match qui se joue en quinze rounds, une histoire difficile avec une concurrence tres bonne. Il n'y a pas de miracle. On pourra vraiment juger la relance d'Europe 1 en avril.>>   Media d'habitude par excellence , la radio est un objet qui bouge lentement : en voiture, a la maison ou sur leurs smartphones, les gens ecoutent souvent la meme antenne. Le resultat d'Europe 1 etait particulierement attendu. Cette saison, la radio a bouleverse sa grille, avec les arrivees de Patrick Cohen, Philippe Vandel et Daphne Burki le matin, le repositionnement de Thomas Thouroude, Christophe Hondelatte et Frederic Taddei en fin d'apres-midi et debut de soiree.  <<On s'est dit que ne pas prendre de risque aurait ete le risque principal, alors on a change 90% de la grille,  poursuit Schlesinger, debauche du service public par Arnaud Lagardere en personne.  Habituellement, quand on fait cela, on perd de l'audience avant d'en regagner. La, ce n'est pas le cas. Nous sommes plutot soulages.>> Pour les declarations triomphales, on repassera. Il serait temeraire de s'enflammer. Europe 1 est desormais talonnee par France Bleu (7,1% d'audience cumulee). Aux commandes de la strategique matinale, Patrick Cohen, star de la rentree piquee a Inter, commence la saison au meme niveau que son predecesseur a termine la precedente.  <<Tres satisfait>>  de la qualite de la nouvelle antenne, Frederic Schlesinger ne prevoit pas de changements majeurs. RTL reste en tete La belle progression de cette vague est a mettre au credit de Franceinfo, qui la boucle a 8,5% d'audience (4,6 millions d'auditeurs par jour). La radio d'info en continu du service public gagne 0,6 point sur un an et la duree d'ecoute moyenne journaliere passe de 57 a 61 minutes par auditeur.  <<C'est notre meilleure rentree depuis cinq ans,  se rejouit Vincent Giret, directeur depuis cet ete.  Les fondamentaux de la radio sont solides, la dynamique est bonne, on profite de l'extension de la marque Franceinfo sur la television (via la chaine d'info lancee en septembre 2016 avec France Televisions) et le numerique.>>  L'antenne garde de l'avance sur  RMC , qui, a 7,8% d'audience cumulee (4,2 millions d'auditeurs), est stable sur un an. En tete du secteur, RTL, alias  <<la premiere radio de France>> , monte de 0,1 point par rapport a la rentree 2016, pour atteindre 12% d'audience cumulee (6,5 millions d'auditeurs). Une stabilite a l'image de la continuite que le media a fait prevaloir dans sa grille. Elle accentue son avance sur France Inter, qui reste au haut niveau de 11,1% (6 millions d'auditeurs) en depit d'une baisse de 0,2 point sur un an.  <<C'est un super resultat,  s'enthousiasme la directrice, Laurence Bloch.  On est toujours au-dessus de la barre symbolique de 11% qu'on a atteinte seulement l'an dernier, lors d'une saison record. Malgre deux jours de greve, malgre l'absence de campagne presidentielle et malgre un mercato feroce!>> Avec le depart de Cohen, remplace par Nicolas Demorand, qui occupait la case 18h-20h, Inter a du remodeler ses deux tranches les plus importantes. La transition s'effectue sans accroc.  <<Cela montre qu'Inter est une chaine solide et puissante. Au-dela des personnes, elle incarne un esprit, une modernite, une humeur.>>  Le podium est complete par la musicale NRJ, quasi stable a 10,7% d'audience (5,8 millions d'auditeurs). ", "theme": "futurs"}