{"title": "Apres 592 jours, Boris Johnson rencontre enfin le mari de Nazanin Zaghari-Ratcliffe", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-11-15", "content": "Il lui aura fallu 592 jours depuis l'arrestation de Nazanin Zaghari-Ratcliffe, mais le secretaire britannique au Foreign office Boris Johnson a finalement rencontre mercredi son mari Richard Ratcliffe. Il n'avait plus vraiment le choix tant la polemique autour de sa gaffe la semaine derniere a attire l'attention de l'ensemble de la presse internationale. Richard Ratcliffe, qui se bat depuis dix-neuf mois pour faire liberer sa femme, a lui-meme eu l'air surpris par les dizaines de medias internationaux qui se pressaient pour l'ecouter apres sa rencontre d'une bonne heure avec le ministre. Ce dernier lui a promis de  <<tout faire>>  pour ramener Nazanin et leur fille de trois ans au Royaume-Uni. La femme a ete arretee a Teheran en avril 2016, alors qu'elle s'y trouvait en vacances avec sa fille Gabriella pour y voir ses parents. Elle a ete condamnee a cinq ans de prison pour des pseudo-charges d'espionnage, qu'elle conteste vigoureusement. La semaine derniere, devant un comite parlementaire,  Boris Johnson avait affirme qu'elle etait a Teheran pour  <<former des journalistes>> , ce qui est faux . Nazanin n'a jamais ete journaliste et occupait des fonctions administratives dans l'organisation caritative Thomson Reuters Foundation. Juste apres l'intervention de Boris Johnson, les juges iraniens avaient menace de doubler la peine de prison de Nazanin. La jeune femme de 38 ans souffre de depression profonde et des grosseurs ont ete decelees dans sa poitrine. Les <<demandes>> de l'Iran Il aura fallu plus d'une semaine a Boris Johnson pour enfin s'excuser et reconnaitre son erreur, sous la pression des appels multiplies a sa demission. Tulip Sidiq, deputee de la circonscription ou vit la famille, a souligne qu'elle recevait  <<plus d'e-mails de mes administres qui s'inquietent du sort de Nazanin plutot que du Brexit, c'est dire !>> . Richard Ratcliffe a demande au ministre d'envisager de placer Nazanin sous un  <<statut de protection diplomatique>> , pour accroitre la pression sur les autorites iraniennes. Mais le Foreign office est apparu reticent face a cette option, jugee delicate, alors que l'Iran ne reconnait pas la double nationalite. En revanche, le  Sun  a publie une liste de  <<demandes>> , formulees par l'Iran, qui confirment ce qu'affirme la famille de Nazanin Zaghari-Ratcliffe depuis le debut, a savoir qu'elle, comme d'autres binationaux, est utilisee comme un moyen de pression sur le gouvernement britannique. En jeu se trouve notamment la question du reglement d'une dette de 38 ans. Entre 1971 et 1976, le shah d'Iran avait signe avec le Royaume-Uni un enorme contrat d'armement. Il avait commande 1 500 tanks Chieftain. Et avait paye cash, 650 millions de livres, avant livraison. Mais lorsqu'il est renverse, en 1979, seuls 185 tanks ont ete livres. Depuis, l'Iran et le Royaume-Uni s'affrontent discretement devant des tribunaux pour le reglement d'une dette de 400 millions de livres. La justice a donne raison a l'Iran, le Royaume-Uni n'a pas rembourse. Jusqu'a present. Richard Ratcliffe a demande a accompagner Boris Johnson lors d'un voyage en Iran qu'il devrait accomplir en decembre. Richard Ratcliffe n'a pas pu recevoir de visa pour rendre visite a sa fille et a sa femme depuis dix-neuf mois. Le Foreign office a promis d'examiner cette demande mais insiste sur le fait que le but etait d' <<obtenir une reunion de la famille permanente et non provisoire>> .", "theme": "planete"}