{"title": "Les journaux tout chiffonnes par Presstalis", "newspaper": "Liberation", "author": ["Jerome Lefilliatre"], "date_publi": "2017-12-25", "content": "C'est un administrateur de Presstalis, sous couvert d'anonymat, qui le dit :  <<Oui, on peut parler de merdier. La situation est grave.>>  La grande societe de distribution de la presse, qui achemine chez les 25 000 marchands de journaux de France les quotidiens nationaux et 75 % des magazines du secteur, est au bord de l'abime financier. Affectee depuis des annees par la severe crise touchant la diffusion de la presse, elle a connu en 2017 une aggravation de sa situation, menacant par ricochet l'ensemble du systeme. Car, sans Presstalis, plus - ou quasiment plus - de journaux dans les kiosques ! Propriete de deux cooperatives regroupant les editeurs (dont  Liberation ), l'entreprise s'apprete a boucler l'exercice en cours sur un resultat d'exploitation negatif, apres quatre annees dans le vert resultant de gros efforts de restructuration. D'apres  la Correspondance de la presse,  le trou pourrait s'elever a 15 millions d'euros - chiffre non confirme par Presstalis.  <<L'exploitation sera tres deficitaire, bien plus que prevu>>,  se contente de dire Louis Dreyfus, president du groupe  le Monde  et administrateur de Presstalis. De quoi, dans tous les cas, plomber davantage le bilan financier deja catastrophique de la boite : engluee dans les charges liees aux restructurations successives, elle affiche des capitaux net negatifs de plus de 300 millions d'euros... Le 6 decembre, les editeurs distribues par Presstalis, membres des cooperatives proprietaires de la societe, ont eu la mauvaise surprise de voir tomber dans leurs boites mail un message de l'entreprise leur annoncant une  <<retenue de 25 % des reglements>>  jusqu'a la fin janvier. En clair, un quart du chiffre d'affaires net issu des ventes des uns et des autres sera conserve d'ici la, de facon provisoire, par la societe afin de passer l'hiver. Un decalage de paiement, d'un montant total estime a 37 millions d'euros, cense  <<proteger la liquidite>>  de Presstalis, apparemment en panne seche de tresorerie.  <<L'aggravation des difficultes rencontrees par la filiere de distribution de la presse est desormais connue. [...] Le conseil [d'administration] a conscience que les efforts demandes sont significatifs, mais ils sont a la hauteur des enjeux de transformation de la filiere>>,  justifie la direction de Presstalis, dans ce mail. <<Gouffre sans fond>> La decision provoque une bronca chez les editeurs.  <<On l'a apprise comme ca, sans aucune explication, aucune information. C'est incroyable. Cela met dans la difficulte un nombre enorme de petits magazines. Qu'on arrete de piquer notre argent !>>  tempete Claire Dupont Sorlot, du Syndicat de l'association des editeurs de presse francais (SAEP). Regroupement de petites publications independantes, souvent sur des sujets de niche, ce dernier exige la tenue en urgence d'une assemblee generale extraordinaire, au cours de laquelle il souhaite demander la mise en redressement judiciaire de Presstalis. Aux grands maux les grands remedes.  <<Cette entreprise est un gouffre sans fond>>,  explique Claire Dupont Sorlot. Patron du groupe So Press  (So Foot, Society, So Film...),  Franck Annese preconise, sans aller aussi loin, de  <<tout mettre a plat avec l'ensemble des editeurs>>.   <<Ce qui se passe a Presstalis est fou,  souffle-t-il . On va tous mourir avec ces conneries ! 25 % des revenus, c'est beaucoup d'argent, ca doit representer 150 000 ou 200 000 euros pour nous. Ils prennent deja 36 % ou 37 % de commission. Au bout d'un moment, le systeme va se tuer lui-meme. Et rien ne garantit qu'ils ne vont pas continuer a nous pomper en fevrier, en mars...>> A ces critiques, Louis Dreyfus retorque que  <<les gros editeurs sont encore plus touches que les petits editeurs par les decalages de paiement>>.  Et le patron operationnel du  Monde  de continuer :  <<Quelle est l'alternative ? Prefere-t-on se retrouver face a un mur de tresorerie ? Chacun doit se rendre compte que si Presstalis devait rencontrer de graves difficultes, les premiers touches seraient les diffuseurs  [c'est-a-dire les marchands de journaux, ndlr] . Et que seuls survivraient les gros editeurs, ceux qui ont developpe des politiques d'abonnement ou sont en avance dans la distribution numerique.>>  Ce qui fait potentiellement beaucoup de morts au champ d'honneur de la presse. Conscient de la gravite de la situation, le conseil d'administration de Presstalis ne reste pas les bras croises. Il a donne les pleins pouvoirs a sa nouvelle patronne, Michele Benbunan .  Il a demande l'ouverture d'une procedure de conciliation aupres du tribunal de commerce pour etre epaule dans cette tache. C'est l'administratrice judiciaire Helene Bourbouloux, une specialiste des situations impossibles bien connue dans le monde des affaires, qui a ete nommee  (lire ci-contre).  Un signe qu'il y a peril en la demeure...  <<On essaie de trouver une solution. Ce n'est pas la panique>>,  tempere Xavier Romatet, PDG de Conde Nast  (Vanity Fair, GQ...)  et administrateur de Presstalis. <<Nous avons fait le constat unanime que la strategie portee par la direction precedente n'a pas porte ses fruits,  reprend Louis Dreyfus.  C'est pourquoi nous avons change le management. Michele Benbunan a une double mission : presenter un plan de transformation au mois de janvier et concentrer les forces de Presstalis sur son coeur de metier : la distribution de papier.>>  Une allusion au duo de direction precedent, forme par Anne-Marie Couderc et Vincent Rey, qui a tente des diversifications dans le numerique avec son application mobile Zeens notamment.  <<Il n'y a pas de chiffre d'affaires sur cette activite, qui a eu pour effet secondaire de baisser la qualite du metier de distribution>>,  affirme Louis Dreyfus, tranchant. Presstalis a egalement pati d'une mauvaise execution dans la mise en place d'un systeme informatique commun avec son principal concurrent, MLP (Messageries lyonnaises de presse). Il devait faciliter le travail de la filiere, notamment des marchands de journaux, la plupart tres mecontents de leurs relations avec Presstalis. Il a, en realite, coute des millions d'euros, sans resultat probant. Petite bombe Mais le probleme de Presstalis est structurel. En plongeant a grande vitesse, le marche de la presse papier rend son equation financiere impossible.  <<La distribution, la logistique, c'est une economie de couts fixes,  reprend notre administrateur anonyme . Un camion plein de journaux ou a moitie plein coute la meme chose.>>  Mais ne produit pas autant de chiffre d'affaires... Bastion historique de la CGT, Presstalis a severement reduit ses couts depuis le grand plan de restructuration de 2012. La moitie des effectifs ont ete supprimes, soit environ 1 300 postes. Faut-il aller plus loin ?  <<C'est a la nouvelle directrice de Presstalis de le dire,  repond prudemment Louis Dreyfus . Mais la distribution de la presse genere encore des flux tres importants  [environ 1,5 milliard d'euros de volume d'affaires pour Presstalis, selon l'entreprise, ndlr] . Il me semble possible de trouver un modele economique.>>  Dans le milieu de la presse, certains reprennent l'idee ancienne d'une fusion de Presstalis et de son rival MLP.  <<Cela pose des questions juridiques tres compliquees,  freine un bon connaisseur du secteur.  Dans cette histoire, les droits de la concurrence, europeen, administratif et cooperatif s'affrontent.>>  Il y a quelques jours,  la Lettre A  evoquait la possibilite pour la societe de ceder a des logisticiens prives les  <<depots>>  locaux dans lesquels elle entrepose les journaux et magazines. Une partie des reponses pour desamorcer cette petite bombe prete a exploser appartiennent a l'Etat. Le systeme de distribution de la presse est regi par la loi Bichet de 1947, qui garantit le libre acces des editeurs au reseau de distribution. Alerte par les editeurs sur les difficultes de Presstalis, le gouvernement a confie en septembre une mission sur le sujet a Gerard Rameix, ex-president de l'Autorite des marches financiers, qui connait bien le secteur pour avoir deja travaille dessus il y a quelques annees. Il doit remettre ses recommandations dans les jours qui viennent.", "theme": "france"}