{"title": "En France, l'eau des rivieres et des nappes phreatiques dans un etat <<calamiteux>>", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-17", "content": "Plus rare, plus polluee, l'eau des rivieres et des nappes phreatiques est dans un << etat calamiteux >>, affirme mardi  l'UFC-Que Choisir , qui incrimine des << decennies d'agriculture productiviste >> et << l'inaction des pouvoirs publics >>. Dans un rapport sur la << preservation de la ressource aquatique >> publie a l'occasion des Etats generaux de l'alimentation, l'association reclame << une reforme urgente >> de la politique de l'eau afin de mettre en place des mesures de prevention des pollutions agricoles et d'appliquer strictement le principe << preleveur-pollueur-payeur >>. << Faute de reforme, de changement d'orientations et de braquet, force est de deplorer que les degradations environnementales sont toujours massives >>, ecrit l'organisation, qui avait publie une etude similaire en 2005. \n Un bilan environnemental et economique de la politique de l'eau en France encore plus desastreux qu'en 2005 dans notre precedente campagne \n-- UFC-Que Choisir (@UFCquechoisir)  17 octobre 2017 Des << desastres environnementaux >> dus a l'agriculture intensive << Dans la moitie du territoire francais, les pesticides sont presents dans les cours d'eau a des doses superieures a la norme autorisee dans l'eau potable >>. Cette norme est aussi depassee dans << le tiers des nappes phreatiques >>, precise l' UFC-Que Choisir . \n #Pollutions  aux  #pesticides  Norme de potabilite depassee ds la moitie du territoire pour eaux de surface et le tiers des nappes phreatiques  pic.twitter.com/31FrCUL8yj \n-- UFC-Que Choisir (@UFCquechoisir)  17 octobre 2017 \n #Agriculture  intensive Echec des plans d'actions volontaires. Utilisation  #pesticides  + 18% en 5 ans aucune baisse engrais azotes sur 20 ans  pic.twitter.com/HT2SZkCSYX \n-- UFC-Que Choisir (@UFCquechoisir)  17 octobre 2017 Pire, dans ces dernieres, << les contaminations en nitrates ont progresse, ne laissant plus que la moitie des nappes indemnes >>. \n Pollutions  #nitrates  Depassement valeur naturelle eau potable ds + de la moitie du territoire pour eaux de surface et 73% nappes phreatiques  pic.twitter.com/frrfnlNs4L \n-- UFC-Que Choisir (@UFCquechoisir)  17 octobre 2017 L'association impute ces << desastres environnementaux >> a l'agriculture intensive qui, denonce-t-elle, << est loin d'avoir corrige ses pratiques >> puisque << les quantites d'engrais utilisees n'ont pas baisse en vingt ans >> et que << l'utilisation des pesticides a meme augmente de 18% en 5 ans >>. \n L' #agriculture  intensive accapare 80% de la conso nette estivale de l'eau ! ! L' #irrigation  aggrave la rarefaction de la ressource.  #egalim   pic.twitter.com/CnSoV18ojj \n-- UFC-Que Choisir (@UFCquechoisir)  17 octobre 2017 Quant a l'irrigation, << elle est plus particulierement concentree dans les zones les plus touchees par les restrictions d'utilisation d'eau, aggravant ainsi la penurie >>, deplore l' UFC-Que Choisir . L'association regrette que la reparation des dommages environnementaux soit toujours tres majoritairement financee par les consommateurs. Via leur facture d'eau, ils << payent 88% de la redevance +pollutions+ et 70% de la redevance +prelevement+, soit 1,9 milliard d'euros par an >>, precise-t-elle. \n Budget des agences de l' #eau  : redevances prelevements, l'inadmissible statu quo du principe preleve-pollue-payeur !  pic.twitter.com/MN2DnDq7Hz \n-- UFC-Que Choisir (@UFCquechoisir)  17 octobre 2017 L'agriculture, << pourtant responsable a elle seule de 70% des pollutions en pesticides, de 75% des pollutions en nitrates et de la moitie des consommations nettes en eau >> ne paie que << 7% de la redevance +pollutions+ et 4% de la redevance +prelevement+, en violation flagrante du principe +preleveur-pollueur-payeur+ >>, ajoute l'association. Elle estime par ailleurs que la politique de l'eau dans les regions est << dictee par les interets agricoles >>, ce qui conduit selon elle a privilegier << des mesures essentiellement curatives, trop souvent sans chercher a reduire les pollutions a la source, alors meme qu'il est 2,5 fois moins couteux de prevenir les pollutions que de depolluer >>. L'association appelle les consommateurs a se mobiliser en signant sa petition << Ressource aquatique -STOP a la gabegie ! >> et lance une campagne de sensibilisation des parlementaires. \n Nous vous invitons a signer notre  #petition  pour reclamer 1 reforme en profondeur de politique de l' #eau  en France  https://t.co/VdJ9IFf21e   pic.twitter.com/SRnHz6mIE5 \n-- UFC-Que Choisir (@UFCquechoisir)  17 octobre 2017", "theme": "france"}