{"title": "L'alliance anti-EI annonce la prise <<totale>> de Raqqa", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-17", "content": "La ville de Raqqa, l'ex-capitale du groupe jihadiste Etat islamique (EI) en Syrie, est tombee totalement mardi aux mains de forces soutenues par les Etats-Unis apres plusieurs mois de combats devastateurs. A lire : A Raqqa, des obus au phosphore blanc La chute de Raqqa, annoncee par un porte-parole des  Forces democratiques syriennes (FDS), represente un revers de taille pour le groupe ultraradical qui a vu son << califat >> presque s'ecrouler en Syrie et en Irak voisin a la suite de multiples offensives pour la deloger des regions conquises depuis 2014. << Les operations militaires a Raqqa ont pris fin. La ville est sous le controle total >> des Forces democratiques syriennes (FDS), a indique a l'AFP Talal Sello, un porte-parole de cette alliance de combattants kurdes et arabes entree debut juin dans la metropole du nord du pays en guerre. << Tout est fini a Raqqa (...) Il y a actuellement des operations de ratissage pour eliminer les cellules dormantes, si on en trouve, et pour deminer la ville >>, a-t-il ajoute. Selon lui, les FDS doivent << publier un communique officiel pour annoncer la liberation de la ville >>. Mardi, les FDS ont reconquis un hopital et un stade municipal dans le centre de Raqqa, les deux derniers reduits dans lesquels etaient retranches plusieurs dizaines de jihadistes etrangers.  Symbole des atrocites Raqqa etait devenue le symbole des pires atrocites commises par l'organisation jihadiste, qui y aurait planifie les attentats sanglants ayant frappe plusieurs pays, notamment en Europe. Lundi soir, les FDS ont annonce avoir << totalement libere >> le tristement celebre rond-point d'Al-Naim, ou l'EI menait ses executions lorsqu'il etait encore maitre de la ville. << Les jihadistes s'etaient retires depuis deux semaines de ce rond-point mais les FDS n'etaient pas parvenues a le controler car il etait mine >>, selon l'Observatoire syrien des droits de l'Homme (OSDH). Ces derniers jours, en vertu d'un accord negocie par des responsables locaux et des representants tribaux, les derniers civils pris au piege ont pu etre evacues et les jihadistes syriens ont ete autorises a quitter la ville, selon les FDS. Quelque 275 jihadistes syriens et leurs familles avaient ete evacues. Il n'etait pas possible dans l'immediat de savoir s'ils avaient ete autorises a rejoindre d'autres regions aux mains de l'EI. La coalition internationale emmenee par Washington a inlassablement repete que les combattants etrangers ne seraient pas autorises a quitter Raqqa. <<Plus de terreur>> << La derniere chose que nous voulons, c'est que les combattants etrangers soient liberes et qu'ils puissent retourner dans leur pays d'origine et causer plus de terreur >>, assurait dimanche le porte-parole de la coalition, le colonel americain Ryan Dillon. Depuis des mois, l'organisation ultraradicale subit revers apres revers en Syrie et en Irak, sous le coup des offensives soutenues par la Russie ou par les Etats-Unis. Dans la province de Deir Ezzor (est), voisine de Raqqa, les jihadistes sont aussi confrontes a deux offensives distinctes : d'un cote les forces du regime syrien, soutenues par l'aviation russe, de l'autre les FDS, appuyees par la coalition internationale. Les forces proregime ont reussi a reconquerir de vastes territoires entre la capitale provinciale de Deir Ezzor et la ville de Mayadine, sur la rive Est du fleuve de l'Euphrate, a annonce mardi l'OSDH. << Ce n'est pas une region desertique, ce sont des localites sur le fleuve de l'Euphrate qui etaient des bastions de l'EI >>, a precise a l'AFP le directeur de l'OSDH, Rami Abdel Rahmane, precisant que les combats se poursuivaient dans une seule localite du secteur. Declenche en 2011 par la repression gouvernementale de manifestations pacifiques, le conflit en Syrie s'est complexifie avec l'implication de pays etrangers et de groupes jihadistes, sur un territoire de plus en plus morcele. Il a fait plus de 330.000 morts et des millions de deplaces et refugies.", "theme": "planete"}