{"title": "En Grece, les journalistes en greve generale contre l'austerite", "newspaper": "Liberation", "author": ["Fabien Perrier"], "date_publi": "2017-10-25", "content": "En Grece, depuis mardi et jusqu'a jeudi, aucun journal n'est en kiosque. Et cote radio et petit ecran, l'information est en vacances d'antenne. Seule une des plus importantes chaines privees, Skai, s'est distinguee en diffusant ses programmes, comme a l'accoutumee. Toute la profession est derriere Georgia Kontrarou, Marina Vichou et Afroditi Ypsilanti. Trois femmes journalistes, retraitees, en greve de la faim depuis le 11 octobre. A lire aussi Un an d'austerite, la Grece toujours a terre <<C'est notre ultime combat pour sensibiliser l'opinion !>> , s'exclame Marina Vichou, le visage marque par la fatigue, mais en colere. Elle poursuit :  <<Nous tirons la sonnette d'alarme depuis longtemps. Les caisses de notre mutuelle de retraite et de sante ont ete videes. Certaines pathologies graves ne sont plus remboursees et les dettes de la caisse envers certains centres de soin sont telles qu'ils ne veulent meme plus soigner les journalistes !>>  Georgia Kontrarou ajoute :  <<Le gouvernement n'a jamais verse un centime dans la caisse. C'est grace a nos seules cotisations et a une taxe sur les publicites que la caisse fonctionnait. Pourtant, il a modifie la loi sans la remplacer, et maintenant, il n'y a plus d'argent dans les caisses.>>  En effet, en signant l'accord de juillet 2015, le gouvernement d'Alexis Tsipras portait un coup fatal aux caisses des retraites sous la pression des creanciers (la troika formee par l'UE, la BCE et le FMI). Depuis le debut de la crise, les retraites ont pourtant deja paye un lourd tribut a l'austerite imposee : d'une part, avec les baisses des retraites, de 40% en moyenne ; de l'autre, avec la restructuration de la dette (PSI), en juillet 2012, qui a essentiellement frappe les caisses de retraites et fait chuter d'un coup leurs reserves cumulees au fil des annees et des cotisations. A lire aussi <<Nous, les Grecs, nous payons le prix de leur faillite>> Les journalistes n'ont pas ete epargnes : en 2012, les reserves de leur caisse s'effondrent ; en 2015, ils doivent dire adieu aux revenus de la taxe sur la publicite, consideree comme une taxation indirecte par les creanciers. Et en 2016, quand les creanciers imposent de regrouper les caisses de retraites, rien n'a ete prevu pour eux. Aujourd'hui, 17 000 salaries de la branche se retrouvent donc avec une caisse retraite et maladie sans le sou. Et ce, alors meme qu'ils subissent un chomage massif (50%), une precarite rampante et ne sont souvent pas payes depuis des mois. <<Depuis un an, les ministres disent negocier avec la troika. Mais cette derniere a toujours de nouvelles demandes>> , declare Marina Vichou dont la retraite a deja baisse d'environ 40% pour atteindre, aujourd'hui, 780 euros de retraite principale et 250 euros de complementaire. En rentrant dans la caisse unifiee, ils risquent de perdre encore plus... malgre des annees de cotisation. Alors, elle et ses deux collegues ont plante deux tentes devant le siege du syndicat des journalistes, sur l'avenue Akademias en plein coeur d'Athenes et campent la, jour et nuit, pour faire pression sur le gouvernement. Les journalistes ont declenche une greve de 48 heures, la quatrieme en un an. Tous craignent d'etre prives de secu et de retraites. Et en veulent de plus en plus au gouvernement.", "theme": "planete"}