{"title": "Gaza: Israel detruit un tunnel et teste la cohesion palestinienne", "newspaper": "Liberation", "author": ["Guillaume Gendron"], "date_publi": "2017-10-31", "content": "La destruction, lundi apres-midi, de ce que l'armee israelienne a presente comme un <<tunnel d'attaque>> creuse de la bande de Gaza pour relier Israel, a ravive les tensions dans le territoire enclave, en pleine periode de reconciliation entre factions palestiniennes. L'operation militaire israelienne a tue au moins sept Palestiniens et fait treize blesses, selon les officiels palestiniens. Le bilan pourrait etre revu a la hausse, un certain nombre de membres du Hamas etant portes disparus selon des sources palestiniennes evoquees par le quotidien israelien  Haaretz . Neanmoins, la presence parmi les victimes d'un commandant et son adjoint des brigades Al-Qods, la branche armee du Jihad islamique, semble indiquer que la construction du tunnel n'est pas directement imputable au Hamas. Au moins deux hommes du Hamas, dont un responsable local, venus secourir les blesses, ont egalement peri. D'apres les informations distillees par l'armee, le tunnel, qui n'etait pas acheve, justifiait une telle operation militaire de par la  <<grossiere violation de souverainete>>  qu'il representait. Il partait des environs de la ville de Khan Younes et aurait ete detruit aux abords du kibboutz Kissoufim. <<Explosion controlee>> Tsahal n'a pas revele depuis quand les militaires avaient connaissance de l'existence de l'ouvrage ni les methodes utilisees pour sa destruction. Des sources palestiniennes, citees dans la presse israelienne, assurent qu'Israel aurait procede a un bombardement aerien en territoire palestinien pour faire exploser le tunnel. Ce que conteste le porte-parole de Tsahal, qui parle d'une  <<explosion controlee>>  du cote israelien. Dans un communique, l'armee israelienne, soucieuse de ne pas voir la situation s'embraser, a souligne qu'elle n'avait pas cherche a tuer des responsables du Hamas ou du Jihad islamique, mais seulement a detruire le tunnel. Une position condamnee par le ministre de l'education Naftali Bennet, membre du parti d'extreme droite Le Foyer Juif, selon qui  <<Israel n'a pas a s'excuser d'assassiner des terroristes>> . Le Hamas a par ailleurs accuse les  <<forces d'occupation israeliennes>>  d'avoir utilise du  <<gaz toxique pour tuer les secours>>  dans le tunnel. Tsahal assure s'etre cantonne aux armes conventionnelles, attribuant ces deces a la poussiere et aux emanations de fumee liberees par l'effondrement du tunnel, et a l'utilisation de  <<nouvelles technologies>>  de detection. Dans un communique, le Premier ministre israelien Benyamin Netanyahou s'est felicite de la  <<technologie innovante pour gerer la menace des tunnels>> , ajoutant que  <<quiconque cherchera a nous faire du mal sera frappe>> . En 2016, le gouvernement israelien a annonce la construction d'une cloture anti-tunnels equipee de capteurs souterrains pour reperer les couloirs creuses sous son territoire. C'est la deuxieme fois depuis la fin de la guerre de Gaza de l'ete 2014 qu'Israel mene une operation de ce genre, la precedente remontant a avril 2016. Durant l'ete 2014, l'eradication d'une trentaine de ces tunnels avait ete l'un des principaux arguments israeliens pour justifier la sanglante offensive <<Bordure protectrice>>, qui avait fait plus de 2 000 morts cote palestinien. La menace de ces tunnels est regulierement evoquee par les autorites israeliennes, vecue comme une forme de guerre psychologique par les habitants des kibboutz longeant la bande de Gaza. Durant le week-end, des responsables de l'UNRWA, l'agence onusienne pour les refugies palestiniens, avaient annonce avoir decouvert et bouche l'ouverture d'un tunnel partant d'une des ecoles sous leur responsabilite. L'operation israelienne de lundi teste en tout cas la fragile cohesion des factions palestiniennes, engagees dans un recent processus de reconciliation. Le groupe Jihad islamique, qui soutient le rapprochement du Hamas et du Fatah, a declare qu'il  <<considerait ses options>>  concernant la replique appropriee a apporter a la destruction du tunnel et la mort de ses hommes. Cryptique egalement, la reaction du Hamas :  <<Les forces d'occupation israelienne ont change les regles du jeu. Est-ce que les mouvements de resistance auront une nouvelle reaction?>> Le groupe islamiste, qui regne sur la bande de Gaza depuis une decennie, doit en rendre le controle au gouvernement de l'Autorite palestinienne (AP) d'ici la fin de l'annee. L'AP, qui doit remettre la main sur les points de passage de Gaza vers l'Egypte et Israel d'ici mercredi, n'a pour l'heure pas reagi officiellement. D'apres les medias regionaux, l'Egypte aurait pese de tout son poids durant la nuit pour dissuader toutes represailles des groupes armes gazaouis, craignant qu'un nouveau conflit ne reduise en cendres le processus de reconciliation amorce mi-septembre entre Hamas et Fatah. Le <<Dome de fer>>, le systeme de defense antimissile israelien, a neanmoins ete enclenche. Les autorites israeliennes ont assure ne pas rechercher une nouvelle escalade militaire dans la region, tout en se preparant a  <<toutes les eventualites>> .", "theme": "planete"}