{"title": "Mort de Henri Burin des Roziers, l'avocat des sans-terre bresiliens", "newspaper": "Liberation", "author": ["Chantal Rayes"], "date_publi": "2017-12-01", "content": "Ne dans la grande bourgeoisie parisienne, il etait promis a un avenir dore sur tranche. Il a prefere la cause des opprimes qui l'emmena, trente-cinq ans durant, au Bresil. Le frere dominicain Henri Burin des Roziers s'est eteint le 26 novembre a Paris, a l'age de 87 ans. Ses funerailles sont tenues ce vendredi.  <<Conformement a son souhait, il sera incinere et ses cendres seront ramenees au Bresil>> , revele le dominicain Xavier Plassat, qui continue son combat. Comme l'ecrit l'activiste bresilien Leonardo Sakamoto, c'est une  <<victoire>>  que  <<Frei Henri>>  ne soit pas mort assassine, car latifundistes, esclavagistes et autres flics tortionnaires d'Amazonie avaient mis sa tete a prix. Empecheurs de tourner en rond Avocat forme a Cambridge, ordonne pretre en 1963, il etait arrive au Bresil en 1978. Non pas pour convertir - il rejetait l'etiquette de <<missionnaire>> - mais pour lutter contre les injustices. Il debarque dans le Far West amazonien ou le conflit pour la redistribution des terres fait rage. A l'epoque (et encore aujourd'hui) les  fazendeiros , cette poignee de grands proprietaires qui detiennent plus de la moitie du territoire du pays, font executer tous les empecheurs de tourner en rond : paysans sans-terre, syndicalistes, ecologistes, militants des droits de l'homme... Henri Burin des Roziers s'engage au sein de la Commission pastorale pour la terre (CPT), tres active pour la reforme agraire et contre le travail force.  <<Henri a marque et inspire militants et juristes par sa recherche constante de la verite, son exigence de justice quoiqu'il en coute,  reprend Xavier Plassat.  Il avait une empathie avec les pauvres, un sens de la strategie pour organiser leur defense sans leur retirer la capacite d'etre les acteurs de leur propre liberation.>> 51 000 travailleurs liberes du travail force En 2010, le Mouvement des sans-terre a baptise de son nom une propriete d'Amazonie que ses militants occupent depuis pour exiger son expropriation. Tout un symbole.  <<Henri a toujours ete le caillou dans la chaussure , dit encore son successeur.  Il a rendu visible les graves problemes des campagnes bresiliennes et fait reculer l'impunite en obligeant la justice a agir. Grace a lui, de gros bonnets ont ete traines devant les tribunaux>> , tel le  fazendeiro  commanditaire de l'assassinat, en 1991, d'un leader syndical de l'Etat amazonien du Para. Il est aussi a l'origine, avec d'autres, de la pression exercee par l'ONU et l'OIT pour que le Bresil reconnaisse l'existence du travail force qui sevit surtout (mais pas seulement) dans les exploitations agricoles d'Amazonie.  <<Les 51 000 travailleurs liberes depuis 1995, on les lui doit.>>  Un combat d'actualite, alors que le gouvernement, allie du lobby agricole, a pris une ordonnance - suspendue fin octobre par la Cour supreme -- pour assouplir les criteres de qualification des formes modernes d'esclavage. Ce combat valut a Henri Burin des Roziers la legion d'honneur en 1994, puis le prix international des droits de l'homme Ludovic-Trarieux en 2005. D'autres religieux etrangers l'ont rallie, telle la missionnaire americaine Dorothy Stang, assassinee dans le Para par des tueurs a gages en 2005. Deux ans plus tard, des  pistoleiros  etaient engages pour liquider le frere dominicain. Depuis, et jusqu'a son retour en France en 2013, il vivait sous escorte vingt-quatre heures sur vingt-quatre.", "theme": "planete"}