{"title": "Laurent Berger : <<Entre-temps, il y a eu la presidentielle...>>", "newspaper": "Liberation", "author": ["Luc Peillon, Amandine Cailhol"], "date_publi": "2017-11-02", "content": "Desormais premiere organisation representative dans le secteur prive, la CFDT a semble prise de court par la reforme du code du travail d'Emmanuel Macron. Son secretaire general, Laurent Berger, s'en explique, en mettant en avant la legitimite electorale du nouveau president et l'absence de reaction des salaries. Mais aussi la faiblesse du syndicalisme, qu'il juge aujourd'hui en danger. Des <<lignes rouges CFDT>> ont-elles ete franchies par les ordonnances Penicaud reformant le code du travail ? Ce n'est un mystere pour personne : il y a des points importants dans les ordonnances avec lesquels la CFDT est clairement en desaccord. Et si notre niveau de critique a augmente avec le temps, c'est parce qu'entre le moment ou elles ont ete rendues publiques, le 31 aout, et le moment ou on a pu les etudier en profondeur, dans les jours qui ont suivi, on a decouvert des choses que l'on n'avait pas vues... Quels sont les plus gros points de desaccord ? La possibilite de decision unilaterale de l'employeur dans les entreprises de moins de 20 salaries, la fusion autoritaire des instances representatives du personnel, qui ne laisse aucune place a la negociation, ou encore, concernant la gouvernance d'entreprise, l'absence d'avancees sur la codecision ou la place des salaries dans les conseils d'administration. C'est donc un echec pour la CFDT ? Non, car sur d'autres sujets, heureusement, notre travail a porte ses fruits. Il faut se souvenir d'ou l'on part. Le projet initial, par exemple, prevoyait la possibilite de negocier sans representants syndicaux dans toutes les entreprises de moins de 300 salaries. Une mesure devastatrice pour le syndicalisme, notamment pour la CFDT. On a reussi a faire descendre le seuil a 50 salaries. On a aussi obtenu une hausse de l'indemnite legale de licenciement. Et meme si elle n'est que de 25 %, elle va tout de meme concerner un million de salaries. Vous considerez donc que vous avez sauve les meubles ? Notre position, c'est de dire que ces ordonnances ne representent ni une casse sociale ni la fin du code du travail, comme le denoncent certains. Mais ce n'est pas non plus la <<vision moderne des relations sociales>>, comme le revendique le gouvernement. Au final, cette reforme est une occasion ratee, qui aura des consequences dans les entreprises. Le sujet est donc derriere vous ? Non, il est devant nous ! Et notre terrain d'action, desormais, ce sont les entreprises. Et ce, pour deux raisons. Il va bien sur falloir se battre sur l'emploi, la protection sociale, les salaires... Mais aussi retisser un lien avec les salaries. Car ce que l'on a constate, c'est que si ces ordonnances ont suscite du mecontentement chez les militants, les salaries, eux, ne se sont pas vraiment sentis concernes... Nous continuons egalement, au plan national, a nous battre sur les decrets d'application. C'est pour cela que vous n'avez pas appele a la mobilisation, parce que vous ne sentiez pas les salaries mobilises ? Face a un gouvernement qui est dans une tentation d'affaiblissement des corps intermediaires, en tout cas pour certains au sein de l'executif, la CFDT, en effet, n'a pas voulu offrir une demonstration de faiblesse. Car le probleme en France, c'est que le desaccord syndical n'est compris que sous la forme de la manifestation, fut-elle faible. Tout de meme, deux points essentiels pour la CFDT, et que vous aviez reussi a repousser en 2016 - le plafonnement des indemnites prud'homales et le perimetre du licenciement -, se retrouvent dans les ordonnances. Vous ne les acceptez pas un peu facilement aujourd'hui ? C'est deja bien de reconnaitre que c'est la CFDT qui a permis de faire echec au plafonnement des indemnites prud'homales en 2016. On avait meme commence des 2015, puisque cette mesure figurait deja dans la loi Macron, en denoncant l'inegalite entre salaries des grandes et petites entreprises. Principe confirme par le Conseil constitutionnel, qui l'avait ensuite censuree. On continue donc a etre contre. Nous nous sommes aussi battus pour obtenir un plancher, relever le plafond, et prevoir des cas derogatoires au plafonnement, au-dela des cas de discrimination et de harcelement. Sauf que le nouveau plafond est encore plus bas que celui de 2015... Nous n'allons pas defendre la mesure, puisque nous sommes contre ! Mais la difference avec 2015 et 2016, c'est qu'entre-temps il y a eu une election presidentielle... Et que celui qui a ete elu l'avait annonce dans son programme. Meme chose sur le perimetre du licenciement. Plus largement, je veux quand meme rappeler que ces ordonnances ne sont pas le fruit d'une coproduction entre le gouvernement et la CFDT, ni meme avec FO... C'est l'objet de concertations avec les uns et les autres, ou chacun a fait valoir ses propositions, ses contre-propositions, ses desaccords. Et, in fine, c'est le gouvernement qui a decide, en appliquant ce que le President avait annonce pendant la campagne... Certes, mais n'est-ce pas un aveu de faiblesse que de dire <<on ne va pas dans la rue car on ne va pas gagner...>> ? Le vrai aveu de faiblesse, c'est aller dans la rue sans salaries, juste avec des militants, et sans pouvoir peser sur le contenu. Moi, je considere que la mobilisation syndicale, ce n'est pas simplement la rue. Ce qui ne nous empeche pas de le faire. Parfois meme en perdant, comme en 2010, contre la reforme des retraites, avec pourtant des millions de salaries derriere nous. Et le fait est qu'a l'epoque, l'image du syndicalisme a nettement baisse dans les enquetes d'opinion. Donc je l'assume, je ne voulais pas d'une demonstration de faiblesse sur les ordonnances. Je ne voulais pas faire ce cadeau au gouvernement. Meme s'il s'attaque directement aux capacites d'action syndicale, en generalisant par exemple la negociation sans delegues syndicaux dans les entreprises de moins de 50 salaries ? Encore une fois, l'executif avait prevu un seuil de 300 salaries. Et c'est parce que l'on s'est mobilises qu'il est redescendu a 50. Mais cette mesure est aussi le symptome de la faiblesse des syndicats. On paie la notre absence de proximite avec les salaries des TPE et PME. Si nous avions ete vraiment implantes dans ces entreprises, cette disposition n'aurait pas pu etre adoptee. Preuve en est, au passage : l'une des mesures les plus plebiscitees, a 70 %, par les salaries, c'est justement celle qui leur permet de negocier directement avec l'employeur. Autrement dit, sans les syndicats... Triste constat... Oui. Mais maintenant, et avec tous les desaccords qui sont les notres et que j'assume, a nous de transformer ces ordonnances en opportunite pour se developper et faire vivre notre type de syndicalisme. C'est un vrai enjeu que l'on est en train de relever, notamment avec une grande initiative CFDT le 9 novembre, pour dire aux salaries : si vous ne voulez pas subir votre travail, agissez, et si vous voulez agir, rejoignez une organisation syndicale, la CFDT. Sans quoi, on nourrit une forme d'amertume qui fera que dans les entreprises, on laissera les choses se faire sans nous. Je ne vois pas d'autre option. On ne fera pas revenir ce gouvernement en arriere. Car nous, contrairement a vous, les journalistes, nous sommes dans les entreprises. Et je vous le redis : les militants etaient mobilises et mobilisables, pas les salaries. La rue a pourtant paye pour les routiers... Ce qui a paye, c'est surtout la negociation, dans laquelle je me suis beaucoup investi. La aussi, c'est la CFDT qui a ete a la manoeuvre. Et ce qui a permis de bouger, ce n'est pas tant la rue que le rapport de force. La question qu'un syndicaliste doit se poser c'est : <<Quels sont les elements de rapport de force, et est-ce qu'ils sont en ma faveur ?>> Vous avez l'impression d'etre dans le viseur du gouvernement, comme les partis politiques ? Dans le viseur, je ne pense pas. Mais on ne ressent pas de volonte particuliere de faire avec les corps intermediaires. En gros, ce sera a nous de demontrer que l'on est incontournables. Si on veut continuer a tenir notre place, il faudra etre capable d'etre fins et d'aller sur les bons sujets. Je ne critique pas les autres options syndicales, mais on a interet a garder notre capacite de mobilisation pour d'autres moments. Car je suis persuade que le syndicalisme est mortel. Ce qu'il s'est passe pour les partis politiques traditionnels peut arriver aux syndicats. Le meilleur moyen de l'eviter, c'est de ne pas tomber dans une espece de role attendu. Ce que fait la CGT ? Je ne sais pas. Mais ce qui fait la force d'une organisation syndicale, c'est sa presence sur le terrain aupres des salaries, et sa capacite a construire des propositions et des contre-propositions. Et toute autre force qui serait seulement de temoignage, sans pouvoir imposer un certain nombre de choses, se retrouvera releguee. Car le <<monde d'apres>>, a la CFDT, nous l'avons pense, autant que ce pouvoir, qu'il s'agisse de l'evolution de l'entreprise, des formes de travail, etc. Trois gros dossiers sociaux arrivent sur la table. La reforme de l'assurance chomage, comment l'abordez-vous ? On ne sait pas trop ou le gouvernement veut aller. Il n'a pas encore dit grand-chose. Mais si l'assurance chomage doit indemniser plus de personnes, notamment les independants et les demissionnaires, ce a quoi nous ne sommes pas opposes, cela ne peut pas se faire en reduisant l'indemnisation des autres travailleurs. Il ne peut pas y avoir de baisse des droits existants. Autrement dit, on ne partage pas la misere. Par ailleurs, on veut maintenir un systeme contributif. C'est-a-dire que l'on veut que le droit a indemnisation soit construit - au-dela d'un socle de solidarite - sur la duree de travail. On veut aussi maintenir un role des partenaires sociaux dans la fixation des regles d'indemnisation. Comment financer cette reforme, alors que le regime est deja deficitaire ? Ce n'est pas a moi de le dire, mais a ceux qui ont fait des promesses ! Mais pour les independants, il va falloir mettre a contribution les plateformes qui les emploient. Sur la reforme de la formation professionnelle ? La formation beneficie souvent aux plus qualifies. Il est necessaire de developper son acces aux moins qualifies, avec une montee en competences. Ce qui passe par des dispositifs de certification. Nous devons aussi aller vers un service public de l'accompagnement des parcours professionnels, car certains salaries ont du mal a faire valoir leurs droits. Sur l'apprentissage ? L'objectif est bien plus consensuel. On sait que l'apprentissage est une voie a developper, notamment pour les jeunes sans qualification. Nous voulons un statut de l'apprenti, avec, la aussi, un accompagnement plus fort, et pas seulement en termes d'insertion dans l'entreprise, mais sur les questions de logement, de transport. Il faut aussi des aides en direction des apprentis. Maintenant, la responsabilite est grande au niveau des branches et des entreprises. Il faut des formules contraignantes pour que les entreprises recrutent davantage d'apprentis. Les organismes paritaires collecteurs agrees (OPCA) risquent-ils de disparaitre ? Les OPCA, si c'est juste une banque, ca ne sert a rien. Par contre, ils ont du sens en termes d'accompagnement des salaries et des entreprises sur un territoire. Certains, comme Laurent Wauquiez, croient que quand a un endroit il y a X emplois a pourvoir, il suffit de mettre en face X chomeurs du meme territoire. Or si le chomage ne baisse pas plus fortement alors que la reprise est la, c'est notamment parce que certaines entreprises ne trouvent pas de gens formes. C'est un probleme d'adequation entre les besoins en emplois et la formation des chomeurs. Emmanuel Macron dit plus ou moins la meme chose... C'est une meconnaissance de ce qu'est la realite de la mobilite geographique. Ca ne marche pas comme cela dans la vie ! Il y a des besoins d'adequation. Et les OPCA peuvent jouer ce role, avec un maillage fin des besoins en emplois et des formations correspondantes. Les relations intersyndicales n'ont jamais ete aussi distendues... On continue de se parler. On ne s'est jamais vus autant que cet ete. Apres, certains participants ne voulaient pas que ca se sache, parce qu'ils ne voulaient pas d'ennuis en interne... Mais personne n'a la meme strategie... Si, avec la CFTC et l'Unsa, nous partageons une certaine vision sur la strategie syndicale. Et avec d'autres, selon les sujets, nous travaillons ensemble. Les autres ? Vous semblez irreconciliables... On n'a pas la meme strategie, mais on se parle. Et arretons avec ce mythe de l'unite syndicale coute que coute ! On peut reprocher beaucoup de choses a la CFDT, mais on ne peut pas nous attaquer sur notre coherence. On suit notre ligne. Pour nous, le syndicalisme n'a de sens que s'il repond au quotidien des travailleurs en essayant de construire du <<commun>>. Plutot que dans la rue, notre effort est mene dans les entreprises. C'est beaucoup moins spectaculaire, mais plus efficace. Car les salaries veulent avant tout qu'on change leur situation. Il suffira alors de tirer le bilan de ce que chaque syndicat a obtenu... Et avec le Medef ? Le Medef releve du syndicalisme patronal du XX e  siecle, qui pense que le lobbying est le seul moyen d'action. Aujourd'hui, certaines organisations patronales ne sont clairement pas a la hauteur des enjeux. Ce qui ne veut pas dire que c'est le cas dans les entreprises, ou l'on trouve des patrons qui ont compris que le dialogue social les fait avancer. En tout cas, le lobbying du Medef a l'air de fonctionner, il a l'oreille du gouvernement... Pas si sur. Ils ne sont pas ravis de la taxe censee compenser la censure des 3 % sur les dividendes. Ils sont aussi vent debout contre le bonus- malus sur les CDD. Et sur les ordonnances, ils n'ont pas eu tout ce qu'ils voulaient. Pierre Gattaz avait ainsi demande a ce que les entreprises de moins de 1 000 salaries puissent negocier sans syndicat. Vous vous representez en juin 2018, lors du prochain congres de la CFDT ? La duree moyenne a la tete de la CFDT, c'est une dizaine d'annees. J'en serai a cinq, donc oui, je me represente. Je crois pouvoir encore apporter a nos combats.", "theme": "france"}