{"title": "Les medecins devraient-ils connaitre l'orientation sexuelle de leur patients ?", "newspaper": "Liberation", "author": ["Anais Moran"], "date_publi": "2017-06-06", "content": "Mais pourquoi faudrait-il parler d'intimite sexuelle dans un cabinet medical ? Lors du premier colloque international sur la sante des LGBT, organise a Paris en mars dernier, le professeur Didier Sicard, president d'honneur du Comite consultatif national d'ethique, avait ose parler d'une medecine  <<malade de son jugement normatif>>.  Traduction : parce qu'ils sont regulierement presumes heterosexuels et cisgenres par leur medecin, les specificites de sante respectives des patients LGBT sont occultees. Resultat : le diagnostic peut etre fausse, le traitement inapproprie, les conseils de preventions inadaptes. Conclusion : d'un point de vue medical, la question vaudrait la peine d'etre posee. Illustrations. Il y a Julien, lyceen homosexuel de 17 ans, victime d'homophobie ordinaire, retranche dans sa solitude depuis plusieurs mois. Sa mere, ignorant la situation, l'emmene chez le medecin pour mettre fin a ce  <<petit coup de mou>>.  Apres consultation, il ressort avec des vitamines  <<pour se rebooster>>  avant les epreuves du bac. Margaux, lesbienne de 33 ans, se fait refuser un frottis de depistage du cancer du col de l'uterus par sa gyneco, jugee  <<non concernee>>  au vu de ses supposees pratiques sexuelles (on presume qu'elle n'a pas de relations penetratives). De peur d'etre jugee  <<frivole>>,  Margaux n'ose pas lui dire  <<qu'avant d'etre en couple avec une femme, elle avait eu des relations passees avec des hommes>>.  Ou encore, Romane, jeune femme transgenre (information non mentionnee dans ses antecedents et non evoquee avec le personnel medical), hospitalisee pour suspicion de grippe A. Sans prescription hormonale, elle voit, impuissante sur son lit d'hopital, ses poils de barbe et autres caracteres masculins progressivement reapparaitre. <<Un cote tres paternaliste>> <<La reelle discrimination dans le milieu medical semble relativement marginale les difficultes rencontres sont plus frequemment liees a une \"occultation de la question\" ou a  une \"difference\" toujours possiblement depreciable vis-a-vis de la norme>>,  analyse Thibaut Jedrzejewski, jeune medecin de 29 ans et auteur d'une these sur la thematique EGaLe-MG (enquete gay, lesbienne - medecine generale).  <<Trop souvent, les medecins se disent, a tort, que ces donnees intimes ne changeraient rien a la prise en charge. Pourtant, des particularites de sante ont clairement ete identifiees, qu'elles soient specifiques aux gays, lesbiennes, bisexuels ou transsexuels. C'est primordial d'en avoir connaissance dans une demarche de soin global.>> Dans le(s) milieu(x) du soin, difficile pour un patient de confier a son medecin ses preferences, ses pratiques ou son identite en matiere de sexualite et de genre. Aux Etats-Unis, les agences federales ont decide d'encourager leur personnel medical a briser le tabou. Probleme, celui-ci n'y est pas favorable. La derniere etude publiee en avril dernier dans la revue  JAMA,  dirigee par l'Association medicale americaine, le confirme : 80% des professionnels de la sante sont persuades que leur patient refuserait de leur parler de leur intimite sexuelle et de leur identite de genre.  <<Il y a un cote tres paternaliste chez les medecins. On insiste donc vraiment pour qu'ils se lancent. Ils commencent doucement a le faire, parce qu'ils sont en train d'en saisir l'interet medical>>,  affirme le docteur Adil H. Haider, directeur en chef de l'investigation.  <<Ils se sentent genes de poser la question parce qu'ils ne veulent pas mettre les patients mal a l'aise. Ce qu'ils ne comprennent pas, c'est que les patients eux, veulent etre interroges.>>  D'apres cette meme etude, seulement 10% des personnes interrogees (heteros et LGBT) refuseraient de se devoiler. Meme constat en France.  <<Les personnes mentent tres peu quand on leur pose la question et sont plutot ouvertes a en parler si l'initiative ne vient pas d'elle mais du medecin et qu'elles comprennent pourquoi la question est importante pour le soin>>,  analyse Thibaut Jedrzejewski. D'apres l'enquete du jeune generaliste interrogeant les homosexuels, 98% des femmes et 97,6% des hommes ont un medecin traitant au courant de leur orientation sexuelle lorsque la question leur a ete posee par ce medecin, contre 42,4% des femmes et 49,2% des hommes lorsque la question ne leur a jamais ete posee. Ne pas s'immiscer sans raison professionnelle Des chiffres qui peinent a se faire entendre dans la communaute medicale. Le D r  Faroudja est president de la section ethique et deontologie au Conseil national de l'Ordre des medecins. Pour lui, il est tout simplement  <<impensable>>  que le medecin soit  <<intrusif>>  dans la vie intime de son patient. Argument de poids, l'article 51 du code de deontologie medicale : le medecin ne doit pas s'immiscer sans raison professionnelle dans les affaires de famille ni dans la vie privee de ses patients.  <<Il faut laisser les patients venir aux medecins. Le patient pourrait etre choque de ce genre de questions. Celles-ci sont legitimes uniquement si nous faisions face a un probleme medical d'ordre gynecologique, serologique ou urologique.>> <<Dans les pays anglo-saxons, la medecine est en lien avec une culture communautaire dans laquelle les differences sont considerees. En France, c'est une medecine universaliste, il est entendu que nous sommes tous pareils donc chaque patient doit etre traite de la meme maniere>>,  explique le D r  Jedrzejewski.  <<En pratique, j'essaye souvent de parler de l'orientation sexuelle et de l'identite de genre avec un nouveau patient. Lors de la premiere consultation, on fait toujours un etat des lieux des antecedents. Chirurgies, problemes d'allergies, d'alcool ou de tabac... Pourquoi on ne mentionnerait pas les aspects intimes et sexuels ? Ils determinent aussi nos prises en charge.>>  Malheureusement, pour l'heure, la communaute medicale a encore des difficultes a depasser le caractere sacro-saint du sexe et de l'intime.", "theme": "france"}