{"title": "Etat d'urgence : <<Une inscription dans le droit commun qui annule toute contestation>>", "newspaper": "Liberation", "author": [""], "date_publi": "2017-06-09", "content": "Arie Alimi  avocat: <<Les actes terroristes, une notion malleable>>  Recueilli par  Ismael Halissat     Sebastien Pietrasanta  depute PS specialiste securite: <<Le judiciaire contourne>> \n <<Je trouve plutot inquietant qu'un systeme derogatoire et exceptionnel puisse entrer dans le droit commun. On ne peut pas dire qu'on sort de l'etat d'urgence pendant une campagne presidentielle et finalement mettre cet etat d'urgence dans la loi de tous les jours. On perpetue un systeme derogatoire, on laisse la plenitude d'action aux prefets, on contourne l'autorite judiciaire : tout cela m'interroge. \n <<D'autant plus que j'ai aussi des reserves sur l'efficacite de ces mesures, quel que soit l'endroit ou vous choisissez de les ranger, etat d'urgence ou droit commun. Elles sont surement utiles pour le maintien de l'ordre mais, pour le reste, j'ai des doutes. Ainsi, le controle parlementaire a montre que les perquisitions administratives et les assignations a residence avaient eu, grace a l'effet de surprise, une utilite reelle dans les premiers jours. Mais ensuite, le menage etait fait avant les perquisitions. Ces dernieres sont peut-etre utiles pour certains services de police, mais pas forcement pour ceux du renseignement dans la lutte contre le terrorisme. Leur but est de surveiller, pas d'aller taper aux portes des personnes a surveiller. Enfin, je ne peux pas, comme homme de gauche, critiquer la droite qui souhaite interner les fiches S et, dans le meme temps, accepter des assignes a residence permanents qui ne sont pas judiciarises.>>  (photo AN) \n Recueilli par  Laure Bretton  et  Lilian Alemagna   \n   \n Adrienne Charmet  de la Quadrature du Net: \n <<Atteinte lourde a la vie privee>> \n \n <<Cet avant-projet de loi, c'est l'inscription de l'etat d'urgence dans le droit commun, avec tous les problemes que cela souleve : qui decide des mesures coercitives ? Quels sont les recours possibles ? La definition des personnes qui peuvent etre assignees a residence est tres large et tres subjective. L'obligation de  <<declarer ses identifiants de tout moyen de communication electronique>>  reprend une disposition qui avait deja ete proposee pour la loi sur la procedure penale adoptee en juin, mais que la commission des lois du Senat avait supprimee. Nous le disions deja a l'epoque : c'est une atteinte au droit de se taire, a la presomption d'innocence et au droit de ne pas s'auto-incriminer, cela va a l'encontre de plusieurs articles de la charte europeenne des droits fondamentaux, et la France a deja ete condamnee par la Cour europeenne des droits de l'homme a ce sujet... Dans le cas des perquisitions informatiques, il y a une atteinte lourde a la vie privee sur decision prefectorale, sans droit de se defendre. Le gouvernement pretend avoir une position de sagesse en disant qu'il faut sortir de l'etat d'urgence... mais on y rentrerait definitivement ! Nous sommes en train de discuter et de nous coordonner avec les associations qui s'etaient deja opposees a l'etat d'urgence. On peut esperer que le Conseil d'Etat va jouer son role de garde-fou. Et, si le gouvernement ne revient pas sur sa copie, que les parlementaires seront assez sages pour s'y opposer.>>  (photo DR) \n Recueilli par  Amaelle Guiton \n   \n Serge Slama  maitre de conference en droit public: \n <<Le franchissement d'un cap>> \n \n <<La fin de l'etat d'urgence s'imposait. Le gouvernement a compris qu'il ne pouvait pas le renouveler indefiniment, sachant que cet etat d'exception a vocation a etre temporaire, ce que le Conseil d'Etat lui rappelle depuis des mois. Le texte d'avant-projet de loi dont on parle est un curieux melange entre la reprise des mesures deja presentes dans la loi sur l'etat d'urgence et un certain nombre de solutions qui s'inspirent du droit des etrangers, comme le regime d'assignation a residence ou la surveillance electronique. Par ailleurs, ce que propose le texte sur les perquisitions est tres etonnant : ce serait la premiere fois en dehors de l'etat d'urgence qu'elles seraient ordonnees sur decision du prefet apres autorisation du procureur de la Republique de Paris. Alors certes, le procureur a une autorite judiciaire au sens de la Constitution, mais il n'est pas independant dans la mesure ou il releve de l'executif. La seule solution satisfaisante serait que le juge civil autorise la perquisition. En ce qui concerne les assignations a residence, elles seraient adaptees plus specifiquement aux personnes qui sont supposees entretenir des liens avec des milieux radicalises, afin de les inciter a rompre avec leur milieu d'origine. Inscrire toutes ces mesures dans le droit commun est un franchissement de cap que Bernard Cazeneuve et Manuel Valls n'ont pas ose faire et qu'Emmanuel Macron est en passe de realiser.>>  (photo DR) \n Recueilli par  S.B.     Michael Foessel  philosophe: <<Vers un etat liberal autoritaire>> \n Recueilli par   S.B. \n Michael Foessel est l'auteur d' Etat vigilance  (Points, 2010). \n   Emmanuel Daoud  avocat: <<Il s'agit d'un coup d'etat institutionnel>> <<Ce nouveau projet de loi constitue une regression sans precedent des libertes publiques et individuelles. On decide de banaliser des mesures d'exception en les inscrivant dans le droit commun au mepris des equilibres institutionnels et constitutionnels, mais aussi de l'autorite judiciaire. Le paradoxe de la situation, c'est qu'il a ete demontre amplement que ces mesures n'avaient pas ete efficaces durant l'etat d'urgence, et l'on veut pourtant les inscrire de facon definitive dans notre droit. En realite pour des raisons demagogiques. \n <<A titre personnel, je considere qu'il s'agit d'un coup d'Etat institutionnel. C'est d'autant plus grave que ces derniers mois, on a constate un devoiement de ces dispositions d'exception, detournees de leur finalite premiere - la lutte antiterroriste - pour mieux criminaliser les mouvements sociaux. Le dernier rapport d'Amnesty International a clairement mis en evidence le recours abusif a l'etat d'urgence pour interpeller ou controler des militants syndicaux ou ecologistes. Si on pousse une telle logique, cette mise sous controle releve d'une inspiration autoritaire face a un tel projet, tous les democrates, qu'ils soient juristes ou non, devraient se mobiliser ensemble pour rappeler au gouvernement les principes fondamentaux de notre Etat de droit et de notre Republique.>> \n Recueilli par   Emmanuel Fansten \n \n  \n  \n  \n  \n  \n", "theme": "france"}