{"title": "Demission de la presidente du Conseil national du numerique apres la polemique autour de Rokhaya Diallo", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-19", "content": "Elle aura tenu tout juste une semaine a la tete de l'instance. La presidente du Conseil national du numerique (CNNum), Marie Ekeland, a annonce ce mardi sa demission, huit jours apres sa prise officielle de fonctions. La raison : un desaccord avec le secretariat d'Etat au Numerique Mounir Mahjoubi sur la composition de l'organe consultatif, charge d'orienter les politiques de l'executif sur le numerique.  Dans un long message publie sur le site du CNNum , Marie Ekeland explique son depart par  la polemique nee la semaine derniere apres la nomination de l'essayiste Rokhaya Diallo  au CNNum et la demande, par le secretaire d'Etat au Numerique, de remanier la composition de l'instance.  A lire aussi  Rokhaya Diallo debarquee du Conseil national du numerique << La forme actuelle de nomination et de fonctionnement du CNNum portent a confusion et ne peuvent pas garantir son independance >>, regrette Marie Ekeland dans son texte.  <<Le projet que j'ai porte d'ouverture, d'independance de pensee et de diversite, a ete mis a l'epreuve des le demarrage. Je ne vois pas aujourd'hui, comment continuer a le porter en maintenant son essence et de bonnes chances de reussite >>, ajoute-t-elle. <<Nous ne voulons pas entendre des voix dissonantes>> << J'ai ete choquee par les caricatures auxquels Rokhaya Diallo et Axiom  [rappeur dont la nomination avait ete egalement contestee]  ont ete reduits : elles n'ont rien a voir avec ce qu'ils sont vraiment >>, estime-t-elle, denoncant << un emballement mediatique et politique violent >>. << Les reactions qui ont suivi cette nomination me font mesurer a quel point mon pari etait ose et innovant. A quel point, dans notre pays, nous ne voulons pas entendre des voix dissonantes. A quel point nous ne savons plus debattre sereinement de nos divergences de vue. [...] Cela me peine de voir notre pays aussi loin des valeurs democratiques qui sont les miennes >>, ecrit-elle, rejetant neanmoins toute << prise de position politique du gouvernement >> dans l'affaire.  La desormais ex-presidente du CCNum avait pris ses fonctions lundi 11 decembre, a l'occasion d'une conference de presse de presentation aux cotes de Mounir Mahjoubi afin de presenter la strategie a venir de l'instance. A cette occasion, le secretaire d'Etat avait assure que le gouvernement avait << souhaite confirmer l'independance, ses moyens, son mode de fonctionnement >> en elargissant les competences du CNNum par un decret publie la veille. Lors de cette conference de presse, Marie Ekeland avait defendu le fait d'elargir le Conseil a des personnalites exterieures au monde du numerique. A cette occasion, Marie Ekeland avait notamment cite le nom de Rokhaya Diallo parmi les personnalites rejoignant le Conseil, un poste benevole. Un CNNum rendu <<inaudible>> Le CNNum etait preside par Mounir Mahjoubi jusqu'en janvier 2017, date a laquelle il a demissionne pour s'investir dans la campagne d'Emmanuel Macron.  Interroge par le Figaro.fr , Majhoubi assume :  <<Apres cette nomination, tout le monde a oublie le CNNum et ce qu'il etait cense faire. Le debat s'est porte sur d'autres sujets. Cela l'a rendu inaudible et incapable de travailler sur ses missions.>>  Il ajoute, au sujet du CNNum :  <<Il ne s'agit pas d'une association, d'un parti politique ou d'un lobby. Le CNNum doit etre proche du gouvernement pour nous orienter, et le gouvernement lui fait confiance sur ces sujets. Ce n'est pas une force d'opposition, meme si conseiller peut signifier dire quand ca ne va pas. C'est cet equilibre subtil qui a ete casse.>>", "theme": "france"}