{"title": "GE Hydro : dialogue de sourds autour d'un lourd plan social", "newspaper": "Liberation", "author": ["Francois Carrel"], "date_publi": "2017-11-08", "content": "Yves Rannou, PDG monde de la branche hydroelectrique de General Electric, GE Hydro, est enfin venu ce mercredi a la rencontre des salaries de son site grenoblois de conception et realisation de turbines hydrauliques, plus de quatre mois apres l'annonce surprise d'un plan social massif visant a supprimer 345 des 800 postes de cette usine qui etait geree par Alstom jusqu'a son rachat par le conglomerat americain GE en 2014. Mais cette premiere apparition du PDG, aussi tardive qu'attendue, n'a en rien fait baisser la pression sur place. A lire aussi  GE Hydro: les salaries mobilisent, le gouvernement temporise Quelque 600 salaries avaient ete convies dans une salle de congres, en dehors de l'entreprise, pour  <<dialoguer>>  a huis clos avec leur patron. Mais excedes par l'absence de reponses concretes a leurs questions, ils ont a plusieurs reprises interrompu et bruyamment chahute, hue et traite de  <<voyou>>  Yves Rannou. A la sortie, la prestation du PDG etait unanimement critiquee par les salaries, parmi lesquels de nombreux techniciens et cadres, qualifiee de  <<pathetique>>, <<pitoyable>>, <<lamentable>>,  voire  <<provocatrice>>.  Les responsables de l'intersyndicale CFE-CGC-CFDT-CGT eux-memes ont ete saisis par l'absence de perspectives fournies par Yves Rannou sur le futur du site grenoblois et du groupe GE Hydro.  <<Par ses non-reponses, il a fini de convaincre les derniers salaries mefiants ou hesitants sur la lutte que nous menons en demontrant que l'argumentation de la direction, a l'echelle mondiale, est incompatible avec le bon fonctionnement du site et du groupe>>,  resume Tonio Brescia, elu CGT. Zero concessions Yves Rannou a rencontre la presse a l'issue de la conference et il n'avait de fait que bien peu d'elements concrets a annoncer.  <<Le projet de plan social reste ce qu'il est>>,  a-t-il declare, confirmant que les 345 suppressions de postes a Grenoble n'etaient pas remises en question. Il a rappele que ce  <<plan de transformation du site>>  etait une partie integrante d'un  <<plan mondial>>  de restructuration de la branche Hydro de GE,  <<une industrie qui a la necessite de se transformer et de se reinventer pour repondre aux besoins de la transition energetique et a la pression de la competition>>  sur le marche mondial de l'hydroelectrique. Le PDG assure en revanche qu'il a avance de  <<nouvelles mesures sociales d'accompagnement>>  du plan social (PSE) et un prolongement des negociations. Le PSE devait etre clos a la mi-novembre, GE propose une prolongation de quinze jours, loin des attentes des syndicats qui demandent deux mois au moins pour mener une reelle negociation. Selon la deputee de l'Isere Emilie Chalas (LREM), qui a elle aussi rencontre Yves Rannou a la mi-journee, l'enveloppe de 31 millions d'euros prevue au depart pour le PSE serait passee a 43 millions :  <<GE peut aller plus loin, j'en suis convaincue>>,  assure-t-elle pourtant, qualifiant cette visite grenobloise d'Yves Rannou de  <<decevante>>.  Elle se dit  <<tres inquiete>>  face a  <<l'absence de perspectives concretes et factuelles pour le site grenoblois et au-dela, pour la filiere>>. Aucunes garanties Tancees par le gouvernement, qui lui a rappele a la mi-octobre ses engagements lors du rachat de la branche energie d'Alstom en 2014 - 1 000 creations d'emplois nettes et pas de fermeture de site jusqu'en 2018 -, secouees par ses salaries grenoblois qui ont bloque le site pendant neuf jours le mois dernier, les directions de GE Energies renouvelables et de sa branche Hydro semblent dans l'incapacite de convaincre elus, syndicats et salaries de leur volonte de sauvegarder le site grenoblois. Yves Rannou a beau repeter que  <<Grenoble est emblematique de l'hydroelectrique dans le monde entier et restera le site de recherche et developpement mondial le plus important du groupe>>,  assurer que GE  <<continuera a investir a Grenoble>>,  il n'a ni chiffres, ni dates, ni plan a fournir, tout juste l'affirmation qu'une  <<revitalisation>>  du site etait a l'etude et que  <<le digital, l'impression 3D>>  pourront permettre d' <<optimiser la performance>>  de la R&D. Peu convaincant alors que l'heure est au degraissage immediat des services de recherche grenoblois et a la suppression totale des ateliers... Face a ce flou strategique chez GE Hydro, les regards se tournent vers la direction mondiale de GE. Lundi prochain, John Flannery, le nouveau PDG, presentera ses decisions strategiques pour relever la rentabilite financiere de son groupe. Des coupes franches sont attendues, et la branche hydraulique, entre autres, pourrait etre sur la liste des activites abandonnees. Un tournant qui eclairerait d'un jour glacant les motivations profondes du plan social grenoblois.", "theme": "france"}