{"title": "A l'ombre des detenus", "newspaper": "Liberation", "author": ["Regis  Aubry, Aline Chassagne, Aurelie Godard-Marceau"], "date_publi": "2017-09-22", "content": "Samedi 16 septembre, Patrick Henry est sorti de prison. Selon les dispositions de l'article 721-1-1 du code de procedure penal, il a beneficie d'une suspension de peine pour raison medicale. La loi prevoit en effet qu'un detenu malade, dont le pronostic vital est engage ou dont l'etat de sante n'est pas compatible avec la vie en detention, puisse beneficier d'une suspension de sa peine  <<sauf si il existe un risque de renouvellement de l'infraction>>  et  <<quelle que soit la nature de la peine ou la duree restant a subir>> . La France, en supprimant la peine de mort avec Robert Badinter en 1981, et en considerant comme universelle la dignite des hommes a la fin de leur vie en 2002, peut s'honorer de porter tres hauts les droits de l'homme et du citoyen. Cependant, la question de la suspension de peine medicale, reste sensible et controversee, la difficulte etant d'estimer si le quantum de peine peut etre suspendu, voire reduit pour des detenus gravement malades ou vieillissants. Et l'introduction de la suspension de peine, rappelons-le, avait fait debat lors de la liberation de Maurice Papon en 2002. Quelle est l'experience des detenus malades qui demandent une suspension de peine aujourd'hui ? Combien sont-ils ? Quels sont les obstacles ou les facteurs favorisant l'octroi de cette mesure ? Ces questions ont fait l'objet d'une recherche nationale portee par le CHRU de Besancon de 2012 a 2015 (etude Parme), s'interessant a la situation des personnes detenues atteintes de pathologies graves et dont le pronostic vital etait engage a moins d'un an. Un recensement a ete mene dans les etablissements penitentiaires francais, puis des entretiens ont permis de rencontrer des detenus malades, des medecins, des conseillers penitentiaires d'insertion et de probation et des magistrats. Nos resultats ont montre des situations de detenus malades relevant de soins palliatifs plus frequentes que prevues (50 cas recenses sur une periode de trois mois), l'histoire de Patrick Henry n'est donc pas un cas isole et met en evidence ce que d'autres detenus gravement malades en fin de vie experimentent : la fatigue, le repos difficile, la promiscuite, les contacts avec les proches espaces et controles, les limites d'acces a certains soins et traitements, notamment liees aux difficultes de transfert, l'attente et les inquietudes liees a la proximite de la mort. En prison, nombre de conditions defavorables sont reunies pour que l'accompagnement de fin de vie ne puisse pas avoir lieu. La mort et les soins palliatifs sont des impenses du monde carceral, prevu et pense pour une population jeune et dans une logique de reinsertion. Dans ces situations de fin de vie, les detenus malades, les professionnels de sante et les professionnels penitentiaires s'accordaient sur l'interet et la necessite de sortir de prison. Au-dela de l'evaluation de la gravite de la maladie soumise a une expertise medicale, d'autres criteres entrent en consideration dans le processus de decision d'octroi ou de refus de la suspension de peine par les magistrats : le motif d'incarceration, les possibilites reelles d'hebergement a la sortie, la personnalite du detenu... La question de fond dans ce genre de decision est de savoir si la personne est un <<patient>> en fin de vie qui pourrait beneficier d'un privilege temporel sur un plan penal ou si cette meme personne est un <<criminel>> qui doit purger sa peine jusqu'au bout. Dans les faits, cette double identite du <<patient-detenu>> (ou detenu-patient ?), rend complexe et incertaine la construction d'un projet de sortie de prison qui necessite un travail de cooperation entre le juge et le medecin qui va s'etendre sur plusieurs mois. Si la mediatisation de la sortie de prison de Patrick Henry permet de prendre conscience de cette part invisible de la realite de notre societe, les droits des malades les plus vulnerables doivent etre reconnus et consideres. Certains obtiennent une suspension de peine, mais il ne faudrait pas oublier tous les autres detenus malades, au seuil de leur mort, condamnes a rester dans l'ombre. La question reste alors entiere : quel accompagnement de fin de vie est possible en prison ? Quelle place pour la suspension de peine dans cet accompagnement ?", "theme": "debats"}