{"title": "<<Il y a un deni dans la communaute gay sur les dangers du chemsex>>", "newspaper": "Liberation", "author": ["Florian Bardou"], "date_publi": "2017-06-13", "content": "Philippe Batel est addictologue, ancien chef de service a hopital Beaujon a Clichy (Hauts-de-Seine), et actuel vice-president de l'association SOS Addictions. A lire aussi Chemsex : chez les gays, un accelerateur de peril Qu'est-ce que le <<chemsex>> ? C'est l'utilisation de produits psychoactifs dans un contexte sexuel. Cette alchimie entre les  <<chemicals>>  (ou  <<chems>>)  et le sexe a ete nommee initialement par les usagers eux-memes, majoritairement gay, par la contraction <<chemsex>>. Sur les sites et les applications de rencontre, les connectes a la recherche de sessions sexuelles en general groupales se reconnaissent par les termes <<PNP>> (Party and Play), <<plan planant>>, <<plan def>>, <<plan sous chems>>, <<plan slam>>... Il me semble que cela designe une forme hardcore, fixee et sous-communautaire d'un comportement vieux comme le monde : <<performer>> sa sexualite avec des produits <<aidants>> ou censes aider. Comme le disait un patient,  <<le chemsex, ca commence au bal populaire du samedi soir ou l'on boit des coups pour pouvoir en tirer apres>>. En quoi ces drogues agrementeraientelles plus la sexualite que les produits courants comme le poppers et l'alcool, ou plus classiques comme la cocaine et l'ecstasy ? On peut rajouter a votre liste la methamphetamine - le crystal -, la ketamine ou le GHB. Ces familles de molecules principalement synthetiques, a l'exception de l'alcool et la cocaine, sont de longue date dans les cultures sexuelles desgays a des niveaux d'usage tres varies. L'irruption il y a dix ans des <<cathinones>> dans l'offre proposee par les trafiquants semble avoir booste l'usage du chemsex en le generalisant bien au-dela des pratiques fetichistes ou il etait initialement confine. La cathinone est le principe actif du khat, plante naturelle au pouvoir desinhibiteur machee autour de la peninsule arabique. Elle a ete reproduite artificiellement, donnant naissance a un groupe de drogues de synthese : les cathinones. Concoctee par des chimistes pour cumuler les effets de la cocaine et ceux de l'ecstasy, la mephedrone, premiere cathinone de synthese, a connu un engouement considerable des 2008. Gloire ephemere car des 2010, le reperage en Angleterre de premiers cas de deces ou de grande dependance ont conduit les autorites europeennes a classer ces derives, puis toute la famille des cathinones, en stupefiants. Cela a reduit un moment l'offre, qui est depuis repartie de plus belle avec un grand nombre de derives bravant l'interdiction. A lire aussi   Tribune : Ne regardons pas les hommes tomber Les cathinones presentent generalement deux types d'effets attractifs pour le sexe, bien que subjectifs et inconstants. D'abord, elles sont <<empathogenes>> : <<Tout le monde m'aime et j'aime tout le monde>> - c'est la caricature du clubber sous ecstasy des annees 90. Mais elles sont aussi <<entactogenes>> : elles produisent un effet particulierement agreable du contact physique, proche d'une hallucination cenesthesique sur la peau. Un des partenaires va par exemple effleurer une partie non genitale de l'autre sujet et celui-ci va decouvrir que son mollet droit est une zone tres erogene. En gros, en plus d'une augmentation du desir sexuel et de la levee des inhibitions que l'on retrouve avec les produits que vous avez cites, les patients decrivent une intimite confiante rapidement obtenue, une augmentation des sensations de plaisir, mais tres souvent aussi une insatiabilite sexuelle. Pourquoi la communaute gay est-elle plus exposee ? C'est une des questions qu'il est urgent de cerner pour ameliorer au plus vite nos strategies de prevention. Le chemsex est tres present sur les sites de rencontres gay et les applis geolocalisees. Des indices dans le pseudo, des mots cles dans la presentation du profil ou des questions plus directes permettent aux usagers de faire du <<chem-triage>> comme il existait avant du <<sero-triage>> pour les seropositifs. Comment se procurent-ils ces produits ? Sur Internet comme sur le Dark Web. Via des sites qui ont des relais neerlandais mais la plupart des fabricants sont installes en Europe de l'Est et surtout en Chine. Ils sont livres en deux a huit jours selon le mode d'acheminement postal selectionne. La strategie europeenne pour intercepter ces commandes, notamment mise en place a l'initiative des Polonais, semble jusqu'alors peu efficace. C'est cher ? Non, cela ne coute presque rien. Un gramme de cocaine coute entre 50 euros et 90 euros selon la qualite. Une cathinone extremement utilisee comme la 3-MMC peut couter moins de 10 euros le gramme s'il est achete en grande quantite, ce qui est frequent par des groupes de partenaires. Quels sont les modes d'administration des cathinones ? Presque tous. La plupart de ces drogues sont tres solubles. Elles peuvent s'inhaler en poudre fine par le nez mais ces produits sont generalement irritants et ne sentent pas bon. Elles s'ingerent diluees dans de l'eau ou dans un <<parachute>> - un baluchon de poudre confectionne avec du papier a cigarette et qu'on avale - elles peuvent aussi se prendre en intrarectal - <<booty-bump>> - et enfin en injection intraveineuse : c'est la pratique dite du <<slam>>. Quelle est l'ampleur du slam ? Le mot slam est une coquetterie semantique creee par les gays pour designer une pratique toxicomaniaque par injection. Elle ne vient surement pas de nulle part. Slam signifie <<claquer>> en anglais. On imagine que les fetichistes anglo-saxons ont choisi ce mot non seulement pour donner une connotation  hard  a ce geste mais aussi pour signifier la brutalite de la sensation d'extase qui survient lors de la montee, et enfin pour se distinguer des autres usagers de drogues intraveineuses, les <<toxicos>>, qui  <<point>>  aux Etats-Unis et <<fixent>> en France. Nous disposons de deux enquetes francaises sur des patients seropositifs qui consultaient un service de maladies infectieuses. On observe chez eux une prevalence declarative elevee du slam sur les six derniers mois - entre 4 et 5 %. Si on regarde les experimentateurs c'est-a-dire ceux qui ont deja essaye une fois, on est autour de 7 a 8 %. Le phenomene est hors controle dans certaines metropoles aux Etats-Unis. En Europe, un epicentre majeur a Londres a conduit les autorites, la communaute gay et les associations a mettre en place un plan ambitieux, qui commence a porter ses fruits. Berlin, Bruxelles, Barcelone sont en train de s'organiser. Un reseau europeen a vu le jour, des recherches scientifiques collaboratives commencent a se mettre en place. Quels sont les risques lies a ces produits et surtout a l'injection ? Ils sont multiples. Sur le court terme, on observe des troubles psychiatriques comme des attaques de panique, des acces maniaques, des replis autistiques ou des bouffees delirantes aigues qui peuvent conduire a des passages a l'acte auto ou hetero-agressifs. Mais aussi des insuffisances renales aigues, des rhabdomyolyses - destruction du tissu musculaire -, des infarctus du myocarde, des AVC. Sur le long terme, des troubles depressifs, des syndromes paranoiaques, un isolement social, un amaigrissement, une addiction sexuelle induite. Sans compter des risques plus benins comme les troubles visuels - fascination des ecrans lors des recherches compulsives de partenaires. La forme injectee augmente considerablement le risque de dependance et les risques de sexualite non protegee - infections VIH, hepatite C et autres IST. Certains de nos patients se sont contamines trois fois au virus de l'hepatite C. C'est a ce titre un enjeu de sante publique majeur. Qu'en est-il de la mortalite due au slam ? Selon des chiffres du ministere de l'Interieur, il y aurait eu cinq morts en 2016... Dans mon experience clinique, la mortalite est tres elevee, autour de 6 % a deux ans de suivi. Par ailleurs, les chiffres donnes par les autorites sur le nombre d'overdoses mortelles sont probablement sous-evalues. Sur le plan communautaire, la violence des disparitions conduit a ne jamais mentionner la cause du deces ou a la deguiser. Dans les annees 80, les gays ne mouraient pas du sida mais de <<pneumonie>>. En 2017, ils ne meurent pas du chemsex mais <<d'arret cardiaque>>. Si je comprends cette pudeur, il y a un deni dans la communaute gay sur les dangers du chemsex. Depuis 2010, combien de cas avez-vous traites ? Pres de 200. A l'hopital Beaujon puis dans un etablissement prive que je viens de quitter. Avec Aides, le 190, les CoreVIH, le Reseau de prevention des addictions (Respadd), les Services des maladies infectieuses et tropicales (Smit) et les services d'addictologie de l'AP-HP nous avons mis en place un reseau informel. Mon sentiment est qu'il faut aller plus loin. Creer au plus vite un dispositif inspire du modele londonien. Une coordination allant d'une prevention de terrain a des centres specifiques d'evaluations et de soins avec un hopital de jour et de week-end et une articulation avec des soins de suite et de readaptation (SSR). L'AP-HP devrait jouer un role central et experimental dans ce dispositif. Le ministere de la Sante est-il alerte ? Oui, nous avons ete recus par la precedente equipe. Depuis, le collaborateur de Marisol Touraine, Nicolas Prisse, est devenu le president de la Mission interministerielle de lutte contre les drogues et les conduites addictives (Midelca). Nous avons une nouvelle ministre aux competences reconnues en sante publique, il ne reste plus qu'a se bouger.", "theme": "france"}