{"title": "Proces Fiona : la cour d'assises en plein brouillard", "newspaper": "Liberation", "author": ["Julie Brafman"], "date_publi": "2017-10-12", "content": "Par moment, la cour d'assises de la Haute-Loire, au Puy-en-Velay, sombre dans la torpeur. Des jures enfoncent la tete dans la paume de leurs mains, certains baillent, d'autres ont le regard dans le vide. Ils se perdent dans le flot de paroles, les passes d'armes incessantes entre les avocats des parties civiles et de la defense, les auditions interminables des temoins ou chacun essaie d'arracher le dernier mot. Puis ils se redressent, reveilles par une intervention intempestive de Berkane Makhlouf, le beau-pere de Fiona, qui a decide de ne rien laisser passer :  <<Lors du premier proces, je n'ai fait qu'ecouter, resultat je me suis retrouvee avec 20 ans de prison.>>  <<Resultat>>, il se dresse regulierement au micro pour tout nier en bloc, du moindre detail aux plus fortes accusations, jusqu'a s'enferrer dans une intenable posture d'irreprochabilite. Cecile Bourgeon, quant a elle, alterne mouvements d'humeur et moues boudeuses, tandis que ses avocats lui font ostensiblement les gros yeux. C'est ainsi que, depuis quatre jours, la cour d'assises s'enfonce doucement dans le brouillard, prisonniere de cette partition ou chacun repete inlassablement les memes notes sans jamais que les lignes ne bougent. A lire aussi  Proces Fiona : itineraires de deux accuses au passe embrume De temps a autres, le mot <<verite>> vole entre les lambris, puis se brise sur la vitre du box. On n'en sait pas davantage sur les circonstances de la mort de Fiona, 5 ans, le 12 mai 2013. Que s'est-il passe dans l'appartement familial de Clermont-Ferrand (Puy-de-Dome), au milieu des medicaments, de la drogue et des plans de cannabis ? Le medecin generaliste est venu souligner qu'il n'a jamais decele de traces de maltraitance sur Fiona. De meme, une amie du couple precise qu'elle n'a rien vu quand elle donnait des bains a la fillette. Tout semble avoir bascule dans les derniers jours, mais la encore, les faits sont confus. Les jures entrent dans l'ecole maternelle, ils ecoutent l'institutrice et les agents territoriaux specialises des ecoles maternelles (Atsem) qui se relaient a la barre pour raviver le souvenir de cette petite fille  <<attachante et vive>>, <<bavarde>>, <<mignonne>>, <<avec son petit caractere>>  et un  <<niveau scolaire moyen, tres moyen>>.  La derniere fois qu'elles ont vu Fiona, c'etait le mardi 7 mai, soit cinq jours avant sa mort. Leurs temoignages varient. Nathalie, l'assistante maternelle, se rappelle avoir ete  <<choquee>>  car, ce jour-la, la fillette  <<avait un teint terreux>>  et  <<des cernes>>, <<on aurait dit un petit cadavre>>.  Elle raconte d'une voix brisee par la culpabilite :  <<Je lui ai dit : \"Ca n'a pas l'air d'aller, qu'est-ce que tu as ?\" Elle m'a repondue : \"Rien.\">>  Celine, l'autre assistante, confirme, en larmes :  <<On s'est dit qu'elle etait fatiguee parce qu'elle etait blanche.>>  Toutes deux sont formelles : Fiona ne portait pas de bandeau dans les cheveux. Sauf que l'institutrice vient decrire un  <<bandeau jaune qui lui donnait mauvaise mine>>,  sans rien remarquer de particulier, si ce n'est que l'enfant etait  <<palotte>>. <<Un visage sans expression>> Le lendemain, le mercredi 7 mai 2013, Corinne est a la caisse du cinema dans le centre commercial de Clermont-Ferrand lorsque Berkane Makhlouf l'apostrophe un peu rudement pour savoir s'il y a des films pour enfants. Elle lui repond par la negative et contemple cette petite fille, a ses cotes,  <<tres blanche, avec le cote de la tete deformee par une enflure et un bleu sous l'oeil>>.  A la barre, elle dira avoir ete  <<bouleversee>>  par Fiona si  <<mal en point>>  avec son bandeau jaune encadrant  <<un visage sans expression>>.  Berkane Makhlouf se leve pour contester d'une voix trainante et pateuse sous l'effet des medicaments :  <<Fiona, elle n'avait pas le visage tumefie.>>  Interrogee a son tour, Cecile Bourgeon soutient l'inverse :  <<Effectivement, elle avait son bandeau jaune, elle avait une trace.>> <<Qu'est-ce qui l'a causee ?>>  s'enquiert l'avocat general.  <<Parce que Berkane lui a mis un coup le mardi>>,  repond-elle.  <<Non>>,  reagit l'accuse.  <<Si>>,  maintient son ancienne compagne, tout en precisant :  <<Je n'ai pas dit que c'est celui-la qui a provoque la mort de Fiona.>> L'echange se poursuit comme une querelle de cour d'ecole :  <<C'est Cecile qui a maquille Fiona a la tete et elle m'a dit qu'elle s'etait cognee contre le chambranle de la porte>>,  lance Berkane Makhlouf. Plus tard, ils s'interpellent :  <<Moi je peux me regarder dans une glace, toi tu ne peux pas.>> <<J'ai la conscience tranquille, moi.>>  Finalement, il ne sort rien de ces chamailleries. Meme si la cour n'a pas encore aborde le recit des faits, les positions sont aussi claires qu'antithetiques : pour Cecile Bourgeon, ce n'est pas  <<un deces voulu>>,  c'est un  <<accident>>  :  <<Comme je vous l'ai explique, ce qui s'est passe c'est qu'il y a eu des violences mais que je ne pense pas que c'est ca qui a engendre la mort (sic).>>  Son ancien compagnon, lui, se defend d'avoir porte le moindre coup sur celle qu'il appelait  <<sa pepette>>, <<sa princesse>>.  Quant aux jures, ils pietinent face aux deux irreductibles dans le box et a une verite qu'ils traquent desesperemment dans leurs declarations contraires. Il y a quatre jours, ils ont dit  <<je le jure>>  avec cette main qui leur sert aujourd'hui de reposoir.", "theme": "france"}