{"title": "<<La verite est ailleurs>> : quand le Pentagone enquetait sur les ovnis", "newspaper": "Liberation", "author": ["Adrien Franque"], "date_publi": "2017-12-17", "content": "Novembre 2004 : une tache ovale lumineuse est reperee par deux avions de combats de l'aeronautique navale americaine au large de la cote de San Diego.  <<Regarde ce truc !>>  : dans leurs cockpits, les pilotes s'interrogent sur cet objet volant qui se meut a une tres grande vitesse et pivote sur lui-meme. Cette observation d'ovni, visible sur une video  devoilee par le  New York Times  samedi , fait partie des phenomenes inexpliques sur lesquels a travaille entre 2007 et 2012 un programme secret du Pentagone, le ministere americain de la Defense. Revelee par le  New York Times , cette cellule d'enquete, l'Advanced Aviation Threat Identification Program (soit le <<programme d'identification de menace aerospatiale avancee>>), avait ete lancee sous l'impulsion du senateur du Nevada Harry Reid, alors chef de file des senateurs democrates et grand passionne de phenomenes spatiaux. Des informations confirmees par le Pentagone dans un communique samedi. De 2008 a 2011, sur les 600 milliards de dollars alloues annuellement au budget de la Defense des Etats-Unis, 22 millions sont ainsi discretement mis de cote pour financer ce programme secret raconte le quotidien americain. La majorite de ce budget sera a chaque fois versee a un ami de Reid, le milliardaire Robert Bigelow, fondateur de l'entreprise Bigelow Aerospace. Celle-ci fut chargee de mener des recherches sur des debris d'ovnis ou de conduire des entretiens avec des personnes ayant observe ou ete en contact avec ces ovnis. En 2012, les responsables de la Defense americaine ont decide d'arreter le financement de cette cellule pour se concentrer sur d'autres priorites. <<Une menace existentielle a notre securite nationale>> A la tete de ce programme depui 2007, un agent des services de renseignement militaire, Luis Elizondo. Celui-ci a demissionne debut octobre face au manque d'interet du Pentagone.  <<Pourquoi ne concentrons-nous pas plus de temps et d'efforts a cette question ?>>  a ainsi ecrit Elizondo dans sa lettre de demission adressee au secretaire a la Defense, Jim Mattis. Dans celle-ci, il fustige egalement des oppositions internes a son travail de recherche, sur ce qu'il estime pourtant etre  <<une menace tactique sur nos pilotes, notre marine et nos soldats, et qui pourrait etre une menace existentielle a notre securite nationale.>>    D'apres le  Washington Post ,  c'est Elizondo qui est a l'origine de la revelation de l'existence de cette cellule et de la divulgation de documents, notamment de la video ci-dessus. L'ancien agent du Pentagone, avec deux ex-collegues ayant travaille sur ce programme, a choisi au lendemain de sa demission de rejoindre  la start-up To The Stars , qui cherche a reunir des fonds pour la recherche sur les ovnis. Derriere cette entreprise fondee en 2015, on retrouve Tom DeLonge, ancien chanteur et guitariste du groupe pop-punk Blink-182, et  laureat du titre de chercheur OVNI de l'annee 2017 . La cellule existerait toujours Cette mysterieuse division du Pentagone existe-t-elle toujours ? Oui, selon Luis Elizondo, qui a indique avoir ete remplace a la tete de ce  <<programme d'identification de menace aerospatiale avancee>>.  Mais comment est-il finance ? Le mystere reste entier  comme l'indique le  New York Times . Il prouve en tout cas l'existence d'un programme officiel du gouvernement americain concernant ces phenomenes aerospatiaux inexpliques. Il ne s'agit pas pour autant d'essayer de prouver l'existence d'une presence extraterrestre : l'astrophysicienne du MIT Sara Seager rappelle ainsi au  New York Times  que  <<lorsque les gens observent des phenomenes vraiment inhabituels, il est parfois utile de mener serieusement l'enquete. [...] Mais, ce que les gens ne comprennent pas avec la science, c'est que nous avons souvent des phenomenes qui restent inexpliques>>.  Entre 1947 et 1969, l'US Air Force a ainsi etudie plus de 12 000 observations de phenomenes aerospatiaux : si 701 d'entre eux restent inexpliques, pour les les autres, il s'agissait generalement d'etoiles, de nuages, d'avions espions ou d'aeronefs traditionnels. Retraite du Congres depuis le debut de l'annee, le democrate Harry Reid a dans tous les cas confie au  New York Times  sa fierte d'avoir ete a l'origine de ce programme.  <<Je ne suis pas embarrasse ou honteux d'avoir lance cela. Je pense meme que c'est l'une des bonnes choses que j'ai faites durant mon service au Congres. J'ai fait quelque chose qui n'avait jamais ete fait avant.>>  Reid avait ete aide dans cette entreprise par deux autres senateurs decedes depuis, le republicain Ted Stevens et le democrate Daniel K. Inouye. Sur Twitter, il a relaye l'article du  New York Times , ajoutant :  <<Nous n'avons pas les reponses, mais nous avons beaucoup d'elements pour justifier de se poser des questions. C'est une problematique scientifique et de securite nationale. Si l'Amerique ne se charge pas de repondre a ces interrogations, d'autres le feront.>>  Puis, en reference a la serie  X-Files  :  <<La verite est ailleurs. Serieusement.>> \n The truth is out there.   Seriously.  https://t.co/ytafycaZqe \n-- Senator Harry Reid (@SenatorReid)  16 decembre 2017", "theme": "planete"}