{"title": "Relativisme ou barbarie ?", "newspaper": "Liberation", "author": ["Patrice Maniglier"], "date_publi": "2017-12-26", "content": "<<L e barbare, c'est d'abord l'homme qui croit a la barbarie>>,  ecrivait Levi-Strauss, en 1952, dans son petit livre  Race et Histoire.  Cette phrase se voulait d'abord une critique de ceux qui se croient plus civilises que les autres, et qui se font ainsi les defenseurs de l'idee de progres. L'anthropologue rappelait que cette attitude de valorisation exclusive de son propre mode de vie est la caracteristique la mieux partagee de ces peuples memes qu'ils appellent <<barbares>>. De fait, par le nom qu'ils se donnent dans leur propre langue, beaucoup de ces peuples se designent comme <<veritables etres humains>>, <<authentiques personnes>>, etc. : Yanomami, nom d'un peuple de la foret amazonienne, veut dire <<vraies personnes>>, comme Franc veut dire <<veritablement libre>>. Se croire les seuls civilises n'est donc pas une preuve de civilisation! La phrase de Levi-Strauss a pu etre lue comme une invitation a se debarrasser de l'idee de progres. Elle est peut-etre plus que cela, car elle formule un veritable paradoxe: le progres lui-meme exigerait qu'on doute de la valeur meme de l'idee de progres. Mais si c'est un progres de renoncer a l'idee de progres, une fois qu'on y a renonce, on peut donc de nouveau l'adopter... On semble donc tourner en rond. Si on y tient, on doit y renoncer ; si on y renonce, on peut s'y tenir ! Alors, faut-il y renoncer ou y tenir ? Il semble que l'actualite de notre civilisation temoigne de la profondeur de ce paradoxe. Beaucoup de voix tres ecoutees semblent finalement pretes a renoncer a l'idee de progres pour pouvoir continuer a affirmer l'idee d'une superiorite de leur civilisation, la civilisation europeenne ou <<occidentale>>, qui devrait simplement se defendre contre les assauts d'autres civilisations concurrentes. On ne parle plus des progres que nous aurions a faire, mais du declin qui nous menacerait ; on denonce, comme des traitres et des irresponsables, celles et ceux qui en appellent, au contraire, a cette tradition europeenne elle-meme pour l'inviter a se relativiser, a se rendre plus tolerante, plus modeste, plus timide, face a la diversite des valeurs et a des formes de vie qu'elle a elle-meme forcees a se meler dans le vaste chamboulement de la colonisation et de la mondialisation. Est-ce trahir les valeurs des Lumieres que de les appeler a douter d'elles-memes? Est-ce se rendre aux integrismes barbares qui semblent faire retour en differents points de notre monde? Ou bien est-ce, au contraire, approfondir cette tradition? La question n'est pas seulement philosophique... Nombreux sont les apotres du clash des civilisations qui se presentent aujourd'hui comme les ultimes gardiens fideles de l'ideal des Lumieres, ou du moins de <<notre>> heritage. Mais peut-etre Levi-Strauss voulait-il faire autre chose que denoncer l'inconsistance interne de cette idee de progres. Peut-etre voulait-il, au contraire, nous appeler a affirmer cette inconsistance comme l'essence meme du progres. Nous pourrions alors parler d'un progressisme paradoxal. Il n'est possible de croire au progres qu'en doutant d'autant plus de lui. Plus on doute du progres, plus on progresse. Dit comme cela, le paradoxe a la forme d'un franc truisme, et ce n'est peut-etre pas plus mal. Car il n'est pas vrai que la Raison doive necessairement etre dogmatique, c'est-a-dire sure d'elle-meme, indifferente a sa finitude, certaine de ses droits. Au contraire, l'histoire meme de ce que nous appelons <<rationalite>>, dans la philosophie, comme dans les sciences, a montre que plus la raison doute d'elle-meme, plus elle se renforce. Ainsi, la geometrie a gagne en puissance lorsqu'elle a admis (avec Riemann) que l'espace euclidien a trois dimensions n'etait qu'une toute petite partie des espaces possibles. La logique a gagne en puissance lorsqu'elle a admis que les logiques binaires, qui n'utilisent que le vrai et le faux, ne sont qu'une toute petite partie des logiques possibles. La philosophie meme a gagne en puissance lorsqu'elle a admis que nos evidences apparemment les plus inderacinables n'etaient qu'une toute petite partie des rationalites possibles. La question est de savoir si nous allons arreter cet extraordinaire mouvement, ou nous montrer capables de le prolonger. Depuis de nombreuses annees, quelques decennies meme, on entend vilipender le <<relativisme>> et le <<scepticisme>> qui mineraient nos convictions et nos valeurs. En embuscade, la denonciation des supposes exces du <<cosmopolitisme>>. A l'horizon, une lente habituation aux objectifs de l'extreme droite (la refondation du pacte social sur des bases identitaires defensives), dont on voit helas les effets partout dans ce qu'il est convenu d'appeler <<l'Occident>>. Il faut rompre sans menagement avec ce discours, qui n'est rien d'autre que la forme que prend l'obscurantisme sous le couvert du rationalisme, tout simplement parce que c'est un rationalisme qui n'a plus le courage de lui-meme, un rationalisme qui s'arrete, un rationalisme couche. On parle beaucoup de la <<reconstruction de la gauche>> et de ses valeurs. Celle-ci n'est pas juste une affaire de programmes et de mesures. Elle touche a l'image meme que nous nous faisons de la Raison. C'est une question de civilisation. Nous ne ferons pas l'economie de ces questions. Nous ne devons pas laisser le rationalisme aux barbares qui s'en reclament. Et nous devons meme defendre une vision de la civilisation. Mais le vrai courage de la Raison est la modestie, qui est une valeur affirmative. Et la seule idee encore civilisee de la civilisation est celle qui vise a accroitre et a intensifier la rationalite de tous, c'est-a-dire la modestie de tous. Nous devons lutter pour une civilisation qui generalise l'inquietude. Nous pouvons etre progressistes, oui, a condition d'assumer franchement un progressisme paradoxal, qui pose que, plus que jamais, le barbare, c'est toujours celui - celle - qui croit a la barbarie. Relativisme ou barbarie : l'Europe, l'Occident, le monde sont a la croisee des chemins. Et il y a lieu d'etre inquiet.", "theme": "debats"}