{"title": "Isabel Coixet : <<Je ne pense pas que le nationalisme soit une ideologie de gauche>>", "newspaper": "Liberation", "author": ["Frederic Autran"], "date_publi": "2017-10-06", "content": "Comme d'autres intellectuels et artistes catalans, la realisatrice Isabel Coixet  (Ma vie sans moi)  s'oppose a l'independance de la Catalogne. Cible d'insultes depuis des annees, et notamment ces derniers jours, elle denonce un discours a sens unique et une vague de haine incomprehensible. Avec emotion, elle s'est confiee a  Liberation. Vous avez publie cette semaine dans  El Pais  une tribune poignante , ou vous racontez notamment une agression verbale subie au lendemain du referendum. Que s'est-il passe ? Lundi, je suis descendue de chez moi pour promener mon chien et jeter des objets recyclables. Deux personnes avec un drapeau catalan accroche autour du cou ont commence a m'insulter, a me traiter de << fasciste >>. Ils m'ont dit, en catalan : << Tu devrais avoir honte d'etre fasciste! >>. J'avais deja ete insultee auparavant, mais qu'on me le hurle comme ca, a mon visage, c'est nouveau. Quelle sorte d'Etat, quelle sorte de societe, est-on en train de creer ? Ce n'est pas possible. Cela fait plusieurs annees que vous avez pris position contre l'independance de la Catalogne. Est-ce une opinion difficile a defendre ? J'ai ecrit plusieurs articles, dont  un cet ete dans  El Pais , qui expliquait clairement ma position. Je suis convaincue qu'elle est partagee par un grand nombre de Catalans. Mais on nous entend peu, parce que nous ne manifestons pas, nous ne crions pas, nous n'accrochons pas de drapeau. Et surtout, nous avons ete completement reduits au silence dans l'espace public et dans l'espace politique. En Catalogne, aujourd'hui, etre oppose a l'independance, c'est etre accuse d'etre un sympathisant du Parti populaire (le parti conservateur du Premier ministre Rajoy, ndlr) ou traite de fasciste. Sur cette << liste de fascistes >>, on trouve plusieurs grandes figures catalanes de la culture espagnole : Juan Marse, Eduardo Mendoza, Joan Manuel Serrat, Ignacio Vidal Folch... Il s'agit de grands ecrivains, pas de gens affilies a tel ou tel parti politique. Pourquoi etes-vous contre l'independance de la Catalogne ? Je ne vois pas en quoi la societe que nous proposent les independantistes sera meilleure. Je ne vois pas en quoi cela pourrait ameliorer la vie des citoyens. Moi, ce qui m'importe, c'est ma famille, ce sont les citoyens. Je ne defends aucun parti politique, meme si, evidemment, j'ai une ideologie de gauche. Je viens d'une famille de la classe ouvriere, mon pere etait un militant anti-franquiste. Pour moi, la droite et la gauche sont deux choses bien differentes. Mais je ne pense pas que le nationalisme soit une ideologie de gauche. Je ne sais pas ce qui arrive a la Catalogne. J'ai l'impression de voir une societe catalane en train de se suicider a petit feu. Et je ne parviens pas a comprendre pourquoi. Je comprends qu'il y ait des gens chez qui le sentiment nationaliste est extremement fort. Mais le nationalisme est-il l'ideologie du XXIe siecle ? Pour moi, non. Vous dites que les voix de ceux qui s'opposent a l'independance sont inaudibles. Parce qu'elles sont reduites au silence ou parce qu'elles s'expriment trop peu ? Un melange des deux. Dans les medias catalans, par exemple, nous n'existons pas. Ce que nous faisons ou disons n'existe pas. Je vais vous donner un exemple tres clair. Il y a quelques semaines, l'ecrivaine catalane Cristina Fernandez Cubas a recu le prix litteraire le plus repute d'Espagne, le prix national de litterature. Cristina est catalane, elle ecrit en espagnol. Et elle a toujours ete opposee a l'independance de la Catalogne. TV3, la television nationale catalane, n'a meme pas mentionne la remise des prix. Voila ou on en est rendus. Ensuite, c'est vrai que beaucoup de gens opposes a l'independance commencent a realiser qu'ils ont sans doute ete trop silencieux. A quand remonte votre mobilisation sur ce sujet ? Ca a commence sur le theme de l'education. Il y a dix ans, j'ai signe le manifeste du Foro Babel, qui plaide pour la preservation ce tresor merveilleux qu'est le bilinguisme catalan-espagnol. J'ai etudie dans une ecole bilingue. Cela m'a prepare a parler anglais, francais, allemand. Le bilinguisme est un tresor qui est en train de se perdre ici. L'education dans les ecoles publiques en Catalogne se fait aujourd'hui uniquement en catalan. Depuis dix ans, nous sommes nombreux, dans le milieu de la culture, a avoir signe ce manifeste : Cristina Fernandez Cubas, Eduardo Mendoza, Juan Marse, Felix de Azua. Et a partir de la, les insultes ont commence. Quel regard portez-vous sur les evenements recents, notamment les violences policieres durant le referendum de dimanche ? La brutalite policiere a ete horrible. Le gouvernement a reagi de la pire maniere possible. Mais j'ai voyage beaucoup, notamment dans des pays opprimes, ou la population etait brutalement reprimee. Et dire aujourd'hui que la Catalogne serait un pays opprime est une exageration. Le probleme, c'est que le monde entier n'a retenu que l'image de ces brutalites policieres, provoquees par un gouvernement de droite totalement inutile. Personne ne parle de cette campagne de haine cultivee en Catalogne depuis des annees. Cette haine, ces insultes sont-elles d'autant plus douloureuses compte tenu de votre histoire personnelle ? Oui, cela fait encore plus mal. Mais en meme temps, il y a des choses bien pires. L'un de mes modeles, c'est le juge Baltasar Garzon. J'ai realise un documentaire sur lui au pire moment de sa vie. Cet homme a ete attaque et insulte par tout le monde, de l'extreme droite a l'extreme gauche. Il a ete suspendu de la magistrature, ce qui a mon sens fut une grande perte pour la justice espagnole. Et malgre tout, il a encore le courage de creer des fondations, de donner des cours, de continuer a travailler. A mes yeux, c'est un heros. Moi, personne ne pourra jamais m'empecher d'etre realisatrice. Jamais. Donc je relativise. A votre avis, que peut-il se passer maintenant en Catalogne ? Banco Sabadell a annonce son depart de Catalogne. La Caixa, la plus grande institution financiere catalane, pourrait en faire autant. Je pense que cela risque de faire reflechir et evoluer le gouvernement catalan. C'est triste de se dire qu'au final, c'est peut-etre l'argent qui fera changer les choses. Et non pas le fait de reflechir, avec bon sens, a ce qui serait bon pour la societe catalane, espagnole ou europeenne. Personnellement, je me sens tres Europeenne, et ce depuis tres jeune. Je me sens chez moi a Berlin, a Lyon, a Rome ou a Bucarest. L'heure n'est pas aux frontieres, aux murs ou a l'enclavement. Vous etes nee et vivez a Barcelone. Vous dites que votre terre, c'est la Catalogne. Pourriez-vous un jour envisager de la quitter si, a vos yeux, les choses tournaient mal ? (La voix brisee par l'emotion) Certainement, oui. Certainement. Je suis une personne chanceuse car il y a de nombreux endroits dans le monde ou je me sens bien. Mais la Catalogne, c'est chez moi. Je vis dans le quartier de Gracia, a Barcelone. En face de ma maison, il y a un batiment ou mes parents ont celebre leur mariage et leur nuit de noces. Chaque matin, je vois cet endroit et j'imagine que c'est l'endroit ou j'ai peut-etre ete concue. Quitter la Catalogne serait l'une des choses les plus douloureuses de ma vie. Mais si la situation derive vers quelque chose qui ne me parait pas sain, raisonnable ou rationnel, je m'en irai. On vous sent tres emue... Oui, je suis emue. Mais ce n'est pas l'emotion qui fait que je ne suis pas favorable a l'independance. C'est la raison.", "theme": "planete"}