{"title": "Harcelement de rue : la preuve en selfies", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-06", "content": "Les photos defilent, toutes aussi genantes. Noa Jansma, etudiante hollandaise de 20 ans, a cree un compte Instagram recensant tous les hommes qui l'ont harcele dans la rue, selfies a l'appui. A chaque fois, on la voit se prendre en photo avec un homme (parfois plusieurs). Le tout accompagne, en sous-titre, de la reflexion qu'il lui a faite. Type :  <<Hummm, tu veux m'embrasser ?>>  Ou encore :  <<Psssst, hey, tu me donnes ton numero ?>> Le compte se nomme <<Dear Cat Callers>>, soit <<Chers harceleurs de rue>>. Le 29 aout, dans une premiere publication, elle explique sa demarche :  <<Puisque beaucoup ignorent a quelle frequence cela nous arrive, je vais montrer mes harceleurs pendant un mois.>> L'idee,  a-t-elle raconte dans une interview , lui est venue pendant un trajet en train, alors que deux hommes la filmaient sans s'en cacher en faisant des  <<commentaires sexuels>>. <<Les femmes ne savent souvent pas repondre a un commentaire sexiste. Poursuivre sa route semble etre la seule solution, mais cela n'a aucune consequence pour les harceleurs. Je voulais faire quelque chose qui me donne du pouvoir sur eux>> , a-t-elle encore explique. En tout, en un mois, elle aura publie 24 cliches, soit 24 hommes qui l'ont helee, sifflee ou autre dans la rue. Le harcelement de rue est defini en France par le Haut conseil a l'egalite entre les femmes et les hommes comme << des manifestations du sexisme qui affectent le droit a la securite et limitent l'occupation de l'espace public par les femmes et leurs deplacements en son sein>>.  En France, 100% des utilisatrices de transports en commun y ont subi au moins une fois dans leur vie du harcelement sexiste ou une agression sexuelle, toujours selon l'organisme. L'actuelle secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes, Marlene Schiappa, veut d'ailleurs une loi pour penaliser les harcelements de rue. Un groupe de travail charge de plancher sur le sujet a ete mis en place en coordination avec les ministeres de l'Interieur et de la Justice. Noa Jansma a precise que certains harceleurs n'apparaissaient pas sur son compte car, effrayee, elle n'avait pas ose les prendre en photo. Il est frappant de voir que ceux qui y figurent sourient sur la quasi-totalite des photos, goguenards.  <<Ils ne sont pas du tout mefiants parce qu'ils trouvent ce qu'ils font tout a fait normal>> , analyse-t-elle sur un site  hollandais . Fin septembre, elle a acheve son  <<mois de post>>,  indiquant que  <<cela ne veut pas dire que le harcelement s'est arrete>> . Pour montrer qu'il s'agit d'un phenomene global et que ce projet artistique ne concerne pas qu'elle, elle invite d'autres femmes a faire comme elle.", "theme": "planete"}