{"title": "George Weah : avant la politique, une notoriete acquise grace au football", "newspaper": "Liberation", "author": ["Adrien Franque"], "date_publi": "2017-12-26", "content": "Avant de briguer la presidence du Liberia pour la deuxieme fois ce dimanche, George Weah s'est fait connaitre comme l'un des attaquants les plus dominants du football europeen des annees 90. Des bidonvilles de Monrovia jusqu'au Milan AC, avec un passage memorable par le PSG, le Liberien a fait connaitre son pays sur la scene internationale, alors meme que la guerre civile y faisait rage. C'est cet eloignement lors d'une periode trouble, ses origines modestes revendiquees et cette notoriete qui lui ont permis de se lancer en politique des sa carriere sportive terminee, malgre une inexperience souvent pointee du doigt par ses detracteurs. Retour, en cinq periodes, sur la carriere de footballeur de George Weah. a lire aussi  Au Liberia, George Weah si pres du but 1985-1988 : ascension dans le football africain Weah debute sa carriere aux Young Survivors (litteralement les <<Jeunes Survivants>>), club d'un quartier de Monrovia, la capitale ou il a grandi. Ne dans le bidonville de Clara Town, eleve par sa grand-mere, l'adolescent vend des sucettes et du pop-corn pour aider son club,  comme il le confiait a  l'Humanite  en 1995 . Gardien de but a ses debuts, il change rapidement de poste pour devenir avant-centre. En quelques mois, il marque but sur but dans les principaux clubs liberiens, puis africains : il rejoint l'illustre club camerounais du Tonnerre de Yaounde en 1987. La, il est repere par le selectionneur du Cameroun et infatigable denicheur de talents africains, le Francais Claude Le Roy, responsable, entre autres, de la decouverte de Samuel Eto'o ou de Francois Omam-Biyik. Le Roy souffle le nom de Weah a Arsene Wenger, alors entraineur de l'AS Monaco. Le footballeur liberien arrive en principaute a 22 ans en 1988, sans parler un mot de francais. 1988-1992 : le debut de la gloire a Monaco Pris sous son aile par Wenger, George Weah ne debutera en premiere division qu'a l'hiver 1989. Il imposera toutefois assez vite sa puissance et son style direct au sein de l'attaque monegasque, finissant sa premiere saison en France avec 14 buts en a peine 23 matchs. Lilian Thuram, alors jeune espoir monegasque, le decrit comme bosseur et plein d'assurance  dans les colonnes de  l'Equipe  :  <<George degageait deja une tres grande confiance en lui. Dans sa facon de parler, de se deplacer, il etait extremement sur de lui. Bienveillant avec moi, il m'incitait d'ailleurs a developper ma propre assurance, a etre fier de ce que j'etais, de mes racines.>>  En quatre saisons sur le Rocher, Weah s'impose comme l'un des buteurs incontournables de D1 : il finira la saison 1991-1992 avec 18 pions, et aide l'AS Monaco a atteindre la finale de la Coupe des coupes, perdue contre le Werder Breme. Dans le meme temps, la guerre civile a eclate au Liberia : Weah fait venir une bonne partie de sa famille sur le Rocher et s'insurge  sur  Telefoot ,  casquette Malcolm X sur le crane, du manque de reaction internationale face au conflit.  1992-1995 : les annees fastes au PSG Transfere au PSG a l'ete 1992, George Weah s'adapte facilement a l'equipe coachee par Artur Jorge. En trois saisons, l'attaquant liberien empile les buts - 55 en 138 matches - et les trophees : un titre de champion de France en 1994, deux Coupes de France et une Coupe de la ligue. Mais c'est en coupe d'Europe qu'il se fait particulierement remarquer : apres deux demi-finales atteintes en coupe UEFA puis en coupe des Coupes, Weah fait partie du PSG qui atteint les demi-finales de la Ligue des champions en 1995, battu par le Milan AC. Parmi les faits d'armes de <<Mister George>>, ce slalom puis cette frappe puissante dans la lucarne d'Oliver Kahn pour debloquer une rencontre face au Bayern Munich en novembre 1994.   Devenu millionnaire, Weah n'oublie pas son pays d'origine : capitaine de l'equipe nationale du Liberia, il finance parfois de sa propre poche les equipements, hotels et billets d'avions de la selection. La fin de l'histoire de Weah avec le PSG sera ternie par une banderole raciste,  <<Weah on n'a pas besoin de toi>>   avec deux croix celtiques dans les O, et deux S rappelant le sigle SS . Les supporters lui reprochaient d'avoir signe quelques jours plus tot pour le Milan AC.  <<Je ne garde pas un bon souvenir du Parc>>,   declarera le Liberien des annees plus tard . Pourtant, un autre Weah pourrait bientot fouler cette meme pelouse : son fils Timothy, 17 ans, grand espoir du PSG, a signe son premier contrat pro en juillet dernier. 1995-1999 : Ballon d'or au Milan AC 35 millions de francs : le transfert de George Weah du Paris-SG vers le Milan AC de Silvio Berlusconi  se regle a Cannes, a la veille du festival . Le Liberien est appele a remplacer Marco van Basten, mine par les blessures. Il remportera le Ballon d'or pour son annee 1995 entre le PSG et l'AC Milan : il reste encore aujourd'hui le seul joueur africain a avoir remporte la distinction, ouverte aux non-europeens cette annee-la. Avec le Liberia, il se qualifie pour la Coupe d'Afrique des nations 1996. La meme annee, il reclame l'intervention de l'ONU dans son pays, toujours ravage par la guerre civile. Cette declaration lui vaudra l'incendie de sa maison de Monrovia par les forces armees du despote Charles Taylor, qui arrivera au pouvoir un an plus tard. L'ex-epouse du chef de guerre, Jewel Howard-Taylor, est aujourd'hui la co-listiere de l'ancien footballeur. Pendant son parcours en Serie A, Weah ajoute deux titres de champions d'Italie a son palmares. Parmi les quelques chefs-d'oeuvre inscrits sous le maillot  rossonero , on retiendra sa chevauchee fantastique face au Hellas Verone en 1996 : apres avoir recupere le ballon dans son camp, il remonte tout le terrain en ligne droite, avec quelques dribbles et contres favorables au passage, pour finir par une frappe croisee.    1999-2003 : fin de carriere en Angleterre puis a Marseille Apres quatre saisons au Milan AC, les statistiques de George Weah, desormais age de 33 ans, ont faibli et l'arrivee du buteur ukrainien Andriy Chevtchenko le pousse a aller voir ailleurs. Weah est d'abord prete six mois a Chelsea, ou il se fera notamment remarquer lors de son tout premier match pour avoir inscrit le  but vainqueur face aux rivaux londoniens de Tottenham . Non conserve, il rejoint les promus de Manchester City gratuitement. Onze matchs plus tard, en octobre 2000, il decide de rompre son contrat apres une embrouille avec son coach. L'Olympique de Marseille, mal en point a la seizieme place de premiere division, le fait venir en quarante huit heures pour relancer sa saison. Ce ne sera pas suffisant, le club terminant 15 e  et Weah n'inscrivant que cinq buts. Mais ses anciens coequipiers souligneront son apport dans le vestiaire, comme le lateral Jean-Christophe Marquet,  qui confiera au  Phoceen   :  <<Sur le moment c'etait un coup de boost, mais c'est vrai que les resultats n'etaient pas si bien que ca. Mais, a l'avoir dans notre equipe, on a compris pourquoi il avait reussi partout.>>  Weah terminera sa carriere dans le club d'Al-Jazira a Abou Dhabi ou il jouera jusqu'a ses 37 ans en 2003. Sa carriere de footballeur ne s'arretera pas totalement la : meme apres avoir annonce sa candidature a l'election presidentielle liberienne de 2005, Weah continuera de defendre les couleurs de son pays jusqu'en 2007.", "theme": "planete"}