{"title": "Energies renouvelables : sans realite, pas de credibilite", "newspaper": "Liberation", "author": ["Isabelle Autissier, Audrey Pulvar, Pierre Perbos, Michel Dubromel, Marie-Laure  Lamy"], "date_publi": "2017-12-11", "content": "Alors que la France s'apprete a accueillir le sommet sur le climat voulu par le president de la Republique, commencons par balayer devant notre porte en matiere de transition energetique. En effet, championne des engagements internationaux sur la limitation des emissions de gaz a effet de serre, la France est aussi l'un des quatre plus mauvais eleves europeens pour ce qui est du developpement des energies renouvelables, et l'on sait deja qu'elle sera loin de respecter ses propres engagements a l'horizon 2020. Quand l'Allemagne installe chaque annee plus de sept gigawatts d'eolien terrestre et de photovoltaique, la France peine a en deployer deux, alors meme qu'elle dispose des gisements les plus importants d'Europe pour l'ensemble des filieres. Vent, soleil, cours d'eau, zones littorales, forets, biomasse sous toutes ses formes : autant de cadeaux de la nature dont la France est riche ! Nos voisins europeens ne nous ont pas attendus pour enclencher la revolution energetique : la Suede couvre par des sources renouvelables 53 % de tous ses besoins en energie, tandis que plus au sud, le Portugal fait de meme pour 52 % de son electricite avec chaque annee des periodes de plusieurs semaines ou les renouvelables avoisinent les 100 %. Alors que d'autres pays comme le Danemark, visent les 100 % renouvelables en 2050, la France, elle, plafonne a moins de 16 % en 2016, guere plus que ce qu'elle faisait deja il y a dix ans, et surtout encore loin des 23 % auxquels elle s'est engagee pour 2020. Comment expliquer que, malgre les atouts majeurs et les competences technologiques reconnues dont elle dispose, la France soit autant a la traine ? Consequence de l'opposition a la decentralisation energetique des acteurs dominants du systeme actuel, elle n'a pas su ou pas voulu mettre en place un cadre reglementaire et une politique de soutien stables et efficaces : entre errements et changements permanents, les freins au developpement des energies renouvelables ont ete d'une redoutable efficacite. Aujourd'hui les acteurs locaux heureusement se reveillent : depuis les fameux territoires a energies positives (Tepos) ancres dans les zones rurales jusqu'a des regions entieres comme l'Occitanie ou la Bourgogne-Franche-Comte en passant par la Ville de Paris, ils n'hesitent pas a se projeter vers le <<100 % renouvelable>>. Pour cela, ils misent sur la baisse de moitie de la consommation a confort equivalent, grace aux gains en efficacite, et sur la maturite averee des technologies renouvelables qui en font desormais les filieres les plus competitives en Europe et dans le monde. Au moment ou le president de la Republique affirme vouloir faire de la lutte contre les changements climatiques sa priorite et en revendique le leadership mondial, il ne peut, s'il ne veut pas faire manquer a notre pays le train de la transition energetique, qu'enclencher les efforts immediats pour lever les freins au developpement des energies renouvelables. Un cadre reglementaire simplifie et stable, la levee des contraintes injustifiees telles que les zones radar militaires, des mecanismes de soutien bien dimensionnes dont les evolutions sont previsibles, des objectifs ambitieux et a long terme, un appui specifique a l'emergence de projets portes par les collectivites locales et les citoyens, le doublement du fonds chaleur : voila ce dont il y a besoin pour declencher des investissements massifs, lutter au mieux contre le changement climatique et soutenir le developpement economique des territoires. Nous attendons de M. Macron, a l'occasion du  One planet summit,  qu'il fasse des energies renouvelables une priorite nationale et qu'il soutienne leur developpement au niveau europeen en relevant l'objectif renouvelable en Europe et en le declinant de maniere obligatoire dans chaque Etat membre.", "theme": "debats"}