{"title": "Levothyrox : l'incroyable legerete des autorites", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-09-04", "content": "On dirait un disque raye. Une fois encore, les autorites sanitaires ont tout faux en matiere de gestion des medicaments. L'affaire et l'emballement autour de la nouvelle formule du Levothyrox, ce medicament pour la thyroide pris par plus de 3 millions de personnes, en est presque la caricature. Voila un medicament tres sensible : il est classe dans le jargon comme produit <<a marge therapeutique etroite>>, c'est-a-dire que le dosage doit etre on ne peut plus precis. Les changements dans sa presentation et sa formulation, en mars, ont provoque des reactions en chaine et les plaintes de milliers de patients. L'Agence nationale de securite des medicaments (ANSM) a gere le probleme distraitement, c'est le moins qu'on puisse dire. Elle a fait le minimum, ne disant rien, se contentant d'adresser mollement une lettre aux medecins, pour ne reagir vraiment qu'apres des articles dans la presse.  <<Ahurissant et incomprehensible>>,  note, desappointe, un professeur d'endocrinologie. <<Personne ne nous prend au serieux>> Cette histoire vaut, en tout cas, d'etre decortiquee. Car elle rappelle un principe de base en medecine : les patients n'ont peut-etre pas toujours raison, mais en matiere de medicaments et d'effets secondaires, il faut savoir les ecouter. Illustration avec les mots de cette femme de 53 ans qui a temoigne cet ete sur le forum de l'emission de France 5  Allo Docteurs  :  <<J'ai commence le nouveau Levothyrox en mai dernier, et depuis je suis fatiguee : problemes digestifs, ballonnements, bouffees de chaleur. Il me reste une ancienne plaquette, je vais commencer des demain.>> Une autre :  <<Depuis dix jours, changement de dosage. Je souffre enormement de la jambe droite jusqu'aux reins, des douleurs lombaire et musculaire atroces, etant sportive et adorant marcher, c'est devenu un supplice ! Au bout de dix minutes de marche, les douleurs empirent. Assise, j'ai mal, debout idem. Mon medecin, s'inquietant de cette douleur qui commence a l'aine droite et monte dans les reins, m'a fait faire des echographies abdominales et de la vesicule biliaire. Rien dans le foie, pancreas, rate, vessie, uterus, aucuns calculs renaux. Je desespere ! Mercredi, pas le choix, je pars avec mon fiston faire des achats pour la rentree scolaire. Impossible de continuer a marcher, j'ai fait demi-tour, j'ai cru que j'allais faire un malaise. Arrivant chez moi en pleurs car je ne peux plus faire des choses banales ou des balades avec mes enfants. Je deprime et je m'isole chez moi et le symptome de la perte de mes cheveux m'affole. J'ai fait un signalement sur sante.gouv.fr. Et j'ai rempli le formulaire. Ils devaient me telephoner sur mon portable, rien. Je suis tres en colere car personne nous prend au serieux.>>  Les patients sont, comme ces deux personnes, de plus en plus nombreux a se plaindre. Un generique qui derange L'histoire commence il y a quelques annees avec l'arrivee d'un generique produit par le laboratoire Servier au Levothyrox, un des medicaments phares de Merck. La molecule est tres largement utilisee pour stabiliser ou compenser la fabrication d'hormones de la glande thyroide. C'est un medicament tres efficace mais il doit etre bien dose car les variations peuvent avoir des consequences en pagaille pour le patient. Or a cette occasion, les autorites se rendent compte que le generique est parfait, avec un taux de dosage efficace a 95-105 (l'ideal est 100). En revanche, on note que le produit de Merck est un peu surdose (de 100 a 110). Bizarrement la France va jouer seule, alors que tous les pays sont concernes. Merck se defend, en disant que son produit n'est pas toujours stable, d'ou ce leger surdosage. L'Agence demande a Merck de modifier la composition. Le labo s'execute avec des changements de ce que l'on appelle les excipients, des ajouts chimiques qui servent a renforcer et stabiliser le produit central. On passe ainsi du lactose au mannitol et a l'ajout d'acide citrique qui vont optimiser la stabilite du medicament dans le temps. Pourquoi pas, on reste dans les bonnes pratiques. C'est la suite qui tourne au fiasco. En mars, quand le nouveau Levothyrox est mis sur le marche, le dispositif pour l'encadrer est on ne peut plus leger. Une simple lettre aux medecins et aux pharmaciens, comme ces derniers en recoivent tant. Aucun dispositif de surveillance n'est mis en place, alors qu'avec les donnees informatiques de l'assurance maladie, on pouvait surveiller au plus pres. Rien. Arrivent tres vite des signalements d'effets secondaires, pas graves mais handicapants : des maux de tete, des jambes lourdes, des vertiges... Les autorites ne disent rien, ne font rien. Le centre de pharmacovigilance de Toulouse est submerge par les signalements : plus de 50 par jour. On attend encore. Les autorites ne prennent pas la mesure de l'emballement.  <<A reagir en retard, c'est l'assurance de ne jamais maitriser les evenements>>,  constate un pharmacien. Previsible Une petition est lancee,  aujourd'hui signee par pres de 190 000 mecontents, patients ou proches. Une femme decide de porter plainte :  <<J'ai depose plainte car nous n'avons pas ete informes d'un changement de formule, rien dans la notice ne l'indique>>,  a ainsi explique a l'AFP Anne-Catherine Colin-Chauley, une avocate de 58 ans, confirmant une information de  Nice Matin . << Quand il y a 3 millions de personnes qui prennent un medicament, il est naturel qu'apparaissent des reactions. Encore faut-il se donner les moyens de voir si c'est normal ou pas>>,  insiste un professeur de sante publique. Cela n'a pas ete le cas. Or tout le monde savait que la precision du dosage du produit etait essentielle. On en est donc la : les autorites tentent de casser l'emballement, esperant que les choses vont rentrer gentiment dans l'ordre. Elles suggerent aux patients de consulter leur medecin, de ne pas, en tout cas, changer de medicament. Et de faire un test dans trois a six mois. Cette nouvelle formule du Levothyrox conduit pourtant certains patients a se rabattre sur une autre formulation, au risque de priver des enfants de ce traitement indispensable.  <<Ces gouttes  (L-Thyroxine Serb),  qui contiennent la meme hormone de substitution que les comprimes de Levothyrox, sont indispensables pour les enfants de moins de 8 ans et pour les personnes qui ont des troubles de la deglutition,  souligne l'ANSM.  Pour ces patients, qui ne peuvent pas prendre des comprimes, il n'y a pas d'alternative.  Or le report vers les gouttes risque de priver des enfants d'un traitement indispensable.>> Voila. Tout etait previsible. Il y a deux ans, un rapport sur le bon usage du medicament avait ete remis a la ministre de la Sante, Marisol Touraine. Il prevoyait precisement des cas de figure de ce genre. Dans le rapport etait suggere un dispositif simple : que tous les medecins, quand ils entrent dans leur cabinet le matin, aient une alerte sur leur ordinateur leur demandant d'etre vigilant sur tel ou tel point. Une mesure simple. Mais non, rien a ete fait. En France, on prefere attendre le prochain rapport.", "theme": "france"}