{"title": "Bernard Arnault, le mythe du bon samaritain", "newspaper": "Liberation", "author": ["Renaud Lecadre"], "date_publi": "2017-11-08", "content": "Bernard Arnault en pleine lumiere. On connaissait le nomadisme fiscal de l'empereur du parfum et de la fringue de luxe, pour avoir transfere une partie de sa fortune professionnelle en Belgique,  comme l'avait revele  Liberation .   Les Paradise Papers completent son periple offshore, pour un usage tres personnel des astuces visant a eluder l'impot. Mise a nu fiscale de la premiere fortune francaise (47 milliards d'euros, selon  Challenges ). Il y a cette somptueuse villegiature au nord de Londres, sur 4 300 m 2 , au nom d'une coquille immatriculee sur l'ile de Jersey. Ce yacht de 101 metres de long, inscrit a Malte, battant pavillon des iles Caimans. Surprise, cette structure-la n'appartient pas en propre au milliardaire, mais a LVHM, le groupe qu'il dirige. Un soupcon d'abus de bien social ? Que nenni, le rafiot relevant d'un outil professionnel du geant du luxe, Bernard Arnault se contente de le louer ponctuellement a sa propre boite pour ses rares besoins personnels... Bon pere de famille <<Il n'est jamais payant de prendre des chemins detournes>> , avait pourtant affirme Bernard Arnault, deja en 2013, militant alors pour une  <<harmonisation fiscale au niveau europeen, [...] une question plus importante que celle des paradis fiscaux, qui a commence a etre serieusement traitee>> . C'etait dans un entretien au  Monde,  apres la une de  Liberation  en janvier 2013. Bernard Arnault venait de demander en toute discretion la nationalite belge avant de devoir y renoncer devant l'ampleur de la polemique. Deux ans plus tot, il avait deja confie a une nouvelle structure belge, Pilinvest, l'essentiel de ses actions dans LVMH qu'il detenait via le holding francais Groupe Arnault. Exil fiscal, volonte d'eluder le fisc ? La encore, que nenni a l'entendre : seul un souci de succession, visant a assurer en bon pere de famille la transmission de son patrimoine a ses cinq enfants, aurait conduit a cet exil outre-Quievrain : pour  <<assurer la perennite et l'integrite du groupe en cas de deces accidentel>>. Il est vrai qu'en Belgique les donations anticipees y sont facilitees, par une simple taxe de 3 % - une aumone. Mais pourquoi diable demander parallelement la nationalite belge, quand une simple residence suffirait ? Par fidelite a son principal partenaire en affaires, le milliardaire belge Albert Frere ? Face au scandale, Bernard Arnault fera amende honorable en des termes fort bien choisis :  <<L'affaire commencait a abimer serieusement ma reputation, mais aussi celle du groupe. Ses marques (Vuitton, Dior, Chaumet, Fendi, Moet-Hennessy...) representent la France dans le monde entier, cette polemique pouvait avoir une incidence sur l'image qu'elles representent.>>  C'est donc pour les besoins du business, et non par citoyennete, qu'il demeurera finalement dans la mere patrie. Tapis rouge Depuis toujours, Arnault aime soigner le recit originel d'une saga qui l'a conduit a la tete de LVMH, meme s'il en fait au fil des annees le numero 1 mondial du luxe. Quitte a prendre quelques libertes avec les faits. Des son premier fait d'armes, la reprise du groupe Boussac en 1984,  <<l'un des plus gros bobards de l'histoire economique>> , ecrira un jour  Liberation.  Arnault se presente alors comme un redresseur d'entreprises en faillite (comme les Pinault), sauf qu'il est heritier d'une riche famille du Nord ayant prospere dans l'immobilier. Aux pouvoirs publics, il promet alors de  <<maintenir la survie du groupe en evitant son demantelement>>.  Le gouvernement socialiste lui deroule le tapis rouge, debloque des subventions a hauteur de 114 millions d'euros, prie les banques de renoncer a leurs creances. La droite revenue au pouvoir, l'entrepreneur maintient sa promesse de Gascon :  <<Toute cession d'activite au sein du groupe Boussac aura un caractere exceptionnel.>> est connue : Arnault liquidera les activites textiles, vendra quelques pepites (Peaudouce, Conforama...), ne conservant que le seul actif valable a ses yeux : Dior, premiere pepite de son futur empire LVMH. Avec une mise initiale de 40 millions de francs, il construit en trente ans un empire qu'il aura fait prosperer dans le monde entier. Depuis, bien de l'eau a coule sous les ponts. Comme Pinault, Arnault s'est rachete une vertu en (sur)jouant les mecenes, redistribuant une modeste partie de sa fortune dans le mecenat culturel et la presse  (les Echos, le Parisien).  Les pouvoirs publics, peu rancuniers, lui accordent un traitement de faveur, comme pour l'instauration de la Fondation Louis Vuitton au coeur du bois de Boulogne. A lire aussi  Comment fonctionne l'optimisation fiscale a grande echelle", "theme": "france"}