{"title": "Bartoli, retour en courts", "newspaper": "Liberation", "author": ["Gregory Schneider"], "date_publi": "2017-12-19", "content": "Un secret de polichinelle a ete leve mardi en debut de soiree par la principale interessee, mais il ne s'agit pas de n'importe quel secret quand meme : la joueuse de tennis francaise Marion Bartoli a annonce qu'elle sortait de sa retraite en postant une petite video  sur son compte instagram , trois ans et demi apres  avoir lache la raquette  a la suite d'une victoire a Wimbledon - dernier titre du Grand Chelem remporte en tricolore - ou, assurait-elle a l'epoque, elle n'etait meme plus en etat << de poser le pied par terre en se levant le matin >>. A lire aussi : L'herbe qui fait rire Marion Bartoli  << J'ai un truc a vous dire , explique-t-elle sur sa video, sans doute prise sur un court du Centre national d'entrainement situe a Paris, Porte d'Auteuil.  Je reviens cette annee sur le circuit professionnel. Ca va etre un  grand defi, j'ai encore beaucoup d'entrainements a faire mais je pense etre en mesure de jouer en mars, pour le tournoi de Miami. J'ai surtout hate de vous retrouver, mon public adore, pour partager de grandes emotions sur les grands tournois du monde entier, a Roland-Garros bien sur mais surtout en Fed Cup .>> Cette derniere allusion a la Coupe Davis au feminin est quelque peu hallucinatoire : durant toute sa carriere, Bartoli a toujours refuse de la disputer pour la raison que les entraineurs particuliers des joueuses (tout comme celui des joueurs pour la Coupe David, du reste) ne sont pas admis lors du stage precedent la competition et durant le week-end ou se deroulent les matchs. Or, Marion Bartoli, c'est indissociablement son pere Walter, un medecin ayant tout lache pour entrainer sa fille selon des methodes souvent jugees iconoclastes dans le milieu, methodes qui fit du couple pere-fille une sorte de duo de mavericks du tennis francais, tracant sa route en solitaire, sous les moqueries de certains coachs federaux. C'est manifestement fini : selon  L'Equipe , la Federation avait mis ces derniers mois a la disposition de l'ex-joueuse un preparateur physique et un entraineur, Rodolphe Gilbert, en plus de la libre utilisation du Centre national d'entrainement, un outil magnifique. Si Bartoli a fait sa carriere loin des chemins balises, elle revient donc a l'inverse par les chemins consacres. Reste a comprendre le pourquoi. Entre la mode ou elle avait debute une seconde carriere (elle est desormais diplomee de la Saint Martins School, une ecole londonienne reputee) et son activite de consultante pour Eurosport, Bartoli est une fille occupee, loin du desoeuvrement qui pousse certains ex a repiquer au truc. Pour l'heure, elle n'a pas detaille ses motivations. Les perspectives de revenir a un haut niveau sont plutot incertaines. Si Bartoli affiche 33 ans, c'est-a-dire quatre ans de moins que Venus Williams, l'Americaine n'a pas completement coupe avec le tennis pendant trois ans : un gouffre dans un sport individuel aussi exigeant sur les plans physiques, techniques et psychologiques ; ou un dereglement infime vous expedie trente places plus loin au classement WTA. Sans doute faut-il se rejouir pour elle. Voila deux ans, elle avait connu de severes soucis de sante, jusqu'a se faire interdire de participer au tournoi de Wimbledon senior apres qu'un medecin du tournoi l'ait jugee << trop malade pour jouer >>, selon  The Times . Dans le milieu, le meme mot se propageait partout : anorexie, la joueuse - plutot replete du temps de sa splendeur tennistique, ce qu'elle expliquait par des contraintes techniques et la necessite de renforcer le haut du corps pour gagner en puissance de frappe - apparaissant de fait extremement maigre. Hospitalisee a Londres, Bartoli a constamment conteste cette version des faits, expliquant que  la maladie qui la frappait  n'avait rien a voir avec la privation de nourriture. Plus generalement, Bartoli est souvent apparue en decalage avec la perception que le milieu a d'elle depuis sa retraite, comme si elle peinait toujours a se faire comprendre. Ca n'a pas empeche la Federation de lui fournir la logistique necessaire a son retour et de la traiter comme le merite une vainqueure du plus prestigieux tournoi du monde, Wimbledon : en grande dame de son sport. La suite lui appartient.", "theme": "sports"}