{"title": "Salmonelle : le gouvernement annonce un retrait massif de laits infantiles Lactalis ", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-11", "content": "Le gouvernement a annonce dimanche un retrait massif de laits infantiles du groupe Lactalis en raison d'un risque de contamination par des salmonelles, et exige des <<mesures correctives>> avant toute reprise de la production. Alors que Lactalis avait rappele douze references de laits infantiles fabriques dans son usine de Craon (Mayenne) le 2 decembre, le ministere de l'Economie et des Finances a publie dimanche une liste beaucoup plus importante, de plus de 600 lots, qui sont rappeles, interdits a la consommation et a l'exportation.  Le directeur general de la Sante Benoit Vallet a indique a l'AFP qu'il etait  <<assez rare de prendre des dispositions massives comme on le fait la>> . Les quantites concernees sont  <<enormes>> , a reconnu un porte-parole de Lactalis, geant mondial des produits laitiers. Bercy estime que les mesures prises par le groupe depuis le 2 decembre ne sont  <<pas de nature a maitriser le risque de contamination>>  par ces bacteries. Cinq nouvelles contaminations Le precedent rappel avait ete ordonne apres la contamination par des salmonelles de 20 bebes de moins de six mois, qui avaient consomme ces produits. Mais cinq nouveaux cas ont ete declares cette semaine, dont un qui avait consomme un lait de riz ne figurant pas parmi les produits rappeles le 2 decembre.  <<Ces enfants vont bien>> , a rassure le ministere dans un communique. Les salmonelloses sont des intoxications alimentaires allant de la gastroenterite benigne a des infections plus graves. Elles sont potentiellement plus dangereuses pour les jeunes enfants, les personnes agees ou affaiblies. Dans l'immediat, le ministere a demande aux parents,  <<dans la mesure du possible, de ne pas (...) utiliser>>  les produits concernes, essentiellement vendus sous les marques Milumel et Picot, mais aussi Carrefour. Au pire, les pediatres recommandent de faire bouillir le lait pendant deux minutes. Le liste des lots concernes est disponible sur  le site du ministere de la Sante . Elle concerne une large gamme de laits premier et deuxieme age, lait-relais, poudres, avec ou sans lactose, a base de proteines de riz... Certains sont disponibles uniquement en pharmacie. Y figurent egalement des produits estampilles Algerie, Bangladesh, Chine, Soudan, Georgie, Liban ou Royaume-Uni. Carrefour a de son cote decide  <<par mesure de precaution>>  d'elargir son rappel a tous les produits infantiles fabriques sous son nom a Craon, et pas seulement aux seuls lots concernes par la mesure de Bercy.", "theme": "futurs"}