{"title": "Amnesty International denonce une <<nouvelle vague de repression>> au Tchad", "newspaper": "Liberation", "author": ["Celian Mace"], "date_publi": "2017-09-14", "content": "Certes, la comparaison avec les annees Hissene Habre n'a pas lieu d'etre. L'ex-president tchadien avait tisse un systeme de repression implacable contre toute forme d'opposition, qui fit des dizaines de milliers de victimes entre 1982 et 1990. Assassinats, torture, crimes de guerre... Habre a ete  condamne a la prison a perpetuite par un tribunal special,  l'an dernier, a Dakar. Mais l'homme qui l'a renverse, Idriss Deby, avait promis lors de sa prise de pouvoir qu'il oeuvrerait pour  <<l'avenement d'une democratie reelle, pluraliste, garantissant toutes les libertes individuelles et collectives>> . Vingt-sept ans plus tard, cette <<democratie reelle>> n'existe toujours pas au Tchad : un rapport d'Amnesty International publie ce jeudi, <<Entre recession et repression, le cout eleve de la dissidence au Tchad>>, rappelle qu'Idriss Deby  <<reduit au silence les voix de ceux qui s'elevent contre le gouvernement et ses politiques>> . Non pas a travers des crimes de masse comme son predecesseur, mais par un harcelement juridique, administratif et policier continu de ses opposants. A lire aussi Demandes d'asile : Macron defend ses <<hot spots>> au Niger et au Tchad Le President a ete  reelu en 2016 pour un cinquieme mandat.  La meme annee, en raison d'un contexte economique catastrophique, sa poigne s'est resserree. Le pays est entre dans une phase de recession severe provoquee par la chute des prix du petrole. L'Etat a adopte un plan d'austerite drastique, declenchant un mouvement de protestation sociale - porte par les etudiants et les fonctionnaires - promptement etouffe. En deux ans, 65 manifestations ont ete interdites par les autorites tchadiennes, recense le rapport d'Amnesty. Plusieurs plateformes d'opposition, comme le mouvement de jeunes <<Iyina>> ou le Mouvement d'eveil citoyen (MECI), se voient refuser toute existence legale. Enfin, une loi votee en decembre 2016 impose aux syndicats... de  <<payer eux-memes les jours de greve des travailleurs>>.  De quoi doucher les ardeurs contestataires. Le pouvoir tchadien cible en priorite les figures de l'opposition. Les leaders etudiants  Nadjo Kaina  et Bertrand Solloh, membres d'Iyina ( <<on est fatigues>>,  en dialecte arabe tchadien), ont ainsi ete arretes en avril dernier et detenus au secret pendant douze jours dans une geole de l'Agence nationale de securite (ANS) avant d'etre remis a la police.  <<Un faux journaliste m'avait donne un rendez-vous qui s'est avere etre un guet-apens,  raconte Bertrand Solloh a  Liberation .  Des agents de l'ANS en civil m'ont enleve, puis j'ai ete interroge trois jours de suite. Ils me placaient un sac plastique avec du piment sec dedans autour de la tete pour m'asphyxier.>>  Le jeune homme a finalement ete condamne a six mois de prison avec sursis par la Haute Cour de N'Djamena. Le mois dernier, il a fui son pays pour se refugier a l'etranger. Le porte-parole de la coalition <<Ca doit changer>>, Maoundoe Decladore, a egalement ete enleve par l'ANS pendant vingt-cinq jours au mois de mai, relate le rapport de l'organisation de defense des droits de l'homme. Plusieurs journalistes ont aussi ete menaces et arretes. Quant au blogueur Tadjeddine Mahamat Babouri, il est detenu depuis le 30 septembre 2016 pour  <<avoir poste sur Facebook plusieurs videos qui critiquaient la gestion des fonds publics par le gouvernement>>.  Amnesty demande sa liberation. Sans faire de revelations sur le fonctionnement de l'appareil de surveillance du regime tchadien, l'ONG dresse avec ce document un tableau complet des outils legaux et extrajudiciaires que le pouvoir utilise pour mater toute velleite de dissidence, et decrit une  <<nouvelle vague de repression>>.  Contactee, l'ambassade du Tchad en France n'a pas souhaite commenter le rapport.", "theme": "planete"}