{"title": "Fusillade a Toulouse : <<Ce n'est plus vivable, j'ai peur pour mes enfants>>", "newspaper": "Liberation", "author": ["Jean-Manuel Escarnot"], "date_publi": "2017-07-04", "content": "Des marques blanches sur le sol signalent les impacts de balles et, quelques metres plus loin, une pelletee de sable la ou les pompiers ont secouru l'une des victimes baignant dans son sang. Ce mardi matin, pres de l'entree de la Caisse d'allocations familiales de la Reynerie dans le quartier toulousain du Mirail classe en zone de securite prioritaire, il restait ces traces visibles de la fusillade qui la veille au soir a fait 1 mort et 7 blesses dont deux avec pronostic vital engage. Selon les autorites judiciaires, il etait pres de 21 heures lundi soir lorsqu'un individu, deguise en femme, revetu d'un niqab noir, a sorti une kalachnikov dissimulee dans une poussette avant de tirer sur un groupe rassemble a une centaine de metres de l'entree du metro, ciblant un individu. Ce dernier,  <<tres defavorablement connu des services de police>>,  est decede. Tres determine, le tueur qui a poursuivi sa cible sur 200 metres tout en tirant et a pris la fuite sur une moto pilotee par un complice. Selon les premiers elements recueillis par le service regional de la police judiciaire de Toulouse l'enquete s'oriente vers le reglement de compte. La piste terroriste a ete ecartee. <<On paye le prix de l'abandon de la police de proximite et du demantelement des RG>> Le lien n'est pas etabli. Mais la fusillade de lundi soir s'inscrit dans une serie <<d'embrouilles>> liees a des guerres de territoires entre bandes rivales sur fond de trafic de drogue.  Bilan: 14 morts en six ans . Des meurtres a la kalachnikov, au fusil a pompe ou au pistolet entre jeunes des cites des Izards (quartier nord) et du Mirail que les policiers toulousains ont beaucoup de mal a elucider faute de temoignages et de  <<renseignements de terrain>> .  <<On deboule quand tout est fini. La plupart des temoins se sont volatilises. Les gens ont peur, ils ne parlent pas. On se doute qu'il y a des liens vu le profil de certaines victimes mais on n'a rien. On paye le prix de l'abandon de la police de proximite et du demantelement des RG>>,  peste une source policiere interrogee par  Liberation . Retour sur la place Abbal dans le quartier de la Reynerie. Regards tristes, mines fermees. Un groupe de femmes rassemblees devant la caisse d'allocations familiales commente les evenements.  <<J'ai cru que c'etait des petards puis j'ai vu les gens courir et une personne couverte d'un niqab courir une arme a la main dans le sens inverse vers les jeunes. Puis j'ai vu un homme par terre. Ca a dure dix minutes. Plus tard j'ai appris que l'une des victimes etait un parent venu du bled pour rendre visite a sa famille>> , raconte une mere de famille africaine en boubou.  <<A deux minutes pres, j'etais prise au milieu des coups de feu,  rajoute cette autre mere de deux enfants de 4 et 6 ans.  Depuis deux ans, je fais toutes les demarches pour etre relogee ailleurs mais ca ne donne rien. Je m'en fous de payer un T1 dans le prive. Ce n'est plus vivable, j'ai peur pour mes enfants. Ou sont les policiers censes nous proteger. Ou est le maire, ou sont les elus ?>> . <<L'un des plus beaux endroits de la ville>> Plus loin, Pierre, 71 ans, agriculteur a la retraite, arrosoir a la main, se dirige vers le jardin partage plante au pied de l'une des barres d'immeubles de la Reynerie. On l'accompagne. Passage entre deux immeubles sous le regard d'un guetteur plante sur sa chaise a l'entree d'un point de deal des 11 heures du matin.  <<Ils me connaissent .  Je vis ici depuis quinze ans et c'est l'un des plus beaux endroits de la ville , dit-il en designant les abords du lac de la Reynerie.  Mais c'est de pire en pire. Il y a de moins en moins de mixite. Les gosses ne sont pas eduques. Individuellement, ils sont gentils mais des qu'ils sont en bande, ils se comportent comme des animaux. Le respect de la vie se perd de plus en plus.>> Dans  la Depeche  du jour, le maire de Toulouse, Jean-Luc Moudenc, promet 120 millions d'euros d'investissement et le retour de la police municipale dans les quartiers. A la Reynerie, au lendemain de la fusillade, aucune cellule de prise en charge psychologique des habitants n'a ete mise en place.", "theme": "france"}