{"title": "Un youtubeur star tue pour s'etre moque d'un baron", "newspaper": "Liberation", "author": ["Francois-Xavier Gomez"], "date_publi": "2017-12-25", "content": "Il a fait s'esclaffer pendant un an tout le Mexique et le Chicanoland (les plus de 40 millions d'habitants des Etats-Unis d'origine mexicaine). La rigolade a pris fin le 18 decembre dans une mare de sang : Jose Luis Lagunas Rosales, 17 ans, surnomme <<le Pirate de Culiacan>>, a ete abattu par balles dans un bar de Tlaquepaque (Etat de Jalisco). Les videos ou cet ado enrobe balance des litanies d'insultes et de grossieretes cumulent des dizaines de millions de vues sur YouTube. Installe a Culiacan, capitale du Sinaloa et plaque tournante du trafic de drogue dans le nord du Mexique, Lagunas etait laveur de voitures quand un de ses amis l'a filme, ivre et incapable de tenir debout. Sa popularite virale le fait inviter dans tous les bars et discotheques de la ville, en toute illegalite puisqu'il est mineur. Et plusieurs groupes de musique  banda,  specialises dans les chansons a la gloire des barons de la drogue, l'invitent dans leurs clips. El Pirata passe alors a un niveau superieur de notoriete. Il pose entoure de filles devetues a bord de 4 x 4 flambant neufs, arbore des chemises italiennes voyantes et exhibe le signe ultime du mode de vie tapageur des narcos : promener un tigre tenu en laisse. Brandir des armes ou plonger le nez dans une poudre blanche, il ne recule devant aucune provocation. Il y a quelques semaines, en titubant, il lance, filme par un smartphone :  <<A Mi El Mencho me pela la verga.>>  Traduction edulcoree :  <<El Mencho me masturbe.>>  Plus surement :  <<Je m'en bats les couilles d'El Mencho.>>  Or la cible du Pirate n'est pas le premier venu : Nemesio Oseguera Cervantes est le parrain du cartel Jalisco Nueva Generacion. De l'avis general, la petite phrase lui a coute la vie. Avec son air bonasse et ses extravagances, Lagunas, decrit par certains comme deficient intellectuel leger, est devenu le bouffon dans la cour des rois du narcotrafic. Qu'un tel personnage ait acquis en quelques mois une celebrite nationale, dont les bons mots devenaient instantanement des expressions a la mode, illustre l'ampleur de l'infiltration de la culture narco dans les habitudes et l'imaginaire des Mexicains. Les narcocorridos, ces chansons qui presentent les trafiquants comme des heros populaires, sont omnipresentes dans les bus, taxis et commerces. Les memes personnages se retrouvent dans des centaines de films fauches, avec des taux de rentabilite a faire palir n'importe quel producteur de cinema. Les series a succes comme  la Reine du Sud, Narcos  ou  El Chapo  en constituent les versions <<de luxe>>  (lire page 4).  Il existe meme une narcolitterature, qui joue sur la fascination pour la pegre, avec les polars des Mexicains Elmer Mendoza et Yuri Herrera, ou de l'Americain Don Winslow. Jose Luis Lagunas Rosales a rejoint les 26 000 morts violentes de l'annee liees au trafic de drogue. Et, sauf surprise, l'enquete sur son assassinat rejoindra les 95 % d'affaires criminelles jamais resolues par la justice.", "theme": "planete"}