{"title": "Dynastie : Tout va tres mal, madame la marquise", "newspaper": "Liberation", "author": ["Cyrille Pitois"], "date_publi": "2017-12-01", "content": "Jeudi 30 novembre a 14 heures, Forester Labrouche a ete entendu par les enqueteurs de la police de Bayonne et a depose plainte contre X pour <<homicide>>. La veille, sa mere avait rendu l'ame : Soledad Cabeza de Vaca y Leighton, marquise de Moratalla, etait connue des turfistes pour ses ecuries de chevaux de course du niveau de celle de l'Aga Khan, et pour sa fortune colossale. Dans la foulee de ce depot de plainte, le parquet de Bayonne a annonce avoir ouvert une enquete sur les causes du deces et ordonne une autopsie. <<Forester Labrouche a ete empeche de voir sa mere depuis des semaines. Mercredi encore, lorsqu'il s'est presente a l'annonce du deces, son frere lui a interdit l'acces a la propriete. Il y a quand meme de quoi se poser des questions>>,  argumente M e  Richard Malka, avocat de Forester Labrouche. Qui poursuit :  <<Devant le juge des tutelles, German de la Cruz avait assure que sa mere etait en parfaite sante et, dix jours apres, elle meurt. On ne meurt pas d'Alzheimer. [...] Mon client se pose aussi des questions sur la precipitation avec laquelle on a sorti sa mere de sa maison pour la mettre au funerarium de Bayonne.>> De fait, le deces de la marquise relance la haine entre deux fils. Depuis des mois, Forester Labrouche reprochait a son frere German de la Cruz d'avoir, epaule par un banquier suisse, un peu trop pioche dans les comptes de sa mere au titre d'un mandat de protection future qu'elle avait signe en 2012. Le 17 novembre, les deux freres ont ete auditionnes par le juge des tutelles. Il s'agissait de statuer sur la validite du mandat de protection etabli en 2012 et sur la nomination d'un mandataire exterieur pour gerer la fortune de leur mere, victime du syndrome d'Alzheimer, dument certifie par expertise medicale. Le jugement avait ete mis en delibere en janvier prochain. Avec le deces de l'interessee, l'action au civil s'eteint. Mais au penal, la justice n'a pas fini son travail. Les services de police judiciaire vont tenter de demeler les rapports et les mouvements d'argent entre la marquise, ses deux fils et surtout son homme de confiance, un avocat-banquier suisse, Markus Frey. Galerie de portraits des principaux interesses. Une marquise sportive et richissime Soledad Cabeza de Vaca y Leighton etait nee a Londres en 1930. Issue du cote de son pere de la noblesse espagnole, de la lignee des Conquistadors (et aussi de ceux qui ont compose avec le franquisme), elle devait sa fortune a sa mere, Olga Beatrice Leighton, veuve du milliardaire americain Franck J. Mackey, cofondateur de la banque HSBC, qui s'est suicide en 1927 sans descendance. Adolescente, Soledad Cabeza de Vaca y Leighton figure parmi les meilleures jeunes joueuses de tennis des Etats-Unis. A 20 ans, elle epouse Maurice Labrouche, eleveur des Landes qui lui offre son premier cheval. C'est le debut d'une longue et devorante passion pour les chevaux de course. Elle cree l'une des plus grandes ecuries du monde, et impose la casaque rouge et la toque vert pomme sur tous les hippodromes, depassant les elevages de l'emir de Dubai, le cheikh Al-Maktoum. Dans le milieu, on sait qu'il ne faut pas la lui raconter a l'envers. Elle echange en direct avec les entraineurs. Elle a acquis une vraie competence et participe aux choix strategiques. Fait rare, la marquise est aussi performante dans le trot, le plat ou l'obstacle. Sur les champs de courses ou elle cultive malgre tout une certaine discretion, sa silhouette est connue et reconnue. Le prix du president de la Republique en 1965, le prix du Jockey Club en 1988... 5 000 victoires au total.  <<Une femme de caractere, fidele et sure de ses opinions. Avec sa disparition, le monde des courses perd une veritable icone>>,  reagit un de ses admirateurs. La marquise est aussi la ou on l'attend moins. Par exemple sur les frontons de Biarritz ou, avec quelques autres, elle defie les hommes a la pelote basque. A la mort de sa mere en 1980, elle herite d'un patrimoine mobilier et immobilier considerable, fait d'objets de grande valeur (meubles rares, bijoux, oeufs de Faberge...) de proprietes et appartements, et surtout de 20 millions de dollars en capital. Et ce n'est pas tout : de 1980 a 2017, elle percoit 120 millions de dollars de revenus des trusts dans lesquels sa mere avait des participations. Soit un revenu moyen annuel de 3,2 millions de dollars. Longtemps residente en Suisse, elle s'etablit finalement a Bayonne cet ete, sa sante s'affaiblissant. Soledad Cabeza de Vaca y Leighton a deux fils. Forester Labrouche, ne en 1951, et German de la Cruz, ne en 1979 en Colombie, qu'elle a adopte dans les annees 80. Deux freres qui se connaissent mal Forester Labrouche n'est passionne ni par les chevaux ni par les affaires. Il a recu un heritage directement de la part de sa grand-mere Beatrice, aupres de qui il a beaucoup vecu enfant. De quoi s'assurer une vie confortable. Mais Stephanie, son epouse depuis 1997, travaille dans une banque et l'aide a y voir clair dans ce qu'il possede... et ce qu'il ne possede pas. Ainsi le couple decouvre-t-il que Forester n'est pas proprietaire d'une villa a Biarritz et d'un appartement dans la station suisse de Gstaad dont la marquise a pourtant affirme lui avoir fait cadeau a l'occasion de son mariage. Deception. Les relations entre le couple et la marquise se tendent. German de la Cruz a vingt-huit ans de moins que son demi-frere. Lorsque Soledad l'adopte, Forester n'est plus present au quotidien. Ils n'ont jamais tape ensemble dans un ballon, se connaissent mal. Pas plus que son frere, German n'a de passion pour les ecuries. Il n'exerce pas de profession, mais se rapproche de l'homme de confiance de sa mere adoptive, le banquier suisse Markus Frey. En 2012, ces deux-la font signer a la marquise un mandat de protection future. Pour qu'ils puissent, au cas ou elle perdrait ses facultes, continuer a administrer les proprietes et le personnel. Au fil du temps, German s'occupe davantage des maisons et des equipes. Pourtant, en avril 2017, Soledad ecrit dans un courrier a son banquier qu'elle ne souhaite pas que German s'accorde la haute main sur ses affaires. Devant la justice, les conseils de Forester Labrouche ont etabli que German se faisait payer pour assister sa mere sur ses vieux jours. 438 euros de l'heure ! Lorsqu'il a decouvert, mercredi soir, que son frere reclamait une autopsie du corps de leur mere, German a condamne  <<une reaction indecente>> . Qui est l'homme de confiance suisse ? Markus Frey est un proche de la marquise depuis longtemps. Son pere, Hugo Frey, veillait deja aux interets de la famille. Markus Frey, banquier et avocat (on peut etre les deux en Suisse), a deja eu de serieux soucis avec la justice americaine, soupconne d'avoir aide de gros clients de sa banque a frauder le fisc. Une pression suffisante pour lui faire renoncer a cette activite. Ces dernieres annees, il a engage des fonds de la marquise sur des mines d'or et autres societes dans lesquelles il etait lui-meme actionnaire.  <<Dont plusieurs au Liechtenstein. Il a fait des montages qu'il est le seul a connaitre et qui seront tres difficiles a identifier, le Liechtenstein n'ayant aucune culture de la transparence>>,  s'inquiete encore M e  Malka, avocat de Forester Labrouche. Proche de German, avec la confiance de Soledad, Markus Frey a eu les coudees franches pour gerer une grande partie de la fortune. Avec des zones d'ombre. Par exemple, quand il tarde a mettre de l'argent a disposition de la marquise pour regler les frais de fonctionnement du domaine de Coumeres, a Bayonne. Des courriers agaces signes de la marquise en temoignent. Devant la justice, Forester Labrouche a aussi produit des releves qui retracent un virement au mois de juin, pour 1,7 million de francs suisses (environ 1,4 million d'euros) au benefice de German de la Cruz et de Markus Frey.  <<Et nous avons aussi retrace pour 10 millions de francs suisses    de donations anterieures>>, ajoute M e  Malka. Contacte, Markus Frey assure que l'affaire requiert toute son attention. Sans expliquer les documents qui troublent la partie adverse. Le deces de la marquise a deux effets immediats. Frey ne peut plus agir sur les biens de la famille. Et Forester Labrouche va avoir acces aux comptes au meme titre que son frere. Les experts n'en ont pas fini de recompter ce que l'un ou l'autre aura touche sur son heritage. Avec encore une inconnue dans le dossier : la marquise a laisse un testament. Personne ne sait encore ce qu'il contient.", "theme": "france"}