{"title": "Peut-on encore modifier les ordonnances ?", "newspaper": "Liberation", "author": ["Dominique Albertini"], "date_publi": "2017-09-20", "content": "Quatre mois : c'est le temps qui s'est ecoule entre la presentation de la loi El Khomri en Conseil des ministres, le 24 mars 2016, et son adoption definitive par l'Assemblee, le 21 juillet suivant. Un delai qui a vu grandir l'opposition au texte et se succeder les manifestations. Alors, pour sa propre reforme du droit du travail, le nouvel executif a voulu aller vite. Presentees le 31 aout, les ordonnances devraient entrer en vigueur avant la fin du mois. Ce calendrier serre complique la tache des opposants, mais n'interdit pas toute evolution du texte. Jusqu'a la promulgation : modification ou retrait Prochain arret, le Conseil des ministres : c'est vendredi qu'y seront presentees les ordonnances, avant d'etre signees par Emmanuel Macron et publiees au Journal officiel (JO) -  <<autour du 25 septembre>>  selon le ministere du Travail. D'ici la, l'executif peut encore modifier son projet, voire renoncer a tout ou partie de celui-ci. Une possibilite purement theorique, plusieurs fois ecartee par le gouvernement.  <<Les manifestations n'ont pas vocation a changer le contenu des ordonnances>>,  a prevenu Edouard Philippe samedi dernier.  <<Nous mettons en oeuvre ce que les Francais nous ont demande de faire, donc on ne va pas reculer>>,  a recemment insiste la ministre du Travail, Muriel Penicaud. Apres la promulgation : la voie des decrets Si le texte publie au JO est d'application immediate, certaines de ses mesures devront faire l'objet de decrets d'application.  <<Dans les semaines qui suivent, un certain nombre de decrets preciseront certains points>>,  a explique Muriel Penicaud, ajoutant qu'il y en aurait peu  <<car on a voulu une loi applicable immediatement>>.  Selon leur contenu, ces decrets pourraient toutefois modifier l'equilibre des ordonnances. C'est d'ailleurs sur eux que la CFDT, insatisfaite de la reforme, veut desormais concentrer ses efforts :  <<Cette bataille-la est difficile, elle est gagnable en faisant evoluer les decrets,  a juge le secretaire general du syndicat, Laurent Berger.  C'est moins spectaculaire  [qu'une manifestation],  mais c'est beaucoup plus efficace.>> Une ambition partagee par Didier Porte, secretaire confederal en charge du secteur juridique a Force ouvriere. Son syndicat a liste toutes les mesures dont l'application dependra d'un decret.  <<Il y a par exemple la question des moyens de l'organe unique qui va remplacer les differentes instances representatives du personnel. Est-ce qu'il s'agit simplement d'additionner les moyens de ces dernieres, ou ira-t-on plus loin ? Dans le second cas, cela representerait un vrai inflechissement de cette mesure dont nous n'etions, au depart, pas demandeurs.>> Derniere etape : ratification par le Parlement Meme entree en vigueur, la reforme devra encore passer par le Parlement. C'est la procedure de ratification, par laquelle les ordonnances deviennent une loi en bonne et due et forme... si les deputes en decident ainsi. Un point de pression potentiel pour les contestataires, comme l'expliquait la semaine passee le patron de la CGT, Philippe Martinez :  <<Il y a un laps de temps entre la validation des ordonnances et la promulgation de ces ordonnances dans la loi, cela va de trois a six mois, donc on a encore le temps de convaincre beaucoup de gens.>>  Les convaincre de refuser la ratification des ordonnances, ou d'en modifier le contenu, meme si tel n'est pas l'etat d'esprit de la majorite parlementaire. A Matignon, on confirme que le projet de loi de ratification arrivera a l'Assemblee  <<avant la fin de l'annee>>.  Le gouvernement n'a de toute facon pas le choix : il doit agir dans un delai maximum de trois mois apres la publication au  Journal officiel  de la loi d'habilitation qui l'autorisait a reformer par ordonnances le code du travail, soit avant le 16 decembre. Une fois les ordonnances passees dans la loi, c'est par une autre loi qu'il faudra eventuellement passer pour revenir sur la reforme.", "theme": "france"}