{"title": "A Lyon, l'union des uniformes a fait ses preuves", "newspaper": "Liberation", "author": ["Maite Darnault"], "date_publi": "2017-10-16", "content": "La patrouille entame sa tournee rue Grolee, au coeur de Lyon. Pouces fiches sur la ceinture, deux agents marchent cote a cote, un autre en retrait. Premiere halte pour saluer le chef de la securite d'un grand magasin. L'homme fait un point rapide avec les policiers municipaux. Ce sont trois des quinze agents de la brigade du II e  arrondissement. Ce secteur de la presqu'ile comprend une large zone pietonne, ou les commerces s'alignent au pied des facades haussmanniennes ; la place Bellecour, point de rendez-vous des touristes et des corteges de manifs ; la gare Perrache, qui voit transiter des milliers de personnes chaque jour. Le trio en uniforme poursuit vers un banc ou des sans-abri eclusent des bieres. Ils sont pries de les ranger ou de partir. Le ton reste courtois. Au bout de la rue de la Republique, un agent va aux nouvelles dans le fast-food plante a la sortie du metro. Son responsable signale une recrudescence des faux billets de 50 euros. Le policier prend note  <<pour transmission a la natio  [a la police nationale, ndlr]  qui a le pouvoir d'enqueter>>,  contrairement a eux, expliquent les agents municipaux. Plus loin, les hommes en bleu reperent une voiture garee qui bloque une ruelle. Mise en fourriere la veille, elle est revenue a sa place.  <<Certains ont un budget stationnement incroyable...>>  soupire un agent. Ils descendent dans une bouche de metro, passent en revue les couloirs parfois squattes avant de remonter a la surface. Chaque jour, ils parcourent en moyenne 10 a 15 kilometres a pied.  <<A cette allure, on est tres sollicites, les gens sont tres demandeurs de partager des infos, ils ont besoin de ce contact, il y a vraiment cette notion de service public>>,  constate un agent. <<Fosse>> A Perrache, c'est  <<l'occasion de croiser les collegues>>.  La gare concentre les interventions de la police nationale, des militaires de l'operation Sentinelle et de deux autres sections municipales - les cyclistes et le groupe operationnel mobile (GOM). Les patrouilleurs du II e  rencontrent une escouade de la surete ferroviaire, pistolets et tatouages apparents. Le look est plus agressif, mais la conversation cordiale. A Lyon, la cooperation entre les differentes maisons semble acquise de longue date. C'est cette experience dont se prevaut le ministre de l'Interieur, Gerard Collomb, maire de la ville de 2001 a 2017, pour piloter le chantier de la  <<police de securite du quotidien>> .  <<Si le projet, c'est de remettre des ilotiers, de recreer des liens dans les quartiers ou un fosse s'est creuse avec les gens, c'est tres bien,  avance un agent municipal adherent a la section CGT-Ville de Lyon.  Si ca correspond a une augmentation des moyens de la nationale, plus d'effectifs, plus de materiel, de vehicules, de locaux, ce ne peut etre que positif.>>  Et en aucun cas une forme de concurrence entre les deux polices.  <<Ici, on bosse main dans la main avec la police nationale,  explique-t-il.  On comble leur manque d'effectifs et eux nous envient souvent nos equipements individuels, nos gilets pare-balles, nos chaussures. Ca peut paraitre un detail pour un ministre, mais ca peut vous pourrir la vie au quotidien.>> Le ministre Collomb (LREM) sera-t-il aussi entreprenant que le fut le maire Collomb (PS) en matiere de securite publique ? Sous l'impulsion de Raymond Barre, Lyon a ete l'une des premieres villes de France a mettre en place, en 1998, le contrat local de securite (CLS), encadrant la cooperation de tous les acteurs de la securite publique et de prevention de la delinquance. Elu en 2001, Gerard Collomb a renforce le dispositif. Son premier adjoint a la mairie, Jean-Louis Touraine, aujourd'hui depute LREM du Rhone, a alors ete charge de la securite durant treize ans. Autre symbole fort : les trois delegues generaux adjoints places a la tete de la police municipale depuis 2001 sont issus des rangs de la police nationale. L'actuel responsable, Christophe Pernette-Tixier, est l'ancien chef d'etat-major de la direction de la securite publique du Rhone et ex-commissaire divisionnaire. Veille Un effort de concertation du terrain a ete mis en place. En plus des rencontres entre la mairie, le prefet, le procureur et la surete departementale dans le cadre du CLS, chaque maire d'arrondissement a ete charge d'animer des rendez-vous mensuels entre acteurs sociaux, bailleurs, responsables de transports, brigade municipale et commissariat du secteur. Des cellules de veille thematiques (vie nocturne, parcs, piscines...) ont ete organisees, le niveau de formation des agents municipaux renforce. Gerard Collomb, dont les prerogatives ont ete consolidees par la loi de 2007 faisant du maire le patron du conseil local de securite et de prevention de la delinquance (CLSPD), heritier du CLS, a longtemps refuse d'armer sa police municipale.  <<Ce n'etait pas ideologique, c'etait pragmatique. En temps de paix, moins il y a d'armes a feu en circulation, moins il y a de bavures>>,  justifie Jean-Louis Touraine, ancien adjoint a la securite du maire de Lyon. Les attentats du 13 Novembre ont marque un tournant. Collomb s'est decide a piocher dans la reserve d'armes de poing et de gilets pare-balles mis a disposition par le gouvernement. Le GOM, prioritaire, a realise ses premieres patrouilles armees aux abords de la <<fan zone>> de l'Euro, en 2016. Toutes les brigades d'arrondissement auront integre le dispositif d'ici a la fin 2017. Avec 330 agents en 2015, la police municipale lyonnaise est en fait la troisieme, derriere Marseille et Nice, selon une enquete de  la Gazette des communes.  Un score relatif, puisque Lyon affiche 0,65 policier pour 1 000 habitants, quand la moyenne du classement des 100 premieres villes est de 1 pour 1 000, loin derriere certaines communes de la region Paca, ou ce taux atteint plus de 2 pour 1 000. Des effectifs devenus insuffisants, denonce un agent municipal :  <<Aujourd'hui, on est a flux tendu. Avant, on faisait vraiment le tout-venant, mais les attentats de 2015 ont change la donne, on fait de plus en plus de missions de securisation.>>  A Lyon comme ailleurs, la proximite en matiere de police s'est diluee dans l'etat d'urgence permanent, que consacre le projet de loi antiterroriste approuve le 3 octobre par l'Assemblee nationale. Un texte phare du ministre Collomb.", "theme": "france"}