{"title": "Des milliers de personnes manifestent pour les prisonniers basques a Paris", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-12-09", "content": "Plusieurs milliers de personnes ont manifeste samedi en milieu de journee a Paris a l'appel d'organisations et d'elus du Pays basque, pour demander  <<la fin du regime d'exception pour les prisonniers basques>>,  a constate une journaliste de l'AFP. Ces manifestants reclament le rapprochement des 62 personnes detenues pour des delits ou des crimes lies au terrorisme basque, qui se trouvent actuellement dans vingt prisons a travers la France, <<en moyenne a 600 kilometres du Pays basque>>. A lire aussi :   A Paris, samedi, les Basques dans la rue Les organisateurs de la manifestation souhaitent la levee du statut de detenus particulierement signales (DPS), qui pese sur leurs conditions de detention et sur les possibilites d'amenagements de peine. Ils reclament la liberation de ceux qui sont malades ou en fin de peine. <<On demande que le droit commun soit applique aux detenus basques. Pourquoi les prisonniers basques ne beneficieraient pas des memes droits que les autres prisonniers ?>>,  a interroge le maire de Bayonne et president de la communaute d'agglomeration Pays basque, Jean-Rene Etchegaray (UDI). Celui-ci a estime a <<plus de 10000>> le nombre de participants a la manifestation parisienne. La prefecture de police a, elle, denombre 6200 participants. Parmi eux, des familles venues du Pays Basque francais et espagnol, des etudiants, des retraites etc. Deux trains de 1000 places et 65 cars avaient ete affretes pour acheminer des manifestants. <<Nous les (les prisonniers, ndlr) voulons a la maison>>, disait une banderole, alors que certains scandaient : <<Liberation pour les prisonniers basques>>. Dans le cortege parisien avaient pris place plusieurs femmes et hommes politiques de gauche, dont Benoit Hamon, Emmanuelle Cosse et Jose Bove, ainsi que l'ancien eveque Jacques Gaillot. Cette manifestation s'inscrit dans un processus entame en 2011, avec le renoncement de l'ETA a la violence, qui a abouti le 8 avril a la remise par cette organisation aux autorites francaises des stocks d'armes. A lire aussi   La mere d'une militante d'ETA : <<On savait tres bien que ca finirait, dans le meilleur des cas, en prison>> <<Cette manifestation est un appel du Pays Basque au gouvernement francais pour qu'il fasse un pas : la question des prisonniers est fondamentale dans le processus de paix>>,  a declare a l'AFP Anaiz Funosas, presidente de Bake Bidea (le chemin de la paix), mouvement en faveur du processus de paix. Elle reconnait qu'il y a eu des <<progres>> avec deux rencontres en juillet et en octobre au ministere de la Justice et la levee de sept DPS, mais attend d'autres <<pas concrets>>. Photo Martin Colombet <<Nous n'avons pas d'opposition de principe aux demandes de rapprochement des detenus basques a partir du moment ou les demandes sont faites dans un cadre individuel>>,  a explique de son cote a l'AFP Youssef Badr, porte-parole du ministere.  <<Il y a un dialogue constructif>>,  selon lui. Les proches des detenus souhaitent des transferts dans des etablissements plus proches de leur region, comme ceux de Lannemezan (Hautes-Pyrenees) ou Mont-de-Marsan (Landes). Cette manifestation concluait la <<marche des prisons parisiennes>> debutee le 7 decembre au centre penitentiaire de Reau, en Seine-et-Marne. Des manifestants sont partis samedi matin de la prison de Fresnes (Val-de-Marne) pour se retrouver dans le quartier de la gare Montparnasse.", "theme": "france"}