{"title": "<<La flamme du Kurdistan ne s'eteindra pas>>", "newspaper": "Liberation", "author": ["Bernard-Henri Levy"], "date_publi": "2017-11-29", "content": "Bernard-Henri Levy a lance, mardi 28 novembre, une  <<adresse aux Nations unies sur l'abandon du Kurdistan>> , en preambule a la projection de son film  Peshmerga  a l'ONU, a New York. C'est avec une joie remplie d'amertume que je viens ce soir montrer le courage, la vaillance et l'abnegation de ces combattantes et combattants qui faisaient l'admiration du monde et qui, il y a un an, ouvrirent les portes de Mossoul aux forces irakiennes avec lesquelles ils combattaient, alors, au coude a coude. Ce grand petit peuple a defendu, contre Daech, sa liberte et la notre - mais, a l'heure de la victoire, au terme d'un siecle de luttes et de souffrances, a eu l'audace de se rever souverain et qui a paye ce reve au prix le plus fort : blocus ; attaque et depecage de son territoire ; humiliation sans precedent de ses dirigeants dont les representants, soit dit en passant, ont ete empeches de se trouver, ce soir, comme ils l'auraient souhaite, parmi nous ; image stupefiante des armes lourdes que leur allie de toujours, les Etats-Unis d'Amerique, avait fournies a l'Irak dans le cadre de la lutte commune contre Daech et que l'Irak retournait soudain contre eux ; et, face a ce spectacle desolant, l'abandon, pardon de le dire, ici meme, par la communaute des nations. Oui, notre reconnaissance a manque au peuple kurde. Oui, la juste protection contre l'agression lui a ete refusee. Et, quand les derniers pays amis, comme la France, tentaient de rappeler les droits historiques du Kurdistan, les apotres de la loi du plus fort et de l'eternelle raison d'Etat, les hommes forts de la region, ceux pour qui les hommes sont faits pour obeir, les peuples pour se soumettre et les frontieres pour etre tracees dans le vif de la chair de l'humanite, ont eu, helas, le dernier mot. Je suis revenu au Kurdistan, apres le tournage de ce film, ce fameux 25 septembre ou s'est tenu le referendum. Je suis retourne jusqu'a l'ancienne ligne de front, sur les hauteurs de Bachiqa dominant la plaine de Ninive, ou j'ai retrouve le bataillon de peshmergas dont j'avais, a l'epoque, accompagne et documente les offensives. Les hommes, et les femmes, finissaient de voter, la meme ou ils avaient combattu et vaincu - et, a la cloture du scrutin, fusils poses au pied, ils leverent tous la main vers le ciel, leur index tache d'encre pour preuve qu'ils avaient fait leur devoir de citoyen. Ils avaient troque, mesdames et messieurs les ambassadeurs, les armes de la guerre pour celles de la democratie. Mais nous n'avons pas pris la mesure de leur geste magnifique. Nous avons rejete ce partage de valeurs et d'esperance qu'ils etaient en train de nous offrir. Et, comme souvent dans notre histoire commune, nous leur avons honteusement tourne le dos. L'avenir, mesdames messieurs les ambassadeurs, chers amis, dure longtemps. On n'arrete pas la longue marche de l'histoire et la volonte d'emancipation qui, plus forte que tout, ne meurt jamais. La flamme du Kurdistan, que vous allez voir bruler dans ces images, ne s'eteindra pas et, un jour, renversera les montagnes du Kurdistan jusqu'au Tigre.", "theme": "debats"}