{"title": "Lesbos a nouveau seule face au flot de refugies", "newspaper": "Liberation", "author": ["Par Maria Malagardis Envoyee speciale a Lesbos Photos Giorgos Moutafis"], "date_publi": "2017-10-29", "content": "A20 ans, Joelle est une survivante. Il y a six mois, le 23 avril, elle s'est retrouvee au milieu de l'immensite de la mer. Seule, en pleine nuit, ballottee par les vagues, ne comptant que sur son gilet de sauvetage alors qu'autour d'elle les voix, de plus en plus lointaines, se taisaient une a une, jusqu'a ce qu'elle se retrouve dans le silence absolu d'une obscurite oppressante. Un peu plus tot, la barque qui devait l'emmener des cotes turques jusqu'aux rivages grecs avait brusquement chavire, avec 22 adultes et deux enfants a bord.  <<Il n'y aura que deux survivants>>,  se souvient la jeune femme, enceinte de huit mois a l'epoque.  <<En realite, c'est ma fille qui m'a sauvee. C'est pour elle que j'ai tenu toute la nuit dans cette mer noire et froide, jusqu'a ce qu'un bateau me repere le matin>>,  raconte fin septembre cette jeune maman en couvant du regard son bebe, une petite fille baptisee Victoire. Un prenom qui ne doit evidemment rien au hasard : la fillette est nee quelques semaines apres le naufrage, sur l'ile grecque de Lesbos. Bien loin du pays natal de sa mere, la republique democratique du Congo (RDC) que Joelle avait brusquement quitte en decembre 2016 alors qu'a Kinshasa, la capitale, la rue s'embrasait pour s'opposer au refus du regime en place d'organiser des elections. Deja seule, deja enceinte, la jeune femme avait alors traverse toute l'Afrique, a pied, a bord de camions... Jusqu'au Maroc d'ou elle avait pris un avion pour la Turquie, avant d'embarquer en pleine nuit sur une barque surchargee, pour rejoindre la Grece. Un tel periple devrait forcer l'admiration. Il semble au contraire etre devenu le repoussoir absolu pour certains dirigeants europeens. Car desormais, la lutte contre l'immigration clandestine figurerait en tete des priorites affichees par beaucoup d'entre eux.  <<Avant la lutte contre le terrorisme ou la pornographie enfantine>>,  denonce Statewatch, un reseau de vigilance sur les libertes civiles en Europe. Dans un document redige debut octobre par l'Estonien Erkki Koort, a la tete du groupe charge de la securite au sein du Conseil de l'Europe, les Etats membres de l'Union considerent la lutte contre le trafic d'etres humains et l'immigration clandestine comme prioritaire. Avec entre autres mesures envisagees, une militarisation accrue des frontieres de l'Europe. Tsunami humain Ce durcissement parait d'autant plus aveugle que parmi les naufrages accueillis recemment sur les iles grecques, se trouvent un nombre important de femmes et d'enfants. Depuis cet ete, les arrivees sont en effet de nouveau a la hausse, annoncant peut-etre la premiere faille de l'accord tres controverse prevu conclu en mars 2016 avec la Turquie pour stopper la venue des refugies. Sur les iles grecques, les habitants qui tiennent le compte des arrivees quotidiennes repetent toujours la meme phrase :  <<C'est reparti, comme avant.>> <<Avant>>  ? Une allusion au tsunami humain qui avait deferle sur les cotes grecques en 2015. Certes, le flux actuel d'arrivees, bien qu'inquietant, n'est pas comparable. Mais il est tout de meme inedit depuis la conclusion de l'accord avec la Turquie il y a dix-huit mois. En seulement cinq jours au debut de la semaine derniere, plus de 700 nouveaux naufrages ont accoste sur les iles grecques. A Lesbos, comme a Chios ou Samos, des tentes ont du etre installees en peripherie des centres d'accueil pour loger ces refugies et migrants en surnombre. Des femmes enceintes et des enfants en bas age sont contraints de dormir a meme le sol, dans ces abris precaires depourvus de chauffage, denoncent avec force depuis plusieurs jours ONG et associations presentes sur ces iles. Il y a dix jours, une femme a accouche seule sous une tente, dans le camp de Viale a Chios. La tension est telle qu'elle conduit parfois a des manifestations spontanees, comme il y a dix jours a Chios. Ou a des bagarres en regle, comme celle qui a eclate la semaine derniere entre refugies syriens et afghans a Moria (le camp surpeuple de Lesbos). Ce soir-la, un refugie irakien de 55 ans est mort d'un arret cardiaque au milieu de ce tumulte et d'un debut d'incendie. Excedees par ce climat explosif, une vingtaine de familles afghanes occupent depuis une semaine la place centrale de Mytilene, la capitale de Lesbos, refusant de retourner a Moria. Grande loterie Mais qui voudrait y vivre ? Tentes sans chauffage, rares douches crasseuses, presence de serpents, et une surpopulation preoccupante, avec pres de 6 000 personnes sur un site prevu pour moins de 2 000 refugies. Les femmes ont demande recemment aux autorites de leur fournir des couches. Pour leurs bebes ? Pas vraiment : plutot pour pouvoir faire leurs besoins la nuit sans etre obligees de se rendre dans des toilettes deglinguees, ou elles se font parfois agresser. Tout en minimisant l'importance de ce deferlement, les autorites grecques ont promis de desengorger quelque peu les iles.  <<Mais face au flot ininterrompu des arrivees, ces quelques departs sont derisoires. Et l'hiver arrive, qui rendra la situation encore plus catastrophique>>,  se desole Thanassis Voulgarakis, un activiste qui, depuis Lesbos, mene campagne avec le hashtag #OpenTheIslands pour reloger les refugies en Grece continentale. Thanassis fait egalement partie de l'equipe qui gere le camp de Pikpa. A quelques kilometres de la ville de Mytilene, un ancien centre de vacances pour retraites a ete rehabilite et accueille une centaine de refugies, uniquement des familles qui ont pu avoir l'autorisation de quitter Moria pour etre relogees la-bas. Selon des criteres qui tiennent plus de la grande loterie que de l'examen en profondeur des dossiers par les responsables locaux des services d'asile. Reste qu'a Pikpa, on est soudain bien loin de l'enfer de Moria. Au milieu des coniferes, de petits cabanons en bois entourent une aire de jeu ou resonnent les rires des enfants. Pourtant, malgre l'apparence d'insouciance, la aussi chacun vit ou survit avec ses angoisses pour l'avenir et ses hantises du passe. Il suffit d'ailleurs de discuter, l'air de rien, avec les enfants. Voici Ranya et Darya, deux jumelles irakiennes de 11 ans. Deux petites filles joyeuses dont l'intelligence force vite le respect. Apres avoir fui Mossoul lors d'un periple chaotique, elles sont arrivees a Lesbos en avril 2016 avec leurs parents et sont restees six mois au camp de Moria, ou elles ont decide d'apprendre toutes seules a parler le grec et l'anglais. Passant d'une langue a l'autre avec une aisance deconcertante, elles evoquaient de jour-la leur peur pendant la traversee depuis la Turquie sur une barque surchargee  <<au milieu des vagues>> . Mais aussi la situation deja tendue a Moria  <<ou les hommes se battaient frequemment>> , quand ce n'etait pas les flammes qui les forcaient a sortir de leur baraquement en pleine nuit. Pourtant, elles ont vecu pire, ces deux fillettes qui restent marquees par l'arrivee de l'Etat islamique a Mossoul. De facon un peu precipitee et confuse, elles enchainent les souvenirs d'executions auxquelles elles ont assiste, dont celle d'un de leurs oncles. Elles evoquent aussi cette camarade de classe  <<mariee de force>> , malgre son jeune age, a un combattant de Daech. Et se rappellent avec un degout souligne  <<les barbes sales des jihadistes qui sentaient mauvais>> . <<Vie passee>> Retourner a Mossoul, desormais libere ? Fin septembre, les deux fillettes l'excluaient deja categoriquement :  <<Tous nos proches sont morts la-bas et de toute facon, il y aura encore beaucoup de vengeances et de violences avant que Mossoul ne retrouve sa stabilite>>,  explique Darya, l'air soudain grave. Et d'ajouter :  <<Il y a eu notre vie passee, maintenant il faut l'oublier et recommencer ailleurs une nouvelle vie.>> Aux dernieres nouvelles, les jumelles et leur famille ont fini par etre relogees dans une maison a Thessalonique, dans le nord de la Grece. Joelle et sa petite fille ont reussi a etre transferees a Athenes. Un pas de plus a l'interieur de l'Europe, en attendant la suite. Pendant ce temps, d'autres enfants viennent prendre les places laissees vacantes : ils seraient plus de 1 200 a Moria en cette fin du mois d'octobre, dont 200 mineurs non accompagnes. Pourtant, en depit des discours xenophobes ou frileux, leur integration ne semble pas si compliquee. Ce samedi, jour de la fete nationale grecque, c'est Amir, un Afghan de 11 ans, arrive il y a un an et demi a Lesbos, qui a ete designe par son ecole a Athenes pour porter le drapeau grec lors de la ceremonie officielle. Il etait considere comme l'eleve  <<le plus meritant>> . \n  \n  \n  \n  \n   \n     Par Maria Malagardis Envoyee speciale a Lesbos Photos Giorgos Moutafis \n   \n  \n  \n  \n  \n", "theme": "planete"}