{"title": "Divise et accule, le Kurdistan irakien s'eloigne de l'independance", "newspaper": "Liberation", "author": ["Luc Mathieu"], "date_publi": "2017-10-25", "content": "Massoud Barzani a perdu. Le president du Kurdistan irakien voulait etre celui qui donnerait l'independance a sa region. Il a resiste aux pressions americaines et europeennes, aux menaces des pays voisins et a la fureur de Bagdad qui ne voulaient pas de son referendum. Il l'a organise quand meme. C'etait le 25 septembre et le <<oui>> l'a emporte a plus de 92 %. Mais un mois plus tard, Barzani n'a pu que reconnaitre sa defaite. Son gouvernement a propose mercredi a Bagdad un    <<gel des resultats>>   du referendum et    <<un cessez-le-feu immediat>>  . Il a redit qu'il voulait    <<un dialogue ouvert>>   avec le gouvernement central irakien.    <<Il y a chez Barzani une peur sincere que la situation militaire ne degenere. C'est aussi une tentative de contrer les partis kurdes qui appellent a l'instauration d'un gouvernement d'union nationale>>,   explique Boris James, historien et chercheur a l'Institut francais du Proche-Orient installe a Erbil. Debandade.  L'appel de Barzani ne sera pas forcement entendu a Bagdad, malgre les offres de l'ONU de faire office de mediateur. Le gouvernement irakien repete depuis plusieurs semaines que le referendum doit etre annule, avant qu'une negociation puisse debuter.    <<Bagdad va pousser son avantage tant qu'il le pourra. Il veut recuperer les ressources petrolieres et les revenus douaniers des Kurdes. Il ne negociera que quand la situation sera bloquee, pas avant>>,   poursuit Boris James. Les espoirs d'independance des Kurdes se sont eteints le 16 octobre. De plus en plus menacant, le gouvernement irakien intervient a Kirkouk. La region est revendiquee a la fois par Bagdad et Erbil. Elle concentre 40 % des reserves du brut du pays, lui-meme deuxieme producteur mondial. Les Kurdes, qui en tirent la quasi-totalite de leurs revenus, la controlent depuis 2014 et la fuite des soldats irakiens devant les avancees de l'Etat islamique. Mais le 17 octobre, ce sont les peshmergas qui se sont retires alors que soldats et policiers irakiens, aides par des milices chiites, lancaient l'offensive. Leur debandade tient a la fois des rivalites entre partis politiques kurdes et au rapport de force, inegal. Les proches de Barzani, qui dirigent le PDK, accusent une branche de l'UPK, le parti rival, d'avoir negocie avec Bagdad un retrait des peshmergas. Ils visent surtout Bafel Talabani, le fils de l'ancien president Jalal Talabani. Dans une interview a France 24, celui-ci a reconnu qu'il avait ordonne a ses peshmergas d'abandonner leurs positions a cause des trop nombreuses pertes, et non en vertu d'un accord avec Bagdad. En realite, il n'y a pas eu de combats a Kirkouk, juste des accrochages. Il n'a fallu que quelques jours aux forces irakiennes pour reprendre les champs petroliers et la ville. Les soldats americains installes dans la region n'ont pas reagi. Allie a la fois des Kurdes et de l'armee irakienne dans la lutte contre l'EI, Washington a    <<refuse de prendre parti>>,   tout en disant soutenir    <<l'unite de l'Irak>>.   L'UE avait adopte la meme position. Les drapeaux kurdes avaient deja ete arraches, remplaces par ceux de l'Irak. Stades bondes.  Les forces irakiennes ne se sont pas arretees a Kirkouk. Elles ont repris la region de Sinjar, peuplee de Yezidis, au nord-ouest, la ville chretienne de Bachiqa, non loin de Mossoul, et Khanaqin, a la frontiere iranienne, au sud. En quelques jours, les Kurdes ont perdu la quasi-totalite des territoires disputes. Leur region s'est reduite a ses frontieres d'avant 2014 et le chaos provoque par l'Etat islamique. Bagdad entend desormais reprendre Fish-Khabour, le poste-frontiere entre les Kurdistan syrien et irakien. C'est la que se trouve le terminal petrolier ou transite le brut avant de traverser la Turquie jusqu'au port de Ceyhan. Mardi, des combats ont eclate entre milices chiites et peshmergas a une quarantaine de kilometres de la. Massoud Barzani n'a pas commente les dernieres offensives des forces irakiennes. Alors qu'il multipliait les discours dans des stades bondes durant la campagne pour le referendum, il a disparu depuis une dizaine de jours. Jamais, depuis qu'il a pris la tete de la region kurde en 2005, il n'a ete aussi affaibli. Mardi, le Parlement a annonce qu'il gelait  << les activites de la presidence du Kurdistan>> . Les elections legislatives, prevues le 1 er  novembre, ont ete repoussees de huit mois. La presidentielle l'a aussi ete, sans qu'une nouvelle date ne soit fixee. Le mouvement laic Gorran, farouche opposition a Barzani, a demande sa demission et    <<un gouvernement de salut national>>  . Comme plusieurs branches de l'UPK et d'autres partis kurdes, Goran etait oppose au referendum du 25 septembre, juge premature.", "theme": "planete"}