{"title": "Le patronat supprime une note se felicitant des ordonnances", "newspaper": "Liberation", "author": ["Cedric Mathiot"], "date_publi": "2017-09-20", "content": "Mauvaise manip ? Ou sage precaution a la veille de la deuxieme mobilisation contre les ordonnances ? Une note de l'Union des industries et metiers de la metallurgie (UIMM) etudiant l'impact juge tres positif pour le patronat des ordonnances a disparu il y a quelques jours... Publiee sur le site de l'UIMM Languedoc-Roussillon, cette  note datee du 5 septembre  constitue une analyse juridique fine des ordonnances, mais montre aussi clairement que ces dernieres ravissent l'organisation patronale. L'UIMM a en effet evalue une centaine de mesures en fonction de l'interet qu'elle represente pour les entreprises. Une echelle de niveau a ete retenue : quand les quatre histogrammes sont au vert, cela signifie que la mesure est jugee la plus avantageuse du point de vue des entreprises. Quand les quatre sont au rouge, cela signifie que l'entreprise est tres penalisee. Le signe \"=\" indique un statu quo. Au total, le compte est bon pour le patronat de la metallurgie : sur 102 mesures evaluees, 66 sont jugees favorables aux entreprises, 15 penalisantes et 21 neutres. La nouvelle articulation entre les accords de branche et d'entreprise, par exemple, est jugee tout a fait favorable aux entreprises. L'argumentaire patronal permet de relativiser un peu celui du gouvernement ou de FO, qui insistaient pour dire que le role des branches etait preserve par la reforme.  Carton plein aussi (quatre barres vertes), sans surprise, pour les contrats de chantier - une vieille revendication du patronat - ou la mise en place d'un bareme contraignant en matiere d'indemnites pour licenciement abusif... La ministre du Travail, Murielle Penicaud, continue de presenter cette mesure comme offrant de l'equite aux salaries, au pretexte que les indemnites variaient fortement d'une juridiction a l'autre. Le patronat a surtout vu le fait qu'elle permettra de reduire le montant de certaines indemnites, notamment avec la suppression du plancher de six mois de salaire pour les salaries d'au moins deux ans d'anciennete. Avec le nouveau bareme, l'indemnite pour un salarie ayant trois ans d'anciennete sera comprise entre trois et quatre mois de salaire. Celle pour un salarie ayant quatre ans d'anciennete sera comprise entre trois et cinq mois de salaire.  Parmi les quinze mesures jugees penalisantes pour l'entreprise, on trouve par exemple la generalisation des accords majoritaires, desormais fixes au 1 er  mai 2018 au lieu du 1 er  septembre 2019, comme prevu dans la loi travail de 2016... Au 1  mai 2018, un accord, pour etre valablement conclu, devra etre signe par un ou plusieurs syndicats representatifs ayant recueilli plus de 50 % des suffrages exprimes au premier tour des dernieres elections. Jusqu'alors, et sauf cas particuliers (accords de maintien de l'emploi, PSE..), 30% suffisaient. Ce raccourcissement du calendrier n'est pas du gout de l'UIMM. Mais avec 15 mesures jugees negativement contre 66 positivement sur la centaine qui ont ete examinees, le bilan tire clairement vers le vert. Ces derniers jours, la note avait parfois ete mentionnee par les syndicats, comme etant la preuve de mesures clairement a destination des entreprises.  Dans  Liberation , le responsable de FO Manche, Yann Perrotte, y faisait ainsi allusion avec un depit certain : << Quand vous voyez que l'UIMM   considere que 66% des mesures des ordonnances sont en leur faveur, contre 15% pour les syndicats, tout est dit.>>  Tout est dit. Mais on ne peut plus le lire. Dans la foulee de l'article de  Liberation , L'UIMM a supprime le contenu en ligne. Mais elle est lisible  ici .", "theme": "desintox"}