{"title": "Le probleme, c'est les <<reformes>>", "newspaper": "Liberation", "author": ["Bruno Amable"], "date_publi": "2017-05-23", "content": "La nomination du Premier ministre et la composition du gouvernement ont confirme ce que l'on pouvait anticiper de l'orientation de politique economique de la presidence Macron. Pierre Gattaz a declare  <<etre sur un nuage>>,  et on le comprend quand on voit a quel point les attentes du patronat sont privilegiees dans la definition de l'action publique. Le leitmotiv du gouvernement est celui des <<reformes>>. Ce mot dissimule une realite moins plaisante que ce que suggere la definition du dictionnaire :  <<Changement apporte a quelque chose en vue d'ameliorer son fonctionnement.>>  Les <<reformes>> en question impliqueront une precarisation de la relation d'emploi et, globalement, une diminution de la protection sociale. Cela fait plusieurs decennies que les forces sociales et politiques qui attendent lesdites reformes essayent de les imposer a une population qui, dans sa majorite, n'en veut pas entierement voire pas du tout. La volonte du nouveau president d'aller vite sur ces sujets est une tentative d'utiliser la fenetre ouverte par son election. Pour simplifier, il existe deux facons de faire passer ces <<reformes>>. La maniere forte est de les coupler avec l'austerite budgetaire. Le choc depressif consecutif a la baisse des depenses publiques ferait apparaitre les <<reformes>> d'autant plus necessaires (pour resorber les deficits, diminuer le chomage...), tout au moins selon le recit dominant. La maniere douce consiste a les combiner avec une plus grande latitude pour la politique macroeconomique. On prend alors en compte que les <<reformes>> peuvent avoir des effets recessifs, ce que meme leurs partisans admettent pour le court terme. Ces effets seraient attenues par une politique budgetaire active qui limiterait notamment la montee du chomage et permettrait d'attendre les tres hypothetiques effets positifs des <<reformes>> a moyen et long terme. La strategie douce est en apparence derriere la volonte de Macron de <<restaurer la confiance>> avec l'Allemagne. Il s'agirait d'un echange ou les Francais feraient les <<reformes>> et les Allemands autoriseraient d'une maniere ou d'une autre une politique macroeconomique moins restrictive. Mais cette option suppose que le gouvernement allemand soit d'accord avec cet echange ; et il n'est pas du tout certain qu'il le soit. La vision des <<reformes>> que Wolfgang Schauble privilegie n'est pas la maniere douce, mais la maniere forte. Pour le gouvernement allemand il n'existe pas de choix entre l'austerite et les <<reformes>>, les deux elements font partie du meme paquet. Les attentes d'Emmanuel Macron, et de certains de ses conseillers economiques, risquent donc de se heurter au manque de cooperation de l'Allemagne. La position allemande est que les difficultes economiques francaises sont un probleme francais et que ce n'est pas a l'Allemagne de faire quoi que ce soit pour les regler, que les desequilibres de l'economie allemande (notamment un excedent du commerce exterieur astronomique) ne sont pas vraiment un probleme et qu'il n'y a rien a faire a ca. Face a une position aussi ferme, on se doute que ce n'est pas l'attitude humble et conciliante du gouvernement francais (nous avons beaucoup peche en ne faisant pas les <<reformes>> indispensables...) qui a des chances de changer quoi que ce soit. Il serait vain d'esperer une modification des equilibres politiques interieurs allemands en faveur du SPD, aux depens des conservateurs de la CDU-CSU. Les sondages ne privilegient pas ce resultat et rien ne dit que les sociaux-democrates allemands se montreraient plus conciliants qu'Angela Merkel. On peut alors se demander si l'equipe Macron croit a la possibilite d'obtenir un changement de politique en echange des <<reformes>>, ou si cette presentation du probleme n'est qu'un leurre pour faire passer plus facilement le choix politique en faveur des <<reformes>> et de la diminution drastique de la depense publique. Mais, il existe aussi une contradiction concernant l'Allemagne qui, SPD et CDU-CSU confondus, a interet a ce que Macron <<reussisse>>, c'est-a-dire trouve un equilibre politique validant sa strategie de <<reformes>>. Cette <<reussite>> sera plus difficile si le gouvernement allemand conserve son attitude rigide quant a la politique macroeconomique. Or cette attitude ne resulte pas (ou pas principalement) d'un aveuglement ideologique mais plutot de la consideration rationnelle de l'equilibre politique interieur allemand. Cette chronique est assuree en alternance par Pierre-Yves Geoffard, Anne-Laure Delatte, Bruno Amable et Ioana Marinescu.", "theme": "debats"}