{"title": "Une mairie a-t-elle le droit de refuser un local au Front national ?", "newspaper": "Liberation", "author": ["Charlotte Belaich"], "date_publi": "2017-11-08", "content": "Ludovic Pajot n'en demord pas, il veut sa permanence a Servins. Le depute FN de la 10 e  circonscription du Pas-de-Calais, elu en juin, possede deja une permanence parlementaire a Bruay-la-Buissiere mais souhaite disposer d'un local municipal pour recevoir les habitants de cette commune de 1 000 personnes quand il s'y rend.  <<Je fais des permanences dans chaque commune de ma circonscription, trois ou quatre fois par an , explique-t-il a  Liberation .  Toutes ont accepte de me preter un local>> . Toutes, sauf Servins. Nadine Ducloy, la maire, avait pourtant accepte.  <<On le faisait avec Kucheida [ancien depute socialiste, ndlr] donc je n'ai pas trouve ca anormal , explique l'edile, elue sans etiquette.  Mais mon predecesseur, quand il l'a su, il n'etait pas tres content>> . Patrice Delaleu, maire de 1983 a 2015 et desormais adjoint, a donc decide de soumettre le sujet au vote. Lui affirme que les predecesseurs du frontiste  <<n'ont jamais eu de permanence a Servins>> .  <<Ludovic Pajot est le depute de la circonscription, d'accord, mais ce n'est pas une raison pour l'inviter partout [...] Il faut garder ses distances>> ,  a-t-il declare a  la Voix du Nord . Les conseillers, consultes, ont tranche : la permanence, c'est niet, et pour tous les partis, histoire de clore le debat. Sauf que le depute n'a pas voulu en rester la. Le 10 octobre, comme l'a rapporte le quotidien regional, Ludovic Pajot a conteste la decision du conseil aupres du prefet, qui lui a donne raison.  <<Je demande aux elus municipaux de Servins, et tout particulierement a l'ancien maire, a l'origine de ce refus, de se plier a la loi et de faire droit a ma demande,  a-t-il ecrit dans un communique.  A defaut, je me reserve le droit de deposer une plainte au penal pour discrimination fondee sur des opinions politiques.>>  La mairie doit a nouveau aborder le sujet lors de la prochaine reunion du conseil, en decembre. De <<discrimination politique>>, il n'est en tout cas pas question dans la decision de la prefecture. Elle fonde simplement sa decision sur l'article L.2144-3 du code general des collectivites territoriales qui indique que  <<les locaux communaux peuvent etre utilises par les associations, syndicats ou partis politiques qui en font la demande>> . Le prefet a ainsi rappele qu'un refus de la mairie ne peut se justifier que si la commune a besoin du local en question ou s'il existe un risque de trouble a l'ordre public. Le FN le sait et ne se prive pas d'attaquer. Car Servin n'est pas la premiere municipalite recalcitrante a l'idee d'avoir affaire avec le parti frontiste. <<Une star comme Marine Le Pen>> En octobre,  le maire divers droite de Chanay (Ain) a meme propose sa demission apres avoir accepte de louer une salle des fetes au FN sans le savoir . L'edile avait en effet signe pour un <<repas champetre>> sans connaitre les convives, des cadres frontistes. Il avait alors retropedale une fois averti. Dans la foulee, le FN l'avait poursuivi en refere aupres du tribunal administratif de Lyon. Henri Caldairou s'etait alors vu imposer une double peine : louer sa salle des fetes pour 400 euros, et verser 125 euros a trois federations frontistes pour la peine. Pendant la campagne presidentielle, en fevrier, le maire de Clairvaux-les-Lacs (Jura) avait bien tente de justifier son refus de mettre a disposition un local pour un meeting de Marine Le Pen, invoquant un motif securitaire.  <<La salle est prevue pour accueillir 600 personnes , avait-il declare.  Elle ne pourra pas recevoir tout le monde qui se deplacera pour voir une star comme Marine Le Pen, au risque que des gens soient coinces dehors, ce qui pourrait engendrer des troubles a l'ordre public>> . Mais la encore, l es juges ont estime qu'il etait en tort , l'obligeant a se plier a la campagne frontiste. Le mois dernier, le depute Sebastien Chenu s'etait lui aussi fache contre une mairie de sa circonscription. Le motif de ces griefs cette fois, etait d'un autre genre. Pas question de salle mais de lui-meme.  L'elu, se plaignait-il, n'avait pas ete convie au traditionnel banquet des aines, dans la salle des fetes de Prouvy  (Nord).  <<Sachant que cette manifestation est organisee et financee par les services de la ville de Prouvy, vous avez deliberement choisi de mentir aux Prouvysien(ne)s et au depute qui les represente a l'Assemblee nationale, en depit de toutes les regles protocolaires en vigueur et de la bienseance republicaine qui doit presider a nos echanges.  En agissant ainsi, vous avez fait preuve du sectarisme le plus ehonte dans l'exercice de votre mandat>> , ecrivait-il a la maire communiste Isabelle Choain. Celle-ci rappelait pourtant que la predecesseure de Sebastien Chenu, socialiste, n'avait jamais ete invitee non plus. Peu importe, le depute voulait en etre et annoncait donc  <<rapporter l'affaire au prefet>> , sans preciser le motif. Car au-dela des  <<regles protocolaires>>  et de la  <<bienseance republicaine>>  convoquees par le depute, rien n'oblige encore les maires a recevoir les deputes frontistes de leur circonscription.", "theme": "france"}