{"title": "Gerald Darmanin : <<Ce n'est pas parce qu'il y a trop d'impots qu'il y a de la fraude fiscale>>", "newspaper": "Liberation", "author": ["Lilian Alemagna"], "date_publi": "2017-09-14", "content": "Son predecesseur PS, Christian Eckert, l'avait envisage. Le ministre de l'Action et des Comptes publics, Gerald Darmanin, le confirme : fini la conciliation avec les evades fiscaux. \n Depuis l'election d'Emmanuel Macron, le gouvernement est discret sur la question de l'exil fiscal. Est-ce une priorite ? \n \n Oui. Pour plus de fermete et d'efficacite nous allons fermer, au 31 decembre, le Service de traitement des declarations rectificatives (STDR), qui permettait depuis 2013 aux contribuables qui avaient des avoirs non declares a l'etranger de regulariser leur situation, avec des penalites reduites. Ce bureau a eu son utilite - plus de 50 000 demandes deposees pour plus de 32 milliards d'euros d'avoirs, 7,8 milliards d'euros recouvres - il ne l'a plus. \n \n Pourquoi ? \n \n La France a laisse quatre ans et demi a ces contribuables. C'est assez. Ensuite, avec l'entree en vigueur de l'echange automatique d'informations bancaires  [le 30 septembre, ndlr],  le cadre international permettra a la France d'avoir des moyens puissants pour detecter les fraudeurs. Enfin, ses auteurs etant inventifs, la fraude fiscale passe par des moyens nouveaux. Nous n'allons plus nous contenter de simples declarations. \n De quels nouveaux outils avez-vous besoin ? Il faut plus d'investissement dans des projets informatiques et technologiques. Nous devons avoir le meme niveau de sophistication technique que les fraudeurs eux-memes. Le renseignement a Bercy doit etre aussi plus efficace dans la lutte contre la fraude fiscale de grande ampleur. Tout cela permet a l'Etat de recuperer des sommes dues, afin de mener les politiques publiques pour tous les Francais. Mais attention, ne croyons pas que cette seule lutte permettra de combler nos deficits. Ce discours-la est trop simpliste. \n Dans ce domaine, beaucoup critiquent justement le  <<verrou de Bercy>>,  c'est-a-dire l'obligation pour la justice de demander l'autorisation du ministere avant de poursuivre. \n \n Dans les faits, ce <<verrou>> n'existe plus depuis 2008, puisque les juges peuvent, sans demander l'avis de personne, poursuivre quelqu'un pour blanchiment de fraude fiscale. Y compris cote Bercy : aucun dossier fiscal ne rentre dans mon bureau. J'ai donne des instructions parfaitement claires des ma prise de fonction. Mais il y a la une question d'efficacite : si demain, on rigidifie le lien avec la justice pour recouvrer les sommes, c'est le meilleur moyen d'encombrer les tribunaux, de laisser tomber une partie des sommes et de complexifier le systeme. Les parlementaires se sont aussi engages a mener une mission d'information sur le sujet. \n \n Y a-t-il un lien entre cette decision et les reformes fiscales de 2018 (suppression d'une partie de l'ISF et fiscalite favorable sur le capital) ? \n \n Non. Ce n'est pas parce qu'il y a trop d'impots en France qu'il y a de la fraude ! Frauder l'impot, c'est un acte de rupture du pacte republicain. \n \n En meme temps, vous envoyez des signaux aux grandes fortunes... \n \n Notre politique n'est pas d'exempter d'impots les plus aises, mais la mise en place d'une fiscalite qui ne soit pas confiscatoire et surtout qui incite ces derniers a investir durablement en France. Il y aura toujours un impot sur la fortune mais il ne concernera que les biens immobiliers, donc non productifs. Si l'argent aide l'economie - donc l'emploi - il doit etre, non pas defiscalise, mais moins fiscalise. \n \n Comment etre sur que cet argent ira aux entreprises ? \n \n Du moment ou nous disons aux personnes qu'elles paieront moins d'impots a la condition qu'elles placent leur argent dans des actions d'entreprise, des start-up, des PME, je suis confiant sur le fait que cet argent sera bien oriente... \n \n Il existe un abattement d'ISF pour les investissements dans les PME. Vous le supprimez... \n \n La Cour des comptes a demontre son inefficacite, mieux vaut regler un probleme a la racine plutot que par des niches fiscales. \n \n Mais pourquoi les reformes qui vont dans le sens des plus aises entrent-elles en vigueur au 1 er  janvier quand les autres sont etalees dans le temps ? \n \n C'est faux ! Des l'annee prochaine, les Francais qui payaient jusqu'ici 600 euros de taxe d'habitation n'en paieront que 400. Des la feuille de paie du mois de janvier, le salaire net de tous les travailleurs augmentera grace aux baisses de cotisations. Des l'annee prochaine, il y aura une augmentation de l'Allocation adultes handicapes (AAH), du minimum vieillesse, de la prime d'activite, de l'allocation pour les personnes agees isolees... Nous ne menons pas une politique pour les plus riches. \n \n Des ministres annoncent des hausses de credits, vous prevoyez 11 milliards d'euros de baisses d'impots, maintenez l'objectif d'un deficit public a 2,7 % du PIB. Qui va trinquer ? \n \n Il y a des augmentations de budget, soit parce qu'elles sont conformes aux engagements presidentiels - par exemple l'Armee avec 1,7 milliard d'euros -, soit parce que les ministeres doivent faire face a des elements conjoncturels - par exemple l'Enseignement superieur avec 40 000 etudiants supplementaires. Des ministeres voient leur budget stabilise et d'autres - le Travail, le Logement - s'engagent dans une transformation qui n'est pas que budgetaire. \n \n Apres les manifs de mardi, craignez-vous une coagulation des contestations ? Salaries, etudiants... \n \n \n Il n'y a pas de front syndical uni. Les forces d'opposition au gouvernement sont, soit en reconstruction, soit en defense de l'exact inverse d'il y a quelques mois, soit critiques mais ne proposent pas grand-chose. Et si manifester est un droit democratique, il faut aussi respecter le suffrage universel : il a non seulement elu le president de la Republique mais aussi une majorite parlementaire nette. Tout ce que nous faisons a ete clairement presente pendant la campagne presidentielle. \n Recueilli par   Lilian Alemagna \n", "theme": "politiques"}