{"title": "Mud in India", "newspaper": "Liberation", "author": ["Francois Suchel"], "date_publi": "2017-09-29", "content": "Apres Canton-Paris a velo, Francois Suchel, pilote de ligne et ecrivain voyageur, s'est lance un nouveau defi: relier Dharamsala en Inde, siege du gouvernement tibetain en exil, au monastere de Kumbum, a Qinghai en Chine, ou est ne Tsong-Kaba, le fondateur du bouddhisme tibetain. Arrive dans l'Himalaya debut septembre, il raconte son periple pour  Libevoyages ... au gre des connexions Internet. Cinquieme chronique. Rakesh:  <<non merci, je ne prends pas de bread omelette ce matin, il y a une navratra pendant 9 jours.>> Moi:  <<c'est quoi une navratra?>> Varun:  <<une prescription de notre religion. Nous ne devons manger ni oeufs, ni viande, ni d'autres choses comme de l'ail. Mais moi, je suis plus liberal que Rakesh>> , dit-il la bouche a moitie pleine de son omelette. Il est surtout plus enveloppe. Avik:  <<le monde est un chaos a cause de la religion.>> Varun:  <<le monde serait un chaos sans la religion.>> Avik:  <<il y a plus de 3 millions de dieux en Inde. Si tu ecoutes chacun d'entre eux, tu ne mangeras jamais rien, tous les jours de l'annee.>> Avik est realisateur, originaire de Kolkata. Famille d'artistes. Il fait partie des 0,01% d'Indiens qui s'autorisent a choisir leur femme -et reciproquement?- (meme si lui semble plutot heureux d'etre celibataire). Pour Varun ou Rakesh en revanche, ce sont leurs parents qui ont choisi pour eux dans la meme caste (la troisieme en partant du haut, les brahmanes) en fonction de la dot et de la reputation de la famille. Il est vrai que cela evite maints tourments tels qu'amour, beaute, connivence... Lors d'un sejour en Angleterre, Varun avait bien percu les feux de l'amour, vite eteints par ses parents:  <<c'est elle ou nous>> . Il a donc logiquement choisi de rester au sein sa communaute. Que pense-t-il de tout cela? Il dit que ca ne devrait pas etre comme ca, mais que ca se passe ainsi pour 99,99% des indiens. Lui fera-t-il comme ses parents? Il pretend que non, que ca peut changer pour la prochaine generation. Je lui reponds que ses parents disaient peut-etre la meme chose. Rire collectif. Je poursuis:  <<chez nous, il n'y a pas de systeme de caste, mais un systeme de classe. Les elites se perpetuent, se cotoient dans un entre-soi savamment entretenu. Les categories sociales se melangent peu. Est-ce si different?>>  Dodelinement des tetes. Lire aussi   la precedente chronique Varun a 28 ans et un bebe de 6 mois. Il me semble parfaitement heureux. Il va au temple tous les mardis. C'est lui qui m'a fait signe de la main par la vitre baissee de sa portiere tandis qu'il me depassait sur la piste boueuse menant a Mud, le dernier village de la vallee, synonyme de frisson pour les trois comperes. Sa cuillere lui est tombee de la main quand il a compris que j'avais parcouru 50 kilometres a pied depuis le matin pour y parvenir en finalement pas tellement plus de temps qu'eux. Nous avons eu de tres beaux echanges sur l'Inde, le Pakistan, la religion, le monde des affaires (dans lequel ils evoluent), les Emirats arabes unis (dont les taxes derisoires permettent au Cheikh d'encaisser facilement du cash et aux entreprises indiennes d'eviter l'impot grace a des partenariats), l'Europe (dont j'ai tente de leur expliquer l'art du dumping social), les Etats-Unis (qu'Avik idealise) ou encore l'Angleterre (les Anglais auraient du rester plus longtemps selon Avik, l'Inde serait beaucoup plus developpee). Bref, une belle rencontre comme je les affectionne. Une rencontre qui retrecit le monde. Le portrait de Der de Francois Suchel paru dans Libe.", "theme": "une saison a la montagne"}