{"title": "Les Tunisiennes dechainees contre le <<No woman no fly>> des Emirats", "newspaper": "Liberation", "author": ["Hala Kodmani"], "date_publi": "2017-12-26", "content": "Une chroniqueuse de la radio nationale tunisienne a bien averti les responsables emiratis : << Vous allez connaitre une malediction celeste dans les prochains jours car 5 millions de femmes tunisiennes vont vous crier \"au diable !\">>  C'est en effet un dechainement de fureur qui se poursuit depuis jeudi en Tunisie apres la decision de la compagnie aerienne Emirates de Dubai d'interdire aux femmes tunisiennes d'embarquer sur ses vols. La mesure, imposee sans explications dans un premier temps, a ete justifiee par la suite par << des informations securitaires serieuses chez les autorites emiraties sur la possibilite d'attentats terroristes>> , selon la porte-parole de la presidence tunisienne, Saida Garrach. << Les donnees qu'elles ont, c'est que dans le cadre du retour des combattants [jihadistes] et leur sortie de Syrie essentiellement, et d'Irak ,  il existe une possibilite d'attentat terroriste dans lequel seraient impliquees des femmes soit Tunisiennes soit porteuses de passeports tunisiens.>>  Si la Tunisie a dit comprendre les preoccupations emiraties, elle ne peut << accepter la maniere dont les femmes tunisiennes ont ete traitees >>, a affirme Saida Garrach. Le gouvernement tunisien a annonce la suspension des vols de la compagnie emirienne entre Tunis et Dubai depuis lundi. <<Bedouins retrogrades>> La mesure de retorsion officielle tardive est venue sous la pression de l'opinion publique tunisienne. Quatre ONG, dont la Ligue tunisienne des droits de l'homme (LTDH) et l'Association tunisienne des femmes democrates (ATFD), ont denonce une << decision discriminatoire qui viole la dignite et les droits des femmes>> . Les principales associations de la societe civile tunisienne ont appele les autorites a se montrer fermes. Mais rien ne semble pouvoir calmer les reactions d'une population qui a trouve l'occasion de deverser son fiel contre les << Bedouins retrogrades >>, selon l'expression qui revient dans les commentaires sur les reseaux sociaux. La page Facebook de la compagnie Emirates a ete prise d'assaut par les Tunisiens. Des commentaires souvent condescendants, a la limite du racisme ou les enfants du Tunisois Ibn Khaldoun, le grand philosophe du XIV e  siecle, rappellent aux <<Bedouins>> que leurs peres a l'epoque  <<faisaient secher les crottes de chameaux pour le transformer en Khol pour les yeux de leurs femmes>> . On retrouve d'autres perles d'une <<guerre de civilisation>> sous le hashtag <<No woman no Fly>> faisant echo a la campagne des Saoudiennes <<No woman no drive>> pour revendiquer le droit de conduire. << Les femmes tunisiennes sont plus respectables que vos cheikhs mercenaires qui nous rappellent tous les jours que vous etes les dechets de l'humanite >>, lit-on dans un des tweets haineux. << L'ignorance, le sous-developpement et la betise relevent de la genetique et ne peuvent etre compenses par des gratte-ciel, des iles artificielles ou un Louvre dans le desert >>, lancait la chroniqueuse de la radio citee plus haut. << Interdire aux femmes tunisiennes de monter dans vos avions ou d'entrer dans vos villes est conforme a votre caractere bute. Parce que vous n'avez pas reussi a priver la femme tunisienne de sa fierte et de sa grandeur dont vous ne pouvez meme pas avoir idee >>, poursuit celle qui met en garde les Emiratis contre la colere des Tunisiennes.", "theme": "planete"}