{"title": "La gauche radicale joue les trublions dans la presidentielle chilienne", "newspaper": "Liberation", "author": ["Justine Fontaine"], "date_publi": "2017-11-20", "content": "Lors de l'election presidentielle de 2009, lorsque le vote etait encore obligatoire au Chili, << Sebastian Pinera avait ete elu avec 3,6 millions de voix. Dimanche, il en a eu 2,4 millions. Si l'ex-president de droite n'a pas pu convaincre les abstentionnistes lors du premier tour, apres deux ans de campagne, comment va-t-il le faire en seulement trente jours ? >> s'interroge Marta Lagos, directrice de l'institut de sondages Mori. Pour elle, le faible score du milliardaire (36,64 % de voix au premier tour) est l'une des principales surprises de dimanche, ou seuls 46,3 % des electeurs se sont deplaces. Depuis plus d'un an, l'homme d'affaires faisait figure de grandissime favori pour succeder a la socialiste Michelle Bachelet (la Constitution n'autorise pas deux mandats successifs pour la presidence). A l'extreme droite, Jose Antonio Kast a lui aussi etonne en reunissant 7,9 % des suffrages. Cet avocat et pere de neuf enfants a declare qu'il ne refuserait pas de << boire un the a la Moneda >>, le palais presidentiel, avec l'ancien dictateur Augusto Pinochet. Ilassure meme que  <<s'il etait vivant, il voterait pour moi>> . Kast a apporte son soutien a Sebastian Pinera, 67 ans, premier president de droite (2010-2014) a diriger le pays depuis la fin de la dictature (1973-1990). <<Alliances>> A l'hotel ou etaient reunis dimanche soir les militants de Chile Vamos (<<Allez le Chili>>), la coalition du candidat liberal, l'inquietude etait palpable. << Les enquetes prevoyaient un score plus eleve .  On sent une certaine nervosite , admet l'un d'entre eux, Giovanni Pino.  Il faut voir quelles seront les alliances, mais le resultat me semble assez incertain. >> Car malgre cet appui, et un hypothetique report d'une partie des voix des democrates-chretiens (5,9 % au premier tour), << Pinera n'a nulle part ou puiser davantage de voix >>, assure Marta Lagos. Si la droite arrive affaiblie avant le second tour, le 17 decembre, elle le doit a l'autre grande surprise de dimanche : le Frente Amplio (<<Vaste Front>>), le Front de gauche a la sauce chilienne. Issue des manifestations etudiantes de 2011    (lire  Liberation  de samedi),    la petite coalition de gauche, creee il y a quelques mois seulement, s'inscrit dans la droite ligne de mouvements sociaux pour la gratuite de l'education. Elle a fait mentir les sondages en obtenant 20,3 % des voix, et enverra 20 deputes a l'Assemblee, contre trois seulement aujourd'hui. Un choc pour les sondeurs qui predisaient l'essoufflement des gauches latino-americaines a l'heure ou la droite est revenue au pouvoir au Perou, en Argentine ou au Bresil. Apres les resultats dimanche soir, la candidate de la coalition des gauches radicales, Beatriz Sanchez, une ancienne journaliste, a affirme sans detour que << Pinera est synonyme de recul pour notre pays >> et fermement critique les instituts de sondages :  <<Je    me demande si nous ne serions pas au second tour si ces enquetes avaient dit la verite .>> Deux semaines avant le scrutin, l'un des principaux instituts lui attribuait 8,5 % seulement des intentions de vote. Marta Lagos denonce de << graves failles methodologiques >> de la part des sondeurs, mais le dit a sa maniere :  <<O   n ne connait pas bien les electeurs de Beatriz Sanchez, ils n'apparaissaient pas dans les enquetes. >> <<Changement>> Alejandro Guillier, principal candidat de la coalition sortante de centre gauche, qualifie pour le second tour avec 22,7 % des voix, appelait dimanche soir le Frente Amplio a se rallier : << Les portes sont ouvertes a tout le monde,  assurait-il . J'espere tous vous accueillir, pour arriver jusqu'a la Moneda .>> Le second tour s'annonce cependant aussi difficile pour lui que pour Pinera. Car le Frente Amplio risque de ne pas donner de consigne de vote. La coalition lancera un dialogue avec sa base cette semaine, mais l'un de ses cadres, l'ancien dirigeant etudiant Gabriel Boric, reelu depute dimanche soir, a deja dit << ecarter >> l'idee d'un << gouvernement commun >>. << Si la droite ne sait pas ou trouver davantage d'electeurs, la gauche ne sait pas comment unir les siens >>, conclut Marta Lagos, pour qui cette election marque << un profond changement du paysage politique chilien >>. Dimanche, lors des elections legislatives qui se deroulaient en meme temps, aucun bloc n'a obtenu de majorite suffisante au Parlement pour pouvoir gouverner seul. Des resultats qui montrent que la Concertation des partis pour la democratie, coalition de centre-gauche qui a gouverne le Chili pendant pres de vingt ans au total apres la fin de la dictature, a vole en eclats. Sans que, pour autant, ne se detache un leadership inconteste a droite.", "theme": "planete"}