{"title": "Securite des centrales nucleaires : ce qui inquiete Greenpeace", "newspaper": "Liberation", "author": ["Jean-Christophe Feraud"], "date_publi": "2017-10-10", "content": "Nos centrales nucleaires sont-elles assez protegees contre une attaque terroriste susceptible de provoquer une  <<catastrophe sans precedent>>  ? Dans  un rapport choc  remis mardi a la premiere heure aux plus hautes autorites francaises, Greenpeace France veut faire tomber  <<un tabou>>  et briser ce qu'elle considere comme  <<une omerta sur les risques qui planent>>  sur les piscines de refroidissement des 58 reacteurs d'EDF et celles de l'usine de retraitement de dechets de La Hague. Et son constat est  <<sans appel>>  : ces quelque 62 piscines (une par reacteur plus quatre piscines a La Hague), ou refroidissent les barres de combustible use hautement radioactives apres leur dechargement des coeurs nucleaires sont  <<tres mal protegees>>.  Moins bien en tout cas que les ouvrages betonnes qui abritent les reacteurs. Resultat,  <<une attaque sur leur batiment pourrait provoquer une catastrophe nucleaire majeure>>  avec un  <<relachement tres important de gaz et de particules radioactives dans un perimetre>>  pouvant aller jusqu'a 150 ou 200 kilometres autour du site vise. Et evidemment des consequences  <<graves>>,  potentiellement mortelles, pour les populations contaminees dans cette <<dead zone>>... Ce n'est pas la premiere fois que la securite des sites nucleaires francais inquiete, au-dela du risque accidentel. Fin mars,  Liberation  avait pointe avec Yves Marignac de l'agence Wise-Paris  <<le potentiel de danger sans equivalent>> de l'usine Areva de La Hague , ou pres de 10 000 tonnes de combustible use, l'equivalent de 115 coeurs de reacteurs, refroidissent avant vitrification. Ce specialiste avait rappele a l'epoque qu'une attaque d'avion suicide du type 11 septembre sur La Hague, la premiere usine de retraitement de dechets au monde, provoquerait un relachement de Cesium 137 equivalent a au moins six fois la catastrophe de Tchernobyl... Un cauchemar radioactif qui a incite Greenpeace a elargir l'etude des risques terroristes aux 58 piscines des centrales EDF... Commande a sept experts scientifiques internationaux, independants ou proches des milieux antinucleaires, dont Yves Marignac, Jean-Claude Zerbib (ancien ingenieur du Commissariat a l'energie atomique) ou encore la physicienne allemande Oda Becker, ce rapport intitule <<Securite des reacteurs nucleaires et des piscines d'entreposage du combustible en France et en Belgique>> a necessite dix-huit mois de travaux. Mais seule une version tres expurgee a ete rendue publique lors d'une conference de presse ce matin : l'ONG n'a evidemment pas voulu fournir aux terroristes potentiels un guide cle en main  <<revelant d'eventuelles failles du systeme>> , sachant qu'elle s'exposerait par ailleurs a des poursuites pour compromission de la securite nationale et du secret defense. La version integrale du rapport a en revanche ete remise en sept copies par le directeur de Greenpeace France, Jean-Francois Julliard, aux hauts fonctionnaires du SGDSN (defense nationale), de l'ASN et de l'IRSN (surete nucleaire) et aux ministres concernes. Quatre scenarios Que dit-il en substance ? Ce que les specialistes de la securite nucleaire et lanceurs d'alerte savent deja, mais ce que le grand public mal ou peu informe par une industrie nucleaire tres opaque ignore ou prefererait ne pas savoir, tant les mots atome et terrorisme conjugues ensemble font peur.  <<Les piscines d'entreposage du combustible use sont extremement fragiles face aux actes de malveillance. Si le batiment reacteur est, lui, protege par une enceinte de confinement renforcee, les piscines, elles, ne sont pas protegees  [...]  Il s'agit pourtant des batiments qui contiennent le plus de radioactivite>> , assene le rapport de Greenpeace. De fait selon l'ONG, les murs en beton font moins d'un metre d'epaisseur et le toit des batiments est fait de simples poutres et bardages metalliques. Ce que  Liberation  a pu constater de visu lors d' un reportage a l'usine de La Hague ... Or, si l'enceinte de protection du batiment abritant une piscine de refroidissement est percee ou detruite et que la piscine se vide des sept metres d'eau dans lesquels baignent les assemblages de barres de combustible, la temperature va s'elever rapidement et le combustible en fusion va s'echapper de sa gaine relachant de la radioactivite dans la nature... Precisement ce qui s'est passe a Fukushima apres le raz-de-maree qui a devaste la centrale japonaise. Mais a Fukushima, le risque a ete relativement contenu et les vents ont pousse vers la mer une grande partie des particules mortelles. Les experts mandates par Greenpeace redoutent une catastrophe dans un bassin de population dense ou transfrontaliere abritant des millions de personnes : la situation geographique des centrales de Bugey, Cattenom, Fessenheim, Gravelines et de l'usine de La Hague les inquietent particulierement. <<Hangars agricoles>> Mais comment des terroristes pourraient-ils atteindre une piscine de refroidissement ? Les memes experts, qui n'ont pas eu connaissance de projets d'attentat precis, ont travaille sur quatre scenarios visant l'integrite des enceintes de protection des piscines de refroidissement : le crash d'un avion de ligne provoque par des terroristes, une attaque par helicoptere transportant des explosifs, un tir de roquette antichar  <<a charge thermobarique>>  et un sabotage suite a une intrusion...  <<Le plus inquietant serait evidemment le crash d'un avion de ligne rempli de kerosene, detourne et utilise comme une arme de destruction massive,  explique Oda Becker.  On ne sait pas ce que les autorites francaises en disent car elles ne communiquent pas sur le sujet, mais les autorites allemandes l'on fait : elles disent que la piscine de refroidissement d'un batiment reacteur serait une cible assez facile et particulierement vulnerable.>> EDF assure au contraire que ses installations  <<ont ete concues pour resister a la chute d'un avion>>,  c'est-a-dire bunkerisees avec une forte epaisseur de beton arme.  <<La surete de nos centrales est assuree sous tous ses aspects, en liaison etroite avec les autorites, c'est mon boulot. Et je peux vous assurer aussi que le risque d'une attaque type 11 septembre a ete pris en compte>> , martele Philippe Sasseigne, le directeur du parc nucleaire de l'electricien. Mais pour Yannick Rousselet de Greenpeace, rien ne pourrait arreter un gros porteur s'il n'est pas intercepte avant par l'armee de l'air et aucun mur en beton n'y resisterait :  <<Tout le monde sait que les piscines de refroidissement sont en carton et que les batiments qui les abritent sont des hangars agricoles>> , tonne le charge de campagne antinucleaire. De fait, aucun des batiments concus dans les annees 70-80 n'a ete construit pour resister a la chute d'un avion en pique. Seul le nouveau reacteur EPR de Flamanville integre dans son design post-11 Septembre une <<coque anti-avion>>.  <<Ce probleme de fragilite des piscines d'entreposage du combustible use face aux risques d'attaques exterieures ne peut etre ignore par EDF>> , interpelle Greenpeace, qui exige des travaux de renforcement pour la securite de tous.  <<En cas de catastrophe, il faudrait deplacer des millions de personnes dans un temps record, une demi-heure a une heure, pour les mettre a l'abri des retombees radioactives. Tout le monde sait que c'est impossible et aucun plan d'evacuation n'existe a cette echelle. Alors il n'y a pas d'alternative>> , avertit David Boiley de l'Acro, un laboratoire citoyen qui surveille la radioactivite dans l'environnement. Menace asymetrique EDF a bien entrepris d'investir 700 millions d'euros dans la securite de ses centrales sur la periode 2014-2023 : renforcement des enceintes, herses, plots en beton etc. Mais c'est une goutte d'eau selon l'ONG, qui estime entre 1 et 2 milliards d'euros le cout des travaux par piscine. Multiplie par les 62 piscines concernees, on arrive a plus de 60 milliards minimum. Et dans la fourchette haute a plus de 120 milliards. On ne voit pas comment EDF pourrait mobiliser de telles sommes quand on sait que l'entreprise doit deja investir 50 milliards pour prolonger la duree de vie de ses centrales et que sa situation financiere est ultra-tendue. Greenpeace parle meme d'un  EDF en quasi-faillite ... Quant aux autres risques d'attaque pointes par Greenpeace, l'electricien met en avant les 1 000 gendarmes du peloton specialise de protection de la gendarmerie (PSPG).  <<Il y en a toujours au moins 50 par centrales>> , precise Philippe Sasseigne. EDF emploie aussi un millier de vigiles specialement formes pour assurer la protection de ses centrales. Mais tous ces moyens humains n'ont pas empeche  une tentative de sabotage a la centrale de Doel en Belgique , toujours non elucidee. Pour Yves Marignac,  <<la menace est desormais d'autant plus dangereuse qu'elle est devenue asymetrique>>  :  <<L'affaire du survol de plusieurs centrales par des drones en 2014 a ete un revelateur, la rencontre d'une industrie de l'ere pompidolienne ultra-centralisee avec la technologie legere et furtive du monde moderne.>>  On attend la reaction des autorites a ce rapport, mais le silence radio est l'option la plus probable. Nucleaire secret defense et transparence font rarement bon menage, surtout dans un monde devenu aussi dangereux.", "theme": "france"}