{"title": "<<Fire and Fury>> : un president ne devrait pas lire ca", "newspaper": "Liberation", "author": ["Isabelle Hanne"], "date_publi": "2018-01-07", "content": "Meme sur l'echelle de Donald Trump, la salve de tweets presidentiels, samedi au petit matin, est extraordinaire.  <<Tout au long de ma vie, mes deux atouts ont ete ma stabilite mentale et le fait d'etre, genre, tres intelligent>>,  ecrit-il d'abord, depuis la residence presidentielle de Camp David, avant une rencontre avec les leaders republicains du Congres pour des consultations informelles.  <<Je suis passe d'homme d'affaires TRES prospere a grande star de la tele et a president des Etats-Unis (des mon premier essai)>>,  poursuit-il. Avant de conclure :  <<Je pense qu'on peut me qualifier non seulement de malin, mais de genie... et un genie tres stable en plus !>> <<Post-lettre>>.  Aussi inouie qu'elle puisse paraitre, cette auto-evaluation matinale ne vient pas de nulle part. Donald Trump repond ici a un bruit de fond, qui se fait de plus en plus sonore : depuis son election, d'aucuns doutent de sa sante mentale. Et ces inquietudes ont ete nourries, ces derniers jours, avec l'invitation d'une psychiatre au Capitole par un groupe de parlementaires (tous democrates sauf un) sur la pretendue inaptitude psychologique du president a gouverner. Mais egalement par la parution d'un livre,  Fire and Fury, Inside the Trump White House,  croustillante et clivante chronique d'une annee de chaos dans les coulisses de la Maison Blanche. Son auteur, Michael Wolff, raconte ainsi les luttes de pouvoir homeriques au sein du premier cercle du President. La desorganisation, l'impreparation, l'incompetence, crise apres crise. Mais egalement, un Trump qui radote, incapable de se concentrer, decrit par son entourage comme un imbecile quasi illettre -  <<post-lettre>>,  selon Wolff -, qui se gave de television et de cheeseburgers, se montre paranoiaque et obsede par son image. Le livre cite Steve Bannon, l'ancien conseiller strategique du President (avec qui le divorce est desormais consomme), qui voit dans le vice-president Mike Pence  <<notre gars de rechange>>.  Faisant echo aux inquietudes actuelles sur la sante mentale du dirigeant, et sur l'eventuelle utilisation du 25 e  amendement de la Constitution, qui permet sa destitution si la majorite du cabinet et le vice-president sont d'accord. La sortie du livre, initialement prevue ce mardi, a ete avancee a vendredi. Apres la publication de certains extraits par le  Guardian  mercredi, les tentatives de Trump et de son entourage pour le discrediter n'ont fait qu'alimenter l'interet pour celui-ci. L'avocat du President avait demande en vain jeudi, a l'editeur, de ne pas publier l'ouvrage, evoquant notamment la diffamation. Trump, lui, affirme que le livre est un tissu  <<de mensonges, deformations et sources qui n'existent pas>>.  Il a surencheri, samedi midi, lors d'une conference de presse a Camp David, traitant Wolff d' <<imposteur>>  et son livre  <<d'oeuvre de fiction>>.  Il s'est aussi plaint des lois sur la diffamation qu'il juge trop restrictives, et qu'il a plusieurs fois menace de reformer. Avant la sortie de  Fire and Fury  (un  <<fake book>>,  selon le President), Trump avait meme affirme n'avoir  <<jamais parle [a Wolff] pour un livre>>.  Tandis que son auteur, lui, maintient avoir parle  <<trois heures>>  au milliardaire, avant et apres son election.  <<Bien sur, j'ai parle au President,  a-t-il assure lors d'une interview vendredi matin, dans la matinale de NBC.  Qu'il ait realise que c'etait une interview ou pas, je ne sais pas, mais ce n'etait pas en off.>> <<Piranha>>.  Mais le livre de Michael Wolff, qui a eu un acces inedit a la Maison Blanche - il etait  <<comme une mouche au plafond>>,  decrit-il en introduction - ne fait pas l'unanimite, meme parmi les plus feroces detracteurs de Trump. Decrit par le  New York Times  comme  <<un piranha de premier choix dans la mare mediatique qu'est Manhattan>>,  l'auteur n'a visiblement pas que des amis. Et depuis la parution de l'ouvrage vendredi, chaque erreur factuelle est soulignee et commentee. Par exemple, Wolff raconte que Trump ne connaissait meme pas l'identite de l'ancien chef de la majorite republicaine a la Chambre des representants John Boehner. Faux, repond le  New York Times  : les deux hommes ont fait du golf ensemble bien avant que Wolff ait ses entrees a la Maison Blanche. Ce dernier fait dire au milliardaire Tom Barrack J r  que Trump n'est  <<pas seulement dingue, [qu']il est stupide>>.  L'interesse a nie ces propos des mercredi, faisant dire a la porte-parole de la Maison Blanche, Sarah Sanders, que le livre contient  <<erreur, sur erreur, sur erreur>>. Longtemps chroniqueur du monde des medias et auteur d'une biographie un brin cancaniere de Rupert Murdoch, Wolff livreun curieux objet journalistique de 320 pages. Methodes peu orthodoxes, propos non sources, <<off>> grilles, dialogues rapportes entre guillemets et a la virgule pres, qui donnent l'impression que l'auteur etait present, a tel diner prive, dans la chambre du President... Avec sa plume plaisante, ponctuant son livre de longs portraits bien ciseles, l'auteur se place en observateur caustique et superieur des divisions du pays. Ironisant sur  <<l'antechrist politique>>,  le  <<bouffon>>  Trump, et face a lui, reprenant a dessein la semantique alt-right et trumpienne, il parle systematiquement des  <<liberal media>>  pour designer les journaux ou les chaines de gauche, comme CNN ou le  Washington Post.  Ce qui n'empeche pas Wolff de collaborer a certains d'entre eux, ni de faire la tournee de plateaux tele et des studios de radio du pays. Se frottant les mains devant cette promotion inedite, vendredi sur NBC, il a assume l'integralite du livre et repete que  <<100 % des personnes qui entourent [le President] [...] remettent en cause sa capacite a gouverner>>.  Selon la porte-parole de la Maison Blanche, Sarah Sanders, Trump doit passer sa visite medicale annuelle le 12 fevrier. Les resultats devraient etre rendus publics.", "theme": "planete"}