{"title": "Corrida, chasse a courre, animaux de cirque : la SPA montre les crocs au penal", "newspaper": "Liberation", "author": ["Florian Bardou"], "date_publi": "2017-11-09", "content": "La Societe protectrice des animaux (SPA) monte au front contre les  <<pratiques barbares>>  visant les animaux. Deplorant un  <<decalage>>  entre l'opinion et  <<la realite juridique de notre pays>> , l'association de defense animale, creee en 1845 pour proteger les chevaux des maltraitances infligees par les cochers parisiens, a annonce ce jeudi se lancer dans  <<offensive judiciaire>>  pour mettre fin a des  <<pratiques d'un autre siecle>>  comme la chasse a courre et la corrida. Un terrain inhabituel pour la SPA, selon sa presidente Natacha Harry,  <<les campagnes d'affichage ou les petitions [ayant] atteint leurs limites>>. Quels sont les tenants et les aboutissants de ce  <<plan d'action>>  presente jeudi au siege parisien de l'association ? D'abord, des procedures au penal visant a interdire en France la tauromachie et la chasse a courre. L'organisation a ainsi depose une premiere plainte le 30 octobre au tribunal de grande instance (TGI) de Compiegne  contre Alain Drach, maitre d'equipage , pour  <<sevices graves et actes de cruaute>>  apres l'abattage d'un cerf de deux coups de fusil dans un jardin de Lacroix-Saint-Ouen (Oise) ou l'ongule avait trouve refuge.  <<Cette pratique n'a rien d'ecologique, c'est un pur divertissement qui releve de la feodalite et  doit etre aboli comme au Royaume-Uni>> ,  plaide Eric Gaftarnik, secretaire general de la SPA et avocat au barreau de Paris de profession. <<Actes de barbarie>> Lundi, l'association a egalement depose une plainte generale contre X, devant le procureur de Paris pour  <<sevices graves et actes de cruaute>>  - un fait puni de deux ans de prison et de 30 000 euros d'amende  selon l'article 521-1 du code penal  -  afin d'obtenir a terme l'interdiction des corridas, toujours autorisees dans dix departements du sud de la France. Pour parvenir a ses fins, la SPA compte alors attaquer sur le terrain de la semantique en contestant l'interpretation de l'exception accordee aux  <<courses de taureaux lorsqu'une tradition locale ininterrompue peut etre invoquee>>.  <<Une course de taureaux, c'est une course de taureaux tandis qu'une corrida, c'est mise a mort precedee d'actes de barbarie>>,  conteste a ce propos Eric Gaftarnik, qui menace par ailleurs les municipalites et societes organisatrices de citation directe. Thierry Hely, president de la Federation des luttes pour l'abolition des corridas (Flac), a Agde le rejoint :  <<On doit tout faire pour mettre fin a cette pratique, cette plainte fait partie de cette strategie, meme si les taurins peuvent toujours dire que l'animal court dans l'arene.>> Faire pression sur le monde politique La Societe protectrice des animaux a d'autres maltraitances dans le collimateur. L'exploitation des animaux de cirque,  contre laquelle s'est opposee publiquement debut aout le ministre de la Transition ecologique , mais aussi les conditions d'abattage,  devoilees par les videos choc des activistes de L214  et pour lesquelles la SPA veut  <<un etiquetage clair>>  pour le consommateur, les fermes a fourrure ou l'epineuse question de  l'experimentation sur les animaux de laboratoire  qu'elle veut porter devant la justice europeenne. <<Malgre la presence de Nicolas Hulot au gouvernement, on en reste au stade de l'indignation,  deplore la presidente de la SPA, Natacha Harry.  Il faut forcer le monde politique a agir pour qu'a l'evolution de la societe succede l'evolution legislative.>>  Rappelons qu'en 2015  le legislateur a modifie le code civil pour ne plus faire des animaux  des <<biens meubles>> mais des <<etres vivants doues de sensibilite>>, ouvrant selon l'avocat de la SPA,  <<des perspectives judiciaires>>. <<La societe est prete mais la France est tres en retard en matiere de protection animale>>,  regrette encore Eric Gaftarnik. Aux juges desormais, de trancher.     ", "theme": "france"}