{"title": "Frederique Vidal, l'ascension surprise", "newspaper": "Liberation", "author": ["Dominique Albertini, Kim Hullot-Guiot"], "date_publi": "2017-10-30", "content": "Faire entrer la societe au gouvernement : sur cette ambition prospere la figure du <<ministre technicien>>, expert en son domaine mais vierge en politique. Un profil largement represente dans le nouvel executif, ou l'on se pique de valoriser  <<les competences>>  plutot que les galons partisans. Cette philosophie a valu a Frederique Vidal un saut de 700 kilometres : de l'universite de Nice, qu'elle a presidee jusqu'en mai, au ministere de l'Enseignement superieur, rue de la Montagne Saint-Genevieve (Paris, V e ), qu'elle occupe depuis. Encore inconnue du grand public, cette affable quinquagenaire va defendre le <<plan etudiants>> du gouvernement : un nouveau test pour celle qui a deja du gerer, peu apres son arrivee, la crise des admissions post-bac (APB). <<Quand on m'a propose le poste, j'ai d'abord ete un peu sideree>>,  raconte la ministre. Son engagement politique ne remonte alors qu'a quelques mois.  <<Cette nomination a surpris beaucoup de monde a l'universite de Nice,  abonde un ancien collegue.  C'est un etablissement loin de tout qui, avec ses 28 000 etudiants, ne fait pas partie des plus gros de France.>>  Biologiste de formation, Frederique Vidal etait presidente depuis 2012 de cette universite, ou elle a realise ses propres etudes et ete maitre de conference. Plusieurs membres du conseil d'administration decrivent une personnalite reservee mais travailleuse.  <<Elle est capable de repondre sans notes a toutes les questions, sur tous les aspects de la vie universitaire>>,  assure un proche. Un ancien syndicaliste etudiant se montre moins amene. Il decrit un dialogue social complique par une  <<personne qui cultive le flou>>,  dont les  <<decisions n'etaient pas transparentes>>  :  <<Quand j'allais la voir avec des revendications, elle me faisait des reponses qui etaient le contraire de ce qui etait dit plus tot.>> Genetique Aucun, en revanche, ne lui connaissait d'ambition politique nationale.  <<Je n'ai jamais ressenti d'affinite pour un parti existant,  assure l'interessee.  Je me disais souvent, en entendant les discours des partis republicains : \"C'est une bonne idee, mais je ne ferais pas comme ca.\" Jamais un seul parti ne m'a semble rassembler les idees importantes.>>  Un membre de l'Unef decrit au contraire une personnalite aux  <<orientations politiques deja tres claires>>  - comprendre : liberales. Sous l'impulsion de Frederique Vidal, les seuils de dedoublement a Nice ont par exemple ete releves a 45 eleves au lieu de 35 en TD, et 250 contre 200 en cours magistral. Le doyen de la faculte des lettres, arts et sciences humaines, Alain Tassel, convient que des  <<efforts>>  ont ete demandes :  <<Les conditions de travail se sont bien sur un peu deteriorees, mais ca a permis de faire des economies. On a vu les fonds de roulement augmenter, on est passe d'une crise financiere a un relatif equilibre. Quand elle est arrivee au pouvoir, en 2012, c'etait tres delicat.>>  Il vante malgre tout  <<une personne avec une grande capacite d'ecoute, attentive>>,  qui a  <<manifeste de la solidarite>>  avec les composantes <<sciences humaines>> de l'universite, moins bien dotees que les <<sciences dures>>. Et rappelle que la fac de Nice a obtenu l'annee derniere sous son impulsion 580 millions d'euros au titre du programme Idex (pour <<initiatives d'excellence>>) :  <<On etait dans les outsiders !>> Nee en 1964 a Monaco de parents hoteliers, Frederique Vidal a obtenu une maitrise de biochimie et un doctorat en sciences de la vie. Elle n'a desormais plus le temps de se tenir au courant des publications dans son domaine, la genetique. Tout juste grappille-t-elle quelques instants sur son sommeil, qu'elle n'a jamais eu tres prenant, pour lire des romans historiques - en ce moment de Ken Follett. Mariee a un  <<fils de plombier>>,  elle fait de son epoux -  <<le premier de 36 cousins a avoir eu le bac>>  et qui dirige aujourd'hui des expeditions scientifiques - la marque de son attachement a l'ascenseur social. Mais, previent-elle,  <<on se trompe quand on pretend faire des choses egalitaires sans se soucier d'ou les gens partent. Il y a un devoir de verite sur la quantite de travail a fournir pour reussir>>.  Une mefiance vis-a-vis de  <<l'egalitarisme>>  qui la rapproche d'Emmanuel Macron, qu'elle rencontre pour la premiere fois en 2015, lors d'un dejeuner reunissant le jeune ministre de l'Economie et des presidents d'universite.  <<Dans les rendez-vous avec des politiques, c'est souvent leur entourage qui prend des notes et embraye sur ce que vous dites. Ce jour-la, j'ai eu le sentiment que lui-meme etait sincerement a l'ecoute.>>  D'abord sceptique lorsqu'elle le voit entrer en campagne, Frederique Vidal rejoint finalement En marche et contribue, par des notes, aux travaux du mouvement sur l'enseignement superieur. Et si l'invitation a integrer le gouvernement la prend par surprise, elle n'envisage pas de la decliner. <<Attendus>> Entre ses anciennes et nouvelles fonctions, la ministre ne voit qu'une difference de degre.  <<Les rapports avec l'administration, la negociation d'un budget et meme les elections, on pratique deja quand on est presidente d'universite.>>  Meme les questions au gouvernement et leurs chahuts ont un gout de deja-vu :  <<Objectivement, ce n'est pas plus dur que d'etre face a un amphi de six cents etudiants de premiere annee... La seule difference, c'est qu'on ne peut pas demander aux gens de se taire !>>  Une chose au moins semble avoir deconcerte la nouvelle ministre :  <<J'ai vecu pour la premiere fois de ma vie des moments ou, quand je disais quelque chose, notamment dans les medias, les gens ne me croyaient pas. Quand vous parlez a des etudiants, ils ont tendance a vous ecouter. La, je me suis dit : \"Il faut que tu partes du principe que, dans ce nouvel univers, par definition les gens ne te croiront plus.\" J'ai integre ca. Sur APB, je disais a mes interlocuteurs : \"Je vous assure, on a appele les gens sans affectation au telephone, on va leur trouver une place.\" On ne me croyait pas, alors j'ai arrete d'essayer de convaincre. Et finalement ca m'etait un peu egal : l'important, c'etait de faire.>> Jusqu'ici plutot tapie dans l'ombre (mediatique) de Jean-Michel Blanquer, omnipresent depuis son arrivee rue de Grenelle, Frederique Vidal fait ces jours-ci un bond dans la lumiere en presentant son plan pour ameliorer le parcours d'orientation des lyceens et en finir avec le tirage au sort dans l'attribution des places dans l'enseignement superieur. Si son collegue de l'Education nationale multiplie les declarations plus aimables aux oreilles de droite qu'a celles de gauche, Frederique Vidal se montre plus prudente. Au contraire du Premier ministre, Edouard Philippe, qui a repete lundi face a la presse qu'il n'avait  <<jamais eu peur du mot selection>>,  elle se garde d'employer ce terme, preferant evoquer des  <<attendus>>.  Dans les filieres ou le nombre de places est inferieur aux demandes, il y aura bien une forme de selection des etudiants, mais impossible de lui arracher le mot lors de notre entretien. Un sourire :  <<Je suis farouchement attachee a ce qu'un bachelier qui souhaite faire des etudes superieures le puisse. Mais je suis aussi farouchement attachee a ce qu'on ne lui dise pas : \"Bien sur, tu as le bac, donc meme si tu ne sais pas nager, te voila en pleine mer.\" Est-ce que je laisse quelqu'un se noyer, sachant qu'il va se noyer ?>>  Elle-meme, a-t-elle declare cet ete dans la presse, a change de voie apres avoir rate sa premiere annee de fac en medecine.", "theme": "france"}