{"title": "CUP : l'anticapitalisme au service de l'independance", "newspaper": "Liberation", "author": ["Francois-Xavier Gomez"], "date_publi": "2017-10-11", "content": "Donnee pour la grande perdante de la declaration <<d'independance differee>> du president catalan, la Candidature d'unite populaire (CUP) est l'aile gauche d'un camp secessionniste qui ratisse large, puisqu'il englobe aussi des liberaux de centre droit. Fonde en 1986, le parti s'est limite pendant plus de deux decennies a la politique municipale, avec des resultats electoraux en progression reguliere. Mais la CUP doit attendre 2011 pour obtenir ses premiers maires, dans quatre villages. Ce succes l'encourage a presenter des candidats aux elections legislatives de 2012. Horizontal Parmi les celebrites qui participent a leur campagne, l'acteur Sergi Lopez et l'ex-joueur du FC Barcelone Oleguer Presas. La CUP reussit son pari : avec 3,5 % des voix, elle obtient trois deputes. L'un d'eux, David Fernandez, militant lie au mouvement des squats ( okupas  en espagnol et en catalan), se fait vite remarquer par sa combativite, notamment dans les enquetes sur les scandales de detournements de fonds publics par le clan de Jordi Pujol, president pendant vingt-trois ans de la Catalogne. Trois ans plus tard, la CUP passe a dix deputes, un resultat inattendu qui permet aux partisans de l'independance d'obtenir la majorite au Parlement regional, et de mettre en pratique leur feuille de route vers la secession. La formation a progressivement elabore un programme qui, au-dela de l'independance, met en avant la rupture avec le capitalisme et la defense de l'environnement. Dans ses statuts actuels, la CUP se fixe pour objectif de parvenir a  <<un pays independant, socialiste, ecologiquement durable et en rupture avec les formes de domination patriarcales>>.  Son rayon d'action ne se limite pas a la Catalogne administrative (les quatre provinces de Barcelone, Gerone, Tarragone et Lerida) mais englobe <<les pays catalans>>, l'aire linguistique du catalan. A savoir la region de Valence, l'archipel des Baleares et la <<Catalogne Nord>>, soit le Roussillon (qui correspond peu ou prou au departement des Pyrenees-Orientales). Une cellule de la CUP a ete creee a Perpignan. Le parti insiste sur son fonctionnement horizontal ou  <<assembleiste>>,  ou toutes les decisions sont discutees et adoptees lors de reunions des adherents au niveau des quinze assemblees territoriales. La CUP adopte en outre volontiers, dans ses communiques, un ton prophetico-lyrique qui peut faire sourire. Comme dans cet appel a la greveapres les violences policieres du 2 octobre, et traduit maladroitement en francais sur leur site : le texte rend hommage a la resistance pacifique des votants,  <<particulierement les grands-meres et les grands-peres qui nous ont laisse l'image d'un geste inebranlable et le temoignage inoubliable de la dignite granitique>>. Bras de fer Meme si la CUP refuse de designer un leader, plusieurs de ses membres sont devenus des personnalites importantes du debat politique. Outre David Fernandez ou Gabriela Serra, une reference dans les combats feministes, Anna Gabriel est une habituee des plateaux tele. La jeune porte-parole, avec son franc-parler et ses exces, est une des cibles habituelles des extremistes anti-independance. La CUP a fait cherement payer son soutien a Junts pel Si (<<ensemble pour le oui>>), l'heteroclite coalition porteuse du projet secessionniste. Son refus de voter l'investiture d'Artur Mas, juge trop liberal, avait ouvert une crise de plusieurs mois en 2015. Le bras de fer avait tourne en faveur des anticapitalistes, et permis l'election a la tete de la Generalitat de Carles Puigdemont. A qui la CUP laisse un mois pour proclamer une independance pleine et entiere, qu'elle juge  <<ineluctable>>.", "theme": "planete"}