{"title": "Trump et les medias, l'escalade en ligne", "newspaper": "Liberation", "author": ["Isabelle Hanne"], "date_publi": "2017-07-03", "content": "En une semaine, le president de la premiere puissance mondiale a tweete plus de 60 fois, et retweete une dizaine de fois, essentiellement les comptes de Fox News et de la Maison Blanche. Ces jours-ci, Donald Trump etait tres en verve sur son reseau social prefere. Dechaine meme, jusqu'a embarrasser son propre camp. Cette communication atypique et sans filets, pleine de mots en lettres capitales, de fautes de frappe et de points d'exclamation, agace certains elus du Parti republicain, alors que le Senat peine a securiser la majorite pour le vote de la reforme de l'assurance sante . Ring de catch Tete de turc preferee du President parce qu'il la juge hostile a son administration, la chaine CNN. Surnommee  <<Clinton News Network>>  dans les meetings de Trump pendant la campagne, puis  <<Fake news Network>>  (<<reseau de fausses informations>>) depuis son election et  <<Fraud News Network>>  ces jours-ci, le media americain a ete l'objet de remarquables chapelets de tweets. Trump a atteint un nouveau sommet dimanche, quand il a partage un montage video ou on le voit pres d'un ring de catch, attraper un homme dont la tete a ete remplacee par le logo de CNN, le plaquer au sol et le rouer de coups. La sequence originale date de 2007, en marge d'un combat de catch. L'homme avec lequel Trump simule une bagarre, et dont le visage est ici cache par le logo du reseau, est le milliardaire Vince McMahon, fondateur de la principale federation de catch aux Etats-Unis. Cette video est la preuve que Trump  <<encourage a la violence contre les journalistes>>,  ecrit CNN, affirmant que la porte-parole de l'executif, Sarah Huckabee Sanders, avait  <<menti>>  lors d'un briefing jeudi lorsqu'elle assurait que le President  <<n'encourageait pas la violence>> .  <<C'est un triste jour pour le pays,  poursuit le texte.  Au lieu de preparer ses voyages a l'etranger, sa premiere rencontre avec Vladimir Poutine, s'occuper de la Coree du Nord et travailler a sa reforme de la sante, il fait preuve d'un comportement enfantin bien en deca de la dignite que requiert sa fonction. Nous continuerons a faire notre travail. Il devrait commencer a faire le sien.>> Grain a moudre La croisade anti-CNN de Trump a ete nourrie la semaine derniere par une affaire au sein de la chaine. CNN, qui a renforce son equipe de journalistes d'investigation ces derniers mois avec l'ambition de concurrencer le  New York Times  ou le  Washington Post,  a retire une enquete. Celle-ci affirmait, une seule source a l'appui, que la commission du Congres sur les ingerences russes dans la campagne enquetait sur les liens entre un membre de l'equipe de transition de Trump, l'homme d'affaires Anthony Scaramucci, et Russian Direct Investment Fund, un fonds souverain cree par le gouvernement russe en 2011. Mis en ligne jeudi et retire vendredi, l'article a ete ereinte par les medias pro-Trump qui ont pointe du doigt des inexactitudes factuelles. Trois journalistes - l'auteur de l'article, l'editeur et un responsable de la cellule enquete - ont demissionne. Dans un communique, la chaine a presente ses excuses a Scaramucci et reconnu que l'enquete  <<ne correspondait pas aux standards editoriaux de CNN>>.  Autant de grain a moudre pour Trump :  <<Je suis extremement content de voir que CNN a enfin ete vue pour ce qu'elle est, des fausses informations et du journalisme de caniveau. Il etait temps !>>  Lors d'une conference vendredi, le journaliste de CNN Manu Raju, qui suit le Congres, a explique la difficulte du climat actuel en ces termes :  <<Vous ne pouvez pas merder dans cet environnement parce qu'ils utiliseront la moindre petite erreur pour vous sauter a la gorge et suggerer que vous avez des motivations malfaisantes dans votre travail.>> La chaine d'Atlanta n'a pas ete la seule a prendre des roustes presidentielles ces jours-ci. Autre souffre-douleur habituel de Trump, la matinale de MSNBC,  Morning Joe,  et ses deux presentateurs, Joe Scarborough et Mika Brzezinski, alias  <<Joe le psychopathe>>  et  <<Mika au tres faible QI>>  selon le president des Etats-Unis. Dans une salve de tweets ahurissants, postes peu avant sa rencontre avec son homologue sud-coreen, Trump raconte comment ce couple, a l'antenne comme a la ville, aurait fait le siege de sa residence de Mar-a-Lago, en Floride, pour passer la fete du nouvel an avec lui. Mais  <<Mika avait le visage en sang a cause d'un lifting>>  et il leur aurait ferme la porte au nez. Les deux journalistes se sont fendus d'une tribune intitulee <<Le president Trump ne va pas bien>> et publiee ce week-end dans le  Washington Post  : << Leaders et allies se demandent, encore une fois, si cet homme est capable d'etre president   . Nous avons nos doutes, mais nous sommes tous deux certains que cet homme n'est pas outille intellectuellement pour continuer a regarder notre emission.>> Republicains demoralises Ces tweets ont reactive la  <<vulnerabilite politique>>  de Trump sur son rapport aux femmes,  selon le New York Times . Et excede dans les rangs republicains, en ordre disperse pour le vote de la reforme de l'assurance sante. Le parti ne peut se permettre de perdre plus de deux de ses 52 elus au Senat pour esperer faire voter le texte.  <<Il faut que ca cesse et tout ca m'a demoralisee parce que j'avais espere que ces attaques personnelles etaient derriere nous>>,  a affirme la senatrice republicaine Susan Collins (Maine). Son homologue d'Alaska, Lisa Murkowski, qui n'a toujours pas decide de son vote pour le <<Trumpcare>>, a aussi tweete en ce sens :  <<La tribune presidentielle ne devait pas etre utilisee pour rabaisser les gens.>>  Le President a peut-etre entendu ces rappels a l'ordre, puisqu'il a tweete (encore) :  <<Les MEDIAS D'INFORMATION FAUX ET FRAUDULEUX travaillent dur pour convaincre les republicains et les autres que je ne devrais pas utiliser les reseaux sociaux - mais souvenez-vous, j'ai gagne l'election de 2016 avec des interviews, des discours et les reseaux sociaux .  [...]    Mon usage des reseaux sociaux n'est pas presidentiel - il est PRESIDENTIEL MODERNE . >> ", "theme": "planete"}