{"title": "<<Sugar daddies>> : un flou juridique qui laisse le champ libre a la prostitution etudiante ", "newspaper": "Liberation", "author": ["Adrien Franque"], "date_publi": "2017-10-28", "content": "Le 23 octobre, un panneau publicitaire mobile un peu special, attache a une voiture, circulait dans Paris, stationnant par intermittence a proximite des universites et des grandes ecoles. << Hey les etudiant(e)s ! Romantique, passion et pas de pret etudiant. Sortez avec un sugar daddy ou une sugar mama>> , pouvait-on lire sur cette publicite pour un site de  <<rencontres>>  repondant au nom de RichMeetBeautiful.fr. <<Sugar Daddy>> (ou <<Sugar Mama>>) qualifie des hommes (ou des femmes, donc), plus ages, a la situation financiere confortable, et qui cherchent a entretenir des jeunes etudiantes ou etudiants fauches contre leur compagnie et - c'est souvent implicitement convenu - des relations sexuelles. Une forme d'incitation a la prostitution etudiante qui ne dit pas son nom donc, qui avait deja fait polemique  lorsqu'une camionnette avec une publicite similaire - mais visant uniquement les etudiantes cette fois-la -  avait stationne devant l'universite de Bruxelles fin septembre. Localisee jeudi matin dans le XVe arrondissement, la remorque parisienne a finalement ete saisie pour  <<affichage d'un support sans autorisation prefectorale>> , selon la prefecture de police. La reponse des pouvoirs publics a ete immediate et ferme. Une enquete a ainsi ete ouverte par le parquet de Paris notamment pour <<proxenetisme aggrave>>, et confiee a la Brigade de repression du proxenetisme (BRP). Par ailleurs,  l'Autorite de regulation professionnelle de la publicite (ARPP) a indique  avoir  <<demande a l'annonceur la cessation de la diffusion>>  de son message, qui  <<banalise des situations de soumission et de dependance>> . L'ARPP a egalement saisi son jury de deontologie, qui pourra etendre cette demande de retrait  <<aux professionnels concernes: annonceurs, agences, medias>> . La mairie de Paris, par l'intermediaire de l'adjointe PCF Helene Bidard, chargee de la lutte contre les discriminations, a annonce  <<avoir saisi le procureur de la Republique et la plateforme de signalement Pharos (qui permet de porter a la connaissance des autorites les contenus ou comportements illicites sur internet) pour demander la fermeture du site RichMeetBeautiful.fr. Nous voulons une enquete qui pourrait amener a des poursuites pour proxenetisme>>. La ministre de l'Enseignement superieur Frederique Vidal a, elle, declare mercredi sur France info vouloir faire  <<vraiment tout pour que ca cesse le plus rapidement possible>> . Une attitude determinee que l'on ne retrouvait pas vraiment chez la secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes Marlene Schiappa, interrogee jeudi sur le sujet par Sud Radio :  <<Est-ce qu'il s'agit de rencontres consenties ou est-ce qu'il s'agit de proxenetisme et d'une forme d'incitation a la prostitution qui pourrait tomber sous le coup de la loi ? On est en train de regarder tres precisement les aspects juridiques>>,  a-t-elle ainsi explique. Selon elle,  <<tres honnetement il y a un doute>>.  Marlene Schiappa n'a pas tort, la penalisation du sugar-dating s'avere en effet compliquee. <<Un site de rencontres comme les autres>> Ces sites ne sont pas nouveaux : en se presentant comme des sites de rencontre avec discrimination a l'inscription (les hommes doivent generalement indiquer leurs emoluments, les femmes leurs mensurations), ils restent parfaitement dans la legalite. Pourtant, ils agissent souvent comme une porte d'entree vers la prostitution,  bien aides par la precarisation grandissante des etudiants . La journaliste Nadia Lebrun, auteure d'un livre sur ces <<sugar babies>> intitule  Les Nouvelles Courtisanes  (editions Kero),  decrivait ainsi le phenomene au micro d'Europe 1  :  <<Elles sont sous une forme de contrat en CDD amoureux avec des hommes qui vont subvenir a leurs besoins : voiture, taxi, pour payer les cours.>>  Une pratique qui leur fait acceder a un niveau de vie superieur, dont elles ont souvent du mal a revenir et qui leur fait parfois abandonner leurs etudes pour continuer vers ces activites d'escorting. Ce sont ces mecanismes que denoncent les associations de lutte contre le proxenetisme. Jusqu'ici, les tentatives de penalisation de ces sites de sugar-dating ont echoue. Les Etats-Unis, qui condamnent pourtant la prostitution, n'ont jamais reussi a faire fermer Seekingarrangement.com, le site-phare du secteur. En France, une premiere polemique entourant le site  sugardaddy.com  en 2014 avait amene l'association Equipes d'action contre le proxenetisme (EACP) a porter plainte pour <<proxenetisme aggrave>>. Celle-ci n'avait pas abouti. Me Philippe Meilhac, avocat de l'EACP, explique ainsi que les circonstances etaient un peu differentes a l'epoque : sugardaddy.com n'avait pas procede a un affichage public, et l'annonce visible sur le site et les communiques de presse ciblaient plutot les hommes riches que les etudiantes desargentees.  <<La plainte avait ete prise au serieux, l'Office central pour la repression de la traite des etres humains (OCRTEH) avait ete saisi,  raconte-t-il.  L'association avait  fourni des releves de profils trouves sur le site, et on pouvait y trouver des jeunes femmes qui  semblaient clairement se livrer a de la prostitution, pas uniquement des profils d'etudiantes. >> Le rapport d'enquete de l'OCRTEH avait conclu que le concept du site pouvait choquer et etait bien moralement ambigu, mais ne franchissait jamais la frontiere du proxenetisme.  <<L'enquete concluait notamment que les systemes de moderation mis en place  par l'editeur du site  etaient convaincants, ce qui parait discutable>>, continue Me Meilhac. Interdire toute conversation d'ordre financiere ou sexuelle, c'est generalement le moyen pour ces sites de rester dans la legalite. Le PDG norvegien de RichMeetBeautiful.com Sigurd Vedal  definissait ainsi  sa plate-forme  aupres de LCI,  assez cyniquement, comme un  <<site de rencontres comme les autres>> , l'argent n'etant qu'un critere de selection parmi d'autres :  <<Certains aiment les roux ou les Asiatiques, d'autres aiment les riches>> . Les echanges monetaires et sexuels restent ainsi implicites et les sites ne sont pas inquietes. Pourtant,  l'article 225-5  du Code penal sur le proxenetisme est suffisamment large pour couvrir une multitude de situations, notamment la position d'intermediaire entre deux personnes ou le fait d'entrainer une personne en vue de proxenetisme. Deux dimensions du proxenetisme qui pourraient s'appliquer au cas RichMeetBeautiful, seulement ces textes, ayant ete rediges a une autre epoque, ne semblent pas vraiment couvrir les zones grises apparues depuis l'arrivee d'Internet. Tout dependra de l'enquete ouverte par le parquet de Paris, et si elle arrivera a caracteriser des faits delictueux pouvant etre penalises. Si c'est le cas, le representant de la societe pourrait etre, dans l'absolu, sanctionne d'une amende allant jusqu'a 1,5 million d'euros et dix annees d'emprisonnement pour <<proxenetisme aggrave>>. Provocation cynique et coup de com C'est surtout la notion de <<trouble a l'ordre public>> qui devrait amener des sanctions contre le site norvegien car elle profite d'une definition assez large pour pouvoir englober ce type de demarchage publicitaire un peu trop suggestif. Pour ce qui est de la qualification penale de <<proxenetisme aggrave>>, Me Philippe Meilhac estime que  <<la balle est dans le camp des pouvoirs publics>>,  qui pourraient  << soit adapter la legislation existante soit en creer une nouvelle pour les cas de proxenetisme sur Internet.>>  Cette affaire-la pourrait en tout cas agir comme un detonateur et permettre d'enfin legiferer sur le sugar-dating selon l'avocat de l'EACP, qui estime que les pouvoirs publics sont sensibilises depuis assez longtemps pour envoyer un message clair sur le sujet.  <<Mais le plus inquietant, c'est qu'ils (le site RichMeetBeautiful.fr, ndlr) se soient dit qu'ils pouvaient venir faire cela en France sans risques.>> C'est vrai qu'on peut, sans trop de doutes, imaginer que les responsables du site norvegien ont longuement etudie le flou juridique autour de la question avant de faire parader leurs publicites mobiles a travers Paris. Apres avoir agi de la meme maniere dans les pays scandinaves puis en Belgique, et s'etre pris les memes retours de baton, RichMeetBeautiful n'en etait pas a son coup d'essai. Les reactions des pouvoirs publics et la couverture mediatique face a cette provocation cynique devaient etre attendues, et on peut donc imaginer que l'entreprise norvegienne doute qu'un quelconque recours judiciaire puisse les sanctionner en fin de compte, en tout cas avec la legislation actuelle. En clair : si les textes n'evoluent pas, on pourra dire que RichMeetBeautiful aura reussi son coup de com.", "theme": "france"}