{"title": "Aurane Reihanian, <<9>> en politique", "newspaper": "Liberation", "author": ["Maite Darnault"], "date_publi": "2017-12-11", "content": "Il y a trois ans, il se revait en sportif professionnel. Dans deux ans, il se verrait bien depute europeen. A 24 ans, Aurane Reihanian a raccroche les crampons pour s'aventurer sur le terrain politique. Mais le style n'a pas varie : tete baissee, comme dans un ruck. Ce <<bebe Wauquiez>> ne s'encombre pas de nuances quand il conspue la France  <<mortelle>>,  les constructifs  <<prostitues>>  et, au choix, les enfants nes de la PMA  <<qui ne devraient meme pas exister>>,  les  <<gamins en banlieue qui sont aujourd'hui trafiquants de drogue et qui basculent dans l'islamisme>>,  ou Marine Le Pen,  <<une bourgeoise, fille a papa>>,  qui n'en a  <<pas fait assez sur la securite, l'identite et l'immigration>>  durant la presidentielle. Apres avoir cree le Lab LR, un think tank qui entend peser sur les orientations du parti en vue de 2022, il fait aujourd'hui figure de favori pour diriger les Jeunes Republicains. L'organisation, en friche depuis la double debandade electorale et le ralliement de sa presidente, Marine Brenier, aux constructifs, est a prendre. Or la vocation fulgurante de Reihanian ravive la baston dans son propre camp.  <<C'est un type qui fait exactement ce que fait Wauquiez, mais en tres mal>>,  tacle un cadre des Jeunes Republicains. Aurane Reihanian a rencontre son mentor durant la campagne regionale de 2015. L'annee precedente, il a laisse tomber le rugby qu'il pratiquait a haut niveau au Stade francais et a fait sa premiere tentative en politique. Pourtant encarte a l'UMP depuis 2012, il mene, lors des municipales, une liste dissidente dans le XIII e  arrondissement de Paris, pour le compte du tres droitier Charles Beigbeder. Score anecdotique : 1,74 % des suffrages. Une claque ?  <<Je ne comptais pas etre maire de Paris, tient-il a preciser. C'etait pour aider Charles, c'est devenu un ami.>>  Surtout son employeur, durant un an, tandis que l'etudiant poursuit un master de droit public a Assas. Une place de responsable des jeunes (RDJ) est vacante dans l'Ain. Laurent Wauquiez ne cache pas son intention de briguer la presidence de la region Auvergne-Rhone-Alpes. L'intervalle est la, et Reihanian le prend d'assaut. A force de sollicitations, il parvient a etre nomme RDJ de l'Ain et se retrouve aux premieres loges pour faire la campagne de Wauquiez. La rencontre peut avoir lieu.  <<Je sais la chance que j'ai de travailler avec lui>>,  dit le jeune homme, omettant de detailler a quel point il a su forcer le destin. A peine la victoire pliee dans la deuxieme region de France, le  rookie  repart dans les valises de l'elu. Attache parlementaire, Reihanian devient egalement conseiller technique au sein du cabinet du president de region, charge du dossier de l'apprentissage. En parallele, il prepare une these sur la retention de surete (en particulier celle des fiches <<S>> radicalises), dirigee par le criminologue cathodique Alain Bauer, et continue de donner un cours a la fac de droit a Paris, alors qu'il loge officiellement a Chalamont, a deux pas d'un etang de la Dombes. Mais le cumulard se garde bien de se plaindre de ses semaines a rallonge. Affable, ultradisponible, il decrit, sans ciller, un quotidien de  <<bucheur>>.  En tant que president des Jeunes avec Wauquiez, Aurane - un prenom de fille, trouvaille de sa mere, dit-il - n'a pas non plus menage ses efforts pour faire elire a la tete du parti l'homme a la parka rouge. La petite main est facile a reperer sur les photos. Du tour de France express des federations effectue dans le sillage de son modele, Reihanian a ramene son propre gimmick vestimentaire : une mariniere offerte par des militants bretons.  <<J'ai adopte ce style pour dire que je ne suis pas comme tous ces politiques en costard-cravate qui ressemblent a des comptables et qu'on peut aligner comme des petits pois>>,  decrypte-t-il, fustigeant un instant plus tard  <<l'apogee du marketing politique>>  incarne par Macron, avec lequel <<on a un deguisement par semaine mais zero acte>>.  Lorsqu'il monte a la tribune, ses supporteurs scandent <<Aurane, president !>>, tous affubles de marinieres. Mieux qu'un blason, la team Reihanian a trouve son etendard. Pour le decrire, ses proches, tels Lea Morgant et William Thay, respectivement cofondatrice et secretaire general du Lab LR, usent du meme terme : un  <<chef de guerre>>. Heraut autoproclame de la  <<generation attentats>>,  il campe le meneur de jeu pour mieux enfoncer une  <<droite trop souvent soumise, qui se taisait par peur du chantage au fascisme>>.  Afin d' <<enraciner>>  ses saillies identitaires, cet accro au fast-food convoque des origines modestes et loue les vertus de  <<l'ascenseur social>>  pour les  <<sans-carnet d'adresses>> : <<Je ne suis pas elu, je n'ai rien a perdre car je viens de nulle part. Je ne suis pas issu du XVI e  arrondissement, je suis tres tranquille.>> Aurane Reihanian a grandi en region parisienne : Bobigny, Villejuif, puis dans le XIII e  arrondissement. Son pere, un ouvrier armenien,  <<ne parle pas un mot de francais>>  lorsqu'il immigre en 1979, et ne vote toujours pas malgre la nationalite acquise. Il epouse une Francaise, educatrice de jeunes enfants devenue psychologue, sympathisante de gauche.  <<Ils sont loin de ce que je fais, ils ne peuvent pas comprendre l'intensite de mon engagement>>,  commente le benjamin d'une fratrie de trois enfants. Les parents divorcent lorsqu'il a 6 ans. C'est a cet age qu'il fait ses premieres passes. En 2007, il entre au Rugby Club Massy Essonne (RCME). Il s'essaie a differents postes dans la ligne de trois-quarts, puis s'impose comme numero 9, a la charniere. Apres Massy, le demi de melee cotoie au Stade francais les espoirs du Top 14. Il en a garde quelques amities indefectibles, avec lesquelles il descend des shots au tabasco dans les bars parisiens quand son planning le permet. Joueur, il adorait regarder les joutes politiques a la tele. Il en est maintenant l'invite.  <<Il va disparaitre aussi vite qu'il est apparu !>>  minimise un cadre des Jeunes Republicains.  <<Plutot du genre a ne rien lacher, a s'accrocher de toutes ses forces a un bout de short>>,  se souvient un de ses entraineurs, Reihanian n'a pas retouche un ballon depuis 2014 et n'en voit pas l'interet, faute << d'objectif>>,  dit-il. Mais certains reflexes ne se perdent pas. Sur le terrain, le numero 9 est << celui qui va sentir le coup, orchestrer>>,  explique-t-il. Un aboyeur, leger et vif, qui passe son temps a haranguer ses gros a l'avant, sans jamais quitter des yeux le jeu adverse. Un stratege qui porte le collectif, mais n'hesite pas a se faire la malle en solo s'il a la vista. Droit vers l'en-but, quitte a se prendre un tampon. 13 janvier 1993  Naissance. 2007  Entre au Rugby Club Massy Essonne (RCME). 2011  Joue au Stade francais. 2015  Master de droit public a Assas. Rencontre Laurent Wauquiez. 2017  Brigue la tete des Jeunes Republicains.", "theme": "france"}