{"title": "Catastrophe naturelle : quels remboursements pour les touristes ?", "newspaper": "Liberation", "author": ["Aurelie Delmas"], "date_publi": "2017-09-11", "content": "L'ouragan Irma  a devaste les iles de Saint-Martin et Saint-Barthelemy avant de continuer ses degats sur a travers les Caraibes puis en Floride. Or des milliers de voyageurs devaient se rendre dans la region en ce mois de septembre. Alors que les evenements meteorologiques extremes s'annoncent de plus en plus frequents en raison du dereglement climatique, comment les professionnels du voyage gerent-ils la situation quand les vols sont annules ? Remboursement ou report du voyage Pour les vols europeens, en cas d'annulation de vol, les choses sont assez claires : les passagers doivent etre pris en charge par les compagnies aeriennes et ont le choix entre le remboursement de leur vol, ou le reacheminement ulterieur vers leur destination. Un voyageur en correspondance dont le vol est annule beneficiera de la prise en charge de son vol retour vers son point de depart. Tout cela sans frais et meme si les voyageurs n'ont souscrit a aucune assurance specifique.  Cela releve de la legislation europeenne ,  une decision  qui faisait suite a l'annulation de 100 000 vols a cause de l'eruption du volcan islandais Eyjafjallajokul, en 2010. Diaporama   Ce week-end ou l'Europe est restee clouee au sol Le site du ministere de la Transition ecologique precise egalement que le transporteur doit prendre en charge le passager si ce dernier doit attendre un reacheminement :  <<rafraichissements, restauration, deux communications, et si le depart ne peut pas avoir lieu avant le lendemain, hebergement et transferts entre le lieu d'hebergement et l'aeroport>> . Pour les voyageurs qui auraient fait appel a une agence de voyage fournissant le vol en plus de l'hebergement,  <<la question sera de savoir si on est dans un cas de force majeure, donc imprevisible, irresistible et exterieur>>,  precise Laurence Jegouzo, avocate du site Voyage prive, specialisee dans le droit du tourisme. Auquel cas les voyageurs seront rembourses par leur tour operateur, lequel pourra se retourner contre la compagnie aerienne pour le remboursement du vol.  <<En l'espece, la politique est plutot de rembourser, mais cela peut poser probleme pour les petites agences de voyage. Lors de l'episode du volcan islandais, l'Etat avait du mettre en place un mediateur pour regler les litiges, et on peut aussi imaginer qu'un fonds public soit mis en place pour aider les entreprises a assurer ces remboursements>> , poursuit la juriste. En attendant, les voyagistes semblent plutot conciliants.  Liberation  a notamment eu connaissance d'une voyageuse francaise qui devait se rendre en sejour a La Havane (Cuba), vendredi. Apres avoir refuse d'embarquer dans un des derniers vols autorises a partir sur l'ile, et insiste aupres de son operateur, elle a finalement obtenu la promesse que son sejour serait reporte a une date ulterieure. Aucun vol vers Saint-Martin En France, les compagnies Air France et Air Caraibes etaient, lundi, dans l'impossibilite de determiner le nombre de voyageurs susceptibles d'etre rembourses. Mais tous les vols en direction de Saint-Martin ont ete annules depuis le 5 septembre, l'aeroport n'etant actuellement pas en mesure d'accueillir des vols commerciaux. Et ce pour une duree indeterminee. Les voyageurs qui devaient prendre ces vols annules seront donc tous rembourses ou pourront reporter leur voyage. <<Avec Irma, la situation est complexe : vols empeches, voyageurs qui veulent annuler ou etre rembourses, avions de fret pour transporter des marchandises, voyageurs qui veulent quitter la zone>> , les vols pourraient bien etre perturbes pendant plusieurs semaines explique-t-on du cote d'Air Caraibes ( voir la liste des remboursements ), et de nouvelles reservations de remplacement pourront courir jusqu'au 30 juin 2018.  <<Nous avons mis en place des mesures commerciales. Si le vol est annule, le remboursement est total et sans frais. Jusqu'au 17 septembre au moins, il n'y aura pas de vol vers Saint-Martin>> , confirme-t-on du cote d'Air France.  <<Ces consignes sont susceptibles d'etre etendues, et des reunions sont en cours>> , assure la compagnie. Des reports sans frais sont aussi proposes aux voyageurs qui devaients se rendre avant la fin du mois de septembre dans le nord des Caraibes et la Floride ( voir le detail ici ).  <<Chaque catastrophe etant singuliere, il n'y a pas de critere arrete. On met systematiquement en place des mesures commerciales, les conditions de report et de remboursement s'assouplissent le temps necessaire. Et on s'adapte au cas par cas. Ces situations sont toujours compliquees a gerer mais on n'est pas depasses, on gere des aleas toute l'annee>> , explique le porte-parole, sans etre en mesure de preciser pendant combien de temps s'etendront ces mesures. Le voyagiste Look Voyage expliquait la semaine derniere avoir mis en place une  <<cellule de crise>>  et promettait que, pour les voyages a destination de Saint-Martin et Saint-Barthelemy,  <<tous les departs a venir jusqu'a fin decembre 2017 peuvent etre reportes sans frais sur une autre date ou une autre destination [...] dans un delai maximum de 6 mois>> . Les clients a destination des Bahamas et de la Floride  <<ont ete diriges vers d'autres regions ou rapatries par anticipation>>  et ceux qui se trouvaient a Cuba ont du etre deplaces si leur chambre etait trop proche de la mer et invites a  <<rester dans leur chambre>> . Indemnisations supplementaires Au-dela du remboursement, les voyageurs peuvent-ils esperer des indemnites ? Pas vraiment.  Le droit europeen  prevoit bien une indemnisation en cas d'annulation, qui s'eleve a 600 euros au-dela de 3 500 kilometres de distance, comme le rappelle  Que choisir . Sauf que cette obligation peut etre levee si l'annulation a eu lieu deux semaines ou plus avant le depart prevu ou si l'annulation du vol est due a une  <<circonstance extraordinaire>>.  En l'occurrence, il semble probable que les compagnies argueront que l'ouragan Irma relevait bien d'une  <<circonstance extraordinaire>>  qu'il etait impossible d'eviter pour s'exonerer de l'indemnisation. A noter toutefois, le magazine de droit des consommateurs rappelle que les compagnies aeriennes ne peuvent  <<vous regler sous forme d'avoir ou de bon d'achat qu'avec votre accord ecrit>> . Cote assurances, la classification  <<catastrophe naturelle>>  inscrite depuis vendredi au  Journal officiel  concernant Irma, est une garantie qui concerne seulement la prise en charge des dommages materiels directs causes aux biens assures (batiments, voitures...). Quant aux assurances annulation, elles ne couvrent que les annulations dues au passager - qui ne seront pas prises en charge pas la compagnie : maladies, deces d'un proche, imperatifs professionnels...", "theme": "france"}