{"title": "Les prix Nobel epingles pour des investissements dans le nucleaire militaire", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-27", "content": "Les prix Nobel vont cesser d'etre finances par des investissements dans des producteurs d'armes atomiques, a promis la Fondation Nobel ce vendredi, apres avoir ete epinglee alors que  le prix de la paix vient d'etre attribue a une campagne antinucleaire . L'ONG norvegienne Future in our hands a accuse la Fondation Nobel, qui gere la fortune laissee par l'industriel suedois Alfred Nobel (1833-1896), d'avoir des placements dans des fonds presents au capital d'entreprises participant a la fabrication d'armes nucleaires. Cela signifie qu'une partie des 9 millions de couronnes (925.000 euros) dont chaque prix Nobel est dote pourrait provenir du rendement de ces investissements controverses. L'information est d'autant plus embarrassante que le Nobel de la paix a recompense cette annee la Campagne internationale pour l'abolition des armes nucleaires (ICAN), qui recevra la prestigieuse recompense le 10 decembre en etant representee par une survivante d'Hiroshima. << Le timing est malheureux >>, a admis Lars Heikensten, directeur de la Fondation Nobel qui, depuis Stockholm, chapeaute les institutions chargees d'attribuer en Suede les prix de litterature, medecine, physique et chimie, et en Norvege celui de la paix. Il a toutefois souligne qu'en vertu d'un durcissement de ses regles ethiques decide en mars, la Fondation avait cesse d'investir, meme indirectement, dans des producteurs d'armes nucleaires et qu'elle s'etait donne douze mois pour inflechir ou sortir des fonds qui investissent dans les entreprises fabriquant ces armes de destruction massive. << On peut debattre pour savoir si cela aurait du etre fait plus tot mais nous avons durci nos standards et nous en tirons les consequences >>, a-t-il declare. << En mars prochain au plus tard, nous n'aurons aucun investissement lie de quelque maniere que ce soit a la production de ce qui est classe comme armes nucleaires >>.  << Cela fait tache >> A Oslo, le directeur de l'Institut Nobel, Olav Njolstad, a salue les efforts visant a rompre les liens entre le Nobel et le nucleaire militaire. << Cela fait tache >>, a-t-il dit jeudi soir a la radio norvegienne, confronte aux informations mises sur la place publique par Future in our hands. Coalition regroupant des centaines d'ONG, l'ICAN a oeuvre pour l'adoption d'un traite historique d'interdiction de l'arme atomique signe le 7 juillet par 122 pays mais affaibli par l'absence des neuf puissances nucleaires. La campagne a annonce jeudi avoir invite une rescapee d'Hiroshima pour recevoir le Nobel aux cotes de la directrice de l'ICAN, la Suedoise Beatrice Fihn. Setsuko Thurlow avait 13 ans quand, le 6 aout 1945, les Etats-Unis ont procede sur sa ville au premier bombardement atomique de l'Histoire, faisant environ 140 000 morts.", "theme": "planete"}