{"title": "Fabienne Kabou : son ancien compagnon raconte", "newspaper": "Liberation", "author": ["Julie Brafman"], "date_publi": "2017-09-13", "content": "Michel Lafon avait commence une sculpture, elle representait sa fille, Adelaide, en train de courir. Il ne l'a jamais terminee. Le 29 novembre 2013, les policiers ont frappe a la porte de son atelier a Saint-Mande (Val-de-Marne) et sa vie a vole en eclats. Debout a la barre, l'homme de 71 ans en costume gris promene un regard perdu sur la cour d'assises du Nord ou il vient temoigner. Il a vecu avec une  <<mere magnifique>>  qui dorlotait son bebe, avec une  <<femme adorable et enjouee>> , pas avec celle qui se trouve dans le box de verre pour repondre de l'assassinat de leur fillette de 15 mois. Alors il hesite entre  <<commencer par les jours heureux>>  ou la fin tragique. A lire aussi   Fabienne Kabou, la mere infanticide de Berck de retour aux assises <<On s'est rencontres en 2000 a l'occasion d'un diner organise par une de ses tantes>> , choisit-il. Ensuite, il y aura un vernissage, puis l'exposition Picasso a Beaubourg. L'ancien trader devenu sculpteur tombe amoureux de Fabienne Kabou, de trente ans sa cadette :  <<Elle partageait avec moi cet attrait pour la beaute.>>  Ils ne se quittent plus. Un jour de 2007, la jeune femme depose ses valises au milieu des sculptures de bois de l'atelier, en banlieue parisienne. Elle a quitte son boulot d'hotesse, elle emmenage avec lui.  <<Elle m'a dit qu'elle voulait reprendre ses etudes de philosophie pendant trois ans, j'ai dit \"oui\". On s'aimait.>> <<On etait tout les trois, c'etait le paradis>> Dans ce dossier, il y a deux histoires. La premiere est ecrite par le juge d'instruction, Herve Vlamynck, qui a signe l'ordonnance de mise en accusation. Il a dresse une liste des <<elements a decharge>> de l'accusee comme autant de points moralement accablants pour son ancien compagnon. Il y a ainsi  <<le peu d'implication de Michel Lafon>> ,  <<la passivite et l'absence totale de curiosite de Michel Lafon>> ,  <<la relative facilite avec laquelle il a accepte le soi-disant depart d'Adelaide>> ,  <<la rapidite avec laquelle il s'est separe des effets personnels de l'enfant>> . La deuxieme histoire, est bien differente. Michel Lafon la raconte a la barre, avec emotion. Revenons a la fin des annees 2000. Fabienne Kabou passe toutes ses journees face a son ordinateur, elle ne sort quasiment plus. Pour son compagnon, c'est bien normal, elle prepare une these sur Wittgenstein,  <<c'est plus de 400 pages, c'est enormement de travail>> , dit-il. En 2011, elle tombe enceinte et ne l'informe que tardivement. Il se montre comprehensif :  <<Meme si c'etait une trahison qu'elle ne me l'ait pas dit, je l'ai accepte, pensant que ca allait perenniser notre couple.>> A lire aussi  <<Je la pose sur la plage et devant son silence, je m'enfuis>> Durant cette periode, il remarque que sa compagne est plus douce,  <<plus sereine>> . Ses  <<crises de jalousie>>  ont cesse, elle ne pense plus qu'il va  <<la tromper avec la terre entiere>> , ni que des femmes rivales  <<sont liguees contre elle>> . Un jour d'aout 2012, lorsqu'il revient de voyage et pousse la porte de l'atelier, il reste  <<estomaque>> . Fabienne Kabou est assise dans un fauteuil avec un bebe dans ses bras. Ada, qui devait naitre le 15 aout, est arrivee le 9. D'une voix calme, il raconte aux jures :  <<Fabienne m'a dit que ca s'etait bien passe, qu'elle etait restee deux jours a la maternite, que sa mere etait la.>>  Il y croit. Pourquoi douterait-il ? Michel Lafon est comme ca, il  <<fait confiance>> ,  <<peut-etre un peu trop>> . Il ne remet pas la parole de Fabienne Kabou en cause quand elle affirme qu'elle a declare le bebe. Ne fait aucune demarche pour en assumer la paternite. Des le depart, il est prevu que Fabienne Kabou confie Adelaide a sa mere au Senegal pour qu'elle puisse se consacrer a sa these et obtenir un poste, afin de la recuperer dans de meilleures conditions. Michel Lafon ne s'y oppose pas. Il n'est  <<pas du style a insister>> . Pas du genre a verifier ou  <<a polemiquer>> . En attendant, il s'occupe du bebe, l'emmene au parc tous les matins et ne prete pas trop attention lorsque Fabienne Kabou parle de ses dents qui claquent ou des murs qui tonnent. C'est certainement l'orage. A la meme periode son frere tombe malade, atteint du syndrome de Cotard, une maladie psychiatrique et il multiplie les allers-retours a son chevet. A cote, les maux de Fabienne Kabou lui semblent benins. Tout ce qu'il voit c'est Ada qui fait ses premiers pas, Ada qui grimpe sur ses epaules, Ada qui dort entre eux le soir.  <<On etait tout les trois, c'etait le paradis>> , sourit-il encore. <<C'est mon tort de faire confiance peut-etre>> <<Puis le jour fatidique est arrive. Elle m'a dit qu'elle emmenait Ada a sa mere. Je les ai accompagnees au bus, le 86. Je les ai vues montees>> , poursuit-il. Ce 19 novembre 2013, il pense que sa fille part au Senegal. Ce sont les policiers qui lui apprendront qu'elle a ete retrouvee morte sur la plage de Berck, ensevelie par les flots. Que sa compagne l'y a deposee avant de tourner les talons. Michel Lafon est reste abasourdi, il a  <<cru mourir>> . Durant l'instruction, les mensonges se sont abattus en cascade : Fabienne ne preparait pas une these, elle n'avait meme pas sa maitrise. Ada est nee clandestinement dans l'atelier, elle n'a jamais ete declaree. Les 90 000 euros qu'il a pretes pour acheter une maison au Senegal ont servi a payer des marabouts. Tout etait faux, du petit detail comme la mention au baccalaureat jusqu'au plus important.  <<J'ai decouvert des choses incroyables, je n'en revenais pas>> , explique-t-il. A lire aussi Quand la folie trouble les jures L'avocate generale s'emporte :  <<Vous n'avez jamais pose de questions ? Pourtant, la confiance n'exclue pas le controle comme on dit.>>   <<C'est mon tort de faire confiance peut-etre>> , murmure le temoin, desarme. La partie civile lui reproche de se faire appeler  <<Michel>>  plutot que  <<papa>> .  <<Pourquoi ?>>   <<Pourquoi pas ?>>  sourit-il. La defense le met face a sa  <<double vie>>  puisqu'il etait encore legalement marie a sa premiere epouse. Il se tourne vers l'avocate :  <<Il y a beaucoup de gens qui ont une double vie, soit pour ne pas heurter une religion, une convention ou autres.>>  Finalement, ce sont toutes ces questions qui finissent par sembler etriquees. La longue silhouette de Michel Lafon tangue un peu a la barre. Il veut bien reconnaitre qu'il est  <<responsable>> , qu'il a peut-etre  <<fait preuve d'une naivete incroyable>>  mais il bute toujours sur la meme chose : que s'est-il passe dans la tete de Fabienne Kabou ? Il ne parvient pas a concevoir  <<un tel acte venant d'elle>> .  <<Il s'est passe quelque chose d'extraordinaire qui depasse l'entendement>> , affirme-t-il avant de prononcer les mots  <<envoutee>> ,  <<maraboutee>> .  <<Vous l'aimez toujours Fabienne ?>>  demande l'avocate generale.  <<Bien sur.>>", "theme": "france"}