{"title": "Premiers ploufs au gouvernement", "newspaper": "Liberation", "author": ["Mathieu Lindon"], "date_publi": "2017-06-02", "content": "Si j'ai bien compris, il y a eu des loupes dans la loupe. Nous l'a-t-on assez dit, que les candidats de La Republique en marche et les ministres en devenir etaient scrutes avec le plus grand serieux, moralisation de la vie politique oblige. Mais il faut croire qu'il y a quelque chose qui n'est en effet ni de droite ni de gauche, qui depasse tous les clivages : les casseroles. On a beau nous dire que c'est legal comme l'affaire Fillon, ca n'est pas egal. Le Richard Ferrandgate, l'eventuel Marielle de Sarnezgate, qui sait ou ca va s'arreter ? D'autant qu'on pouvait faire credit a Penelope Fillon d'une innocence dont la compagne du premier semble avoir moins motif de se prevaloir. Ceux-la ont l'air plus prevenus, quoiqu'ils le soient actuellement moins. Et si le crime ne paie pas, si l'honnetete non plus, ainsi que l'ont montre les sorts de Lionel Jospin et, plus recemment, de Francois Hollande, il ne reste en effet qu'a se placer au centre. La politique va devenir du funambulisme. Les mots si decries  <<responsable mais pas coupable>>  demeurent le nec plus ultra des pragmatiques mais obtiennent de plus en plus difficilement l'assentiment general. Les temps changent. Quand on pense que dorenavant Francois Fillon et Nicolas Sarkozy sont convoques chez les juges dans l'indifference quasi-generale. Ca doit leur faire drole, en sortant de l'audition, de ne pas rencontrer le moindre intervieweur, photographe ou cameraman, meme pas un stagiaire. Quelle ingratitude. Ces corporations qui se sont engraissees sur leur dos et qui cherchent sans scrupule un autre os a ronger, doivent-ils penser : le ventre de la presse est encore fecond d'ou sortent les articles ignobles, meme si d'autres en sont desormais les vedettes. Et, la-dessus, Francois Bayrou prepare sa loi moralisatrice ou un condamne ne pourrait meme pas etre candidat, ce qui fait bizarre quand on pense que le patron du Modem n'avait pas de mots assez forts pour soutenir la candidature a droite d'Alain Juppe, le meilleur d'entre les condamnes, celui a qui on prete, a tort ou a raison, d'avoir ete coupable sans avoir ete responsable. Mais il n'y a pas que les justiciables, il y a aussi le justicier. La stigmatisante periphrase  <<l'ancien banquier de chez Rothschild>>  n'a plus trop cours. C'est un tout autre danger qui guette le President a qui tout reussit ces temps-ci : le syndrome premier de la classe dont chacun sait qu'il est de mauvaise strategie d'abuser, ce n'est pas avec cette qualite qu'on decroche le prix de camaraderie. Il nous gagne la presidentielle a 39 ans, nous fait un tour de piste diplomatique eclatant, il ne manquerait plus qu'il nous decroche la majorite absolue aux legislatives, sauve les accords de Paris et la couche d'ozone, nous regle surement bientot en un tournemain la vieille affaire israelo-palestinienne et offre a la Syrie la paix et l'equilibre - tout en nous decrispant Angela Merkel et ces Europeens qui font une fixette sur les 3 % de deficit. C'est sur que les concurrents d'Emmanuel Macron doivent se sentir un peu decourages pour la competition, comme s'ils devaient lutter a bicyclette sur l'autoroute avec un bolide. Si j'ai bien compris, le President marche sur l'eau, mais une antique experience montre qu'on n'en tire pas que des benefices.", "theme": "debats"}