{"title": "La surprise ecossaise : le SNP recule et les tories gagnent du terrain", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-06-09", "content": "On n'en finit plus de marcher sur la tete au Royaume-Uni. Et, ce vendredi matin, particulierement en Ecosse.  En depit d'un manque de majorite , le Parti conservateur de Theresa May pourrait encore tenter de former un gouvernement, de justesse, mais uniquement grace aux gains realises contre toute attente en... Ecosse, du jamais vu. Dans ce bastion historique travailliste, qui a vu naitre le Labour, les tories se retrouvent desormais en deuxieme position, avec 13 sieges, selon des resultats encore provisoires, derriere le Scottish National Party (SNP), qui a perdu 21 sieges. Le parti independantiste a notamment perdu deux figures de taille au Parlement de Westminster, l'ancien leader du parti Alex Salmond et le chef du groupe parlementaire Angus Robertson. La division face a l'independance Avec 35 sieges sur 59, le SNP reste de loin le plus important parti en Ecosse. Il avait, aux elections de 2015, enregistre un resultat exceptionnel, en raflant pratiquement tous les sieges (56 sur 59). Le resultat de ce jeudi est donc loin d'etre une catastrophe. Il est probable que le SNP a souffert d'abord de l'usure du pouvoir - il domine desormais la politique ecossaise depuis dix ans - mais egalement de la decision de sa dirigeante Nicola Sturgeon de promettre un second referendum sur l'independance. Le premier, en septembre 2014, avait profondement divise la nation. Les Ecossais avaient rejete a 55,3% l'independance. L'idee de devoir a nouveau voter sur un sujet aussi sensible, d'ici 2019, pourrait avoir joue sur la decision des electeurs. Mais Nicola Sturgeon avait fait le choix de remettre le referendum sur la table de la politique ecossaise parce que l'Ecosse a vote largement, par 62% contre 38%, en faveur du maintien au sein de l'Union europeenne le 23 juin 2016. Le Labour refait pourtant une apparition sur la scene politique ecossaise avec un gain de 7 sieges. En 2015, le Parti travailliste avait ete reduit a la portion congrue avec seulement un siege. Le parti liberal-democrate, avec 3 sieges, progresse egalement. Une campagne tory saluee Mais la surprise vient du resultat des conservateurs, vers lesquels beaucoup de voix du SNP semblent s'etre tournees, alors que, politiquement, le parti est bien plus proche du Labour. Aux elections de 2015, les tories n'avaient obtenu qu'un siege. La campagne de la tres dynamique dirigeante tory locale, Ruth Davidson, a ete saluee de toutes parts. Par ailleurs, Ruth Davidson a, a plusieurs reprises, remis en question la direction que prenait Theresa May vis-a-vis du Brexit. Elle etait en faveur de rester au sein de l'UE avant le referendum et a depuis appele a un <<soft Brexit>>, par contraste avec la Premiere ministre qui penchait pour un Brexit plus radical, impliquant une sortie du marche unique, de l'union douaniere et la fin de la liberte de mouvement. Ruth Davidson a estime que ce vote etait le signe que le  <<Indyref 2  [un second referendum sur l'independance, ndlr]  est mort en Ecosse et Nicola Sturgeon doit bien reflechir a cela>> .", "theme": "planete"}