{"title": "C'est arrive pres de chez vous : la qualite des reseaux mobiles, operateur par operateur", "newspaper": "Liberation", "author": ["Jerome Lefilliatre"], "date_publi": "2017-09-18", "content": "L'Arcep parle d'un  <<choc de transparence>> . L'autorite independante de regulation des telecoms  publie  ce lundi une carte detaillant la qualite de la couverture mobile sur le territoire metropolitain, grand operateur par grand operateur (c'est-a-dire Orange, SFR - proprietaire de  Liberation  -, Free et Bouygues Telecom). Accessible en ligne sur le site  Mon Reseau Mobile , la nouvelle version de cet outil offre une precision inedite, a 50 metres, et distingue desormais quatre niveaux : <<tres bonne couverture>>, <<bonne couverture>>, <<couverture limitee>> et <<pas de couverture>>. En l'etat, la carte ne mesure que les niveaux de couverture en 2G, qui permet de passer des appels et d'envoyer des SMS, au 1 er  juillet 2017. Pour la 4G et l'outre-mer, ils seront analyses l'an prochain. Concretement, l'outil a ete realise sur la base d'informations fournies par les quatre grands operateurs, a partir de simulations numeriques produites par eux-memes. Ces informations ont ensuite ete verifiees par l'Arcep, via un sous-traitant, par tirage au sort. Le resultat est donc imparfait, mais du cote de l'Autorite, on veut croire qu'il est  <<tres incitatif>>  pour les operateurs. La carte nous apprend ainsi que Orange, SFR, Free et Bouygues Telecom ont une couverture jugee  <<tres bonne>>  a seulement 60%, 54%, 57% et 48% du territoire metropolitain. Dans leur communication, les operateurs s'enorgueillissent pourtant de taux de couverture de plus de 90%, parce qu'ils font une moyenne de tous les niveaux de couverture. Dans le meme genre, la population francaise profitant d'une  <<tres bonne couverture>>  selon l'Arcep oscille entre 85 et 90% selon les cas, alors que les interesses affichent du quasi 100%.    <<L'enjeu est double,  explique-t-on au sein de l'Arcep.  Il s'agit d'informer les utilisateurs et de mettre la pression sur les operateurs pour qu'ils investissent encore plus.>>  Alors que les entreprises francaises des telecoms se battent comme des chiffonniers  sur les prix des forfaits  et le volume des donnees mobiles associees, l'institution presidee par Sebastien Soriano espere ainsi  <<reorienter la concurrence>>  en la faisant porter egalement sur  <<les performances des reseaux>> . C'est un nouvel exemple de la strategie dite de  <<regulation par la data>>  chere au patron de l'Arcep. Les donnees visualisables sur carte sont egalement consultables sous forme brute, sur le  site d'open data du gouvernement . Chacun peut donc aller verifier l'etat de la couverture mobile en voix et SMS de ses lieux d'habitation et de travail, de son eventuelle maison de campagne ou de vacances. La disponibilite des ces informations permet a n'importe qui de creer des applis ou des sites les relayant. L'Arcep espere que cela suscitera des vocations chez les usagers ou des structures locales comme des offices de tourisme.  ", "theme": "futurs"}