{"title": "Harcelement : la parole se libere, l'ecoute suffoque", "newspaper": "Liberation", "author": ["Catherine Mallaval"], "date_publi": "2017-11-17", "content": "Une deflagration. Une onde de choc. Et une parole dont on ne cesse de dire qu'elle s'est  <<liberee>>  avec des torrents de temoignages de femmes harcelees, agressees, violees deverses sur Twitter, via les hashtags de combat #BalanceTonPorc ou #MeToo. Et apres ? Au-dela des mots, l'affaire Weinstein a-t-elle eu en France des retombees concretes ? A lire aussi  <<La strategie d'intimidation des agresseurs commence a etre mise a mal>> A ce jour, contrairement a ce qu'on a pu observer aux Etats-Unis ou  au Royaume-Uni ,  pas une tete connue aux mains trop baladeuses n'a ete ejectee de son poste ou n'a demissionne. Autres cultures, autres moeurs, sachant qu'aux Etats-Unis comme en France, c'est a la victime de fournir la preuve de ce qu'elle avance, comme l'explique M e  Pierre Hourcade, avocat aux barreaux de Paris, de Californie et de New York.  <<C'est peut-etre du a une difference de mentalite : les societes anglo-saxonnes portent peut-etre un regard plus severe que nous sur ces faits>>,  analyse Elisabeth Moiron-Braud, magistrate a la tete de la Mission interministerielle pour la protection des femmes .  Mais des signaux clignotent. Ainsi, le nom, notamment, de Thierry Marchal-Beck, ancien president du Mouvement des jeunes socialistes, accuse de harcelement et d'agressions sexuelles par huit femmes, s'est-il retrouve en couverture de  Liberation . Ainsi, le parquet de Paris a-t-il ouvert une enquete preliminaire a la suite de la plainte d'une journaliste qui accuse Eric Monier, ex-directeur de la redaction de France 2, de harcelement sexuel et moral. Surtout, le besoin et la volonte des femmes de ne pas (ne plus) se taire ni se laisser faire au boulot ou dans toute autre sphere sont tangibles dans les registres de la police et de la gendarmerie. <<Raz de maree>> En octobre, la police a enregistre une hausse de 23 % de plaintes pour violences sexuelles (445 cas supplementaires) par rapport a octobre 2016, tandis que la gendarmerie fait etat d'un envol de 30 % (360 cas supplementaires). En echo, le numero d'ecoute national destine aux femmes victimes de violences, le 3919, ne cesse de sonner. Bilan, etabli par sa directrice generale Francoise Brie : 1 200 appels de plus en octobre versus septembre (soit un total de 5 715 personnes qui ont telephone). Tout sort : violences conjugales - y compris les viols - (la majorite), violences sexuelles et violences au travail (en hausse). Pour Francoise Brie, <<c'est beaucoup plus que la normale. A tel point que nous ne pouvons pas tout traiter.>> A cent lieues des reseaux sociaux, dans la vraie vie, c'est donc aussi un   raz de maree   qui se produit dans cette France ou une personne sur cinq a ete harcelee au cours de sa vie professionnelle. Un deferlementalors que 5 % seulement des cas de harcelement sont portes en justice (1).  <<Raz de maree>>, <<deferlement>> :  ce sont aussi les termes qu'utilise l'Association europeenne contre les violences faites aux femmes au travail, en premiere ligne des retombees post-Weinstein. Un petit local au rez-de-chaussee d'un immeuble du XIII e  arrondissement de Paris. Des piles de bouquins qui invitent a ne pas courber l'echine :  Je suis debout ,  la Guerre invisible ,  la Consolation ,  le Livre noir des violences sexuelles ... Ici siege la fameuse association, la seule sur son creneau. Marilyn Baldeck, deleguee generale, exhibe un classeur bleu tout neuf :  <<Lors des trois dernieres semaines, nous avons recu 70 demandes d'ouverture de dossier. Chaque fois qu'il y a une affaire de ce type, notre nom apparait, et nous sommes davantage sollicites. Ca a ete le cas, apres les affaires DSK, Baupin ou Georges Tron, mais jamais a ce point.>>  Qui sont ces femmes ?  <<Le harcelement touche tous les milieux professionnels,  assure la deleguee generale.  Mais la, le plus troublant, c'est que la majorite de ces femmes ne sont pas des \"primo parlantes\". Elles ont deja engage des procedures dans lesquelles elles sont embourbees et veulent que cela aboutisse. Des tiers, des syndicalistes ou des psychologues, nous appellent aussi pour faire avancer les dossiers.>> A lire aussi Dans la foulee de Hollywood, l'emergence d'une prise de conscience Elle tourne les feuilles du classeur. Les histoires remontent a la surface. C'est celle d'une responsable d'une association de spectacle vivant qui veut faire circuler le nom d'un comedien auteur de deux agressions sexuelles sur une intermittente. Celle d'une patissiere employee dans une entreprise de restauration collective, victime d'attouchements par le gerant qui n'hesitait pas a se frotter en erection contre elle ou a se masturber en sa presence. Elle est en arret maladie depuis un an et demi. Sa plainte deposee a la police a ete classee sans suite. Et puis, il y a cette jeune femme de 25 ans violee par un de ses collegues animateurs lors d'une colonie de vacances. Elle sait que d'autres ont subi le meme sort. Desormais, elle veut que cela eclate au grand jour.  <<Nous les aidons a deposer des plaintes qui tiennent la route. Et ce n'est pas simple. Les avocats specialistes de ces questions sont peu,meme si un collectif d'avocats [Osez porter plainte !, ndlr] vient de se creer avec pour argument promotionnel que la denonciation limitee aux seuls reseaux sociaux ne vaut pas justice...Des petits malins qui ont flaire un marche? Nous faisons aussi des bouts d'enquete que la police n'a pas le temps de faire. Il faut dire que le harcelement est souvent eclipse par les viols>>,  poursuit Marilyn Baldeck. Et que coincer un harceleur n'est pas chose aisee. <<Guerrieres>> <<Il ne faut pas laisser trainer, explique-t-elle. Ne pas laisser le temps au harceleur de faire pression sur d'eventuels temoins. Et etre systematique.>>  Et de citer une affaire en cours : une femme victime de baisers forces et de mains aux fesses dans une boite d'assurance a vu sa plainte classee sans suite au penal. La police n'a pas eu le temps, les moyens, de fouiller plus avant et d'interroger les dix autres femmes qui ont defile au meme poste en moins de deux ans. Un turn-over pourtant pour le moins suspect.  <<Nous avons 300 dossiers en cours. Et sur les 70 nouvelles demandes d'accompagnement, nous ne pourrons guere aller au-dela de sept.>>  Blanc. Soupir.  <<Ca me fend le coeur, mais nous ne sommes que cinq. Et, au mieux, il faut quatre ans pour faire aboutir une procedure.>>  Comment trier ?  <<Nous prendrons en compte la gravite. Et choisirons en priorite les affaires qui se passent dans des secteurs a fort enjeu de pouvoir : les elus, les avocats etc. Mais aussi a contrariocelui du nettoyage, ou les femmes sont des guerrieres mais peinent a faire valoir leurs droits. Nous privilegierons aussi les affaires susceptibles de faire avancer une jurisprudence qui profitera a toutes. Enfin, il y a le critere des enregistrements clandestins : s'ils ne constituent toujours pas des preuves aux prud'hommes, au penal, si.>> A lire aussi <<On reste dans l'ombre, de peur d'etre immolee a la place de l'agresseur>> Cette semaine, interrogee sur l'afflux de plaintes a la police et la gendarmerie, la ministre de la Justice, Nicole Belloubet, a assure que le systeme  <<pourrait faire face>> , envisageant meme une procedure de preplainte en ligne pour encourager les victimes a se manifester.  <<Nous , tacle Marilyn Baldeck,  on se demande plutot ce que fait l'Etat. Il faut ouvrir le robinet pour la police et la gendarmerie, retablir des postes d'inspecteurs du travail dont le nombre a baisse de 16 % en 2017, donner des moyens au Defenseur des droits qui a des juristes tres pointus sur le harcelement mais ne peut traiter qu'une vingtaine de dossiers par an...>>  Mais :  <<Cela fait cinq semaines que nous sommes sur le pont. Et nous n'avons pas recu le moindre appel du gouvernement.>>  (1) Enquete Ifop 2014 pour le Defenseur des droits.", "theme": "france"}