{"title": "Brexit : pour Bruxelles, les jeux sont faits", "newspaper": "Liberation", "author": ["Jean Quatremer"], "date_publi": "2017-06-18", "content": "L'Union europeenne attend avec impatience un Royaume-Uni qui, apres moult hesitations, va franchir la Manche ce lundi. Elle est fin prete a engager les hostilites : les Europeens ont profite de cette drole de guerre qui a debute il y a pres d'un an, le 23 juin 2016, lorsque les citoyens britanniques ont choisi le Brexit par 52% des voix, pour se mettre en ordre de bataille. Desormais, il ne manque pas un bouton de guetre : les Vingt-Sept sont unis comme jamais, le chef des negociateurs, Michel Barnier, en place depuis juillet, a eu le temps de constituer son equipe et de se preparer avec minutie. Les buts de guerre sont clairs : ne faire aucun cadeau au Royaume-Uni qui pourrait donner des arguments aux europhobes du continent. En clair,  out is out,  et les Britanniques devront payer le prix fort s'ils ne veulent pas se retrouver dans la position du Zimbabwe a l'egard de l'Union. A l'issue du referendum, l'an dernier, apres quelques jours de flottement, personne n'ayant voulu croire a une victoire du Brexit, les capitales europeennes se sont vite alignees sur la ligne dure pronee par Berlin, Paris et Rome lors du sommet des 28 et 29 juin 2016 : pas question de laisser Londres choisir les politiques europeennes qui l'interessent. Si le Royaume-uni veut, par exemple, continuer a avoir acces au marche unique pour ses entreprises, il faudra qu'il accepte la liberte d'installation des citoyens europeens. Depuis, aucune voix discordante ne s'est fait entendre, a la grande deception des  brexiters,  qui esperaient que les Etats europeens, comme ils en ont l'habitude, se diviseraient afin de defendre leurs interets particuliers. Ce qui lui aurait facilite la tache. Claque sur claque Boris Johnson, le ministre des Affaires etrangeres de Theresa May, a ainsi, en novembre, lance aux Italiens que s'ils n'acceptaient pas de donner acces au marche unique a son pays sans les obliger a respecter la libre circulation des personnes,  <<ils vendraient moins de prosecco en Grande-Bretagne>>.  Replique de Carlo Calenda, ministre du Developpement economique :  <<OK, mais si moi je vends moins de prosecco a un pays, vous, vous vendrez moins de fish and chips a 27 pays.>> De fait, ce ne sont pas les Vingt-Sept qui ont le plus a perdre dans ce divorce catastrophique, Londres est bel et bien en position de faiblesse. L'evolution des opinions publiques, depuis le referendum, a renforce leur determination a ne rien ceder. L'effet domino tant redoute - plusieurs pays qui decideraient a leur tour de sortir de l'UE - n'a pas eu lieu. On a meme assiste a un effet inverse, les europhobes se prenant claque sur claque depuis un an (en Autriche, aux Pays-Bas, en France, en Italie et bientot en Allemagne) tandis que l'idee europeenne trouve une nouvelle jeunesse dans l'opinion publique. La negociation qui debute ce lundi devra etre terminee au plus tard le 29 mars 2019 a minuit. A cette date, soit les deux parties sont parvenues a un accord qui permettra une sortie ordonnee du Royaume-Uni grace a des periodes de transition, soit c'est l'echec et la rupture brutale. Deculottee Quoi qu'il en soit, et contrairement aux espoirs des  brexiters,  Bruxelles refuse de donner la moindre assurance a Londres sur ses relations futures avec l'Union : la rupture d'abord, l'avenir ensuite. L'UE n'a rien a gagner a faciliter la tache des partisans du Brexit, d'autant que, depuis les legislatives anticipees du 8 juin, des voix de plus en plus nombreuses se font entendre en faveur d'un <<soft Brexit>>. Le <<hard Brexit>>, c'est la rupture totale, abrupte ou organisee, le Royaume-Uni se contentant eventuellement d'un accord de libre-echange sur le modele de la Coree du Sud avec l'UE.Le <<soft>>, lui, peut prendre plusieurs formes : soit le statut turc, celui de l'union douaniere, qui implique que Londres ne negocie pas d'accord de libre-echange en son nom propre, ce qui lui permet d'avoir un acces privilegie au marche unique. Soit le statut suisse, c'est-a-dire une serie d'accords bilateraux (longs a negocier), qui donnent un acces au marche unique total ou partiel, mais qui impliquent l'acceptation de la libre circulation des personnes, une contribution au budget communautaire et la juridiction de la Cour de justice europeenne. Soit, enfin, le statut norvegien, celui de l'espace economique europeen, qui revient a une adhesion, mais sans le droit de participer aux institutions communautaires. Bref, si le <<hard Brexit>> est un saut dans le vide, le <<soft>>, c'est la deculottee diplomatique. Dans les deux cas, le Royaume-Uni a deja perdu la guerre. D'ou la grande serenite qui regne a Bruxelles. A lire aussi   Brexit : pour Londres, rien ne va plus", "theme": "planete"}