{"title": "Naomi Klein : <<Trump est vulnerable parce qu'il a menti a ses partisans>>", "newspaper": "Liberation", "author": ["Frederic Autran"], "date_publi": "2017-11-12", "content": "A 47 ans, l'essayiste et journaliste Naomi Klein, canadienne et americaine, veut poser les bases d'une resistance efficace a Donald Trump. Dans son dernier livre,  Dire non ne suffit plus  (Actes Sud), paru en France le 8 novembre, la militante altermondialiste exhorte les forces progressistes a s'unir. Et jette un regard sans complaisance sur un Parti democrate a bout de souffle, qu'elle reve de voir enfin basculer a gauche.  Liberation  a rencontre Naomi Klein, de passage a Paris Vous avez mis plusieurs annees a ecrire chacun de vos livres precedents. Celui-ci a ete redige en quelques mois. Pourquoi une telle urgence ? Je n'ai jamais su ecrire vite. Habituellement, je fais des recherches pendant des annees, comme si chaque livre etait une these de doctorat ! Mais cette fois, j'ai pu m'appuyer sur mes recherches passees. Il y a aussi, c'est vrai, un vif sentiment d'urgence. Je voulais que ce livre sorte rapidement pour etre utile. Le magazine litteraire  Publisher Weekly  vient de publier sa liste des meilleurs livres 2017. Et ils ont dit que le mien etait  <<le plus immediatement utile>> . Cela me rend heureuse parce que, meme si ce n'est pas un compliment tres raffine, c'est pour cela que je l'ai ecrit. a lire aussi  Un an apres son election, les promesses de Trump passees au crible Ce livre incite les lecteurs, notamment Americains, a prendre du recul par rapport a la presidence Trump... Je pense qu'apres le rythme effrene des premiers mois de Trump a la Maison Blanche, les gens ont faim de perspectives. Ils veulent des elements, historiques ou autres, leur permettant de remettre les choses dans un contexte global. C'est une approche saine, car si nous vivons en permanence dans l'instant, il est facile d'etre desoriente, d'autant que Trump est tres doue pour nous maintenir dans cet etat. Un an apres l'election de Trump, quel est votre etat d'esprit ? Je suis tres inquiete. Je n'ai pas l'impression que les opposants a Trump, meme s'ils reconnaissent les dangers de sa presidence, sont aussi concentres, organises et strategiques qu'ils le devraient. L'energie debordante des premiers mois de la presidence Trump, avec  la marche des femmes ,  la mobilisation contre ses decrets migratoires  ou la mobilisation politique de gens qui ne s'etaient jamais impliques auparavant, n'a pas encore ete transformee en une force capable de battre Trump lors d'une election. Certains esperent que Donald Trump n'ira pas au terme de son mandat. Qu'en pensez-vous ? Cela m'inquiete beaucoup que l'opposition a Trump, et notamment l'elite du Parti democrate, soit a ce point focalisee sur cette histoire de destitution, scenario extremement peu probable, plutot que de se concentrer sur la possibilite, bien plus probable, de devoir l'affronter dans les urnes. Je veux etre claire : je suis ravie que  Robert Mueller   [le procureur special qui enquete sur l'ingerence russe, ndlr]  mene son enquete et il doit continuer a explorer toutes les pistes. L'idee que Mueller puisse nous debarrasser de Trump est evidemment seduisante pour beaucoup. Mais je crois que le Parti democrate et les anti-Trump doivent laisser Mueller faire son travail et se concentrer sur la facon de battre Trump s'il n'est pas destitue. Mon livre s'intitule  Dire non ne suffit plus  parce qu'il exhorte les opposants a proposer, pas uniquement a s'opposer. En se focalisant sur l'affaire russe, on persiste a repeter  <<non, non, non>> . <<Le Parti democrate doit se demander comment il a pu perdre contre un candidat aussi faible et pathetique>> Y a-t-il malgre tout des domaines ou les anti-Trump sont force de proposition ? Oui, sur la sante par exemple, notre reponse est tres pertinente. Elle consiste a s'opposer aux efforts des republicains pour detricoter Obamacare, tout en proposant quelque chose de meilleur encore, a savoir un projet de couverture publique universelle. L'immigration est un autre exemple.  Beaucoup de jeunes defendent le DACA   [le decret d'Obama protegeant les migrants arrives enfants aux Etats-Unis, annule par Trump, ndlr]  tout en martelant que le DACA n'a jamais ete suffisant. Ils reclament davantage, notamment la regularisation de leurs parents. a lire aussi  La nuit ou le Senat americain a bloque le Trumpcare Selon vous, le Parti democrate a-t-il tire les lecons de la defaite de Hillary Clinton ? Je ne le crois pas. Et pourtant, le parti doit se demander comment il a pu perdre cette election contre un candidat aussi faible et pathetique. L'establishment du parti est obsede par le role de la Russie et cela ne fait que renforcer l'idee que les democrates se sont fait voler l'election. Cela leur evite d'avoir a se pencher sur leurs propres erreurs et de chercher a analyser pourquoi ils n'ont pas pu galvaniser leur base et pourquoi 90 millions d'Americains n'ont pas pris la peine de voter. a lire aussi  Aux Etats-Unis, les democrates divises pour moins regner Le Parti democrate semble n'avoir toujours pas digere la bataille des primaires entre Clinton et Bernie Sanders ? L'hostilite, voire la colere, qui persistent a l'encontre de Bernie et de ses partisans est totalement contreproductive. Certains continuent de marteler le meme refrain :  <<Bernie n'est meme pas democrate.>>  Ils devraient se rejouir que Bernie, le politicien le plus populaire du pays, n'ait pas choisi de construire son mouvement a l'exterieur du Parti democrate. Car s'il l'avait fait, ce dernier serait mort. Vous precisez dans le livre qu'avant Bernie Sanders, vous n'aviez jamais soutenu publiquement un candidat... Je ne crois pas que Bernie soit parfait. Si je devais imaginer mon candidat parfait, ce ne serait pas un vieux type blanc qui ressemble a un marxiste dogmatique, meme si en l'occurrence Bernie ne l'est pas. La campagne de Bernie avait de serieuses faiblesses, notamment sur les questions raciales et de genre. Trop souvent, ces sujets semblaient relegues au second plan par le discours sur les inegalites economiques. Mais en depit de ces lacunes, la campagne de Bernie etait historique parce qu'il a mis sur la table des politiques revolutionnaires. C'est pour cela que je l'ai soutenu totalement. Et puis sur le climat, un sujet crucial pour moi, il etait excellent. Sa politique climatique etait la plus audacieuse jamais defendue par un candidat a la presidence. a lire aussi  Bernie Sanders trace la route du Parti democrate <<Je pense qu'Emmanuel Macron est inconscient>> Selon les sondages, 60% des Americains sont favorables a l'emergence d'un troisieme parti politique. Les idees progressistes defendues par Bernie Sanders peuvent-elles s'imposer au sein du Parti democrate ? Dans un monde ideal, nous ne serions pas coinces avec ce systeme bipartisan inefficient, et les pro-Sanders, le mouvement Black Lives Matter, les defenseurs du climat ou des droits des migrants formeraient un troisieme parti. Je pense qu'il faut essayer une derniere fois de prendre le controle du Parti democrate. Avec une difference toutefois : s'il y a un nouveau sabotage interne, si les instances antidemocratiques du parti cherchent a affaiblir le prochain candidat progressiste, il ne faudra pas faire comme Bernie, qui est rentre dans le rang et a soutenu Hillary Clinton. Il faudra faire secession et creer un troisieme parti. a lire aussi   Black Lives Matter : un nouveau souffle pour les voix des Noirs Les elections legislatives de mi-mandat ont lieu dans un an, mais les democrates ne semblent pas du tout en ordre de marche. Quelles sont les priorites ? Avant de parler des candidats, je pense qu'il serait strategique d'elaborer une plateforme politique. Il faudrait que les differentes composantes de notre electorat (syndicats, defenseurs du climat, de la justice raciale, des droits des migrants et des femmes) se rassemblent pour definir une vision claire. C'est ce qu'a fait le Tea Party il y a plusieurs annees. Ils ont elabore leur programme puis ils ont demande aux republicains de l'appliquer. Il se passe des choses au niveau local, mais nous avons besoin d'une reflexion au niveau national. 80% des electeurs de Trump continuent de le soutenir. Comment les convaincre de voter democrate ? D'abord, il faut arreter de parler de la Russie car c'est une strategie politique desastreuse. Les supporteurs de Trump ont des arguments pour contrer cette affaire : ils mentionnent Hillary Clinton,  l'affaire de ses mails  ou la Fondation Clinton. Quant a Trump, il sait tres bien comment y repondre, en parlant de <<Fake news>>. La ou il est faible, c'est dans les Etats comme le Michigan ou la Pennsylvanie, ou beaucoup de gens qui avaient vote Obama ont vote pour lui en raison des emplois et du commerce. Trump est vulnerable parce qu'il a menti a ses partisans, en leur promettant de proteger leur securite sociale et leur assurance sante, de purger Washington et de s'attaquer aux banques. Au lieu de ca, il a nomme des anciens de Goldman Sachs qui controlent la politique economique. Il faut l'attaquer sur cela, sur le fait que son projet de reforme fiscale va beneficier aux riches et aux grandes entreprises auxquelles il promettait de s'attaquer. Enfin, il faut mettre en avant un projet politique, comme l'a fait  Jeremy Corbyn  en Grande-Bretagne, qui apporte des reponses aux besoins economiques et sociaux les plus urgents des electeurs. Le Parti democrate ne peut pas etre simplement anti-Trump, il doit etre <<pour>> quelque chose. Vous suivez egalement la politique francaise. Quel regard portez-vous sur les debuts d'Emmanuel Macron ? Je pense qu'il est inconscient. Partout dans le monde, on observe que les politiques d'austerite, la mondialisation effrenee et la precarite economique qu'elles engendrent nourrissent l'extreme droite et la xenophobie. Et pourtant, Macron repond a cette election terrifiante, ou le FN a fait un score record, par des attaques contre le droit du travail, des reductions d'impots pour les plus riches et une poursuite des politiques de libre-echange, tout en presentant cela comme une forme de progressisme. Cela montre qu'il n'a tire aucune lecon de ce scrutin. Je pense qu'il ouvre la voie a un score encore plus eleve du Front national la prochaine fois. Et en cela, c'est une erreur morale. Plus largement, Trump place la barre si bas qu'en comparaison, tout le monde a l'air meilleur. Certains responsables politiques comme Macron et Trudeau en tirent pleinement avantage. Il est si facile d'apparaitre progressiste par rapport a Trump. Le costume de Superman porte par Justin Trudeau a Halloween est tres revelateur. Quand il y a un <<Super Mechant>>, tout le monde peut etre Superman. Je crois que les citoyens engages, les activistes, ceux qui sont vraiment conscients des dangers, doivent exiger bien plus d'un dirigeant qui se pretend progressiste. Nous n'avons pas besoin de gars qui jouent a se deguiser. Nous avons besoin d'un vrai heroisme. a lire aussi  Noam Chomsky : <<Les supporteurs de Trump ont tendance a regarder le passe>>", "theme": "planete"}