{"title": "<<Charlie>> vs <<Mediapart>> Chapelles ardentes", "newspaper": "Liberation", "author": ["Jonathan Bouchet-Petersen"], "date_publi": "2017-11-15", "content": "\n <<Je veux qu'ils rendent gorge.>>  Ce mercredi matin au micro de RMC et BFMTV, Manuel Valls est venu apporter sa desormais quotidienne contribution a la violente polemique qui oppose  Charlie Hebdo  a  Mediapart.  En ligne de mire de l'ex-Premier ministre : Edwy Plenel, le fondateur du site d'information, qui, l'a accuse, une semaine plus tot, de  <<declarer la guerre aux musulmans>>.  La violence de ces attaques vient solder un conflit latent depuis presque dix ans. Entre deux gauches que beaucoup d'acteurs ont tout fait pour rendre irreconciliables. Non plus seulement sur la question sociale mais aussi (et meme surtout) sur ce qu'on appelle desormais la question identitaire. Les clashs autour du terme d'islamophobie et les controverses a repetition sur la question de la laicite - quand ce n'est pas plus concretement sur les liens entre les musulmans de France et l'islamisme - ont montre l'etendue des fractures a gauche. Et des haines personnelles. \nDuplicite\n Depuis la tuerie de janvier 2015, qui a decime la quasi-totalite de sa redaction,  Charlie Hebdo  est devenu, malgre lui, beaucoup plus qu'un journal satirique, insolent et provocateur qui aime bouffer de la soutane de cure ou tourner en ridicule Mahomet. Un symbole republicain difficile a critiquer et qui federe toute une famille. Face a celle de  Mediapart,  elle est, de loin, la plus nombreuse, la mieux organisee, la plus mediatisee. Sa ligne politique sur les questions de laicite est nee avec Philippe Val, directeur de la publication entre 2004 et 2009 apres en avoir ete le redacteur en chef une decennie durant. Auteur d'une enquete sur le Front national, puis sur la droite identitaire et son combat contre le pacs, Caroline Fourest, journaliste engagee a gauche et notamment sur les droits des homosexuels, y tient une chronique. En 2004 elle publie un livre enquete a charge sur Tariq Ramadan, accuse de duplicite et de travailler a l'islamisation de la societe francaise. Cinq ans plus tard, elle quitte  Charlie  avec Philippe Val. Mais laisse derriere elle un heritage : un combat intransigeant sur l'influence des religions en general (et de l'islam en particuliers) sur la sphere publique. Apres l'attentat de janvier 2015, Riss reprend la direction du journal (dans des conditions controversees) et sa ligne editoriale. Le drame va elargir et renforcer le clan  Charlie.  C'etait une petite bande. Cela devient une grande tribu. Alors Premier ministre, Manuel Valls, pourtant etranger a la culture anar du journal, devient une piece rapportee. Un homme fera la liaison : Richard Malka, ami de Philippe Val et auteur de BD, mais surtout avocat du journal et de la creche Baby Loup, accusee d'avoir licencie une salariee voilee. Les combats de Malka deviennent ceux de Valls ; et le premier l'avocat du second. Depuis Matignon, Valls va enroler plusieurs figures dans son combat politique. Inconnu du grand public mais rouage important, Gilles Clavreul va profiter de son poste a la Delegation interministerielle a la lutte contre le racisme et l'antisemitisme (Dilcra), pour porter le fer. Sur les reseaux sociaux, cet ancien conseiller de Francois Hollande ne recule devant aucune polemique. En soutien, toujours pret a hysteriser les debats, le politologue Laurent Bouvet a son rond de serviette a Matignon. En 2016, tous les deux, avec notamment Richard Malka, creent le mouvement du Printemps republicain apres la publication d'un manifeste dans  Causeur  et  Marianne.  Se posant en gardiens du temple, ils preparent pour janvier 2018 une soiree <<Toujours Charlie>>. Tous ont en commun de refuser l'emploi du mot <<islamophobie>> (car l'utiliser serait se mettre dans l'impossibilite de critique l'islam), revendique celui d'<<islamo-gauchiste>>, et mene un combat virulent contre Jean-Louis Bianco, le patron de l'Observatoire de la laicite, que Manuel Valls a cherche en vain de debarquer en le taxant de laxisme. Autour de ce noyau dur gravite une ribambelle de figures intellectuelles et mediatiques : les philosophes Elisabeth Badinter et Raphael Enthoven, qui tient chaque matin chronique sur Europe 1, ou le polemiste de France Culture Brice Couturier. De facon episodique, le dessinateur Joann Sfar ou l'humoriste Sophia Aram peuvent venir preter main-forte. \nSeul au front\n En face, la petite famille  Mediapart  n'a pas les memes relais mediatiques. Elle tient d'abord par sa figure paternelle, ecrasante : celle du fondateur du site et ex-patron du  Monde,  Edwy Plenel. Apres les attentats de  Charlie,  il ecrit un plaidoyer de defense des musulmans, denoncant la banalisation d'un discours raciste. Et accepte de debattre a deux reprises avec Tariq Ramadan, cet  <<intellectuel respectable>>,  et  <<sans ambiguite>>  sur le terrorisme. Dans son combat, personne ne vient lui contester son role. Cela lui convient : Plenel ne deteste pas l'idee d'etre seul au front.  Mais, apres la couverture de  Charlie  l'accusant implicitement de complicite pour n'avoir pas denonce les viols de Tariq Ramadan, Edwy Plenel bat le rappel. Il peut compter sur le geopolitologue Pascal Boniface, patron de l'Institut des relations internationales et strategiques (Iris). Une petition de soutien circule. On y trouve entre autres l'intellectuel Edgar Morin, qui vient de publier un deuxieme livre d'entretien avec Ramadan, l'historienne Laurence De Cock, l'economiste Thomas Piketty ou le sociologue Eric Fassin. Mais peu de politiques : Olivier Besancenot, Noel Mamere et Christian Paul. Signe que les passions emportent tout : le dessinateur Joann Sfar a cru pouvoir denoncer sur Facebook une forme d'indecence en condamnant la publication d'une petition de <<130 signataires>> le jour de la commemoration des <<130 morts>> du 13 Novembre. ", "theme": "france"}