{"title": "Tiers payant <<accessible a tous>> : l'idee avance lentement mais surement", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-10-24", "content": "L'odyssee du tiers payant generalise continue son petit bonhomme de chemin. Alors que des medias annoncaient sa suspension apres le rapport de l'Inspection generale des affaires sociales (Igas), qui avait juge  <<irrealiste>>  sa generalisation debut 2018, il y a eu un changement de ton notable ce mardi en fin d'apres midi, a l'occasion de l'ouverture du debat sur le projet de loi de financement de la Securite sociale (PLFS). La ministre de la sante, Agnes Buzyn, a en effet annonce son  <<attachement a ce que le tiers payant se generalise pour les consultations medicales comme cela a ete le cas pour les medicaments>>,  et sa  <<determination a faire aboutir les travaux qui permettront de rendre le systeme simple d'utilisation pour les professionnels>>.  Preuve de sa volonte, la ministre proposera que << le gouvernement presente au Parlement, d'ici l'ete prochain, le calendrier selon lequel le tiers payant integral pourra etre propose a tous les assures dans des conditions techniques fiabilisees>>. Un tiers payant, donc, propose a tous les assures... En d'autres termes, cela signifie <<generalise a tous>> a l'exception, evidemment, de quelques originaux qui prefereront avancer de leur poche les frais. Le <<tiers payant generalise>> n'est donc en rien enterre. De fait, sur un sujet ou le moindre mot est decortique dans tous les sens, Buzyn s'est toujours montree claire. Se declarant favorable au tiers payant generalise, pointant au passage les difficultes pour certains assures d'avancer le prix d'une consultation. C'etait son souhait. Trouver un systeme simple Durant sa campagne presidentielle, Emmanuel Macron a pose neanmoins un bemol, en provoquant une distinction entre  <<generalise>>  et  <<obligatoire>>.  Une nuance tres politique, car il fallait pour le nouveau pouvoir restaurer le lien de confiance avec les syndicats de medecins liberaux, pour certains tres hostiles a toute idee d'obligation. A ce jeu de dupes est venue s'ajouter une difficulte technique, celle-la bien reelle, liee a la multiplication des complementaires (plus de 300) : comment trouver un systeme simple, et pas trop bureaucratique pour les medecins ? Devant ces difficultes, la ministre a demande en septembre un rapport a l'Igas sur la faisabilite de sa generalisation. Ce week-end, le rapport a ete rendu public. << L'objectif d'une generalisation du tiers payant a tous les patients fin novembre  [comme le prevoyait la loi, ndr]  est irrealiste>>,  ecrit l'Igas, et cela  <<compte tenu de freins techniques>>  et d'une confiance  <<encore trop fragile>>  des professionnels de sante. Bref, ce n'est pas possible, il faut attendre. Pour autant - et c'est la le paradoxe de la situation -, le tiers payant existe deja. Et il fonctionne. Il beneficie ainsi aux plus de 11 millions d'assures couverts a 100%, dont les femmes enceintes et les malades chroniques, et cela depuis janvier 2017. Pour les autres assures, l'Igas a dresse dans son rapport un etat contraste de l'avancement de sa generalisation effective, selon la partie remboursee et les assures. Si les choses avancent sans trop de problemes sur la partie assurance-maladie, pour le tiers payant complementaire, l'objectif ne sera  <<atteignable techniquement a compter de 2019 >>  en raison de nombreux  <<freins techniques>>  dans les systemes informatiques. Accessible a tous les assures en 2019 Au passage, la mission souligne les  <<niveaux tres variables>>  des pratiques selon les professions de sante. Chez les pharmaciens, le tiers payant integral est quasi generalise (93% des actes), idem dans les laboratoires (91%). Il est aussi tres important chez les infirmiers (75,5%), repandu chez les kines (47%), centres de sante (45%) et radiologues (40%) mais le tiers payant integral reste tres faible dans certaines professions : dentistes (4%), medecins generalistes (6,5%) ou specialistes (17%). Tel est donc le paysage. On voit, la generalisation est en cours. Mais sa generalisation effective prendra au moins un an. Et si l'on prend au mot la ministre, ce tiers payant a la francaise sera donc non obligatoire, mais generalise et accessible a tous les assures en 2019. << Le tiers payant restera bien entendu obligatoire la ou il s'applique deja et ou il fonctionne bien>>,  precise encore la ministre,  <<c'est-a-dire pour les personnes souffrant d'une affection de longue duree, les femmes enceintes ou les beneficiaires de la CMU complementaire et de l'aide a la complementaire en sante>>.", "theme": "france"}