{"title": "Etat d'urgence: l'exception gravee dans le marbre", "newspaper": "Liberation", "author": ["Emmanuel Fansten"], "date_publi": "2017-09-24", "content": "Jusqu'ou peut-on tordre l'Etat de droit au nom de la lutte antiterroriste? La delicate question revient ce lundi a l'Assemblee nationale, avec l'examen en seconde lecture de la nouvelle loi <<renforcant la securite interieure et la lutte contre le terrorisme>>. Un debat hautement symbolique, sur lequel chaque groupe parlementaire aura a coeur de se positionner. Cette nouvelle loi securitaire, la douzieme en quinze ans, vise officiellement a sortir de facon  <<maitrisee>>  de l'etat d'urgence, renouvele a six reprises depuis les attentats du 13 novembre 2015. Autrement dit, le texte revient a transposer les principales mesures de cet etat d'exception dans le droit commun.  <<Depuis debut 2017, 12 attentats ont ete dejoues>>,  a justifie le ministre de l'Interieur lors des debats en commission des lois. Langue.  Un argument qui peine a convaincre les nombreux detracteurs du texte, malgre le glissement semantique visant a en attenuer les mesures phares. Dans la langue macronienne, on ne parle plus de  <<perquisitions administratives>>  mais de  <<visites domiciliaires>> . Les  <<assignations a residence>>  ont ete rebaptisees  <<mesures individuelles de controle>> , et les zones de  <<surveillance>>  apparaissent comme des zones de  <<protection>> . Pour beaucoup de juristes, cependant, toutes ces mesures sont aussi attentatoires aux libertes qu'elles l'etaient sous l'etat d'urgence. Seul progres par rapport a la mouture originale : le recours au juge des libertes et de la detention pour autoriser les perquisitions.  <<Mais de quelles informations disposera-t-il pour prendre sa decision en dehors des notes blanches fournies par les renseignements ?>>  relativise Laurence Blisson, du Syndicat de la magistrature. Autre motif d'inquietude : les  <<zones de protection>>  prevues pour assurer la securite des lieux  <<soumis a un risque d'acte de terrorisme>> . Des perimetres restreints sur simple decision prefectorale, a l'interieur desquels il sera possible de proceder a des palpations de securite et des fouilles des vehicules inopinees, operees en partie par des agents de securite privee.  <<Il faut faire l'effort de se representer mentalement la situation,  insiste Stephanie Hennette-Vauchez, chercheuse au Centre de recherches et d'etudes sur les droits fondamentaux (Credof).  A Paris, par exemple, avec le nombre de salles de concerts, ca risque de couvrir des quartiers entiers ou n'importe qui pourra se faire arreter arbitrairement.>>  Cette reprise en main administrative s'applique egalement aux lieux de culte, qui pourront etre fermes sur des motifs bien plus larges qu'aujourd'hui. Loin de s'en tenir aux ecrits ou aux propos tenus, la nouvelle loi vise a introduire les notions plus floues d' <<idees>>  et de  <<theories diffusees>> . Enfin, le texte prevoit des dispositions specifiques de controles aux frontieres, institutionnalisant de facto les controles au facies sur un bon quart du territoire. Erosion.  En creux, cette nouvelle loi accentue une tendance lourde : la diminution progressive des elements de preuve requis pour caracteriser une infraction terroriste avant la commission d'un attentat. Une evolution basee sur une logique predictive, administrative et preventive, dans laquelle un faisceau de presomptions remplace subrepticement la materialite des faits. Loi apres loi, cet elargissement du spectre des suspects potentiels, dans une relative indifference, repousse toujours plus loin la limite de l'acceptabilite.  <<Dans les annees 70, le Conseil constitutionnel considerait la fouille des coffres comme une atteinte a la vie privee,  releve Stephanie Hennette-Vauchez.  Aujourd'hui, ca ne choque plus personne.>>  Entretenu par l'effet de sideration lie aux attentats et a la croyance (fausse) que la multiplication des lois securitaires a une efficacite operationnelle concrete, cette evolution entraine une erosion des reflexes democratiques. Avec, a chaque fois, la meme question en suspens : quelles autres digues faudra-t-il faire sauter en cas de nouvel attentat ?  <<L'histoire de l'antiterrorisme depuis 1986 est un empilement de lois derogatoires,  rappelle Laurence Blisson.  Le coup d'apres, c'est le bond en avant dans l'exception, jamais le retour au droit commun.>> ", "theme": "france"}