{"title": "Selon l'Insee, le bio est plus rentable", "newspaper": "Liberation", "author": ["Philippe Brochen"], "date_publi": "2017-12-07", "content": "L'agriculture bio est moins productive mais davantage remuneratrice pour ses paysans que son homologue dite <<conventionnelle>>. C'est ce qui ressort de l'etude  <<Les acteurs economiques et l'environnement>>  publiee mardi par l'Insee, dans laquelle l'institut s'est interessee sur l'annee 2013 a trois pans d'activite agricoles : la viticulture, le maraichage et le lait de vache. Pour ce faire, l'Insee a choisi un echantillon de 1 800 exploitations bio et 28 000 conventionnelles. Outre l'aspect financier, l'Insee pointe tout d'abord que, dans ces trois secteurs de production, la taille des exploitations pratiquant une agriculture bio est  <<generalement plus reduite>>  que celle de ses homologues non bio. Ce qui n'est pas, a proprement parler, une revelation... En revanche, la moyenne des surfaces cultivees et rapportees par l'etude est source d'interet. Ainsi, les exploitations viticoles bio  <<utilisent en moyenne 20% de surface en moins>>  et la surface moyenne d'une exploitation maraichere bio est de  <<10 hectares contre 30 en conventionnel>> . Quant a l'elevage laitier, une ferme bio compte  <<en moyenne 52 vaches, contre pres de 60 en conventionnel>> . Voila pour les perimetres etudies et analyses par l'Insee. Interessons-nous maintenant a la question economique et, partant, a la remuneration des producteurs. Des difference entre les exploitations bio Selon l'institut de la statistique, un viticulteur bio genere en moyenne un chiffre d'affaires de 17 000 euros par hectare exploite. Soit 46% de plus qu'en conventionnel. Explication : les prix de vente des vins bio sont de 10% a 40% superieurs a leurs homologues. Pour autant, les bassins viticoles recouvrent des realites de prix diverses : quand le vin bio bordelais ne degage que 2% de valorisation en plus, cette derniere atteint 60% dans le Sud-Est, le Val-de-Loire ou encore l'Alsace. Enfin, si la viticulture bio demande davantage de travail et donc de main d'oeuvre, la  <<valorisation>>  des produits realises permet d'obtenir en moyenne un excedent brut d'exploitation (EBE) de  <<6 400 euros a l'hectare contre 3 700 euros pour les viticulteurs conventionnels>> . Pour le secteur maraicher, l'Insee indique que les exploitations bio aux cultures de plein air affichaient en 2013 un chiffre d'affaires de 10 900 euros a l'hectare pour leurs legumes contre 12 500 euros pour les exploitations conventionnelles. Mais les maraichers bio utilisent moins d'intrants (engrais, amendements...) avec 6 300 euros a l'hectare, contre 8 100 euros pour le conventionnel. De quoi compenser la production moindre. Et, a la difference de la viticulture bio, en maraichage, les besoins de main-d'oeuvre sont aussi importants dans les deux modes de production. Resultat, un hectare en maraichage de plein air genere 3 300 euros d'EBE, contre 2 500 euros en production conventionnelle. Attention, toutefois, previent l'Insee :  <<La grande diversite des legumes produits et de la localisation des productions conduit toutefois a une dispersion importante des resultats entre exploitations.>>  Ainsi, alors qu'un quart des fermes legumieres bio degagent  <<moins de 1 800 euros d'EBE par hectare>> , un quart en retire  <<plus de 7 900 euros>> . Et, selon l'institut, cette difference entre les exploitations bio est encore plus importante en agriculture conventionnelle. Le circuit court, modele pour le bio Troisieme et dernier secteur etudie : la production de lait de vache. La aussi, en depit d'une productivite moindre (de -20% a -25% par rapport aux elevages conventionnels), le bio est plus remunerateur pour l'eleveur,  <<principalement en raison d'un recours moins important aux aliments concentres et au mais ensilage dans l'alimentation des animaux et du choix de races plus rustiques>> . Ainsi, en 2013, le prix du lait bio etait en moyenne superieur de 18% a celui du lait conventionnel. Insuffisant toutefois pour compenser le differentiel de productivite : les elevages bio ont realise en moyenne un chiffre d'affaires par vache inferieur de 10% a celui des elevages conventionnels. Mais grace aux aides a l'agriculture bio, l'EBE par vache des producteurs de ce lait etait en moyenne  <<superieur de pres de 20% a celui des eleveurs conventionnels>> . Enfin, note l'Insee, le modele economique des exploitations bio est essentiellement base sur la vente en circuit court. Ainsi,  <<plus de 90% des maraichers bio commercialisent tout ou partie de leur production en circuit court. Et dans 80% des cas, plus de 50% du chiffre d'affaires est realise via ce mode de commercialisation>> . De quoi inciter les agriculteurs conventionnels en difficulte a reflechir plus encore a leur conversion au bio.", "theme": "france"}