{"title": "Mobilisation mercredi, un mois apres l'arrestation de Mathias Depardon", "newspaper": "Liberation", "author": ["Maria Malagardis"], "date_publi": "2017-06-06", "content": "En debut de semaine, Mathias Depardon a eu 37 ans. Un anniversaire que ce photojournaliste installe depuis cinq ans en Turquie a celebre en prison. Arrete il y a pres d'un mois, le 8 mai, alors qu'il effectuait un reportage sur l'eau, dans la province de Batman (sud-est du pays) pour le magazine  National Geographic,  il a ete aussitot envoye dans un centre de retention pour migrants a Gaziantep, pres de la frontiere syrienne. Tout son materiel a ete immediatement confisque. Depuis, ses proches, ses collegues, et l'organisation Reporters sans Frontieres  se mobilisent pour tenter de le faire liberer . Un comite de soutien a ete cree, les reseaux sociaux maintiennent la pression a travers les hashtags #LiberezMathias ou #FreeMathias. Une manifestation est organisee ce mercredi a 9h30 devant la mairie du IV e  arrondissement a Paris pour denoncer sa detention. Car en France l'inquietude s'accroit alors que rien ne semble, pour l'instant, faire flechir les autorites turques : Emmanuel Macron a pourtant  plaide deux fois la cause du journaliste  aupres de Recep Tayep Erdogan, la premiere fois lors du sommet de l'Otan a Bruxelles le 25 mai, et le ministre de l'Interieur Gerard Collomb devait s'entretenir avec son homologue turc mardi. A lire aussi   Turquie : stop a la detention arbitraire de Mathias Depardon Certes, apres avoir entame une greve de la faim, Mathias Depardon y a  mis un terme  apres avoir pu enfin recevoir la visite du vice-consul de France en Turquie, apres trois semaines d'incarceration. Une deuxieme visite a pu etre organisee, mais le flou demeure sur les accusations dont ce photojournaliste experimente fait l'objet.  <<Au depart, il s'agissait d'une procedure administrative et un arrete d'expulsion a meme ete prononce le 11 mai, sans etre execute. Apres plusieurs versions, nous avons appris qu'une enquete est desormais en cours sous l'accusation de propagande terroriste>>,  explique un membre de son comite de soutien. C'est la premiere fois qu'un journaliste etranger est detenu aussi longtemps en Turquie. Difficile de ne pas voir dans cette affaire ubuesque une preuve supplementaire de la deterioration des libertes dans ce pays. Le nombre de journalistes emprisonnes a quadruple depuis le coup d'Etat rate en juillet, et ils seraient plus d'une centaine derrieres les barreaux actuellement. Plus inquietant encore, le ministre turc des Affaires etrangeres aurait affirme lundi qu'en Europe les agences de renseignement ont recours aux services de journalistes. Est-ce encore un moyen de faire pression ? Difficile de conclure dans l'immediat, mais cette nouvelle declaration confirme l'urgence de la manifestation de ce mercredi pour liberer un photojournaliste devenu l'otage d'une logique d'Etat qui le depasse. Jeudi, Danielle, la mere de Mathias, se rendra pour sa part a Gazantiep avec l'espoir de voir son fils.", "theme": "planete"}