{"title": "Ligue des champions: et a la fin, c'est l'Olympique lyonnais qui gagne", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-06-02", "content": "Et de quatre! L'Olympique lyonnais a glane la quatrieme Ligue des champions de son histoire apres 2011, 2012 et 2016, en s'imposant aux tirs au but (0-0, 7 t.a.b. a 6) face a une valeureuse equipe du Paris SG, jeudi a Cardiff. L'Olympique lyonnais devient ainsi le recordman de titres de C1, ex aequo avec le club allemand de Francfort, sacre la derniere fois en 2015... face a Paris. Et, preuve de l'emprise de ce club sur sa discipline, les joueuses de Gerard Precheur terminent leur saison par un superbe triple Championnat - leur 11e d'affilee -, Coupe de France (deja gagnee aux tirs au but face a Paris) et Ligue des champions, performance deja accomplie l'annee derniere. C'est une superbe maniere pour Precheur d'achever son bail a l'OL, ou il sera remplace a la fin de cette saison par Reynald Pedros. Mais comme en Coupe de France, ou les Lyonnaises avaient deja attendu le 8e tir au but pour s'imposer, ca ne s'est pas joue a grand chose. Le match a longtemps tourne a la guerre des nerfs entre deux equipes qui se connaissent bien et s'etaient deja affrontees trois fois avant jeudi, dont la derniere, en finale de Coupe de la France, conclue par une seance de tirs au but irrespirable. D'abord parce que les deux entraineurs, Patrice Lair et Gerard Precheur, sont deux nerveux a fort caractere. Il n'y avait qu'a les voir une demi-heure avant le coup d'envoi, l'un tournant fievreusement sur la pelouse en surveillant du coin de l'oeil ses joueuses offensives a l'echauffement, l'autre trepignant les mains dans le dos, avec la meme nervosite. Malentendu Precheur avait aussi electrise l'avant-match en pestant contre les embouteillages et l'UEFA qui, en raison d'un <<malentendu>> selon l'instance continentale, avait laisse mariner son equipe 45 minutes a l'hotel. Sur la pelouse aussi, le match a ete engage, et plus equilibre que ne le laissait presager la difference de palmares entre le tenant du titre Lyonnais et un PSG toujours a la recherche d'un titre en Ligue des champions, chez les filles comme les garcons. L'OL a, c'est vrai, tres vite perdu sa star. Alex Morgan, revenue de blessure pour disputer cette finale a du quitter le terrain des la 23e minute, se plaignant a nouveau de la cuisse gauche. Mais les Lyonnaises, archifavorites, n'ont pas toujours evolue a la hauteur de leur reputation. Consequence: les deux equipes ont eu leur moment fort, et surtout d'enormes occasions de part et d'autre. Amel Majri (32e, 96e), Ada Hegerberg a deux reprises (52e) auraient pu marquer pour Lyon, Shirley Cruz (33e) et Marie-Laure Delie (63e) pour le PSG. Mais les deux gardiennes, Sarah Bouhaddi cote Lyon, Katarzyna Kiedrzynek cote PSG, ont multiplie les interventions et les joueuses des deux equipes n'ont pas toujours reussi a accrocher le cadre. 22 433 spectateurs L'absence de buts n'a toutefois pas gache la fete des responsables du foot francais. Cette finale 100% tricolore, disputee devant 22.433 personnes - selon l'UEFA - dans un stade de Cardiff chauffe par les ultras du PSG, <<c'est exceptionnel>>.  <<Je pense que les clubs travaillent bien>> , a poursuivi le president de la Federation (FFF) Noel Le Graet aupres de l'AFP, saluant le travail <<remarquable>> de l'Olympique lyonnais, ainsi que celui de Montpellier et du PSG. <<Quoi qu'il arrive nous serons vainqueurs ce soir!>> , s'est aussi rejouie avant la rencontre la presidente de la Ligue de football (LFP) Nathalie Boy de la Tour, qui s'attendait a un tres beau match parce que, meme sans but, le football feminin <<est un tres beau football, un petit peu different mais tres beau>>. Et ou, souvent, c'est Lyon qui gagne a la fin.", "theme": "sports"}