{"title": "Jean-Luc Melenchon, l'anti-Mitterrand", "newspaper": "Liberation", "author": ["Alain Duhamel"], "date_publi": "2017-05-24", "content": "Que cela plaise ou non, Jean-Luc Melenchon est devenu aujourd'hui la principale figure de la gauche. Il est actuellement, d'assez loin, le meilleur orateur politique. Il deploie en chaque occasion une culture litteraire qui flatte ses auditoires. Il est aussi, avec beaucoup plus de discretion, un stratege avise, clairvoyant et patient. Il s'est toujours fait une certaine idee de lui-meme qui debouche frequemment sur des marques de mepris envers quiconque ne le place pas assez haut. Francois Mitterrand qui s'interessait a lui, confiait volontiers : <<Jean-Luc Melenchon est l'un des plus doue. Il ira loin... a condition que sa propre eloquence ne l'enivre pas.>> Justement, ce qui frappe aujourd'hui est que Jean-Luc Melenchon se construit progressivement comme un anti-Mitterrand. Le premier president socialiste de la V e  Republique avait trace son destin en imposant la suprematie de la gauche socialiste sur la gauche communiste. Il avait, apres plusieurs tournants savamment negocies, assure le triomphe de la gauche reformiste sur la gauche de rupture. Jean-Luc Melenchon est en train de reussir exactement l'inverse. Il conduit la revanche de la gauche de rupture sur la gauche reformiste. Francois Mitterrand avait plume la volaille communiste. Jean-Luc Melenchon est en train de plumer la volaille socialiste. Il est vrai que l'eurodepute le plus germanophobe de France a commence par detruire le Parti communiste avant de s'attaquer a Europe Ecologie-les Verts et surtout au Parti socialiste. C'est la qu'on verifie que Jean-Luc Melenchon est un stratege qui voit loin. Il est d'abord parvenu, en 2012, a se faire adouber candidat a l'election presidentielle par un Parti communiste exsangue et imprudent. Puis, en 2017, il s'est superbement auto-intronise, mettant les vestiges du PC devant le fait accompli. Malgre quelques soubresauts, le Parti communiste n'a pu que se ranger derriere lui, amer et impuissant. Francois Mitterrand avait lentement et savamment asphyxie le PCF, Jean-Luc Melenchon lui a passe le licou, le contraignant a choisir entre capitulation ou deroute : ou bien accepter des conditions humiliantes (porter l'etiquette des insoumis, leur ceder l'argent public, s'engager a une discipline parlementaire sans faille), ou bien se voir opposer un candidat porte par la vague melenchoniste. Le PCF, deja moribond, est reduit a quia. Il ne s'agit la que d'escarmouches prealables. Jean-Luc Melenchon s'attaque maintenant au coeur de son offensive. L'election presidentielle lui a permis d'effacer le Parti communiste. Les elections legislatives vont lui donner l'occasion de porter un coup decisif au Parti socialiste et, tres accessoirement, a EE-LV. D'ailleurs, il ne s'en cache pas. Bien au contraire, il le proclame. Il veut que ses insoumis remplacent le PS comme parti central de la gauche. Il veut deborder et surplomber les socialistes. Symbole assume de son objectif, il se presente lui-meme dans la quatrieme circonscription de Marseille contre le sortant socialiste, localement bien implante, Patrick Mennucci. Si l'on en croit les sondages, il s'apprete a l'etriller et a faire son entree a l'Assemblee nationale en vainqueur imperieux d'un Parti socialiste decompose. C'est la victoire symbolique qu'il recherche. Il est vrai que la campagne presidentielle decalee de Benoit Hamon lui facilite les choses, que les <<frondeurs>>, en entravant sans cesse la politique de Francois Hollande, lui ont largement ouvert la voie et que les divisions crepusculaires du PS en font une victime consentante. Plus les socialistes se scindent entre partisans de Benoit Hamon s'ancrant dans l'opposition, <<hollandais>> prets a participer a une majorite presidentielle et sociaux-liberaux deja rallies a Emmanuel Macron, et plus Jean-Luc Melenchon peut esperer s'imposer. Or, meme s'il se presente benoitement comme incarnant une  <<opposition humaniste, ecologiste et sociale>>,  Jean-Luc Melenchon est l'homme de toutes les ruptures : rupture avec la V e  Republique, qu'il veut remplacer par une VI e  Republique, regime d'assemblee piquete de democratie directe, rupture avec l'Union europeenne, rupture avec le FMI, rupture avec l'OMC, rupture avec l'economie de marche, rupture avec le monde reel. Jean-Luc Melenchon reprend la place qu'occupait Georges Marchais au debut des annees 70, une place dont Francois Mitterrand a deloge le PCF. C'est l'inverse meme de la demarche de l'homme de Latche, et c'est la voie qui se dessine. Le Parti socialiste n'est pas mort mais il est tres gravement atteint et il lui faudra des annees pour se reconstituer, se reunifier, se relever. En somme, le PS se retrouve dans la position qu'il occupait durant les annees 60, avant que Francois Mitterrand le ressuscite. Et Jean-Luc Melenchon a repris le role de Georges Marchais a l'oree des annees 70 : la longue impasse de la gauche de rupture.", "theme": "debats"}