{"title": "<<Chroniques de l'impunite 2.0>> : un docu donne la parole aux femmes cyber harcelees ", "newspaper": "Liberation", "author": ["Juliette Deborde"], "date_publi": "2017-11-06", "content": "Elles ont ete insultees, menacees de mort ou de viol sur Internet : plusieurs femmes temoignent dans un web-documentaire  diffuse a partir de ce lundi sur le site de LCI  des violences en ligne dont elles ont ete victimes. Des attaques qui visent en particulier les internautes feminines et qui se deroulent  <<dans l'impunite la plus totale>>,  explique dans la video, intitulee  Cyber harcelees : chroniques de l'impunite 2.0,  la journaliste Anais Condomines. Elle-meme a ete menacee apres la publication d'une enquete sur le forum 18-25 ans du site Jeuxvideo.com, l'espace de discussion en ligne sur lequel a ete orchestree la semaine derniere  la campagne de cyber-harcelement contre la chroniqueuse d'Europe 1 Nadia Daam . <<Regulierement, je suis prise a partie sur les reseaux sociaux par des trolls [...], ils sont anonymes et agissent en bande>>,  sous pseudonymes, detaille Anais Condomines, extraits des insultes recues a l'appui.  <<Ce cyber harcelement, j'y suis exposee parce que je suis une journaliste, mais surtout parce que je suis une femme>>,  estime la journaliste, qui ecrit regulierement sur les droits des femmes et le feminisme. Les militantes feministes sont egalement regulierement prises pour cibles sur les reseaux sociaux, souligne la video, qui donne la parole a la fondatrice d'Osez le feminisme, Caroline de Haas,  harcelee apres avoir denonce  l'amalgame entre les migrants et les auteurs d'agressions sexuelles a Cologne. Des <<vagues de haine>> quotidiennes La comedienne Marion Seclin raconte egalement avoir ete victime d'une campagne d'intimidation pendant plusieurs mois apres la publication d'une video YouTube sur le harcelement de rue.  <<Il n'y a pas grand-chose que je peux faire sur Internet qui ne sera pas attaquee par ces gens-la [...], c'est devenu une guerre>>,  decrit la jeune femme, qui a notamment recu des menaces visant des membres de sa famille. Elle decrit des  <<vagues de haine>>  quotidiennes auxquelles elle ne peut echapper, meme en se deconnectant des reseaux sociaux. Lauren Lolo, une etudiante qui se revendique comme afro-feministe, explique avoir elle aussi ete harcelee apres s'etre engagee contre le harcelement de rue. A lire aussi LONG FORMAT : Kelly, 14 ans, cyber harcelee Les militantes sont cependant loin d'etre les seules cibles du cyber harcelement sexiste. Le docu aborde aussi la question du harcelement a l'ecole, a travers le temoignage d'une jeune femme qui a subi des attaques sur son physique et des incitations au suicide quand elle etait au college.  <<J'ai voulu disparaitre>>,  temoigne la victime, aujourd'hui etudiante. Ses camarades de classe a l'origine des insultes n'ont jamais ete inquietes. Depuis 2014, le harcelement en ligne est une circonstance aggravante au harcelement classique, rappelle une avocate dans la video. Le code penal prevoit jusqu'a 2 ans d'emprisonnement et 30 000 euros d'amende, des peines alourdies si la victime est mineure. Mais les forces de l'ordre sont peu formees a ces questions, Facebook ou Twitter peu reactifs, et les harceleurs rarement poursuivis. Au debut de l'annee, la justice n'avait pas donne suite a la plainte de Caroline de Haas pour  <<provocation au viol>>,  faute d'avoir  <<reussi a identifier les auteurs>>.  La militante avait pourtant transmis leurs adresses IP.", "theme": "france"}