{"title": "Le grand boom des inegalites", "newspaper": "Liberation", "author": ["Vittorio De Filippis"], "date_publi": "2017-12-14", "content": "C'est bien connu, les alpinistes sont solidaires car encordes. L'argument des gouvernements et autres magiciens de la finance qui comparent le monde a un mur d'escalade ou les premiers de cordee assurent les seconds pour qu'au final s'eleve (au meme rythme) tout le reste de la colonne pouvait en convaincre encore certains. Il leur sera desormais bien malaise de continuer a claironner ce genre de these. Les 1 000 pages du best-seller de l'economiste Thomas Piketty,    le Capital au XXI e  siecle   (2013), avaient deja fait sensation en demontrant a quel point le capitalisme est, par nature, une machine a fabriquer des inegalites exponentielles. La these de Piketty avait ouvert un debat brulant des deux cotes de l'Atlantique. Depuis, en federant autour du Laboratoire sur les inegalites mondiales, qu'il copilote avec l'Ecole d'economie de Paris, la question des inegalites prend une dimension mondiale. Et ramene peu ou prou a un probleme d'economie : qui prend quoi dans le gateau produit par une societe ? Qui tient le couteau ? Qui distribue les parts ? Pour y repondre, et participer au debat politique, encore faut-il pouvoir disposer d'une information rigoureuse et transparente sur les revenus et les patrimoines. C'est desormais chose faite, grace au    <<rapport sur les inegalites mondiales 2018   >>, publie ce mercredi sous la houlette des economistes Facundo Alvaredo, Lucas Chancel, Thomas Piketty, Emmanuel Saez et Gabriel Zucman. 1980, la bascule Certes, le rapport souligne des les premieres lignes a quel point l'inegalite est un phenomene complexe et multidimensionnel, et dans une certaine mesure inevitable.  << Neanmoins, nous avons la conviction,   affirment les auteurs,    que si l'aggravation des inegalites ne fait pas l'objet d'un suivi et d'un remede efficaces, elle pourrait conduire a toutes sortes de catastrophes politiques, economiques et sociales.>>   L'ouvrage s'appuie sur une methodologie qui se veut pionniere. Pour surmonter les techniques classiques de mesure des inegalites, les chercheurs ont rassemble toutes les informations disponibles : revenus et patrimoines issus des comptabilites nationales (y compris des avoirs planques dans des paradis fiscaux), donnees fiscales sur l'impot, successions, classement des grandes fortunes... Les donnees de ce travail collectif, qui alimentent la base  WID.world , sont accessibles en lignes et reproductibles. La encore, dans l'espoir que les acteurs du debat public iront y piocher arguments et autres donnees statistiques  (lire page 4).  En attendant, le resultat de cette enorme compilation est sans appel : les inegalites de revenus ont augmente dans toutes les regions du monde au cours des dernieres decennies, mais a des rythmes differents. Il est interessant de noter que les auteurs situent leur etude sur un espace-temps qui s'etale de 1980 a 2016. Justement, 1980 est un point de bascule mondial. C'est le debut d'une defaite, celle du keynesianisme, dans un contexte ou l'efficacite de l'Etat est remise en cause et ou est confiee au marche la tache d'eliminer l'inflation, le chomage ou le deficit commercial. Tel sera le mot d'ordre du debut des annees 80 lorsqu'une certaine Margaret Thatcher fait du fameux    <<There is no alternative>> , l'alpha et l'omega de ses reformes. Le coup de grace est porte en 1981 lorsque Ronald Reagan debarque a la Maison Blanche. Tout s'enchaine alors tres vite. L'ecole de Chicago, veritable concentre des theses monetaristes et de liberalisme economique a tous crins, a alors le vent en poupe. Dans toutes les institutions, le recul du role de l'Etat sur fond de baisse des impots devient la regle. L'heure est a la deregulation sous toutes ses formes. Place a la creation de valeur pour l'actionnaire, a la primaute des cours boursiers, a la mondialisation heureuse... Mais voila, les resultats de cette rupture sont loin de coller a la feuille de route des tenants de la theorie du ruissellement et autres premiers de cordee. Depuis le debut des annees 80, l'embardee des inegalites n'a cesse de deriver.  <<Le \"rapport sur les inegalites mondiales \" inverse la charge de preuve>>,  explique Lucas Chancel, un des cinq coordinateurs du rapport.    La part du revenu national allant aux seuls 10 % des plus gros revenus est de 37 % en Europe, 41 % en Chine, 46 % en Russie. Si, depuis 1980, les inegalites de revenus ont augmente rapidement en Chine, en Inde et en Russie, elles restent plutot moderees en Europe. Quant aux pays du Moyen-Orient, d'Afrique subsaharienne ou du Bresil, les inegalites de revenus sont - en apparence seulement - restees relativement stables. Et pour cause : cette situation s'explique par le simple fait que ces trois regions n'ont jamais connu de regime de croissance egalitariste. Desastre americain Au sein des pays developpes, la palme d'or des inegalites revient a l'Amerique du Nord. Qui contraste avec l'Europe. Plus precisement, il y a d'un cote les Etats-Unis, et de l'autre l'Europe de l'Ouest. Les economistes le savent parfaitement. Il y a deux moyens de s'enrichir : creer de la richesse ou en prendre aux autres. Pour la societe, le premier levier est une addition. Le second est en general une soustraction. Les Etats-Unis l'illustrent a merveille. Alors que la part de revenus du centile le plus riche (1 %) etait de 10 % en 1980, ce taux a, depuis, ete multiplie par deux. Voila meme un pays qui affiche deux courbes qui se croisent vers le milieu des annees 90 : d'un cote, celle qui caracterise la part de revenus des 1 % les plus riches (ascendante), de l'autre celle des 50 % les plus pauvres (descendante). A cote de ce desastre americain, l'Europe de l'Ouest fait presque figure de modele. Certes, la pauvrete y gagne du terrain, la progressivite de l'impot y diminue un peu partout, mais pas au point que les deux precedentes courbes se croisent. Plus globalement, grace a la forte croissance de l'Asie, la moitie de la population mondiale a vu son revenu augmenter. Mais a y regarder d'un peu plus pres, les resultats sont loin d'etre rassurants. La encore, les 1 % les plus riches s'en sont mis plein les poches. Concretement, a eux seuls, ces derniers ont capte 27 % du cumul de la croissance mondiale depuis le debut des annees 80, pendant que les 50 % les plus pauvres en captaient a peine 12 %. Entre ces deux extremites, il y a les classes dites moyennes qui, au niveau mondial, se sont appauvries. Infographie BIG Pour couronner le tout, les auteurs du rapport ont tente de montrer comment a evolue la repartition du capital entre sphere privee et sphere publique. Le resultat se revele vertigineux. Le patrimoine prive (ou le capital) est passe de pres de 300 % du revenu national dans la plupart des pays riches en 1970 a pres de 600 % en moyenne aujourd'hui. A l'inverse, le patrimoine public net (les actifs publics moins les dettes) a diminue partout. Il serait meme devenu negatif ces dernieres annees aux Etats-Unis et au Royaume-Uni (legerement positif au Japon et en France). Nul besoin d'etre grand clerc pour deviner que ces situations limitent la capacite des Etats a reguler l'economie et redistribuer les revenus. Des privatisations a tout va conjuguees a des distorsions de revenus croissantes ont alimente les inegalites de patrimoine. Bien sur, elles n'ont pas encore retrouve le niveau qui etait le leur au debut du XX e  siecle en Europe ou aux Etats-Unis. Mais elles ne cessent de se creuser .   << Sur les quarante dernieres annees, l'accroissement de la part de richesse patrimoniale des categories superieures a ete plus modere en France et au Royaume-Uni [qu'aux Etats-Unis]>>,   souligne le rapport. Certes, mais le patrimoine des 1 % les plus aises y est toujours plus important. Impot progressif Une fois ce travail de compilation realise, il fallait quitter le champ du simple constat pour se plonger dans celui des solutions. Les auteurs sont formels : dans un scenario de prolongation des tendances actuelles, la classe moyenne mondiale verra sa part de patrimoine un peu plus comprimee. En revanche, celle des 1 %, des 0,1 % et meme des 0,01 % baignera encore plus dans l'indecence et l'opulence monetaire. Et bien sur, les inegalites de revenus augmenteront elles aussi. Il y a donc urgence a remettre au centre du jeu un impot progressif.  << Car c'est l'instrument eprouve pour lutter contre la croissance des inegalites de revenus et de patrimoine au sommet>> , affirment les auteurs du rapport. Lutter contre les ecarts de revenus et de patrimoine exige aussi de renforcer les politiques educatives, la gouvernance des entreprises (comme la presence de salaries dans les conseils d'administration) et de mettre en place de nouvelles politiques salariales. Et si l'espoir de voir se reduire les inegalites se trouvait aussi du cote du Vieux Continent ? C'est ce que suggere le rapport qui, modeles a l'appui, explique que si le monde se cale sur le modele de l'Europe de l'Ouest, alors il sera moins inegalitaire a l'horizon 2050.  << Attention, nous ne disons pas que l'Europe est parfaite, qu'elle ne secrete pas d'inegalites. Nous disons simplement qu'elle est la zone la moins inegalitaire comparee aux autres grandes regions du monde que sont l'Asie, les Ameriques et une partie de l'Afrique>> , conclut Lucas Chancel. Derniere proposition et non des moindres :    <<La creation d'un registre mondial des titres financiers qui porterait un coup severe a l'evasion fiscale, au blanchiment d'argent et a la montee des inegalites>> , ecrivent les economistes.", "theme": "planete"}