{"title": "James Comey, l'homme qui va faire tomber Trump ?", "newspaper": "Liberation", "author": ["Dylan Gamba"], "date_publi": "2017-06-08", "content": "James Comey va-t-il faire tomber le president ? L'ancien directeur du FBI,  vire le 9 mai dernier par Donald Trump  alors qu'il enquetait sur des liens eventuels entre des membres de l'equipe de campagne du candidat republicain et la Russie, est auditionne ce jeudi par le Senat. L'homme se retrouve au centre d'une bataille politique qui pourrait conduire a la destitution du president. Integrite Avant son limogeage, ce geant de 2,03 metres, originaire de l'Etat de New York, faisait l'unanimite pour son integrite des deux cotes de l'echiquier politique. Diplome de droit de l'universite de Chicago, James Comey commence sa carriere comme procureur federal de Manhattan, ou il est en charge de l'enquete sur la grace presidentielle controversee accordee par Bill Clinton au financier Marc Rich. Nomme en 2003 vice-ministre de la Justice par le republicain George W. Bush, il tient tete a la Maison Blanche en refusant de renouveler un programme de surveillance de la NSA. James Comey accede grace a Barack Obama au poste hautement strategique et expose de directeur du FBI en 2013. Comme ses predecesseurs, le patron devait, depuis une regle adoptee par le Congres en 1976, disposer d'un mandat de 10 ans. D'abord pour eviter les ingerences politiques, mais aussi pour se premunir d'un nouveau J. Edgar Hoover, a la tete du FBI pendant 47 ans. Comey ne restera finalement directeur de l'agence que quatre annees. Enquete sur les emails d'Hillary Clinton Le directeur du Bureau prend la lumiere a l'occasion de la campagne presidentielle americaine. En juillet 2016, James Comey recommande de ne pas poursuivre Hillary Clinton dans l'affaire des emails. Une decision qui provoque l'ire de Donald Trump.  <<Le directeur du FBI a declare qu'Hillary la crapule avait compromis notre securite nationale. Pas de poursuites. Wow ! #SystemeTruque>> , lache-t-il dans un tweet. \n Crooked Hillary colluded w/FBI and DOJ and media is covering up to protect her. It's a  #RiggedSystem ! Our country deserves better!  pic.twitter.com/n2NpH3zmcy \n-- Donald J. Trump (@realDonaldTrump)  17 octobre 2016 Mais quelques jours avant l'election presidentielle, James Comey declenche une tempete politique en relancant l'enquete. Le camp democrate fulmine, Trump jubile.  <<J'ai beaucoup de respect pour le fait que le FBI et le departement de la Justice soient desormais disposes a avoir le courage de corriger la terrible erreur qu'ils ont commise>> , declare alors le candidat republicain lors d'un meeting. Meme si les investigations sont finalement abandonnees a deux jours du scrutin, Hillary Clinton accuse le FBI d'avoir interfere dans l'election.  <<J'etais sur le chemin de la victoire jusqu'a ce que la lettre de James Comey le 28 octobre et le Wikileaks russe creent le doute dans la tete des gens qui penchaient en ma faveur, et qui ont fini par prendre peur>> , declare en mai dernier l'ancienne candidate democrate lors d'un evenement de l'ONG Women for Women International. Bons baisers de Russie Quelques jours apres son inauguration, Donald Trump propose a James Comey de rester en poste. Mais les relations se degradent rapidement. Lorsque le president accuse Barack Obama de l'avoir place sur ecoute, James Comey soutient sous serment devant le Congres qu'il n'y a aucune preuve. Et declare qu'une enquete est en cours sur une possible ingerence de la Russie dans l'election presidentielle. Lors de la premiere rencontre entre les deux hommes, le president aurait declare au patron du FBI :  <<J'ai besoin de loyaute, je m'attends a de la loyaute.>>  Ce a quoi James Comey aurait repondu qu'il ne pouvait garantir que son honnetete. Racontant dans un memo une discussion dans le bureau oval avec le president le 14 fevrier, Comey ecrit que Donald Trump lui aurait demande de classer sans suite l'affaire sur les liens de Michael Flynn, son ephemere conseiller a la securite, et la Russie.  <<J'espere que vous pourrez trouver une facon d'abandonner cela, de lacher Flynn. C'est un homme bien.>> Alors que l'enquete sur les liens entre l'equipe du candidat et la Russie se rapproche de plus en plus de la garde rapprochee de Donald Trump, le president limoge James Comey le 9 mai.  <<Je suis d'accord avec l'analyse du ministere de la Justice selon lequel vous n'etes pas capable de diriger de maniere efficace le Bureau>>,  ecrit dans une lettre le president americain, qui justifie sa decision par la mauvaise gestion du dossier des emails d'Hillary Clinton. Bien qu'il ait le droit de le limoger, le moment choisi, et les motivations avancees, interrogent. C'est le moment ou de nombreuses fuites sortent dans la presse. Le  New York Times  affirme que Donald Trump a qualifie James Comey de  <<cingle>>  seulement un jour apres l'avoir limoge, lors d'une rencontre avec le chef de la diplomatie russe, a la Maison Blanche. En reaction, Trump menace ouvertement l'ancien patron du FBI.  <<James Comey ferait bien d'esperer qu'il n'existe pas d' <<enregistrements>>  de nos conversations avant qu'il commence a faire des revelations a la presse>> , ecrit-il dans un tweet. \n James Comey better hope that there are no \"tapes\" of our conversations before he starts leaking to the press! \n-- Donald J. Trump (@realDonaldTrump)  12 mai 2017 Dans sa declaration ecrite transmise aux parlementaires avant son audition par le Senat, James Comey n'accuse pas le president d'obstruction de la justice. Il ne devrait rien reveler sur la Russie pour ne pas interferer dans l'enquete menee par le procureur Robert Mueller. Selon CNN, il entend  <<laisser l'analyse legale aux professionnels>> . Mais nul doute que Donald Trump regardera d'un oeil attentif cette audition alors que plusieurs democrates evoquent ouvertement un  scandale comparable a celui du Watergate .", "theme": "planete"}