{"title": "Pour un bon Noel, monsieur le President", "newspaper": "Liberation", "author": ["Raphael  Pitti "], "date_publi": "2017-12-21", "content": "L'honneur fait a un homme, celui que vous m'avez fait ce 14 juillet en m'accordant la promotion d'officier dans l'ordre prestigieux de la Legion d'honneur. Cet honneur que des legions d'hommes et de femmes souhaitent et ont le droit de conserver. Le sens que je m'en fais et que j'ai forge sur les terrains de guerre avec nos armees au service de la France dans le Golfe, en ex-Yougoslavie, en Afrique, aux Comores et dans l'aide humanitaire a Lampedusa (Sicile), en Syrie depuis 2012, ce sont 21 voyages pour aider et former le personnel soignant confronte a une guerre d'une violence extreme, au Bangladesh a la rencontre du peuple rohingya, aux confins du monde comme sur le territoire national de par ma responsabilite de conseiller municipal de Metz delegue aux urgences sociales et sanitaires. Cet honneur, monsieur le President, m'oblige a vous ecrire. Votre accession cette annee aux plus hautes responsabilites se fit a l'aune d'une situation sociale et politique imprevisible et unique. Elle inaugure un cycle ou votre jeunesse, votre energie, votre intelligence, que tous vos interlocuteurs constatent ou reconnaissent, semblaient etre des atouts pour envisager l'avenir et dresser des perspectives. L'education et l'elaboration d'une societe des savoirs a laquelle elle preside, l'ecologie et les imperatifs qu'elle impose, l'Europe et l'horizon souhaitable qu'elle doit offrir a une jeunesse aujourd'hui oubliee, et qui pourrait demain se trouver oublieuse des souvenirs hantes du siecle passe, sont autant de piliers de la politique que vous semblez definir pour votre quinquennat. Mais cette politique, aussi legitime soit-elle, ne saurait reussir sans un versant humaniste. Sans ame, votre politique resterait sans reussite. Vos discours sur l'Europe ( <<Faire une place aux refugies qui ont risque leur vie, chez eux et sur le chemin, c'est notre devoir commun d'Europeens>>,  initiative pour l'Europe, le 26 septembre 2017), sur l'Afrique, les hommages rendus a Simone Veil, Jean d'Ormesson ou Johnny Halliday, ont temoigne de votre sensibilite aux combats a mener et aux destins de heros ou de personnalites proches des Francais. Votre parcours au cote d'un philosophe epris de culture humaniste ne peut pas vous laisser indifferent a la situation concrete faite aux migrants. Je mesure la complexite de definir une politique migratoire claire et digne ainsi que les difficultes reelles de l'accueil. Je me suis fait pressant aupres de vos conseillers avant et apres votre election, pour que celle-ci soit prise en compte au plus vite. Toutefois, huit mois apres, la reponse de l'Etat n'est pas a la hauteur des enjeux. 60 000 migrants ont ete accueillis en 2016 dans des conditions indignes de notre Republique. Les capacites des centres d'hebergement sont dans bien des cas depassees (centre de la Porte de la Chapelle, <<jungle>> de Calais, Blida a Metz). Cette situation genere au sein de la population des reactions variant de l'entraide a l'exasperation, du fait notamment d'une grande confusion dans l'utilisation des termes employes (etrangers, refugies, migrants) et dans celle des statuts administratifs reserves aux populations concernees (carte de sejour, droit commun, visa long ou court, asile, subsidiarite, naturalisation, autorisation de travail). A ces confusions s'ajoute l'incomprehension des politiques menees a l'egard des migrants (lutte contre l'immigration illegale  versus  accueil des populations en danger). La societe civile est neanmoins partie prenante de l'effort d'accueil des migrants en France : cette implication prend la forme d'actions citoyennes (manifestations, collectes, petitions, occupations illegales), associatives ou relevant d'initiatives individuelles (hebergement, assistance dans les demarches effectuees, protection en cas d'interventions incomprises, voire incomprehensibles, des forces de l'ordre). Je connais l'efficacite mais aussi la sollicitude de ces actions dans ma ville de Metz. La statue de Jean Moulin a la gare nous impose de nous elever en meme temps que l'on croise les regards transis ou affames de migrants egares. La Constitution francaise, la Declaration des droits de l'homme et du citoyen, la Charte des droits fondamentaux sont autant de textes qui encadrent et justifient la mise en place ainsi que la declinaison de conditions d'accueil humaines, erigees au rang de causes nationales et susceptibles de favoriser un parcours d'integration reellement efficace. Les structures administratives existantes sont pour la plupart d'entre elles placees sous l'autorite du ministere de l'Interieur, et plus exactement de la Direction generale des etrangers en France. Or, le versant securitaire de ce ministere a aujourd'hui pris le pas sur l'accueil et l'integration, ce qui va a l'encontre de nos valeurs et de notre histoire. Des maires - ils vous l'ont rappele recemment -, des autorites - comme le Defenseur des droits -, des associations et des benevoles pourraient temoigner du mauvais sort fait aujourd'hui aux migrants sur notre sol. Recevez-les, monsieur le President, ecoutez-les : une simple tape dans le dos ou une accolade ne leur suffira pas, tant leur exigence de voir la situation s'ameliorer l'emporte sur toute autre consideration. A qui fera-t-on croire, monsieur le President, que la France ne peut pas prendre sa part, sa veritable bonne part, de cette fameuse et desormais tristement fameuse <<misere du monde>> ? Certes, elle ne peut l'accueillir, ni seule ni dans son integralite, et c'est la le fondement meme d'une politique migratoire raisonnee, transparente et juste. Mais quelle est precisement votre politique en la matiere, monsieur le President ? Pour l'approuver ou la combattre, encore faudrait-il la connaitre. A qui fera-t-on croire, monsieur le President, qu'accueillir se resume a tolerer plutot qu'a integrer, et que seules les personnes susceptibles d'obtenir un asile pourraient in fine pretendre a recevoir un traitement digne et non degradant. J'appelle <<degradant>>, en cette fin d'annee dans notre Republique francaise, les agressions que subissent des gens en transit sur notre sol et auxquels on ne permet pas de satisfaire les besoins les plus fondamentaux tels que l'acces a l'eau, a la protection et a la securite, aux toilettes, au chauffage, a un couchage. On prefere les releguer au statut d'ombre, dans les jungles, les forets, les montagnes, allant jusqu'a condamner ceux qui auraient la bienveillante idee de les secourir. Ce qui est hautement contestable, c'est que votre administration ne definisse pas les elements d'une politique migratoire et celle d'une politique d'asile en lien avec la societe dite civile. C'est qu'il ne s'agit pas d'agregats economiques ou de statistiques, de chiffres ou de sondages dont l'exploitation laisserait croire que definir dignement l'une et l'autre risquerait de faire monter les extremes : vous etes bien place, monsieur le President, pour savoir que ces extremes furent aux portes du pouvoir et que seule votre presence les en empecha. Cela vous oblige, il est vrai, mais c'est le prix de la fonction que vous occupez et a laquelle vous avez pretendu. En me promouvant dans l'ordre de la Legion d'honneur, vous avez ecrit de votre main :  <<Felicitations, on continue.>> Pour continuer, monsieur le president de la Republique, je ne peux accepter cette promotion et je vous la restitue pour conserver ma liberte de vous accompagner de mes critiques et de mes propositions dans un combat au service de notre prochain. Je vous demande tres respectueusement de comprendre les raisons de ma decision et les fondements de cette supplique que vous adressent les ames avides d'humanite de notre si chere et solidaire Republique. Et pour un bon Noel, je vous demande de decider durant cette periode de grand froid de suspendre toute mesure coercitive et de prendre les mesures urgentes de mise a l'abri de toutes les personnes en situation de fragilite. Il s'agit d'honneur, monsieur le President.", "theme": "debats"}