{"title": "Apres la grande braderie, l'AS Monaco paye l'addition", "newspaper": "Liberation", "author": ["Gregory Schneider"], "date_publi": "2017-11-20", "content": "Voila un an pile, un entraineur de Ligue 1, le coach de l'AS Saint-Etienne, Christophe Galtier, lachait dans un couloir une phrase avec laquelle le Landernau allait vivre pendant des mois : l'AS Monaco avait la meilleure equipe de France et tant pis pour les 560 millions de budget d'un PSG sous perfusion qatarie. Un invraisemblable pied de nez a une logique sportive strictement calquee - faut pas rever - sur le nombre de zero inscrits sur les cheques. Le scenario est hollywoodien, certains grands medias americains prenant leur place dans la queue pour arracher quelques mots a cette bande de gosses mettant l'Europe du foot a leurs pieds (une demi-finale de Ligue des champions) au detriment des places fortes du ballon. Mardi soir, c'est une ASM au bord de l'elimination (2 points en quatre matchs) qui recoit le RB Leipzig pour le compte de la 5 e  journee de Ligue des champions. Fable Le temps a passe. Transfere en septembre pour 180 millions d'euros au Paris-SG, l'attaquant Kylian Mbappe, que son pere avait impose au coach de Monaco, Leonardo Jardim, par voie de presse, en novembre 2016, avant l'explosion que l'on sait, rencontre ses premieres critiques : trop bavard apres les matchs, trop lisible sur le terrain, pas assez ceci.  <<Il n'est plus a Monaco, c'est complique ici.>>  Le milieu parisien Adrien Rabiot a mis le doigt dessus, c'est toute la difference entre faire quand on veut (quand on le sent) et faire parce qu'on le doit. Mbappe est bien entendu la meme personne. Mais le regard des autres s'est durci. Et, surtout, l'enfance de l'art est passee. Le milieu bresilien de Monaco Fabinho s'est senti comme le cocu de l'histoire : 345 millions officiellement ramasses cet ete par le proprietaire russe du club, Dmitri Rybolovlev, pour la vente de six joueurs majeurs (Nabil Dirar, Bernardo Silva, Tiemoue Bakayoko, Valere Germain, Benjamin Mendy et Mbappe) dans une ambiance de vente generalisee - le raid le plus spectaculaire jamais realise sur le marche des transferts - et le pauvre Fabinho que l'on retient quand meme, sans tout a fait le retenir, expliquant dans  Nice Matin  avoir senti  <<que la porte etait un peu ouverte quand meme>>,  c'est-a-dire qu'il a manque 10 millions, en tirant un peu. Lors d'une soiree donnee mercredi en l'honneur des abonnes, le vice-president du club, Vadim Vasilyev, a ete secoue par les supporteurs, trompes par la fable estivale du <<on garde tout le monde>>, qui ne servait en verite qu'a faire monter les encheres.  <<C'est vrai que j'avais dit qu'il n'y aurait pas de grands departs,  a argumente le dirigeant.  Comprenez aussi que mes messages ne s'adressent pas qu'aux fans, mais aussi a nos concurrents. Il faut aussi que je pense aux consequences de ma communication. Je ne peux malheureusement pas dire toute la verite.>> Reconstruction Le mensonge : pas d'erreur, c'est du foot. A Amiens vendredi, Jardim s'est mis en rogne apres le match nul (1-1) :  <<J'ai regarde les gens passer leur temps a cacher les ballons pour ralentir les remises en jeu et ne pas jouer. C'est une chose grave pour le football francais.>>  Grave, non, c'est meme rigolo de cacher les ballons, mais ca raconte surtout une descente generalisee, un lendemain de cuite dans le froid et la durete ordinaire de cette bonne vieille Ligue 1. Fabinho, Vasilyev et Jardim en sont tous au meme point : entre deux eaux, a naviguer entre l'accomplissement de la saison passee et la lente reconstruction non pas d'un effectif - trente joueurs dans l'effectif pro, plus huit pretes, record hexagonal - mais d'une equipe. <<On a fini de croire que c'etait magique>>,  explique Guy Roux, ecornant le mythe d'un Jardim capable d'amener au tres haut niveau en une saison ou deux n'importe quel joueur chez qui il a detecte du potentiel. A bien y regarder, la magie est loin. L'AS Monaco est un club portugais : une gigantesque gare de triage servant de plateforme defiscalisee a l'export, un spot ou debarquent une cinquantaine de joueurs, fin juin, avant qu'on leur distribue une feuille de route - quatre elements expedies d'autorite au Cercle Bruges cet ete - qui a au moins le merite de leur faire gagner un peu de place dans le vestiaire. Dans  le Journal du dimanche,  Jardim a fait bonne figure :  <<Je suis un peu bricoleur, mais surtout un formateur. Et puis c'est stimulant. Apres, c'est comme au golf. On part avec un handicap.>>  Et c'est le business.", "theme": "sports"}