{"title": "Jacques Sauvageot, le discret de Mai", "newspaper": "Liberation", "author": ["Laurent Joffrin"], "date_publi": "2017-10-29", "content": "Dans le trio des leaders de Mai 68, il etait le jeune premier, candide et incisif. A cote de Daniel Cohn-Bendit, Till l'espiegle aux yeux bleus, orateur ne, anar imprevisible, et d'Alain Geismar, plus rond et plus age, Jacques Sauvageot etait un vice-president de l'Unef au visage d'ange, entre Saint-Just et Dorian Gray. Il etait la par hasard bien plus que par ambition. Depuis la fin de la guerre d'Algerie, qu'elle avait combattue avec energie, l'Unef vivait une longue decadence. Ses effectifs, plus de 100 000 au debut des annees 60, etaient tombes a moins de 30 000 malgre l'augmentation du nombre d'etudiants. L'appareil central etait en proie a des luttes picrocholines entre fractions d'extreme gauche. En avril 1968, a la faveur d'un compromis fragile, destine a contrer l'offensive des trotskistes lambertistes, Sauvageot, jeune militant proche du PSU de Rocard, vice-president en attendant la nomination d'un president, s'etait retrouve seul a la tete d'une organisation faible et dechiree. Un mois plus tard, c'etait son bapteme du feu, incongru, inattendu, invraisemblable. Paniers a salade En butte aux menees sarcastiques du Mouvement du 22 mars anime par Cohn-Bendit, le recteur de Nanterre avait decide la fermeture de la faculte de toutes les contestations. Les militants etudiants s'etaient retrouves le vendredi 3 mai dans la cour de la Sorbonne pour un meeting de protestation plutot poussif. Sauvageot avait pris la parole, avec Cohn-Bendit, sans electriser outre mesure une assistance plutot clairsemee. Jusqu'a ce que le recteur, effraye par la perspective d'un affrontement avec les militants d'extreme droite dont on annoncait l'arrivee, demande a la police d'intervenir pour disperser les protestataires. Erreur decisive : sur le boulevard Saint-Michel, tandis que les leaders du mouvement prennent sagement place dans des paniers a salade, les passants et les etudiants autour de la Sorbonne s'en prennent aux pandores, qui repliquent a coups de matraque. Contre toute attente, alors que les chefs de file sont tous arretes, une protestation musclee nait dans la rue et se repand comme une trainee de poudre dans le Quartier latin.  <<Mais qui sont ces types ?>>,  disent les leaders emmenes au commissariat. On ne sait tres bien, sinon les elements avances d'une generation d'adolescents nourris de musique rock et de contestation, sur fond de revolution sexuelle et de revolte etudiante contre la guerre du Vietnam. Libere, Sauvageot a le bon reflexe : chef de file de l'organisation etudiante la plus representative, il lance un mot d'ordre de greve generale, tandis que Geismar, leader du Snesup, principal syndicat universitaire, fait de meme a l'adresse du corps enseignant. Le reste est de l'histoire : le monde etudiant entre en rebellion, jusqu'au vendredi 10 mai, ou la brutalite des affrontements lors de la <<nuit des barricades>> contraint les syndicats ouvriers, plutot mefiants, a lancer la greve des usines et des bureaux. En quelques jours, la France s'arrete. Sauvageot, Cohn-Bendit et Geismar deviennent des celebrites nationales, porte-parole ebahis d'une revolte qu'ils n'imaginaient pas possible. Tous trois tentent d'orienter la revolte, soucieux de reformes plus que de revolution, decides a limiter la violence en negociant avec les autorites, mais depasses par l'ampleur d'un mouvement qui se prend a rever d'un grand soir. Sauvageot est proche de Marc Heurgon, militant chevronne, secretaire a l'organisation du PSU, petit parti de la gauche non-communiste qui cherche un debouche politique credible a cette revolution sans chefs ni programme. Heurgon est lie a Rocard, qui est en liaison avec Pierre Mendes France. Sauvageot participe ainsi a l'organisation du meeting de Charlety, ou le PSU, l'Unef, la CFDT, cherchent a mettre sur orbite PMF pour succeder a de Gaulle et bruler la politesse a Mitterrand, leader d'une gauche classique et parlementaire dont personne dans le mouvement ne veut entendre parler. Bouscules pendant un mois, puis soudain retablis grace a un compromis avec le PCF, de Gaulle et Pompidou sifflent la fin de la partie le 30 mai, quand le General parle a la radio et que Pompidou obtient la dissolution de l'Assemblee. Les elections de la peur plebiscitent le regime et le mouvement de Mai reflue dans l'attente d'une autre occasion. Sauvageot milite encore quelques annees au sein du PSU, tout en faisant son service militaire puis en cherchant un boulot qu'il a du mal a trouver. Architecture Personnage sensible, cultive, amateur de beaux-arts et d'architecture, il fait mentir cette idee selon laquelle les anciens de Mai se sont retrouves ensuite au sommet de la societe. Professeur humble et competent, Sauvageot enseigne tout le reste de sa carriere, ecrit des livres d'architecture, dirige l'ecole des Beaux-arts de Rennes et traverse la fin du siecle et le debut du suivant sans chercher le strass, refusant la fonction un peu ridicule d'ancien combattant, gardant les memes idees libertaires et egalitaires. Leader d'une revolte sans chefs, il a refuse d'en devenir un. A l'esprit de Mai 68, il est ainsi reste l'un des plus fideles...", "theme": "france"}