{"title": "<<Les Iraniens ne manifestent pas vraiment pour ou contre le regime>>", "newspaper": "Liberation", "author": ["Alexandra Schwartzbrod"], "date_publi": "2018-01-01", "content": "Bernard Hourcade est directeur de recherche emerite au CNRS, specialiste de l'Iran. Pour lui, les manifestations de ces derniers jours sont le fruit de la deception de la population qui reproche au regime de s'interesser davantage a sa place sur la scene internationale qu'a la sante economique et politique du pays. Y a-t-il un lien entre ces manifestations en Iran et le regain de tension avec l'Arabie Saoudite ? Avec l'Arabie Saoudite, non, il n'y a pas de lien. La Syrie, en revanche, joue indirectement un role. La guerre est en train de s'y terminer et l'Iran fait partie des pays qui en sortent victorieux. Mais c'est parce que, depuis quelques annees, le regime iranien se concentre sur ses affaires exterieures et depense sans compter pour son investissement en Syrie, c'est la qu'etait sa priorite. Un activisme vu d'un tres mauvais oeil par les Americains qui, du coup, n'ont pas leve les sanctions. Ce qui fait que l'economie iranienne n'a pas ete relancee. Or, le president Rohani avait <<vendu>> l'accord sur le nucleaire avec le president Obama et la communaute internationale d'alors en disant que cela allait relancer l'economie du pays. Le gouvernement, qui associe reformateurs et conservateurs, ne s'est pas donne les moyens de reformer le pays, trop concentre sur l'international, et l'economie ne repart pas. Ces manifestations sont donc le fruit de la deception du peuple qui s'attendait a une explosion economique apres l'accord sur le nucleaire et qui ne voit rien venir. Ils voient juste des dirigeants en place barricader leur fortune et verrouiller les systemes de securite et de renseignement. A lire aussi Iran: l'explosion des frustrations   C'est un changement de regime que reclament les manifestants ? Ils ne manifestent pas vraiment pour ou contre le regime. Le debat est surtout entre reformateurs et conservateurs. Les Iraniens sont devenus republicains. Ils ont un systeme politique qui permet de passer de Mahmoud Ahmadinejad a Hassan Rohani. Des manifestations, il y en a tous les jours ou presque en Iran. La, ca prend une proportion importante car les conservateurs occupent encore une large place au sein du regime. A Machhad, la grande cite sainte au nord est du pays, ou le mouvement a demarre jeudi, le pouvoir politique est tres reactionnaire. Au sein meme du gouvernement on entend des voix demander le depart des plus conservateurs. Ce sont les fils des fondateurs de la republique islamique, ceux qui sont nes apres la revolution, qui arrivent aux affaires aujourd'hui. Pour eux, leurs peres ont fait la guerre pour l'independance de la republique, et ils realisent que le compte n'y est pas. Comment voyez-vous la suite ? Soit le regime lui-meme, et notamment le guide supreme, Ali Khamenei, realise qu'il est en danger et donne carte blanche a Rohani pour reformer et s'ouvrir, soit le regime explique que ces manifestations sont manipulees par l'Arabie Saoudite et les Etats-Unis et en profitent pour tout verrouiller. La premiere possibilite est envisageable. L'Iran est un pays stable qui pourrait montrer sa maturite politique en donnant l'impression d'avoir entendu la colere de la population. Apres les grandes manifestions de 2009, le regime s'est rendu compte qu'il y avait un probleme, que l'opposition ne venait pas de l'exterieur mais de l'interieur. Que la population reclamait une republique independante et plus de liberte. L'Iran est le premier pays du monde musulman a avoir fait l'experience de l'islam politique. La question est de savoir si le regime acceptera de reconnaitre que c'est un echec.", "theme": "planete"}