{"title": "Du Zanskar au Spiti: Allo la planete?", "newspaper": "Liberation", "author": ["Francois Suchel"], "date_publi": "2017-09-25", "content": "Apres Canton-Paris a velo, Francois Suchel, pilote de ligne et ecrivain voyageur, s'est lance un nouveau defi: relier Dharamsala en Inde, siege du gouvernement tibetain en exil, au monastere de Kumbum, a Qinghai en Chine, ou est ne Tsong-Kaba, le fondateur du bouddhisme tibetain. Arrive dans l'Himalaya debut septembre, il raconte son periple pour  Libevoyages ... au gre des connexions Internet. Quatrieme chronique. Cette partie du monde se moque donc des dernieres news et des reseaux sociaux. Ideal pour experimenter la solitude - ou l'autonomie, selon le point de vue - au sein d'un univers mineral, demesure, a la fois austere et grandiose, que j'ai traverse sans voir personne pendant plusieurs jours. Ou plutot si, des avions qui me survolaient a heure fixe et qui bizarrement, me rassuraient. Le monde <<moderne>> n'etait pas si loin. La vallee de la Tsarap, bleu azur, m'a emerveille. Elle vient lecher des falaises ocre ou sont suspendus, entre ciel et terre, les moines de Phuktal. J'y ai dejeune entoure de moinillons polissons, plus interesses par mon telephone portable a tout faire que par leur pitance. Je retiendrai aussi de ces 15 jours l'exigence physique des etapes, jamais faciles, toujours longues et fatigantes. L'altitude vous pompe le jus, vous donne envie de dormir ou... de descendre. Avec toute la caillasse sur laquelle j'ai marche, on pourrait batir des villes entieres. Un reve de terrassier que ces moraines a n'en plus finir, ces lits de rivieres, ces pierriers, ces cailloux de toute taille, de toute forme sur lesquels la chaussure rape, glisse, bascule sans cesse. Un reve de photographe que cette lumiere des hauts plateaux a couper au couteau, tres dense et pure. Lire aussi   la precedente chronique Comme je ne peux pas tout raconter dans cette chronique, je choisirai une journee a vous decrire brievement, celle du 17 septembre: parti au lever du jour du Tso Kar Hotle (sic) qui n'est autre qu'une tente abandonnee par son proprietaire pour la nuit que j'y ai passee, je file vers le Tso Moriri par un itineraire comprenant 3 cols depassant 5000 metres. J'ai prevu 2 jours pour couvrir le parcours, il me faudra donc bivouaquer ou trouver des nomades bienveillants. Dans le village - sinistre - de Nurushan, pas une ame qui vive. Il neige et mes appels  <<Juley, juley...>>  (bonjour!) sont emportes par les rafales. Les sommets, balayes par des nuees, delimitent mon univers de marcheur. Inutile de regarder en l'air, je scrute le va-et-vient de mes chaussures sur ce sentier qui grimpe une vallee en auge interminable, parsemee de touffes jaunes. Comme toujours depuis mon arrivee au Zanskar, le premier col ne decouvre qu'une etendue infinie et desolee. Avancer, marcher, ne penser a rien. Pourtant, mon cerveau ne cesse de tourner et je formule l'idee de poursuivre jusqu'au Tso Moriri d'une traite quitte a y parvenir de nuit. 59 kilometres de marche forcee pour un appel a Marianne, pour l'amour. Illusoire vu le terrain, le denivele, l'altitude, mais le cerveau s'accroche a ce qu'il croit. Puis je parviens au lieu-dit Rajun Karu. J'apercois des tentes. On m'invite a boire le the au beurre sale. Et mon cerveau se ramollit. N'etait ce pas ma destination initiale du jour? Ces nomades semblent sympathiques. Je commence a m'installer, du moins dans ma tete. Je me detends, je mange, Il est 14 heures. Au-dessus de la prairie se dresse un col a 5430 metres. Mais tandis que je sollicite l'hospitalite, le proprietaire me fait comprendre qu'il faut partir. Une jeep arrive d'on ne sait ou, qu'il s'empresse de charger de divers materiels. Leve-t-il le camp? Me voici reparti a l'assaut du col, calculant encore et encore vers quelle heure je pourrais esperer parvenir a Karzok: 22 heures? Avancer, marcher, stopper toute pensee. Le jour decline, je rejoins une vallee qu'il me <<suffit>> de descendre pour trouver la piste menant au Tso Moriri. 15 kilometres quand meme sur un terrain de moraines, zigzaguant de meandre en meandre. Je suis enveloppe de silence, tendu vers mon objectif. 5200 metres d'altitude. Le ciel s'est degage. Lumiere sublime. Soudain, j'entends une clochette. Je crois rever. Je regarde a nouveau mes pieds, je continue. Le sentier contourne a flanc une petite colline. De l'autre cote, de nouveau la clochette, un ruisseau, des troupeaux, des hommes, un campement ! Est-ce etonnant qu'immediatement, mon cerveau change de projet? L'amour attendra demain.  <<Juley!>>  Je hele en approchant d'une tente.  <<Juley, juley, where are you going? Too late now..>>  et c'est ainsi que Tenzin me prete une petite tente pour la nuit. Dans celle de ses parents, on boit le the, on mange autour du petit fourneau alimente par les bouses de yacks. Dhunup, le pere fait tourner son moulin a priere tout en poussant les boules de son chapelet. Sur un petit autel dresse au fond de la tente, une photo du Dalai-Lama. J'observe les gestes de chacun, le tri des chevres a traire ce soir que les bergers <<rangent>>, tete beche, les cris pour rassembler le troupeau jusqu'a la nuit tombee. Je suis content de dormir a l'abri pour cette nuit qui s'annonce froide. Le lendemain, je decouvre que Tenzin, lui, a dormi dehors. Tout le monde n'est pas un nomade des hauts plateaux du Tibet...", "theme": "une saison a la montagne"}