{"title": "L'Afghanistan ordonne la suspension de WhatsApp et Telegram ", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-11-04", "content": "L'interruption s'explique officiellement pour des raisons << techniques >>. Les autorites afghanes ont ordonne cette semaine la suspension pour trois semaines des messageries WhatsApp et Telegram, frequemment utilisees par les insurges pour publier leurs communiques. Sur sa page Facebook, le ministre des Telecommunications Shahzad Aryobee convient que << depuis deux jours, de nombreux concitoyens se sont pleins du blocage de WhatsApp et Telegram >>. << Le ministere envisage d'introduire de nouvelles tchnologies afin d'ameliorer ces services et de resoudre des problemes techniques mais leur experimentation impose de suspendre temporairement WhatsApp et Telegram >> explique-t-il dans un message date de vendredi. << Par consequent le regulateur des telecoms ATRA a ete invite a prendre des mesures en ce sens >>, ajoute-t-il en affirmant qu'il << ne s'agit pas d'une atteinte a la liberte d'expression >>. Des applications egalement utilisees par les talibans L'acces aux telephones portables a explose ces dernieres annees en Afghanistan avec plus de 21,5 millions d'abonnements actifs, et huit millions d'Afghans (sur un peu plus de 30 millions) ont acces a internet, principalement via leur portable. Mais si les Afghans utilisent beaucoup ces services de messageries gratuits pour communiquer, les talibans aussi; ils postent la plupart de leurs revendications sur WhatsApp tandis que les partisans du groupe Etat islamique sont de frequents utilisateurs de Telegram. << Ce message est la pure verite: il n'y a pas d'intentions cachees >> a retorque cependant ce samedi a l'AFP le porte-parole du ministere des telecommunications Najib Nangyalay. << Jusqu'ici seule la compagnie Salaam a bloque son service mais les autres vont suivre. La suspension court du 1er au 20 novembre. Il n'y a aucune atteinte a la liberte d'expression, on continue d'acceder a Facebook, a Twitter... >> a-t-il fait valoir. Ce qui n'empeche pas les usagers reguliers de protester sur Facebook, justement: << Le NDS (les services de renseignements afghans, ndlr) n'arrivent pas a arreter les kamikazes qui se font sauter, pourquoi y arriveraient-ils en bloquant WhatsApp et Telegram >> rage l'un d'eux, Mohammad Hussaini. << La qualite de WhatsApp et Telegram est impeccable. Fermez plutot les usines a produire du kamikaze au Pakistan et en Afghanistan et notre pays vivra en paix >> rencherit un autre.", "theme": "planete"}