{"title": "Une affaire <<parole contre parole>>", "newspaper": "Liberation", "author": ["Julie Brafman"], "date_publi": "2017-12-15", "content": "Costard sombre de circonstance et exquise courtoisie pour s'adresser aux membres de la cour, Georges Tron a rappele a l'ouverture de l'audience que la reflexologie plantaire n'etait que  <<le fait generateur>>  utilise par ses detracteurs  <<pour lui nuire>>.  Dans cette affaire  <<parole contre parole>>,  comme l'a qualifiee le president, Regis de Jorna, le role des jures n'est pas tant de trancher entre deux versions irreconciliables que de repondre a cette question : existe-t-il suffisamment de preuves pour condamner le maire de Draveil et Brigitte Gruel, son ancienne adjointe a la culture pour <<agressions sexuelles et viols en reunion>> ? Le dossier est particulierement complexe et sensible. Pour preuve, il a deja connu quelques mouvements de balanciers : les juges d'instruction ont d'abord rendu un non-lieu, en decembre 2013, privilegiant la piste du complot politique. Puis la chambre de l'instruction, sur appel des plaignantes, s'est prononcee en faveur d'un renvoi devant les assises, estimant qu'elles  <<n'ont ni l'une ni l'autre un profil politique ou partisan>>  et  <<sont d'autant moins suspectes de calculs>>.  Sans element materiel, ce sont les temoignages des deux anciennes employees a la mairie de Draveil qui constituent le coeur de l'accusation. Et leurs faiblesses, le fer de lance de la defense. <<Inerte>> Au cours de cette premiere semaine d'audience, les jures ont entame un voyage aux confins des mots et des souvenirs. Ils n'auront pas reussi a aller au bout. Seul l'interrogatoire de Virginie Faux, 40 ans, a pu etre complet : il a dure sept heures. A la barre, la jeune femme a denonce deux series de faits, d'une voix parfois chancelante. D'abord, lors d'un dejeuner en novembre 2009 :  <<A table, Monsieur Tron avait pose ma jambe droite sur sa cuisse. J'essayais d'etre le plus naturelle possible avec les convives. A un moment, je le vois utiliser ses deux mains pour couper le fromage. Je me dis : \"Mais qui me touche la jambe ?\" J'en ai deduit que c'etait Brigitte.>> La suite se passe en compagnie de Georges Tron et de Brigitte Gruel : des massages de pieds, des caresses et une penetration digitale.  <<J'etais tellement choquee que j'etais incapable de reagir. J'avais le coeur qui battait dans les oreilles. J'etais toute molle.>>  Elle decrit ensuite une autre seance de triolisme au domicile de Brigitte Gruel, le 4 janvier 2010. Une fois encore, elle est restee  <<inerte>>,  comme  <<un morceau de viande>>.  Son avocat, M e  Vincent Ollivier, s'agace du manque de tact du president qui tente d'etayer l'absence de consentement :  <<Je suis surpris du ton de cet interrogatoire qu'on dirait tout droit sorti des annees 50 ou on semble decouvrir un phenomene connu depuis 1914 : la sideration.>> Neanmoins, la veritable charge intervient du cote de la defense. Il ne s'agit pas de debattre de la qualification des faits, c'est leur existence meme qui est contestee. Avec un melange de politesse et de ferocite, M e  Eric Dupond-Moretti instille le doute dans l'esprit des jures (doute, qui, rappelons-le, doit profiter a l'accuse). Il taille des petites breches pour fabriquer la faille. D'abord cette erreur de date demontree au cours de l'instruction : le repas avec les pecheurs s'est deroule le 12 novembre et non le 19 comme l'a declare Virginie Faux. Si une confusion est possible,  <<comment expliquez-vous ne jamais avoir fait le lien, lors de l'instruction, entre les faits et votre tentative de suicide le soir meme ? Ca ne s'oublie pas quand meme !>>  lance l'avocat. Virginie Faux s'etait encore trompee de date, en la situant en decembre.  <<J'etais sous le choc. C'est complique d'avoir une coherence>>,  sanglote-t-elle. La defense pointe toutes les contradictions : pourquoi dit-elle tantot qu'elle avait les yeux fermes tantot qu'ils etaient ouverts ? Comment a-t-elle pu  <<pleurer a chaudes larmes>>  en faisant croire a tout le monde qu'elle avait une tumeur a l'uterus ? Et cette lettre de demission ou elle ecrit a  <<Georges>>  qu'elle a  <<adore>>  travailler avec lui, que faut-il en penser ? M e  Frank Natali, le conseil de Brigitte Gruel, finit par lui demander doucement :  <<Est-ce que vous comprenez qu'on puisse douter de ce que vous dites ?>>  Elle acquiesce :  <<Je comprends que ca peut etre incomprehensible, il y a des problemes de coherence.>> <<Rituels>> Jeudi soir avant que les jures ne quittent la salle d'audience - pour peut-etre regarder  Envoye Special  qui diffusait le reportage  Un maire aux assises : celle qui accuse,  dans lequel temoigne Virginie Faux -la cour aura eu le temps d'entendre Eva Loubrieu. Frele silhouette dans un elegant tailleur a rayures, cheveux attaches en chignon, la  <<relieur d'art>>  s'exprime d'une voix grave et ferme. Elle commence par parler d'une relation  <<affective et sexuelle>>  avec Georges Tron. C'etait en 2006, lorsqu'elle a ete embauchee au service culturel. Au debut, elle se souvient avoir ete  <<flattee>>  par  <<toutes les choses agreables>>  que lui murmurait le maire lors de leurs  <<rituels>>.  Jusqu'a ce qu'une autre employee lui parle de son idylle avec l'edile.  <<J'etais choquee, comprenant que c'est une maniere de proceder, que je n'etais pas dans une relation avec une quelconque affection>>,  raconte-t-elle. Apres avoir annonce la rupture, elle est mutee aux cotes de Brigitte Gruel.  <<Commencent alors, jusqu'en mars 2009, des rendez-vous reguliers dans le bureau de Monsieur le maire. Je me retrouve en position de devoir subir des viols de la part de M. Tron et M me  Gruel>>,  decrit-elle. La cour l'ecoute, dans un silence fige, clore sa deposition par son licenciement en 2009 :  <<Je n'etais plus rien, j'avais envie de mourir. Je me suis fait hospitaliser en psychiatrie, en addictologie, je me reveille encore en pleurs. Voila ce qu'est ma vie depuis ma rencontre avec Georges Tron.>> Finalement, Eva Loubrieu n'a pas pu etre interrogee par la cour, en raison de la journee mouvementee de vendredi.Quant a Georges Tron et Brigitte Gruel, ils n'auront pas eu l'opportunite de s'exprimer sur les faits comme cela etait prevu dans l'intenable calendrier.", "theme": "france"}