{"title": "Rohingyas : <<Beaucoup sont morts, j'entends encore les balles siffler>>", "newspaper": "Liberation", "author": ["Sebastien Farcis"], "date_publi": "2017-09-18", "content": "<<Mon bebe s'est mis a pleurer quand les soldats ont commence a tirer sur les maisons.>>  Yasmine, 23 ans, a le regard effare quand elle raconte sa fuite. Le 26 aout, l'armee est soudainement arrivee dans son village du district de Toung Bazar, pres de la ville de Buthidoung, dans l'ouest de l'Etat d'Arakan (appele Rakhine par les autorites), en Birmanie. Et ils ont commence a tirer.  <<Je les ai vu abattre trois personnes , continue-t-elle d'une voix eraillee . Mon bebe a crie encore plus fort. Et c'est alors que nous avons commence a courir.>>  Postee sur le bord de route, elle porte encore sur sa hanche ce bebe de 2 ans, qui navigue entre pleurs et sommeil. Yasmine est arrivee le 7 septembre a Kutupalong, dans la pointe sud-est du Bangladesh. Des dizaines de Rohingyas sont amasses dans ce virage de cette Nationale 1, qui relie Cox's Bazar a Teknaf en longeant la frontiere birmane. Ils guettent, affames, chaque voiture qui passe. L'une d'entre elles s'arrete sur le bas-cote. Un passager ouvre la fenetre et leur donne des dizaines de paquets de biscuits, avant de repartir en trombe. Elle reste les mains vides, elle n'a pas eu le temps d'en attraper. Resignee, elle invite a la suivre alors a travers les fourres, vers son refuge. Une clairiere accueille ici plus d'une centaine d'autres refugies rohingyas. La plupart viennent du meme district que Yasmine. Le brouhaha de cette foule se tait soudainement quand un homme age, les joues creusees sous une chevelure poivre et sel, se met a parler d'une voix rauque.  <<Les bouddhistes avaient des fusils et des epees,  dit Siraj Uddin, 66 ans, qui raconte l'assaut de son village musulman.  Ils sont venus pour s'amuser et tuer. Car ils avaient l'air de prendre du plaisir. Je les ai vu abattre sept personnes avant de m'enfuir. Je n'ai rien pu prendre. Meme pas ma famille entiere. J'ai quatorze enfants, mais seulement trois d'entre eux sont avec moi, ainsi que l'une de mes deux femmes. J'ignore ou sont mes autres proches.>>  En s'echappant, il a pu voir son village natal, qui a accueilli sa famille depuis des generations, partir en flammes. Sous une tente ou en plein air Les six rescapes se refugient alors dans la jungle, pour se proteger des attaques de l'armee. A vol d'oiseau, leur hameau se situe a une trentaine de kilometres de la frontiere du Bangladesh. Ils mettront treize jours a la rejoindre, en suivant les traces de pas de centaines d'autres Rohingyas. Ils se nourrissent de fruits ou de feuilles trouves en route. Mais leur calvaire n'est pas termine.  <<En arrivant sur les berges de la riviere  [Naf, qui constitue la frontiere, ndlr],  au moment de monter sur le bateau, les militaires nous ont a nouveau tire dessus>>,  reprend le patriarche, la voix desormais brisee par l'emotion.  <<Beaucoup de gens sont morts sur le bateau. Allah nous a sauves, mais je peux encore entendre les balles siffler>>,  souffle-t-il, en agitant ses mains devant ses oreilles. Siraj Uddin marche alors plus d'une journee pour tomber sur ce camp improvise, situe pres de Kutupalong. De la chance, enfin. Mohamed Hashem ,  un Bangladais, y accueille plus de 300 personnes. Il a meme vendu ses poulets pour installer les familles a l'interieur du poulailler.  <<J'ai vu errer ces personnes au bord de la route,  confie cet eleveur.  Je ne pouvais pas rester sans rien faire. Meme s'ils sont etrangers, ce sont mes freres musulmans.>>  Ce paysan n'a maintenant plus de revenus et ne peut rien offrir a manger a ces refugies. Mais il a autorise les nouveaux arrivants, qui ne tiennent plus dans le poulailler, a defricher les hauteurs de son terrain. Et y installer des abris ou s'entremelent bambou et baches de plastique. Plus loin, le long de la route nationale, vers le sud, voici Kutupalong, village transforme en un enorme camp de dizaines de milliers de victimes de cet exode force. Affames, extenues, hagards, des Rohingyas tentent de survivre. Sous une tente ou en plein air. Sur les bords de cette voie goudronnee. Sur le flanc des collines qui la surplombent. Un homme porte peniblement, sur son epaule, un balancier equipe de deux paniers. Dans chacun d'entre eux : une personne agee. Recroquevillee. Extenuees, trop faibles, elles ne peuvent marcher. Elles fuient la mort ainsi. Human Rights Watch, l'assure, via des images satellites :  <<L'armee birmane a brule 220 villages dans le nord de l'Etat de l'Arakan entre le 25 aout et le 14 septembre.>>  De quoi conforter les accusations du haut commissaire de l'ONU aux droits de l'homme, qui denonce cette repression militaire systematique,  <<un exemple parfait de nettoyage ethnique>> . Une vie d'apartheid Ce n'est pas la premiere fois que Bassara, le village de Mohammed Assad, ou vivaient 600 familles, a ete victime de persecutions.  <<L'armee du Rakhine nous a attaque plusieurs fois ces derniers mois,  raconte ce pere venu soigner son tres jeune enfant, grievement brule, dans un centre de soins tenu par Medecins sans frontieres.  Ils frappaient les hommes, violaient les femmes.>>  Il parle de sa vie d'apartheid.  <<Nous n'avons pas le droit d'aller a l'hopital, il faut passer par des Rohingyas qui y travaillent pour nous fournir en medicaments.>>  Il dit aussi :  <<Et pour les elections, impossible. Si nous demandons de voter, on nous attrape et nous crible le corps  de balles. Nous ne sommes pas des citoyens, mais des indesirables.>>  Ils n'ont meme plus le droit de faire des etudes universitaires. Un de ses voisins s'immisce dans la conversation et sort un papier d'identite. Il est ecrit, en birman, sous son nom : <<invite>>. La <<loi sur la citoyennete>> adoptee en 1982 par la junte militaire, a retire aux Rohingyas leur nationalite birmane  (lire page 4).  Depuis, ils sont apatrides dans leur propre pays. Des personnes brulees vives Du haut de la colline ou il a installe sa tente de fortune, Mohammed Rafiq contemple l'ocean de baches noires du camp informel de refugies de Balukhali, peuple de plus de 20 000 personnes. Ce Rohingya de 48 ans, epais collier de barbe sous un regard percant, etait l'un des plus riches de son village de Ludai, dans l'extreme ouest de la Birmanie. Ce pere de dix enfants, qui arbore une montre doree au poignet, possedait 20 hectares de terres, transmises de pere en fils depuis plus de soixante-dix ans, et sur lesquelles il faisait pousser des legumes, des epices et du riz. Fin aout, les militaires viennent lui extorquer une partie de sa recolte ainsi que sa vache.  <<Ils ont alors dit qu'ils reviendront le jour d'apres.>>  Ce qu'ils font. Mais cette fois,  <<ils ont incendie toutes les maisons,    environ 700 personnes vivaient dans ce village. Au moins vingt ont ete tuees par balle, d'autres brulees vives. Et puis ils ont mis le feu a mes champs. Ces champs dont j'ai herite de mes ancetres...>>  lache-t-il avant de s'ecrouler en larmes. De longues minutes passent. Il se redresse doucement. Se console en disant que toute sa famille a rechappe  <<par miracle>>  au massacre. Et reprend :  <<L'armee n'arrete pas de repeter que nous n'appartenons pas a la Birmanie, que nous sommes des \"Bengalis\", des \"kalars\"  [<<sales>>, <<puants>>, ndlr].  Que nous sommes nefastes pour le pays et qu'ils nous tireront dessus si nous restons. Mais je crois qu'ils sont jaloux de proprietaires terriens comme moi. Un certain nombre de Rohingyas ont en effet herite de terres de leurs ancetres et prosperent ainsi, car c'est la seule chose que nous pouvons faire. Nous n'avons plus le droit d'aller a l'universite ou de travailler comme docteur ou ingenieur.>> Son village se trouvait loin du lieu des attaques menees par l'Armee de sauvetage des Rohingyas de l'Arakan (Arsa,  lire page 5),   qui ont tue dix policiers birmans le 25 aout et entraine cette vague inedite de repression et de represailles contre les civils rohingyas. Mohammed Rafiq n'a donc pas connu ces combattants. Il ne soutient pas une telle offensive meurtriere. Mais il se dit desormais <<pret a se battre pour defendre sa terre et ses freres rohingyas>> . La Birmanie, lance-t-il, comme revigore, est  <<mon pays et j'y retournerai. Coute que coute>> .", "theme": "planete"}