{"title": "<<En Guyane comme partout ailleurs, l'or rend fou, c'est une maladie>>", "newspaper": "Liberation", "author": ["Yanuwana Tapoka"], "date_publi": "2017-11-12", "content": "En marge de la COP23 s'est tenu, les 7 et 8 novembre, le Tribunal international des droits de la nature, a Bonn. Cette juridiction citoyenne a ete creee par des ONG. Et lors de ce proces exemplaire et symbolique, le  cas de la mega-mine d'or Montagne d'or, en Guyane francaise,  a ete porte par l'association France-Libertes devant un jury compose d'experts environnementaux et juristes de renommee internationale droit environnemental (1). Ce projet d'extraction aurifere, mene par un consortium russo-canadien, est soutenu par la quasi totalite de la classe politique guyanaise et par Emmanuel Macron. Le Tribunal international des droits de la nature est charge de determiner si ce projet minier viole les droits de la nature tels qu'etablis dans la Declaration universelle des droits de la terre mere.  Christophe Pierre, ou Yanuwana Tapoka, son nom autochtone, est membre des jeunesses autochtones de Guyane. Il a temoigne contre le projet Montagne d'Or lors du proces. Nous reproduisons ici son plaidoyer. <<Je m'appelle Christophe Pierre, Yanuwana Tapoka dans ma langue maternelle, j'appartiens au peuple Kali'na et j'ai 24 ans. Je vis a Terre rouge dans le nord-ouest de la Guyane francaise a environ 100 km de la zone convoitee par la societe Montagne d'or. Montagne d'or, qui pourrait etre la plus grande mine a ciel ouvert jamais construite en France, est encore en phase d'exploration. Depuis 2011, des forages, dans le but de determiner les ressources en or, se font sur une zone comprise entre deux reserves biologiques integrales. La compagnie miniere Montagne d'or, detenue par l'entreprise russe NordGold et la canadienne Colombus Gold, s'apprete a demander les autorisations pour exploiter et extraire environ 87 tonnes d'or sur douze ans. Ce projet est inacceptable. Dans la tradition amerindienne, on nous apprend que ce qui est sous la terre, ce sont les problemes qui ont deja ete regles par les anciens. En fouillant le sol, on va reveiller ce que les anciens avaient deja reussi a resoudre au prix d'enormes sacrifices. La seule raison valable pour creuser la terre, c'est pour trouver de l'eau. Je suis membre du reseau des Jeunesses autochtones de Guyane, un mouvement qui s'est developpe pendant les greves qui ont touche notre region en mars et qui veut faire entendre les revendications des populations amerindiennes. Nous nous sommes donnes pour mission de realiser une carte des zones sacrees des peuples amerindiens en retournant sur les sites, en collectant les connaissances avant qu'elles ne disparaissent dans le but de pouvoir les sauvegarder et les transmettre aux generations futures. Cette carte permettra de mettre en evidence que la Guyane est un territoire amerindien, sur lequel se deplacaient librement les peuples autochtones. Si je porte cette information a votre attention, c'est parce que le projet de Montagne d'or est situe sur le versant du fleuve de la Mana, la Mana qui est l'artere de la spiritualite Kali'na. C'est un fleuve sacre, qui est craint et respecte. Messieurs et mesdames les juges, voila pourquoi le projet de la Montagne d'or n'est pas le bienvenu en Guyane. La Montagne d'or met directement en danger les terres de la foret et l'eau de la Mana. Je ne peux pas admettre que des entreprises viennent piller et retourner la terre ou vont grandir mes enfants et mes petits-enfants. Nous faisons deja face a de nombreux fleaux en Guyane. J'ai eu l'opportunite de parcourir tous les fleuves de la region, tous les villages de Guyane et nous sommes dans une situation catastrophique. Les anciens racontent qu'auparavant, il y avait beaucoup de poissons et meme des dauphins dans les cours d'eau de Guyane. Aujourd'hui, tout est contamine par le mercure de l'orpaillage. La seule reponse de la France ? <<Arretez de manger du poisson !>> Aujourd'hui, nous sommes obliges d'aller chercher de la nourriture dans les grandes surfaces et de payer pour ces produits qui nous sont imposes. Notre choix ? Manger du poisson, qui nous contamine, ou acheter ces produits et nous serons tout de meme contamines par des pesticides ou des OGM. Cela doit s'arreter, il faut des alternatives a ce systeme. Alors que les populations amerindiennes du Maroni ont toujours vecu avec le fleuve, aujourd'hui, les autorites deconseillent de s'y baigner. L'eau du Maroni est polluee par le mercure et les dechets que produit l'activite aurifere legale et illegale. La societe Montagne d'or annonce qu'elle exploitera le site sur une periode de douze ans, et plus si d'autres gisements sont decouverts. Une fois qu'ils auront exploite l'ensemble du sous-sol, la societe Montagne d'or promet de suivre la reforestation pendant trente ans. Mais les forets qui existent vers Dekou-Dekou et le massif Lucifer font partie des plus vieilles forets des plateaux de Guyane. En realite, il faut des centaines d'annees pour qu'une foret retrouve son etat initial. S'engager sur trente ans est une promesse ridicule. La societe Montagne d'or affirme aussi qu'elle offrira un avenir et un travail aux habitants. L'universite de Guyane a mis en place une filiere pour preparer ses etudiants a l'activite miniere. C'est comme si on etait deja en train de tourner l'ensemble du developpement de la region vers l'exploitation miniere. Messieurs et mesdames les juges, la verite, la voici : la mine ce n'est pas quelque chose qui donne envie, qu'elle soit legale ou illegale. Ce n'est pas une belle vie : c'est salissant, c'est epuisant sous le soleil, on vit loin en foret, loin de sa famille. Je connais des jeunes qui ont eu l'opportunite de travailler sur des sites legaux ou illegaux, et personne ne peut rever de cette vie-la. L'Etat francais et les autorites sont en train d'investir dans le passe, le modele de developpement occidental est un modele qui est condamne et qui se condamne lui-meme. Aujourd'hui on aurait l'opportunite d'innover, de creer quelque chose de nouveau a partir de la diversite culturelle, de la biodiversite de notre territoire et des precieux savoirs transmis par la voix des anciens. Les chefs coutumiers se sont exprimes majoritairement contre le projet Montagne d'or. En Guyane comme partout ailleurs, l'or rend fou, c'est une maladie, des que vous mettez de l'or quelque part les hommes deviennent violents et avides. C'est malsain. A travers les revendications amerindiennes, nous pretendons recuperer les terres de nos ancetres pour les preserver des desseins destructeurs que les politiciens francais ont pour la Guyane. Nous voulons etre libres d'experimenter de nouvelles choses et d'utiliser nos savoirs ancestraux. Il faut revoir notre vision du monde et celle que l'on transmet a nos enfants. Pour que les generations futures structurent leurs pensees en ayant comme base la vision d'une societe dans laquelle les etres humains composent un ensemble qui doit fonctionner en accord avec la Nature. Quand on se refugie dans la conception occidentale ou subsiste le mythe de l'individu qui peut et doit reussir seul, on oublie qu'on fait partie d'un tout, de ce fonctionnement global dont on n'est pas maitre. Le projet Montagne d'or est le resultat de cette vision denaturee du monde, c'est un cadeau empoisonne, de la spiritualite jusqu'a l'economie. Pour finir, ce qui est frappant c'est la maniere dont aujourd'hui encore on impose des choses a des peuples que l'on n'ecoute meme pas. Cela va se passer chez nous et ce sont des gens a des milliers de kilometres qui decident de mettre en danger nos vies et notre environnement. Ce projet demontre l'irrespect avec lequel sont traites les peuples autochtones et l'irresponsabilite dont la France fait preuve face aux enjeux environnementaux et climatiques. Je m'adresse au jury du Tribunal international des droits de la nature : nous demandons l'abandon du projet Montagne d'or et un moratoire sur l'ensemble des projets miniers qui detruisent la nature en Guyane. En Guyane, nous, peuples premiers, remplirons comme nous l'avons toujours fait notre role de gardiens de l'Amazonie, sanctuaire de la vie et de l'humanite.>>  (1) Cormac Cullinan, Osprey Orielle Lake, Alberto Acosta, Simona Fraudatario, Shannon Biggs, Fernando <<Pino>> Solanas, Ute Koczy, Ruth Nyambura.", "theme": "debats"}