{"title": "Assistants parlementaires : le brouillard persiste sur les cumulards", "newspaper": "Liberation", "author": ["Ismael Halissat, Savinien de Rivet, Charlotte  Le Mogne"], "date_publi": "2017-10-25", "content": "Nouveaute dans le cru 2017 des declarations d'interets des parlementaires, rendues publiques jeudi dernier : la Haute Autorite pour la transparence de la vie publique (HATVP) demande desormais aux deputes d'indiquer les eventuels cumuls d'activites de leurs collaborateurs. Travaillent-ils dans une collectivite locale, dans l'administration ? Sont-ils eux-memes elus ? Ce nouvel imperatif de transparence vise aussi a prevenir les eventuels conflits d'interets avec une fonction dans le secteur prive. Ces assistants sont-ils a la tete d'une entreprise ? Ont-ils une activite annexe de consultant, de lobbyiste ? On decouvre ainsi, selon les calculs de  Liberation,  que sur les quelque 1 500 assistants oeuvrant a l'Assemblee nationale, 250 exercent une autre activite professionnelle (17 %) et 25 sont titulaires d'un mandat electoral (1,7 %). Par ailleurs, c'est au sein de la droite traditionnelle (du groupe des constructifs et chez Les Republicains) et du groupe Nouvelle Gauche que les deputes emploient le plus d'assistants, avec une moyenne de 3,3. Bien eloignee de celle du groupe majoritaire La Republique en marche (LREM), qui s'etablit a 2,6. Cote activite dans le prive, cette transparence permet de decouvrir que le profil social des collaborateurs est plus diversifie que celui des deputes. On decouvre ainsi chez LREM qu'un assistant d'Anne-France Brunet est sage-femme, qu'un de Valerie Petit est  <<fleurisseur de tombes>>,  tandis qu'un collaborateur de Christophe Arend - qui a recemment ete mis en cause pour harcelement sexuel - est  <<croupier>>  dans un casino en Allemagne. Le depute Nouvelle Gauche David Habib est, quant a lui, aide par un infirmier. Plusieurs sont etudiants ou enseignants. <<Autoentrepreneur>> Mais sur l'essentiel, a savoir, les activites privees exercees par les assistants et qui pourraient entrer en conflit avec leur travail a l'Assemblee, les deputes restent tres vagues dans leur declaration. C'est par exemple le cas du depute LR Olivier Dassault, qui indique simplement que son collaborateur Bruno Bernard, est  <<autoentrepreneur>>.  Dans la sphere professionnelle, ce dernier sait pourtant etre plus precis en se presentant comme  <<consultant affaires publiques>>,  et propose ses services pour entrer en relation avec  <<un gouvernement ou un elu>>.  Meme cas de figure pour la deputee LREM Frederique Dumas dont l'assistante, Sonia Eyaan, travaille egalement en tant que  <<autoentrepreneure>>,  avec une precision cette fois :  <<Conseil en communication>>.  Mais la non plus, aucune trace de ses clients. Ces cas, qui ne sont pas isoles, illustrent la limite des questions du formulaire ou, dans certains cas, la mauvaise volonte des deputes. La fiche du depute LREM Joachim Son-Forget permet de decouvrir la position de la deontologue de l'Assemblee, Agnes Roblot-Troizier, sur la problematique du cumul. Interrogee par le depute sur le cas de son assistante Emeline Ozhan, qui travaille egalement dans la banque suisse <<Pictet Asset Management>> a Geneve, en tant qu' <<analyste quantitatif fonds de fonds>>,  la deontologue repond qu'il  <<n'existe pas actuellement d'incompatibilite entre le contrat de collaborateur et d'autres activites professionnelles. Les seules obligations qui existent sont les suivantes : le total des activites professionnelles et du contrat de collaborateur ne doit pas depasser 190 heures par mois>>.  La deontologue rappelle ensuite que le depute doit declarer l'activite de son collaborateur et poursuit sur le cas d'espece :  <<Au regard des elements que vous avez portes a la connaissance du deontologue, il ne semble pas que l'exercice par votre collaboratrice d'une activite professionnelle dans la banque souleve de veritable difficulte dans la mesure ou son travail consiste a etre analyste et non conseillere de clientele.>> Collectivites De nombreux assistants parlementaires travaillent egalement pour leur depute au sein des collectivites locales ou ils exercaient jusqu'a recemment un mandat (dans la plupart des cas en tant que maire). Une situation qui concerne surtout la droite. C'est par exemple le cas dans la ville de La Garde. Le depute Les Republicains Jean-Louis Masson, qui en etait le maire avant de demissionner pour respecter la regle du non-cumul des mandats, a embauche a l'Assemblee nationale en tant que collaborateurs des salaries de sa mairie. On retrouve son <<chauffeur>>, son <<chef de cabinet>>, son <<directeur de cabinet>> et une <<fonctionnaire territoriale>>. Seul l'un de ses assistants ne cumule pas avec une fonction dans sa mairie. C'est aussi le cas du depute <<constructif>> Francis Vercamer, qui declare employer deux collaborateurs qui travaillent egalement dans la mairie de la ville de Hem, ou il etait maire il y a peu. Meme configuration pour Franck Marlin (LR), ex-maire d'Etampes, ou encore le maire adjoint d'Aulnay-sous-Bois, Alain Ramadier (LR). Lors de la publication des declarations d'interets, la Haute Autorite pour la transparence de la vie publique a alerte a propos  <<des carences sur certaines rubriques qui paraissent peu ou mal prises en compte, par exemple s'agissant de l'identification des collaborateurs parlementaires et de leurs activites annexes>>.  De nombreux deputes ont mal renseigne leur fiche en confondant une potentielle activite annexe avec la description du poste occupe au Parlement. Et, selon les calculs de  Liberation,  52 deputes n'ont tout simplement pas declare de collaborateurs aupres de la HATVP. Ces donnees ne fournissent donc qu'une estimation du phenomene de cumul et pourraient etre sous-estimees. Dans une lettre en reponse a la publication des declarations d'interets des deputes, le president de l'Assemblee, Francois De Rugy, a indique son souhait d' <<automatiser la transmission du nom des collaborateurs a la Haute Autorite afin qu'elle ait, elle aussi, des donnees parfaitement a jour sur son site internet>>.  Une bonne idee qui ne permettra cependant pas de connaitre plus precisement les eventuelles situations de conflits d'interets des collaborateurs parlementaires.", "theme": "france"}