{"title": "Que signifie <<disruptif>> et pourquoi tout le monde sort ce mot ?", "newspaper": "Liberation", "author": ["Jacques Pezet"], "date_publi": "2017-10-13", "content": "Question posee par Martin sur  Checknews.fr  le 12 octobre 2017 Vous avez raison: on retrouve les mots << disruption >> et ses derives un peu partout aujourd'hui. Ainsi on entend parler de << president disruptif >>, de start-up qui << a pour ambition de  disrupter le secteur de la douche >>,  ou d'autres qui veulent << disrupter le chomage >>. En mai 2017, France Televisions expliquait au  Monde  que les invites mysteres de  l'Emission politique,  comme Christine Angot, etaient  << parfois disruptifs >>. Rupture ou fracture selon le Littre Selon une definition presente dans le  Dictionnaire de la langue francaise  (1874) d'Emile Littre, le mot <<disruption>> signifie <<rupture>> ou <<fracture>>. Pourtant on ne comprend pas trop ce que signifie <<fracasser le secteur de la douche>>.  Si << disruption >> s'est echappe du cercle restreint des cruciverbistes (les amateurs de mots croises) pour se retrouver de maniere tres presente dans le vocable d'aujourd'hui, c'est surtout du a son emploi dans le milieu de l'economie, avec l'apparition de jeunes entreprises (les fameuses start-up), qui ont su utiliser les outils numeriques pour transformer certains marches. On pense notamment a Uber, Airbnb ou Netflix, qui ont casse les systemes qui paraissaient etablis des taxis, de l'hotellerie ou de la location de films ou de series, en proposant des services innovants (devenir soi-meme chauffeur de sa propre voiture, louer son ou ses appartements et permettre pour un prix reduire d'acceder a des catalogues entiers de contenus culturels). Depuis, tout entrepreneur qui a de l'ambition et espere connaitre un succes aussi important que les entreprises citees souhaite trouver l'idee <<disruptive>> qui lui permettra de transformer un marche pour faire table rase du passe. <<L'Obs>> parle de <<disruption>> avec le createur du concept En janvier 2016, la redactrice en chef du service economie de  l'Obs , Dominique Nora, avait consacre  un article  au  <<concept de \"disruption\" explique par son createur >>. Elle y faisait la recension du livre  New : 15 approches disruptives de l'innovation , signe par le publicitaire Jean-Marie Dru. Dans cette fiche de lecture, on apprend notamment que:  \n << DISRUPTION est une marque appartenant a TBWA  [une importante agence de publicite americaine, ndlr]  depuis 1992, enregistree dans 36 pays dont l'Union europeenne, les Etats-Unis, la Russie, l'Inde et le Japon.>> \n Mais aussi qu'il n'a pas toujours eu une aura lie a l'entreprise:  \n <<Meme en anglais, au debut des annees 90, le mot \"disruption\" n'etait jamais employe dans le business. L'adjectif caracterisait les traumatismes lies a une catastrophe naturelle, tremblement de terre ou tsunami...>> \n Selon Jean-Marie Dru, pere du concept, le terme sert d'abord a qualifier la << methodologie creative >> proposee aux clients de son agence.  Puis le professeur de Harvard Clayton Christensen va populariser l'expression a la fin des annees 90 en parlant << d'innovation disruptive >>. Les deux hommes ont l'air de se chamailler sur la qualite de qui peut etre <<disruptif>>. Dru estime que  <<pour Christensen, ne sont disruptifs que les nouveaux entrants qui abordent le marche par le bas, et se servent des nouvelles technologies pour proposer des produits ou services moins cher>>,  alors que lui considere que la disruption n'est pas reservee uniquement aux start-up puisque de grands groupes comme Apple ou Red Bull sont capables de <<succes disruptifs>>.  Finalement au milieu de tous ces <<disruptifs>>,  l'Obs  apporte cette definition de la disruption:  \n <<Une methodologie dynamique tournee vers la creation>>. C'est l'idee qui permet de remettre en question les <<conventions>> generalement pratiquees sur un marche, pour accoucher d'une <<vision>>, creatrice de produits et de services radicalement innovants. \n Force est de constater que le marketing et les medias ont employe ces mots a tire-larigot et qu'ils peuvent etre desormais utilises dans n'importe quel contexte au lieu de << changer >> ou << transformer >>, voire meme de << schtroumpfer >>. Ne vous etonnez pas si votre conjoint se vante d'avoir << disrupte >> la pelouse en la faisant passer d'abondante a tondue, ou d'avoir << disrupte >> le fait de se laver en utilisant le shampoing au lieu du gel douche.", "theme": "desintox"}