{"title": "En Catalogne, Rajoy en appelle a la <<majorite silencieuse>>", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-11-10", "content": "Le chef du gouvernement espagnol Mariano Rajoy, en visite en Catalogne pour la premiere fois depuis qu'il a place la region sous tutelle, a appele aujourd'hui a << retrouver la Catalogne de tous >>, en appelant a la << majorite silencieuse >>. Il venait soutenir, dans un hotel de la gare de Barcelone, le candidat de son Parti populaire (PP, conservateur) Xavier Garcia Albiol aux elections regionales prevues le 21 decembre. Mariano Rajoy avait lui-meme convoque ce scrutin apres avoir destitue le gouvernement separatiste de Carles Puigdemont et dissout le Parlement regional pour << retablir l'ordre constitutionnel >>, apres le vote d'une declaration d'independance le 27 octobre par le Parlement de Catalogne a laquelle il a repondu en suspendant l'autonomie regionale. De nombreuses entreprises ont deplace leur siege social par crainte de l'independance Mariano Rajoy a egalement appele << toutes les entreprises qui travaillent ou ont travaille en Catalogne a ne pas s'en aller >>, alors que pres de 2 400 entreprises ont deplace leur siege social hors de la region, gagnees par l'incertitude sur son avenir. Et dans une Catalogne ou se succedent manifestations, defiles et greves, le tourisme dont dependent bien des emplois a baisse d'au moins 15% depuis le referendum du 1er octobre. << Nous voulons retrouver la Catalogne de tous, democratique et libre >>, a lance Mariano Rajoy, appelant les Espagnols a continuer d'acheter des produits catalans. << Nous pourrons y arriver si la majorite silencieuse transforme sa voix en vote >>, a-t-il lance aux Catalans partisans du maintien en Espagne dans cette region profondement divisee, a parts presque egales, sur l'independance. La compagne s'annonce ardue pour le parti Populaire Pour le PP, la campagne s'annonce ardue : lors des dernieres regionales en Catalogne, il n'avait obtenu que 8,5% des voix, largement concurrence par la jeune formation liberale Ciudadanos, deuxieme force politique de la region, anti-independantiste et qui lui reproche sa corruption. Beaucoup en Catalogne, meme non independantistes, reprochent a Mariano Rajoy d'avoir mene un combat contre la tres large autonomie de la region gagnee avec le soutien des socialistes en 2006. Ce combat du PP contre le <<Statut>> ayant accorde de larges pouvoirs a la region avait debouche sur son annulation partielle par la Cour constitutionnelle en 2010, vecue comme une humiliation. Rajoy, qui a dirige personnellement cette campagne, a accede au pouvoir en 2011 et a toujours refuse les demandes de la Catalogne d'une meilleure repartition des rentrees fiscales de la nation, puis de la tenue d'un referendum d'autodetermination que les separatistes ont fini par organiser en ignorant son interdiction par la justice. Selon un sondage publie dimanche par le quotidien El Pais, 69% des Catalans desapprouvent la facon dont il gere la crise en Catalogne, bien que le meme pourcentage soutienne sa decision de convoquer des elections regionales. De moins en moins de Catalans croient a l'independance De moins en moins de Catalans semblent croire a l'independance de la region << dans un futur plus ou moins proche >> : ils ne sont plus que 28%, contre 51 en octobre. Cote separatistes, les militants de la CUP (extreme gauche) devaient decider dimanche de leur participation ou non, et sous quelle forme, a ce scrutin. Les sondages predisent un score tres serre entre les partisans de l'independance, qui avaient obtenu 47,8% des voix en 2015, et ceux d'une Catalogne espagnole.", "theme": "planete"}