{"title": "Sloane Stephens fait souffler un vent de fraicheur sur le tennis feminin", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-10", "content": "Eloignee des terrains de tennis pendant onze mois, l'Americaine Sloane Stephens a fait samedi une entree fracassante et emouvante dans le club des joueuses sacrees en Grand Chelem, en battant sa compatriote et grande amie Madison Keys 6-3, 6-0 en finale de l'US Open. Apres la balle de match, elles sont restees de longues minutes dans les bras l'une de l'autre, en larmes, au milieu du Arthur Ashe Stadium, comme pour garder a tout jamais le souvenir de ce moment unique. Les deux copines, complices, se sont ensuite assises l'une a cote de l'autre -comme l'avaient fait avant elles les Italiennes Roberta Vinci et Flavia Pennetta apres la finale de l'US Open 2015-, entre rires et larmes, pour attendre la ceremonie protocolaire, comme s'il s'agissait d'un simple tournoi regional. Les deux amies ont meme fait mine de se voler leur trophee et leur cheque respectifs. Mais l'une est devenue, a 24 ans, reine de New York et a decroche le titre le plus important de sa carriere, sans compter un cheque de 3,7 millions de dollars (3,07 millions d'euros), au terme d'un improbable parcours et au detriment de l'autre.  <<J'ai ete operee le 23 janvier et si on m'avait dit alors que je gagnerais l'US Open, j'aurais dit que c'etait absolument impossible>> , a rappele Stephens, victime d'une fracture de fatigue a un pied en aout dernier. 957 e  mondiale en juillet Plus encore que son triomphe ou sa longue pause forcee qui l'a vue sombrer au-dela de la 900 e  place mondiale (957 e ), elle s'est attardee dans un discours tres emouvant, epilogue d'une finale largement decevante, sur son amitie avec son adversaire du jour.  <<\"Mad\" est ma meilleure amie. Il n'y a personne que j'aurais voulu davantage affronter a cette occasion. Je lui ai dit que j'aurais bien voulu que ca soit un match nul. Je sais que la reciproque aurait ete vraie. C'est ca la vraie amitie>>,  a-t-elle insiste devant 20 000 spectateurs. La Floridienne, fille d'une ancienne nageuse de haut-niveau et d'un joueur de football americain decede dans un accident de voiture, a aussi donne un serieux coup de jeune au tennis americain qui a, en l'absence de sa reine Serena Williams, jeune maman, place  quatre representantes en demi-finales . Elle est la premiere Americaine sacree en Grand Chelem depuis Jennifer Capriati a l'Open d'Australie 2002, et a l'US Open depuis Lindsay Davenport en 1998, qui ne s'appelle pas Venus ou Serena Williams. Revenue sur le circuit fin juillet, Stephens, qui va bondir a la 17 e  place mondiale lundi, avait deja surpris son monde en atteignant les demi-finales des tournois de Toronto et de Cincinnati en aout, juste avant l'US Open. <<Maintenant la retraite>> Apres avoir elimine notamment l'Italienne Roberta Vinci au 1 er  tour, la Slovaque Dominika Cibulkova au tour suivant et surtout sa compatriote Venus Williams en demi-finales, Stephens a nettement domine Keys, beaucoup trop nerveuse. Elle a fait le break des le cinquieme jeu et n'a jamais ete mise en danger dans un premier set empoche en 30 minutes de jeu avec 17 fautes directes de Keys. Keys, operee a deux reprises d'un poignet en 2017, n'a pas trouve de solution dans la seconde manche ou elle a perdu pied. Toujours aussi febrile face a une Stephens implacable (6 fautes directes seulement contre 30 a son adversaire), la 16 e  mondiale a perdu son service d'entree pour etre menee 3 a 0, puis a concede encore sa mise en jeu sur une enieme faute directe. Menee 4-0, elle s'est offert trois balles de debreak repoussees avec autorite par Stephens, puis a laisse la victoire a la troisieme balle de match, apres 61 minutes de jeu. <<Maintenant, je devrais prendre ma retraite,  a plaisante Stephens.  J'ai dit a Madison que je ne pourrais jamais connaitre un moment plus fort que celui-ci.>>   <<C'est vraiment etrange comme situation,  lui a repondu Keys:  je suis triste, blessee meme, d'avoir perdu et je suis tellement heureuse que Sloane ait gagne. On va feter cela ensemble, elle va pouvoir me payer quelques verres, beaucoup de verres meme.>> <<Voitures d'occasions>> Plaisanteries, sourires eclatants et telephone portable pour filmer son entraineur, Sloane Stephens a poursuivir son show apres le match, en affichant, en conference de presse un naturel desarmant et bien rare sur le circuit professionnel, en revelant avec la plus grande franchise les coulisses de sa premiere finale en Grand Chelem. A la veille du match le plus important de sa jeune carriere, elle a revele qu'elle  <<s'ennuyait tellement>>  qu'elle avait passe  <<le temps en lisant des annonces sur un site specialise pour des voitures d'occasion>> . Elle a eclate de rire lorsqu'elle a appris qu'elle n'avait commis que six fautes directes pendant les 61 minutes de la finale:  <<Cela ne m'etait jamais arrive avant, tu as bien choisi ton moment, ma fille>>. .. Alors que les stars de la discipline et du sport en general n'aiment pas parler d'argent, la Floridienne n'a pas cache que le cheque de 3,7 millions de dollars qu'elle a recu etait une source de motivation.  <<Bien sur que je veux encore gagner un autre titre du Grand Chelem. Avez-vous le cheque qu'on m'a remis? Si ca, cela ne vous donne pas envie de gagner...!?!>> , a avoue celle qui n'avait empoche jusque la <<que>> 310  000 dollars en 2017 pour un total, depuis ses debuts professionnels, de 4,5 millions de dollars. Elle a egalement revele qu'elle avait ete obnubilee pendant qu'elle soulevait le trophee sur le Arthur Ashe Stadium devant des centaines de photographes par un detail vestimentaire:  <<Tout ce que j'esperais, c'est qu'il n'y ait pas de transpiration au niveau de ma poitrine, je ne voulais pas que la photo la plus importante soit horrible>> , a-t-elle explique. Elle a aussi demande a la cantonade le score du match de Toronto, l'equipe du Championnat nord-americain (MLS) de son compagnon, l'international americain de football Jozy Altidore.  <<Ils ont gagne 4-0? Je suis content qu'il ait marque deux buts, il aurait du reussir un hat-trick, cela aura ete une super journee>> , a plaisante Stephens. Enfin, elle s'est transformee en fan dechainee, filmant avec son telephone portable son entraineur Kamau Murray lorsqu'il a recu des organisateurs un trophee pour sa contribution au premier sacre de sa protegee.", "theme": "sports"}