{"title": "L'islam, l'antisemitisme et les derives manicheennes du debat public", "newspaper": "Liberation", "author": ["Philippe Corcuff"], "date_publi": "2017-11-10", "content": "L'islam, l'antisemitisme, la liberation de la parole face aux violences sexuelles : des bouts successifs de notre actualite sont amalgames par des entrepreneurs en prejuges. Des essences malefiques ecrasent les complications et les contradictions du reel dans les polemiques publiques. Une gauche intellectuellement et politiquement a bout de souffle s'en trouve un peu plus deboussolee. Un ex-Premier ministre <<socialiste>>, incarnant la trahison de la parole donnee, prend pour cibles  Mediapart,   les Inrockuptibles  et le  Bondy Blog  en assimilant de maniere grotesque l'expression passee d'un intellectuel musulman controverse et les plaintes actuelles pour viol le visant (1). Lorsque DSK etait accuse du meme crime, Manuel Valls se preoccupait pourtant davantage de l'ancien patron du FMI que de sa victime presumee. Ainsi, il qualifiait les images de DSK menotte de  <<cruaute insoutenable>>  devant Jean-Michel Apathie sur RTL le 16 mai 2011, sans un mot pour Nafissatou Diallo. Au-dela d'un  loser  cherchant a rebondir dans le marigot politicien, la galaxie des neocons <<de gauche>>, avec les Caroline Fourest et autres Laurent Bouvet, s'agite mediatiquement en consolidant les passages islamophobes entre <<islam>>, <<islamisme>> et <<jihadisme>>. Dans le meme temps, du cote de defenseurs de Tariq Ramadan au sein des reseaux sociaux, les vannes de la haine antisemite sont ouvertes. <<Complot sioniste>> et/ou <<complot juif>> : les chemins du conspirationnisme judeophobe, largement frayes historiquement, sont reactives. La aussi des amalgames essentialistes occupent le terrain du manicheisme : entre <<Etat d'Israel>>, <<sionisme>> et <<juifs>>. <<Politiquement incorrect>> Or les defenses contre l'antisemitisme ont ete affaiblies au sein de secteurs de la gauche ces dernieres annees. Certains, comme le groupusculaire mais mediatique Parti des indigenes de la Republique, ont exprime une comprehension teintee de complaisance a l'egard des derives de Dieudonne et des crimes de Mohamed Merah. En mars 2015, le PIR a meme lance le theme ambigu du <<philosemitisme d'Etat>>, susceptible d'etre entendu comme un equivalent du funeste <<lobby juif>>. D'autres ont participe a relativiser l'antisemitisme et sa recrudescence depuis le meurtre d'Ilan Halimi en janvier-fevrier 2006, dont la stele en son hommage vient une deuxieme fois d'etre vandalisee a Bagneux (Hauts-de-Seine). Par exemple, le penseur critique Frederic Lordon fait principalement de l'antisemitisme une accusation visant a disqualifier les adversaires du <<systeme>> dans  le Monde diplomatique  d'octobre 2017 (<<Le complot des anticomplotistes>>). Dans le cas de la gangrene islamophobe comme de celui du poison antisemite, l'installation publique de manicheismes concurrents a beneficie du developpement d'une competition des antiracismes, entre lutte contre l'antisemitisme et combat contre l'islamophobie. Et chez certains intellectuels, pris par les passions tristes du <<politiquement incorrect>>, une morale de l'irresponsabilite participe a mettre de l'huile dans les mecanismes de ces dereglements ideologiques. Pourtant, la gauche possede des ressources historiques afin de resister a la progression d'un tel brouillard confusionniste qui fait le jeu d'un ultra-conservatisme aux facultes renforcees d'aimantation ideologique et politique. Les Lumieres du XVIII e  siecle, quand elles ne sont pas transformees en dogmes antireligieux ou en revendication coloniale d'un pretendu monopole francais sur l'universel, ne nous ont-elles pas appris que penser contre soi-meme aide a penser par soi-meme ? La raison critique ne devrait-elle pas instiller le gout de l'observation du reel et de ses nuances ? La radicalite, depuis Marx, ne s'efforce-t-elle pas de saisir les racines emmelees de nos problemes ? L'intrication de rapports sociaux de domination que nous (re-)fabriquons quotidiennement dans une demi-conscience n'est-elle pas davantage a considerer que la demarcation supposee intangible de figures du Bien et du Mal, qui constituent deux poles empiriquement exceptionnels ? Maurice Merleau-Ponty ecrivait en 1960 dans <<Signes>> (Gallimard) :  <<Le mal n'est pas cree par nous ou par d'autres, il nait dans ce tissu que nous avons file entre nous et qui nous etouffe.>> Etre davantage sensibles aux polyphonies de la vie ordinaire comme a l'intelligence critique des meilleures fictions populaires nous fournirait aussi d'utiles contrepoisons aux brouillages actuels. Cela rejoindrait la culture de l'enquete propre aux sciences sociales, dans leur attention au caractere composite de la realite socio-historique et a la pluralite des facteurs explicatifs. Arretons-nous sur deux exemples recents. <<Alienation>> Dans la cafeteria de Sciences-Po Lyon, il y a quelques semaines, j'entends derriere moi une etudiante s'adresser a des camarades a peu pres ainsi :  <<La recherche c'est vraiment chercher. Il ne faut pas partir de reponses des le depart. Ce serait malhonnete intellectuellement.>>  Je me retourne : il s'agit d'une jeune femme voilee. Un tel rationalisme critique en acte, ouvert aux surprises de l'observation, pourrait apparaitre deroutant pour ceux qui voient necessairement dans le voile une <<alienation>> religieuse opposee a la raison ou une chape de plomb interdisant l'autonomie des femmes. Dans  Detroit,  encore sur nos ecrans, la cineaste Kathryn Bigelow tente d'eclairer avec un sens rare du rythme, entre sources documentaires et fictionnalisation, des emeutes reagissant a la segregation raciale survenues a Detroit en juillet 1967. Y est bien montre le poids structurel de la domination, autorisant la violence raciste parmi les forces de police, mais pas dans une logique deterministe, avec une part donnee a la dynamique aleatoire des evenements et a la pluralite identitaire des personnages. On pense a la  Sociologie des crises politiques  (Presses de Sciences Po, 1986) du chercheur Michel Dobry dans son articulation originale du structurel et du situationnel, bien loin du <<danger sociologique>> stigmatise aujourd'hui du point de vue d'une vision irenique des societes contemporaines. Dans ces deux exemples, ce sont aussi les singularites individuelles, en tant qu'entre-croisements uniques de fils collectifs diversifies, qui se detachent. Individualites qui sont niees par les manicheismes concurrents et qui devraient etre davantage cheries dans nos societes a ideaux democratiques. (1) Le 5 novembre, Manuel Valls a declare au Grand Rendez-Vous Europe 1- les Echos -CNews :  <<Quand une partie de la presse progressistes, une presse de qualite - je pense aux Inrockuptibles, au Bondy Blog - quand on recoit et quand on a recu Tariq Ramadan, y compris sur Europe 1 (...), alors on abdique.>>  Et aussi:  <<Il faut que la verite eclate sur ce soi-disant intellectuel, promoteur de la charia, predicateur islamiste, qui a fait un mal terrible dans notre jeunesse avec ses cassettes, ses preches dans nos mosquees, ses invitations sur tous les plateaux, ses amities, ses complicites - je pense a Edwy Plenel. Il y a un moment ou il faut dire : ca suffit !>> Dernier livre paru : Pour une spiritualite sans dieux (Textuel, 2016).", "theme": "debats"}