{"title": "Cambodge : febrile, le regime reprime", "newspaper": "Liberation", "author": ["Arnaud Dubus"], "date_publi": "2017-10-06", "content": "L'atmosphere est fievreuse devant le siege du Parti du sauvetage national du Cambodge (PSNC), dans un quartier sud de Phnom Penh, au sortir des longues vacances du festival bouddhique de Pchum Ben, durant lequel les Cambodgiens rendent hommage aux ames de leurs ancetres. Des centaines de personnes s'y pressent, debordant sur le boulevard Norodom, alors que des portraits du president du parti, Kem Sokha, sont eriges a l'aide de tiges de bambous. Un slogan barre la partie inferieure des affiches : <<Liberez Kem Sokha immediatement>>. Un depute du parti, Son Chhay, prend la parole et tente de rassurer les partisans.  <<Le parti reste solide. Ayez confiance>>,  lance-t-il au micro. Depuis l'arrestation de Kem Sokha, le 3 septembre, pour  <<tentative de renversement du gouvernement en collusion avec les Etats-Unis>>,  une dizaine de deputes du PSNC ont quitte le pays. Un signe de l'atmosphere de peur et de la tension politique qui s'est abattue sur le Cambodge ces derniers mois. <<Cela n'a jamais ete aussi difficile, sans nos chefs, sans les medias independants>>,  confie, apres le rassemblement, la vice-presidente du parti, Mu Sochua.  <<Notre strategie est de montrer que l'opposition est toujours la, meme s'il n'y a plus de tete, car nous representons 3 millions de voix. Le peuple nous a donne un mandat>>,  ajoute-t-elle d'un ton determine. Apres notre entretien, Mu Sochua a quitte le Cambodge, redoutant d'etre arretee et mise au silence. Vendredi, le gouvernement du Premier ministre, Hun Sen, a demande la dissolution du PSNC pour conspiration avec l'etranger. Le climat qui s'est empare du Cambodge laisse craindre que les derniers vestiges du systeme democratique ne soient rapidement balayes. Un systeme instaure en octobre 1991 par les accords de paix de Paris qui mettaient fin a plus de vingt ans de conflits entre factions, notamment entre les Khmers rouges et le gouvernement mis en place en 1979 par le Vietnam et dirige depuis 1985 par Hun Sen. Il y a un mois, une ONG financee par les Etats-Unis, l'Institut national democratique, a ete fermee par le gouvernement, apres avoir ete accusee de ne pas etre  <<politiquement neutre>>  - un crime selon une loi de 2015 reglementant les ONG. Le 3 septembre, des policiers ont arrete Kem Sokha en pleine nuit a son domicile. La encore, l'accusation de  <<trahison>>  dont il est l'objet a des relents anti-americains : il aurait dit, dans un discours en 2013, avoir recu des conseils d'experts americains afin de conquerir le pouvoir. <<Sur ecoute>> Dans le meme temps, le gouvernement de Hun Sen a lance une offensive sans merci contre les medias independants. Une vingtaine de radios locales, qui retransmettaient les programmes de Voice of America et de Radio Free Asia (dont le bureau local a ete ferme) ont cesse d'emettre. Le  Cambodia Daily,  un quotidien en anglais cree a Phnom Penh il y a vingt-quatre ans, a mis la cle sous la porte apres s'etre vu reclamer 6,3 millions de dollars (5,4 millions d'euros) d'arrieres d'impots par le gouvernement.  <<Le gouvernement a gele les comptes du journal. Nous ne pouvions plus payer les employes,  raconte la redactrice en chef du quotidien, Jodie DeJonge.  Dans le contexte de repression tous azimuts des voix independantes, nous n'avons pas ete vraiment surpris.>> Les organisations locales de protection des droits de l'homme sont desormais tres reticentes a rencontrer les journalistes.  <<Nos telephones sont sur ecoute. Nous sommes suivis par des agents du gouvernement quand nous allons travailler sur le terrain>>,  indique l'un d'eux, sous couvert d'anonymat.  <<J'ai l'impression de traverser un champ de mines, et je ne sais pas quand l'une d'elles va exploser>>,  confie Meas Nee, un analyste independant qui a travaille sur les questions de confiscation des terres par les autorites dans les zones rurales. Politikoffee, un groupe qui organise des discussions informelles sur des questions politiques, confie  <<ne plus trouver d'intervenants pour ses debats>>  et doit se recentrer  <<plus sur les questions economiques et juridiques>> . Le gouvernement cambodgien a reagi avec humeur face aux critiques de la communaute internationale. Son porte-parole, Phay Siphan, disant fin septembre, a propos de la rapportrice speciale des Nations unies sur les droits de l'homme au Cambodge, Rhona Smith :  <<Elle n'est rien au Cambodge. Elle est une simple touriste. Nous n'avons pas besoin d'un professeur comme elle pour nous dire ce qu'il faut faire ou ne pas faire.>> Les resultats inquietants des elections municipales de juin pour le Parti du peuple cambodgien (PPC) de Hun Sen sont en grande partie a l'origine de cette transformation du climat politique. Malgre le controle total de l'administration locale par le parti au pouvoir, les manoeuvres d'intimidation des villageois et les achats de votes, le PPC ne l'a emporte que d'une courte tete. Et l'opposition devrait gagner encore plus de terrain aux elections legislatives, prevues en juillet 2018.  <<Il y a une sorte de paranoia. Hun Sen a peur pour lui-meme et sa famille. Il redoute de perdre le pouvoir, mais aussi la fortune qu'il a accumulee. Il est comme desequilibre>>,  estime Mu Sochua. Nebuleuse La fortune de la famille Hun est officiellement evaluee a 250 millions de dollars mais les estimations officieuses se chiffrent a au moins 1 milliard de dollars. Et il ne s'agit pas que de la seule famille Hun : depuis plus de trois decennies, Hun Sen a construit son pouvoir en rendant des services a une nebuleuse de magnats influents, qui l'ont ensuite assiste financierement et politiquement. Ce reseau, renforce par des mariages, est irrigue par des flux d'argent, souvent generes par l'exploitation des ressources naturelles, dont le bois, lesquelles sont en voie d'epuisement rapide.  <<Le principe organisateur de ce reseau est base sur la loyaute en echange de la protection. Hun Sen n'a rien invente, cela vient des traditions de hierarchie sociale qui existent au Cambodge depuis des siecles. Mais il l'a transforme en un systeme politique tres durable,  explique Sebastian Strangio, auteur du livre  Hun Sen's Cambodia .  Ce n'est pas un dictateur au sens traditionnel du mot. Il est dependant de la loyaute de ce reseau d'allies. Beaucoup d'entre eux, notamment en province, disposent d'une large autonomie a partir du moment ou ils acceptent Hun Sen comme leader supreme et qu'ils font remonter l'argent jusqu'au niveau central.>> Ce type de fonctionnement a donne jour a une sorte d'Etat mafieux, reposant sur une corruption omnipresente, qui protege des cercles etroits de privilegies et neglige les besoins de la grande majorite de la population, notamment des 9 millions d'habitants qui vivent dans les zones rurales. Soit les deux tiers de la population. Les frustrations des Cambodgiens du bas de l'echelle sociale, devant la durete de la vie et l'injustice, tendent de plus en plus a ressortir.  <<Durant la periode communiste post-Khmers rouges [entre 1979 et les accords de paix de 1991, ndlr], quand la repression s'abattait sur les gens, ceux-ci restaient dans leur coin et se tenaient cois, mais maintenant ils n'hesitent plus a exprimer leur colere>>,  estime l'analyste Meas Nee. Une demonstration saisissante de ce changement est apparue en juillet 2016, lors de l'assassinat du commentateur politique Kem Ley, deux jours apres qu'il eut participe a une emission radio consacree a la fortune de la famille Hun. Des dizaines de milliers de Cambodgiens ont marche derriere son cercueil, sur les 80 kilometres entre Phnom Penh et sa ville natale de Takeo.  <<En une generation, les campagnes se sont urbanisees. Les Cambodgiens sont devenus plus eduques, mieux informes, moins fatalistes et plus engages dans les affaires publiques>>,  souligne Lao Mong Hay, un militant des droits de l'homme. Les paysans se battent pour defendre leurs terres et proteger ce qui reste des forets ; les ouvriers defient les autorites pour obtenir de meilleures conditions de travail. Cette resistance sonne comme un defi aux oreilles du parti au pouvoir et tout particulierement de Hun Sen. Megalomanie Ces derniers mois, la rhetorique du Premier ministre est devenue de plus en plus belliqueuse. En juin, il a demande a ses opposants politiques de  <<preparer leurs cercueils>>,  declarant que,  <<pour proteger la paix pour des millions de gens, 100 ou 200 personnes doivent etre eliminees, si necessaire>>.  Hun Sen - qui parle de lui a la troisieme personne - semble verser dans la megalomanie, s'identifiant constamment au Cambodge.  <<Pour lui, il n'y a pas de gouvernement, il n'y a que sa personne. Et les critiques contre Hun Sen sont des critiques contre le Cambodge. Meme les gens de son reseau commencent a avoir peur>>,  explique une journaliste locale. Beaucoup en viennent a douter que les elections legislatives de l'an prochain auront bien lieu, du moins si le PPC estime que ses chances de victoire sont reduites. Ou, comme le craint Mu Sochua, que les conditions du vote ne seront ni libres ni justes. Ce qui, dit-elle  <<sera la fin de la democratie au Cambodge>>.  Elle lance un appel aux pays signataires des accords de Paris, et tout specialement a la France, qui, avec l'Indonesie, avaient parraine ces accords.  <<La protection des droits de l'homme et la tenue d'elections libres et equitables font partie des obligations des accords pour tous les Etats signataires. Emmanuel Macron devrait se pencher sur cela.>>  Mais, avec le role economique dominant de la Chine au Cambodge depuis une dizaine d'annees, il est douteux que l'autocrate de Phnom Penh se soucie beaucoup des pressions des pays occidentaux.", "theme": "planete"}