{"title": "Moi JEune", "newspaper": "Liberation", "author": ["ZEP Zone d'expression prioritaire"], "date_publi": "2017-10-10", "content": "La ZEP et <<Liberation >> En publiant ces textes,  Liberation  poursuit l'aventure editoriale entamee depuis janvier 2015 avec la Zone d'expression prioritaire. La ZEP, media participatif deja associe a  l'Etudiant,  au  Huffington Post,  a l'emission  Peripheries  sur France Inter - qui a ete supprimee a la rentree - et a l'Association de la fondation etudiante pour la ville (Afev), est un dispositif original developpe par une equipe de journalistes pour deployer l'expression des jeunes. Le principe : inciter les lyceens, etudiants, travailleurs, chomeurs, urbains, ruraux a se raconter et a temoigner sur l'actualite et les sujets qui les concernent (ecole, fac, emploi, argent, sante, amour...) en les accompagnant. Ces recits, a decouvrir sur  La-zep.fr,  dressent un panorama inedit et bien vivant des jeunesses de France.  Lire nos precedentes publications sur  Liberation.fr. Vincent, 25 ans, etudiant a Marseille  <<J'ai remplace la deche par la dette>> <<Mes annees de fac de philosophie sont les annees ou j'ai le plus appris dans ma chair la justesse des enseignements stoiciens. Le probleme, comme dit Epicure, c'est qu'on ne philosophe pas le ventre vide. En ville, c'est complique de cueillir des baies, de chasser ou de pecher. En plus, se greffent d'autres desirs non necessaires. Il faut bien que j'aille boire une biere et lire des bouquins. Faute d'aides sociales, j'ai tente de faire rentrer de l'argent, ou seulement de gagner de quoi bouffer : j'ai ete prof particulier, baby-sitter, cobaye humain, agent de securite, vendeur de chaussures, et j'en passe. <<A chaque fois, j'ai gagne six euros six sous, et ca me rassurait pour le lendemain. Voyez-vous, dans nos societes de satiete, on oublie trop souvent que la faim n'est pas vraiment un probleme physique, c'est d'abord une angoisse. On peut tenir une semaine sans manger, voire plus. Mais l'ignorance de savoir si demain on aura de quoi manger, c'est une vrille qui use. Apres, j'ai ete chanceux, j'avais des parents, un frere et des amis. Ca vous fournit des occasions de mieux manger. J'ai eu un certain talent de pique-assiette, j'amenais des chips et je devorais un boeuf. <<J'ai aussi toujours ete econome. Mais je n'avais rien a economiser, ca complexifie un peu la chose. J'ai bien accepte de vivre pendant deux ans chez un homme age pour tirer vers le bas mon loyer. Je lui apportais un peu de mouvement et il me fournissait un toit. Et puis je me plains, mais la derniere annee de fac, j'ai pris un credit etudiant : j'ai remplace la deche par la dette. Je ne suis pas sur d'avoir gagne au change, l'une est plus courte que l'autre, mais tellement moins confortable. Maintenant, les emmerdes se profilent sur le temps long : mon probleme n'est pas de savoir ce qu'on mange, mais comment payer demain ce que j'ai deja mange.>> Lana, 19 ans, etudiante a Nanterre  <<J'ai choisi l'option travail saisonnier>> <<Je viens de Chartres (Eure-et-Loir), j'ai donc du trouver un logement. Je ne suis pas boursiere. Rien pour moi au Crous. J'ai cherche dans des immeubles proches de la fac. Mais je n'ai rien trouve de bien et pas trop cher. J'ai commence mes recherches en juin, mais pas de maniere tres dynamique. Je travaillais. Je manquais de temps. Maintenant que je suis a Paris, je cherche a fond depuis deux, trois semaines. Je trouve sympa l'idee d'habiter avec d'autres etudiants, j'ai donc visite pas mal de colocations. J'ai utilise plusieurs sites comme Le Bon Coin ou Appartager. Mais je n'ai pas trouve. <<En attendant, j'habite chez une pote. Son appartement fait 25 m 2  et un paravent separe la grande piece en deux. Il y a d'un cote un lit, et de l'autre un canape qui se deplie. On a aussi de la place pour mettre une table basse et des bouquins. A deux, c'est serre. Mes parents m'aident et se portent garants, mais on n'a pas enormement d'argent non plus. Et ils m'en donnent de moins en moins. Je me motive toute seule et j'essaye d'avoir mon independance financiere ! Prendre un boulot a cote des cours, ca prendrait du temps, ce serait lourd. C'est pour ca que j'ai choisi l'option travail saisonnier : je gagne beaucoup d'argent en peu de temps... Meme si ca pourrit mon ete ! <<J'ai fait des visites pour prendre un appartement toute seule, mais c'est toujours le meme scenario : on est une trentaine sur le coup. J'ai vite compris que ce sont les dossiers des parents les plus friques qui allaient passer ! Ca se sent directement aux questions posees : <<combien gagnent tes parents ? Toi, tu gagnes combien ?>> Meme si je peux payer le loyer, ils preferent l'assurance d'avoir quelqu'un qui a largement de quoi payer. On a tellement de chance de pouvoir acceder a une education comme ca que les galeres a cote, c'est rien. On se debrouille. Malgre tout, je suis supercontente d'etre a la fac a Nanterre ! C'est vraiment une licence que je voulais faire. J'aime la fac, le campus et les profs... Tant qu'on peut faire ce qu'on aime !>> Lea, 21 ans, etudiante a Rennes  <<Lorsque je recherche un appartement, je m'invente une double vie>> <<Rechercher un appartement en tant qu'etudiant, c'est comme un entretien d'embauche, il faut se preparer a repondre a des questions pieges : \"quelles sont vos etudes ? Vos projets futurs ? Que font vos parents ? Quel jeune etes-vous, depensier ou econome, couche-tard ou leve-tot ? Avez-vous un copain ? Ne souhaiteriez-vous pas habiter avec lui ? Avez-vous deja habite dans un appartement ? Qui finance le loyer ? Quels sont les revenus de vos garants ?\" <<Pour y arriver, certains falsifient leurs documents. Ce n'est pas encore mon cas. Mais ca fait quatre ans que je m'invente une double vie lorsque je recherche un appartement : je suis fille d'un medecin et d'une visiteuse medicale. Je fais des etudes de droit pour devenir avocate. Serieuse et motivee, je travaille beaucoup. Je cherche un appartement pour trois ans. En realite, je suis fille d'un facteur et d'une nourrice, tous deux retraites. Je fais des etudes d'arts du spectacle en licence 3 et je cherche un appartement pour huit mois. <<Apres de nombreuses visites annulees au dernier moment par les proprietaires, ou des visites groupees ou chaque candidat surencherit sur ses revenus, ses garanties, etc., j'ai fini par obtenir mon appartement par l'intermediaire de l'ancienne locataire qui me l'avait fait visiter. Le jour de mon emmenagement, j'ai appris que j'avais ete preselectionnee parmi une dizaine de candidats et qu'avant de valider son choix la proprietaire avait demande a cette ancienne locataire : \"Elle n'est pas de couleur, c'est cela ?\" Ma candidature pour cet appartement a donc ete retenue parce que j'ai 21 ans, que je suis une fille, que je suis francaise et... blanche !>> Andreea, 22 ans, etudiante a Strasbourg  <<J'ai travaille 2 200 heures a cote de mes etudes>> <<J'ai 22 ans, je suis etudiante en master 2... et j'ai deja travaille chez L'Oreal, sur le Tour de France et comme assistante d'education dans des colleges. Malgre toutes les bonnes choses que mes diverses experiences m'ont apportees, j'ai souffert de ne pas avoir cet immense luxe de me consacrer exclusivement a mes etudes. Je me suis <<amusee>> a prendre tous mes contrats pour vous donner une idee <<concrete>> de la masse de travail fournie en parallele. <<En quatre ans d'etudes, je compte dix employeurs differents et, au total, j'ai fourni environ 2 220 heures de travail. Et encore, je ne compte pas mon emploi actuel : je travaille 30 heures par semaine en parallele de mon master. Je ne cherche pas a me plaindre, mais je veux temoigner de mon experience et... de ma fatigue. Parce que la bourse ne suffit pas quand on veut vivre bien, ou tout simplement ne pas dormir dans un 9 m2, on se sent oblige de travailler a cote. Parce qu'on n'en peut plus d'etre pauvre et frustre quand on veut s'acheter un truc et qu'on ne peut pas car on est vite hors budget. <<Quand ca ne va pas, je me demande pourquoi je fais tout ca. Il est difficile de rester sur le chemin des etudes quand, tous les jours, on nous rappelle qu'on risque d'etre abonne a Pole Emploi a l'issue de toutes ces annees sacrifiees. A quoi bon s'user a 20 ans pour pouvoir etudier dans des conditions decentes si on n'a pas un emploi derriere ? Alors j'aimerais aujourd'hui alerter la classe politique et lui demander de nous offrir de reelles solutions pour nous permettre de faire des etudes dans des conditions decentes.>> Marie-M., 26 ans, etudiante a Paris  <<Je demissionne pour me consacrer a mes etudes a plein temps>> <<La vie etudiante a Paris etant ce qu'elle est, avec son lot de complications immobilieres et de sorties couteuses, j'ai commence a travailler a mi-temps dans un restaurant. Sauf que la fatigue, voire l'epuisement du aux longues heures travaillees, m'empechait bien souvent d'assister a tous les cours de ma licence, specialement le matin. Apres une annee de licence 2 intense, mon quota d'heures travaillees a eu pour consequence ubuesque la suppression des aides auxquelles j'avais auparavant droit, sauf l'APL. En resume : peu de moyens, peu d'aides, plus d'heures travaillees donc moins d'aides. <<J'ai pris la decision de travailler a plein temps afin de conserver mon appartement. Je ne parle meme pas des sorties qui se sont reduites a la portion congrue. L'isolement social qui en decoulait etait plus que difficile a vivre. J'ai demissionne de mon emploi pour enfin reussir les examens de ma troisieme licence 3. J'ai contracte un pret etudiant sans lequel je n'aurais eu ni le temps ni les moyens d'etudier. Six ans apres, je ne regrette pas ce choix, malgre le remboursement toujours en cours de ce pret. <<Aujourd'hui, je demissionne a nouveau de ce qui est mon douzieme emploi en dix ans, pour me consacrer a mes etudes a plein temps.>>", "theme": "france"}