{"title": "A Saint-Martin, l'Etat reprend peu a peu le controle", "newspaper": "Liberation", "author": ["Sylvain Mouillard, Willy Le Devin"], "date_publi": "2017-09-11", "content": "Deux realites qui s'entrechoquent : d'un cote, une population privee de tout ou presque et qui a l'impression d'etre livree a elle-meme. De l'autre, des pouvoirs publics dans un   etat de sideration  et qui commencent tout juste a reprendre le dessus. Une semaine apres le passage de l'ouragan Irma sur l'ile de Saint-Martin, dans les Antilles francaises, la situation reste tres precaire, tant sur le plan des besoins elementaires que des conditions securitaires. Seule l'electricite d'urgence a ete retablie, l'eau courante demeure coupee, et un couvre-feu a ete instaure de 19 heures a 7 heures du matin. Les polemiques, elles, n'ont pas tarde a eclater, tant sur les reseaux sociaux que dans les debats politiques. Accuse de ne pas avoir su reagir a temps, le gouvernement multiplie les annonces. Emmanuel Macron sera a Saint-Martin et Saint-Barthelemy ce mardi. En outre, un delegue interministeriel a la reconstruction devrait etre nomme dans la semaine. Mais sur place, l'onde de choc provoquee par la tempete n'est pas encore dissipee.  <<Il n'y a plus aucun batiment qui soit totalement operationnel,  assure une source gouvernementale.  Soit il manque de l'eau, soit de l'electricite, soit les deux.>>  Samuel Finielz, procureur de la Republique de Basse-Terre (Guadeloupe), est arrive en renfort jeudi, un peu plus de vingt-quatre heures apres qu'Irma a tout ravage.  <<On a ete confronte a une crise sans precedent , raconte-t-il a  Liberation.   L'ile est devastee. Je ne sais pas si l'Etat francais a connu, au cours des dernieres decennies, une telle paralysie de ses services.>> Le palais de justice de Saint-Martin a ete durement touche.  <<Le vent et l'eau se sont engouffres a l'interieur, renversant et imbibant de nombreux dossiers>>,  explique le procureur. Les dix magistrats et greffiers qui officient d'ordinaire dans cette chambre detachee du tribunal de Basse-Terre ne sont pas tous en etat de travailler, loin de la.  <<Certains ont vecu un choc psychologique,  assure Samuel Finielz.  D'autres ont perdu leur logement et s'efforcent de sauver leurs affaires.>> <<Rumeurs>> A la prefecture aussi, les degats sont lourds.  <<La prefete est blessee , rapporte un officiel.  Elle s'est pris une poutre au plus fort de l'ouragan, elle a deux yeux au beurre noir. Il y a eu des rumeurs disant qu'elle s'etait enfuie alors qu'elle est sur le pont depuis presque une semaine, bien que tres affaiblie.>> Difficile, dans ces conditions, d'organiser un semblant de retour a la normale.  <<Le deficit de communication est venu aggraver tous les autres problemes deja enormes, ca a ete totalement anxiogene aupres d'habitants emprisonnes dans leurs maisons,  poursuit la source gouvernementale.  On n'avait aucun moyen de contrer les rumeurs.>>  Notamment celles sur des pillages recurrents qui auraient transforme l'ile en coupe-gorge, mais qui semblent pourtant assez eloignees de la realite, puisqu'a ce jour, aucune procedure pour tentative d'homicide ou de vol a main armee n'a ete ouverte. Plusieurs habitants joints ces derniers jours ont confirme a  Liberation  avoir assiste a des vols, certes, mais avant tout  <<pour se nourrir>>. Du cote des autorites, on reconnait l'existence de rapines. La lieutenante-colonelle et porte-parole de la gendarmerie, Karine Lejeune, a par exemple evoque  <<23 arrestations depuis le 7 septembre>>.  Mais les procedures judiciaires restent rares, faute de moyens materiels pour les enclencher. Ce n'est d'ailleurs  <<pas la priorite>>,  selon Annick Girardin, la ministre des Outre-mer :  <<Les gens se scandalisent quand je dis qu'il va y avoir d'autres vols. Mais si les gendarmes ont le choix entre un voyou qui part avec une tele volee dans un magasin et une femme en detresse physique et psychologique, je leur dis de s'occuper de cette femme et pas du voyou.>> Selon elle, la situation ne devrait pas tarder a s'ameliorer.  <<Nous avons presque 2 000 personnes  [militaires, gendarmes, personnels de la securite civile, ndlr]  sur place>>,  decompte-t-elle, precisant egalement que des  <<referents de quartiers>>  vont etre nommes afin d'assurer une meilleure transmission des informations. Pas du luxe, dans la mesure ou de nombreux habitants, parfois terres chez eux depuis plusieurs jours, n'ont toujours pas ete pris en charge par les pouvoirs publics. Evacuations Depuis ce week-end, et l'arrivee de deux avions gros porteurs, ils sont censes a nouveau pouvoir acceder a l'eau potable, a la nourriture et aux medicaments de premiere necessite. La rotation de ces grands oiseaux de fer, ainsi que celle de deux fregates, a pour le moment permis d'acheminer 100 000 rations sur les iles sinistrees. Une ration militaire etant composee de trois repas, la tension dans les lieux de distribution devrait se detendre quelque peu. De meme, un centre de soins sous tente ouvrira ses portes ce mardi dans le stade de Marigot (sur l'ile de Saint-Martin), avec notamment pour mission de prevenir d'eventuelles epidemies. Pour les cas les plus graves, des evacuations sont prevues vers la metropole, mais la liste d'attente s'allonge chaque jour un peu plus :  <<Au depart de Saint-Martin, les priorites d'embarquement sont les suivantes : malades, blesses, touristes, enfant de mois de trois ans avec un accompagnateur, puis enfant de moins de six ans avec un accompagnateur>>,  selon un porte-parole de la securite civile. Dans l'attente, les plus demunis doivent etre pris en charge par la Croix-Rouge. Au niveau operationnel, deux Falcon alternent les missions de reconnaissance afin de dresser une cartographie precise des degats. Ce mardi, enfin, le navire militaire  Tonnerre  partira de la rade de Toulon en direction de Saint-Martin. Son arrivee est attendue le 23 septembre. A son bord, 80 vehicules destines a des operations de deblayage permettront de retablir les voies de communication. A plus long terme, Edouard Philippe envisage une reouverture des 21 ecoles de Saint-Martin apres la Toussaint.", "theme": "france"}