{"title": "A Ajaccio, parler ou ne pas parler corse a l'Assemblee ? ", "newspaper": "Liberation", "author": ["Kael Serreri"], "date_publi": "2018-01-02", "content": "En corse ou en francais ? La question ne se pose plus pour Jean-Guy Talamoni. En decembre 2015, alors que les nationalistes venaient d'arracher une victoire historique aux elections territoriales, le leader independantiste avait provoque un tolle en prononcant un discours en <<lingua corsa>> (langue corse) dans l'hemicycle. Deux ans plus tard, les patrons de la region ne choquent plus personne dans l'ile en s'exprimant en version originale sous-titree : la liste Pe a Corsica (Union des autonomistes et des independantistes) a remporte 56,5% des suffrages au second tour du scrutin de decembre, s'offrant la majorite absolue au passage. Et la defense de la langue corse fait partie de ses revendications historiques. Lorsque l'on demande au nouveau president de l'Assemblee regionale s'il compte s'exprimer une nouvelle fois en Corse, la reponse fuse donc, d'une implacable logique:  <<Ie, sicura. Semu in Corsica!>>  (<<bien sur, nous sommes en Corse>>). Apres vingt-quatre mois passes dans le fauteuil de president de l'Assemblee, Jean-Guy Talamoni a eu le temps de roder sa communication et de tirer le meilleur parti de sa charge, toute symbolique (l'autonomiste Gilles Simeoni a la main sur l'executif). Si son discours est prononce en corse, des versions traduites en francais, anglais et italien sont distribuees par le staff aux journalistes et aux invites. A Paris, avant meme l'installation de la nouvelle institution, on grincait des dents a l'idee qu'une autre langue que le francais puisse etre utilisee par les elus du peuple. De l'autre cote de la Mediterranee, il y a longtemps que plus personne ne s'en emeut. Et pour cause, les nationalistes corses ont gagne depuis plusieurs annees la bataille des idees : l'amnistie des prisonniers, le statut de resident, l'inscription de la Corse dans la Constitution ont ete votees par l'Assemblee de Corse avant 2015, sous une mandature de gauche. <<Pendant longtemps, parler corse a ete un marqueur politique>> La question de l'usage de la langue corse, a ete la premiere a  <<etre reglee >>, selon les mots d'une jeune elue de la majorite.  <<Pendant longtemps, parler corse a ete un marqueur politique : parler corse, ca voulait dire etre nationaliste dans la tete de certains,  explique un militant aguerri.  A tel point que certains parents ont meme refuse d'apprendre la langue a leurs enfants.>>  En 2013, changement de pied : une deliberation prevoyant de donner un statut officiel au corse - a parite avec le francais, est adoptee a la majorite par les conseillers territoriaux. S'ils mettent un point d'honneur a repondre a l'appel par un  <<So qui>>  (je suis la) plutot que par un classique  <<Present>> , les nationalistes sont d'ailleurs loin d'avoir le monopole de la corsophonie.  <<Les elus du rural, de droite et de gauche se sont de tout temps invectives en corse dans l'hemicycle, sans que personne ne trouve rien a redire>> , temoigne un fonctionnaire territorial en citant  <<les fameuses blagues de Dominique Bucchini  (ancien president - communiste - de l'Assemblee de Corse, ndlr)>>. L'illustration du propos ne se fait pas attendre lorsque Pierre-Jean Luciani monte a la tribune. En tant que doyen des conseillers territoriaux, il appartient au representant de la droite conservatrice de presider l'ouverture des debats. Farouchement oppose a l'entree en vigueur de la Collectivite unique, l'elu ne peut etre soupconne de sympathie pour les nationalistes. C'est pourtant en corse qu'il decide de s'exprimer pour souhaiter  <<saluta, amicizia e bon viaghju>>  (sante, amitie et bon voyage) aux nouveaux presidents de la collectivite unique. Dans la foulee de ce propos, Jean-Guy Talamoni, a ete elu president de l'Assemblee de Corse, et Gilles Simeoni place a tete de l'executif. Sans suprise puisque les nationalistes detiennent 41 sieges sur 63 dans l'hemicycle.", "theme": "futurs"}