{"title": "Bail mobilite : tous locataires precaires demain ?", "newspaper": "Liberation", "author": ["Tonino Serafini"], "date_publi": "2017-09-27", "content": "Tous locataires precaires demain ? Parmi les mesures annoncees lors de la presentation de <<la strategie logement du gouvernement>> mercredi par Julien Denormandie et Jacques Mezard - respectivement secretaire d'Etat et ministre de la Cohesion des territoires -, figure la creation d'un <<bail mobilite>>. D'une duree de un a dix mois, il doit  <<faciliter l'acces au logement>> , des etudiants, des jeunes en stage ou en apprentissage, ainsi que des personnes en formation ou en mobilite professionnelle, ont affirme les ministres. Il s'agit donc de repondre a un besoin ponctuel de logement. Mais les contours du dispositif envisage demeurent extremement flous. Meme les associations de locataires et de consommateurs recues a trois reprises au ministere (en aout et en septembre) sont ressorties  <<sans elements d'information precis sur la mesure>>,  indique David Rodriguez, en charge du logement a la CLCV (Consommation, logement et cadre de vie).  <<Ils sont tres vagues sur le sujet,  confirme Eddie Jacquemard, president de la Confederation nationale du logement (CNL).  J'ai vraiment l'impression que sous couvert de belles intentions - loger les etudiants, les apprentis... -, ils sont en train d'organiser la precarite dans le logement, apres la precarite dans le travail.>>  Pour le dirigeant de la CNL,  <<le bail mobilite est un cheval de Troie contre la loi de 1989>>,  un texte qui regit les rapports locatifs, juge aussi precieux - dans le domaine du logement - que le code du travail dans le monde de l'entreprise. <<Au terme du contrat, le locataire doit partir>> Les associations de locataires sont sur leurs gardes, car le dispositif deroge dans les grandes largeurs au bail de droit commun qui est d'une duree minimum de trois ans si le proprietaire est un particulier et de six ans si le bailleur est un investisseur institutionnel (societe d'assurance, banque, mutuelle, societe fonciere...). Ces durees securisent evidemment le locataire d'autant que le bail est tacitement reconductible : au terme des trois ou six ans, il repart pour une duree equivalente si le locataire ou le proprietaire n'ont pas manifeste leur intention d'y mettre un terme (1). Le <<bail mobilite>> change tout.  <<Il s'agit d'un contrat de courte duree>>  et  <<non renouvelable>>  indique-t-on dans le dossier de presse du ministere. Analyse d'un juriste specialiste du logement :  <<Cela veut dire qu'au terme du contrat, le locataire doit partir.>>  En revanche, le proprietaire pourra a priori relouer son logement avec un <<bail mobilite>> autant de fois qu'il le souhaite, des lors qu'il change de locataire. Le depute LREM Aurelien Tache, qui preside le Conseil national de l'habitat (CNH), une instance consultative en matiere de logement, indique que les associations de proprietaires sont demandeuses d'un tel dispositif.  <<Beaucoup de logements ne sont pas sur le marche, car les proprietaires trouvent que dans les conditions actuelles, ca peut etre trop contraignant de louer s'ils ont besoin de recuperer leur logement au bout d'un certain temps.>>   L'Unpi (Union nationale de propriete immobiliere), la principale association de proprietaires, demande effectivement depuis longtemps la creation d'un  <<bail comportant une duree determinee>> . Le <<bail mobilite>> semble repondre aux attentes de ces bailleurs : outre sa duree de neuf mois maximum, il beneficiera du systeme Visale (1) qui garantit aux bailleurs le paiement des loyers et la remise en etat du logement en cas de degradations. Du coup le locataire n'a pas a payer de depot-garantie (correspondant a un mois de loyer si c'est une location vide et deux mois de loyer pour un meuble) qui sert a couvrir d'eventuels impayes ou deteriorations du logement. Projet tres vague Mais les associations de locataires sont tres reservees sur ce bail mobilite. Elles redoutent une multiplication a grande vitesse de ces contrats courts dans l'ensemble du parc locatif prive, qui precariseraient les locataires (le taux de rotation dans ce parc est de 28,6%). Car si le gouvernement entend faciliter l'acces au logement aux etudiants, aux jeunes en apprentissage, aux personnes en formation ou aux salaries en mobilite professionnelle (qui ont des besoins de logement ponctuels), legalement rien ne pourrait empecher un proprietaire de louer sur une courte duree son appartement a toute autre personne, y compris a des menages qui sont dans des situations professionnelles parfaitement stables.  <<On peut redouter une situation ou les locataires iraient d'un bail court a un autre bail court>>,  pointe Michel Frechet, le president de la Confederation generale du logement (CGL), autre association de locataires.  <<Avec le bail mobilite on veut inciter des proprietaires qui ne louent pas leur logement a les remettre sur marche. Mais il faut encadrer tout ca bien sur>>,  souligne Aurelien Tache. Pour l'instant le projet du gouvernement est tres vague. Il faut attendre l'ecriture du projet de loi logement du gouvernment qui sera presente en decembre au Conseil des ministres, pour juger de la pertinence des garde-fous pour empecher que le bail mobilite ne devienne en realite un bail precarite. Contacte par  Liberation,  un membre du cabinet de Julien Denormandie pointe que pour le <<bail mobilite>> il n'y a pas de depot-garantie. Sous entendu, en l'absence de la garantie Visale qui ne s'applique qu'a un public restreint (etudiants boursiers, apprentis, salaries de moins de 30 ans, personnes de plus de 30 ans en CDD...) les proprietaires ne loueront pas sous ce regime juridique. Pas sur, car la duree courte peut seduire beaucoup de bailleurs. Au ministere, on laisse aussi entendre qu'au terme d'un bail court, le locataire qui voudrait rester pourrait rester. Ce qui est en contradiction avec l'essence meme du bail mobilite, qui est un contrat locatif a duree tres determinee, mais aussi avec ce qu'indique le dossier de presse remis lors de la presentation de la <<strategie logement du gouvernement>>: le bail mobilite est  <<un contrat d'une duree d'un a dix mois non renouvelable>> . (1) Si le proprietaire souhaite reprendre son logement (pour se loger lui-meme ou loger un ascendant ou un descendant) ou pour le vendre, il doit adresser une lettre recommandee avec AR a son locataire au moins six mois avant l'echeance du bail. (2) Mis en place par l'Etat et Action Logement (le 1% logement), le systeme Visale est destine aux jeunes de moins de 30 ans (salaries ou etudiants boursiers) a la recherche d'un logement, ou aux salaries de plus de 30 ans embauches en CDD ou qui effectuent une periode d'essai. Visale fait pour eux office de garant.", "theme": "france"}