{"title": "Radio Classique <<n'est pas une maison de retraite>>", "newspaper": "Liberation", "author": ["Jerome Lefilliatre"], "date_publi": "2017-09-12", "content": "Un jour sans doute, le <<degagisme>> se penchera sur le berceau de Radio Classique. Mais cette annee encore, il regarde ailleurs. Dans la station detenue par LVMH (comme les journaux  les Echos  et  le Parisien ), la matinale, rallongee d'une demi-heure (7h30-9h30) reste devolue a Guillaume Durand et la tranche 19h-20h a Patrick Poivre d'Arvor. Les autres stars de l'antenne n'ont pas moins de 60 ans : elles s'appellent Claire Chazal, Luc Ferry, Eve Ruggieri et Christian Morin, le trompettiste et ex-presentateur de  la Roue de la fortune . Le tout est orchestre par Etienne Mougeotte, toujours directeur general de la station. Ce mardi, lors du petit-dejeuner de rentree de la radio, organise dans le palace parisien le Bristol, on a ecoute, en mangeant beaucoup trop de viennoiseries, ces vedettes de la tele de notre adolescence evoquer en choeur le  <<bonheur>>  de travailler a Radio Classique - qui marie  <<elegance>>  et  <<exigence>>,  selon Mougeotte. Entre deux references a Souchon et a  la Victoire de Samothrace ,  Guillaume Durand a dit de cette antenne :  <<C'est pas  les Grandes Gueules  [de RMC],  c'est autre chose.>>  Et de pester :  <<Ce n'est pas une maison de retraite>>,  contrairement a ce qu'aurait dit recemment, selon lui, l'ancien presentateur de  l'Esprit public  (France Culture)   Philippe Meyer. Quant a PPDA, il nous a confie, avant de s'asseoir a table, qu'il n'avait  <<jamais ete du matin>>  et qu'il continuait a  <<ecrire la nuit, jusqu'a 4 heures>> . On sait que cela n'a rien a voir avec la rentree de la radio, mais, comme il ne change rien a son emission, il fallait bien trouver quelque chose. Information, musique et business Un petit jeune, quand meme, fait son apparition : venu de Sud Radio, Dimitri Pavlenko recupere la petite matinale, de 6h30 a 7h30, consacree a l'actualite economique. Autre nouveaute : Jean-Michel Dhuez, un ex d'Europe 1, animera  le Plaisir du classique  les apres-midi de la semaine. A part cela, la matinale reste jalonnee d'interventions de chroniqueurs venus des  Echos,  du  Figaro  ou de  Challenges  - personne de  Libe,  personne de  l'Huma,  personne de  Fakir.  Radio Classique conserve sa ligne editoriale melant information, musique et business. Avec pas mal de succes : sur la derniere vague Mediametrie, elle a atteint 1,9% d'audience cumulee, soit plus d'1 million de fideles quotidiens. C'est en leger retrait sur un an, mais  <<l'influence n'est pas forcement symetrique a l'audience>> , a fait remarquer Guillaume Durand. Surtout, c'est nettement mieux que  France Musique  (1,3%). D'autant que Classique a  <<moins de 90 emetteurs>>  sur le territoire, a malicieusement rappele le directeur de l'information, Jean-Francis Pecresse,  <<quand nos concurrents en ont sept ou huit fois plus>> . Francis Morel, le patron des medias de LVMH :  <<Un vrai decollage supposerait d'avoir de nouveaux emetteurs. En Ile-de-France, on fait 4% d'audience.>>  En 2016, Radio Classique a reduit ses pertes, sous le million d'euros, pour un chiffre d'affaires avoisinant les 10 millions. Le point d'equilibre n'est plus tres loin. L'equipe type de Radio Classique saison 2017-2018 PPDA : comment ca, il n'y a que des anciens de TF1 sur Radio Classique ? Etienne Mougeotte : parce qu'elle est dirigee par l'ancien bras droit de Patrick Le Lay ? Christian Morin : non, ce serait oublier la singularite editoriale de la station. Claire Chazal : bon, c'est vrai que, quand meme... Guillaume Durand : ouais, OK.", "theme": "futurs"}