{"title": "Catalogne, prochain arret : tutelle", "newspaper": "Liberation", "author": ["Francois Musseau"], "date_publi": "2017-10-26", "content": "Sauf coup de theatre de derniere minute, l'application du si redoute article 155 de la Constitution espagnole - qui suppose la mise sous tutelle d'une region rebelle - sera votee vendredi soir par le Senat a Madrid, et entrera en vigueur des le lendemain matin en Catalogne. Au terme d'une folle journee de guerre des nerfs ou l'ubuesque l'a dispute au cornelien, le leader separatiste Carles Puigdemont a ecarte jeudi la possibilite de convoquer des legislatives anticipees. <<Democratie responsable>> Devant la salle gothique du Palau de la Generalitat, le siege de l'executif catalan a Barcelone, il a ainsi solennellement contredit ses intentions exprimees dans la matinee en rejetant, comme a son habitude, la responsabilite de la mise sous tutelle sur les autorites centrales. Plus tot dans la journee, en effet, a 13 h 30 puis a 14 h 30, le pays etait suspendu a ses levres pour entendre la seule annonce qui pouvait stopper la machine punitive de l'article 155, un recours jamais utilise en quarante ans de democratie espagnole : l'annonce d'elections. Or, a la stupefaction generale, Carles Puigdemont ne l'a pas fait. Cette option aurait sans aucun doute desamorce immediatement la grave crise institutionnelle entre Madrid et Barcelone, et signifie la suspension du mecanisme de mise sous tutelle, aux consequences imprevisibles. Le gouvernement Rajoy a aussitot reagi par la voix de sa numero 2, Soraya Saenz de Santamaria :  <<En tant que democratie responsable, nous ne pouvons pas faire autre chose qu'appliquer la loi dans toute sa rigueur.>>  Autrement dit : il n'y a plus d'obstacle a l'application de la prise de controle de la region par Madrid, sauf si, avant la reunion vendredi soir au Senat, les autorites separatistes changeaient radicalement d'avis. Depuis le debut de cette crise, a precise le bras droit de Rajoy,  <<nous avons affaire a Barcelone a un executif deloyal et irresponsable>>.  Dans cette interminable partie d'echecs dont l'issue est desormais imminente, les deux camps se rejettent mutuellement la responsabilite de l'aggravation de la situation. Au cours de son discours tres attendu, une declaration qualifiee d' <<historique>>  par tous les medias, Carles Puigdemont a pris soin de marteler que la culpabilite est entierement celle du gouvernement conservateur de Rajoy :  <<J'ai epuise toutes les voies de negociation et de dialogue avec les autorites de Madrid. Je me suis heurte a un comportement peu responsable du Parti populaire. [...] Il n'y avait pas de garanties pour des elections.>>  Comprendre : j'etais pret a recourir a une solution electorale pour apaiser les esprits, mais j'ai bute sur l'intransigeance de Madrid. <<Traitre a la patrie>> A quelles garanties se refere Puigdemont ? Le pouvoir central, soutenu par les socialistes, avait laisse entendre que si le separatiste catalan acceptait des  <<legislatives legales>>,  l'article 155 serait suspendu. Or les secessionnistes maintiennent une ambiguite sur ces elections qui, aux yeux des plus radicaux, devraient revetir un caractere <<plebiscitaire>> et <<constituant>> : si les independantistes remportaient les urnes, il faudrait declarer l'independance.  <<En realite,  analyse Ignacio Escolar, du site Eldiario.es,  Puigdemont a clairement menti. S'il n'a pas convoque d'elections, c'est parce qu'une bonne partie de son camp le considererait alors comme un \"traitre a la patrie\" ; ainsi, pour trouver une issue a ce deshonneur inevitable, il a accuse Madrid d'etre le responsable du blocage.>>  Dans le camp des <<constitutionnalistes>>, seul le socialiste catalan Miquel Iceta se montrait optimiste :  <<Jusqu'a la derniere minute, la catastrophe peut etre evitee.>>", "theme": "planete"}