{"title": "La Banque d'Angleterre releve ses taux d'interet pour la premiere fois depuis dix ans", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-11-02", "content": "Le Brexit, qui n'a pas encore eu lieu, a pourtant deja frappe. Pour la premiere fois depuis dix ans, depuis la crise financiere internationale, la banque d'Angleterre a releve son taux directeur d'un quart de point. Il s'eleve desormais a 0,50%. En soi, cette hausse est minime. Le niveau des taux d'interet est desormais revenu a celui qu'il etait au moment du referendum du 23 juin 2016 sur la sortie de l'Union europeenne. En aout 2016, la Banque d'Angleterre (BoE) avait abaisse ses taux d'un quart de point dans la foulee du vote pour contrer toute secousse de l'economie britannique. Mais meme d'ampleur reduite, la decision des membres du Comite de politique monetaire de la BoE est significative. Le grand choc, le grand effondrement redoute par plusieurs economistes, n'a pas eu lieu. Pourtant, insidieusement et depuis desormais dix-sept mois, les signes d'un ralentissement et de dysfonctionnements dans l'economie britannique se font jour. Outre une productivite extremement faible et une croissance ralentie, le signe le plus visible est celui de la forte baisse de la livre sterling face a l'euro et au dollar, liee au Brexit. Ce qui a entraine une hausse de l'inflation, desormais a 3%, et donc une hausse des prix a la consommation. Nouvelle chute de la livre La decision de remonter, moderement, les taux vise donc a freiner la hausse de l'inflation et stabiliser la livre sterling. Sauf que, comme cette hausse etait attendue depuis deja le mois de septembre, les marches l'avaient anticipee et la livre s'etait deja un peu appreciee. L'annonce de ce matin a donc provoque l'effet contraire et entraine une nouvelle chute de la devise britannique. Certains fondamentaux restent positifs, comme le taux de chomage a 4,3%, le plus bas depuis quarante-deux ans. Meme si ce taux cache un marche de l'emploi tres precaire et une hausse des salaires qui reste tres reduite, en dessous du taux de l'inflation. En revanche, la croissance a ralenti et est desormais la plus faible de tous les pays industrialises du G7 (Royaume-Uni, Allemagne, France, Etats-Unis, Japon, Canada et Italie). La Banque d'Angleterre a abaisse sa prevision pour 2017 a 1,6% contre 1,7%. Elle a maintenu ses previsions pour 2018 et 2019 a 1,6% et 1,7%. Mais le plus significatif est sans doute le fort ralentissement de l'investissement des entreprises lie a l'incertitude d'un avenir post-Brexit.  <<La decision de quitter l'Union europeenne a un impact notable sur les perspectives economiques>> , a souligne Mark Carney, gouverneur de la BoE.  <<Les incertitudes associees au Brexit pesent sur l'activite qui a ralenti malgre une hausse significative de la croissance mondiale>> , a-t-il ajoute en precisant que  <<des risques considerables continuent de peser sur les perspectives>>  de l'economie britannique.", "theme": "planete"}