{"title": "La taxation des geants du Web progresse malgre l'opposition des petits Etats", "newspaper": "Liberation", "author": ["Marielle VITUREAU"], "date_publi": "2017-09-29", "content": "Avancer concretement sur la question de l'agenda numerique. C'etait l'unique sujet, tout du moins au menu officiel, du premier sommet - informel - des chefs d'Etat et de gouvernement europeens reunis ce vendredi a Tallinn, en Estonie. A cote de discussions consacrees a la cybersecurite ou a la libre circulation des donnees, que l'Estonie, petit Pays balte a l'avant-garde sur le sujet, considere comme prioritaires pour l'UE, le plat de resistance concernait evidemment la question de la fiscalite des geants du numerique. Ces derniers, comme l'avait rappele la Commission europeenne il y a quelques jours, paient en moyenne 10% d'impots sur leurs benefices realises en Europe contre 23% en moyenne pour les autres entreprises. <<Passagers clandestins du monde contemporain>> En pointe sur ce dossier, la France est arrivee avec une proposition de nouvelle taxation complementaire du chiffre d'affaires des entreprises du numerique afin de compenser le manque a gagner sur les benefices declares. Une solution deja approuvee par dix Etats dont l'Allemagne, l'Espagne et l'Italie avant le sommet et qui semble avoir marque des points a Tallinn.  <<Dix-neuf pays nous ont rejoints>>,  s'est rejoui Emmanuel Macron a l'issue du sommet, comparant les Google, Facebook et consorts a des  <<passagers clandestins du monde contemporain>>  en matiere d'acquittement de leurs impots. Pour le president francais, l'enjeu est de parvenir au  <<juste financement du bien commun par une taxation des acteurs qui concurrencent nos acteurs europeens>>.  Une fracture fiscale entre les entreprises du numerique et les autres que les pays europeens se sont reveles incapables de resoudre jusqu'a aujourd'hui, alimentant le populisme et un rejet de l'Europe. Apres avoir presente sa proposition lors d'un Conseil des ministres des Finances mi-septembre, la Commission europeenne a donc pris la balle au rebond. La reunion des ministres des Transports et des Telecommunications qui se pencheront sur cette question a ete avancee au mois d'octobre et a l'issue de la rencontre europeenne, Jean-Claude Juncker a annonce une proposition legislative des debut 2018 de l'executif bruxellois.  <<Dans le secteur numerique, les taxes doivent etre payees la ou elles sont dues>>,  a-t-il affirme. Ca coince pour l'Irlande, Luxembourg ou Malte Pour autant, en matiere de fiscalite, les decisions europeennes requierent l'unanimite et celle-ci est encore loin d'etre atteinte. L'Irlande, le Luxembourg, Malte ou Chypre rechignent, car elles profitent de la concurrence fiscale au sein de l'Union europeenne.  <<Si nous voulons que l'Europe devienne numerique, la solution ne passe pas par plus de taxes et de regles. En fait, c'est tout le contraire>> , a argue le Premier ministre irlandais, Leo Varadkar.  <<Ces pays devront changer de modele economique a terme>> , repliquait-on dans l'entourage du president francais. L'opposition vient egalement de pays plus petits qui commencent a miser sur les <<fintech>> ou la finance digitale pour attirer les capitaux. Plusieurs  Etats membres restent enfin reserves, notamment parce qu'ils souhaitent que le probleme soit traite au niveau international, au sein du G20 ou par l'OCDE, afin d'eviter que d'autres pays hors de l'UE beneficient de la manne fiscale des Gafa (Google, Apple, Facebook, Amazon) a leurs depens.", "theme": "futurs"}