{"title": "<<Fabrique en France? Quel metier? Combien tu gagnes?>>", "newspaper": "Liberation", "author": ["Francois Suchel"], "date_publi": "2017-09-08", "content": "Apres Canton-Paris a velo, Francois Suchel, pilote de ligne et ecrivain voyageur, s'est lance un nouveau defi: relier Dharamsala en Inde, siege du gouvernement tibetain en exil, au monastere de Kumbum, a Qinghai en Chine, ou est ne Tsong-Kaba, le fondateur du bouddhisme tibetain. Il raconte en direct pour Libevoyages son periple qui debute. Troisieme chronique. Il faut partir, fuir cette humeur morose et penetrante. Premiers pas, premieres sueurs au sein d'un paysage de granit bleu survole par les vautours. Premier col a 4300 metres orne des tridents de Shiva, dieu supreme qui vit au sommet du mont Kailash. Premiere rencontre avec Sanjay et Nisha dans le beau village de Kuarsi.  <<Come to my home>>  me dit Sanjay en 3 secondes tandis que je marque une pause au bord du chemin pave. Sanjay est un homme pauvre, il a repere l'homme blanc.  <<Combien ca coute , me repete-t-il a chaque objet que je sors de mon sac.  Fabrique en France? Quel metier? Combien tu gagnes?>>  Je mens, je suis gene.  <<Quand tu auras fini ton voyage, tu peux revenir ici me donner ta camera...>>  Je coupe court.  <<Tu as voulu m'inviter chez toi, et maintenant tu me demandes un cadeau. Ce n'est pas ce que je pensais, j'aurais pu passer mon chemin, aller dormir ailleurs.>>  A present, c'est lui qui est gene. Je le rassure et nous voila bon amis. Je lui paierai le poulet du soir. Lire aussi:  <<Le Dalai-Lama est a bord!>> Je joue au docteur. Sanjay a mal aux dents et un blanc a des medicaments. Je lui prescris du Doliprane et soigne le doigt coupe de Nisha qu'elle tente vainement de nettoyer avec ses mains sales. Leur fille Anshika, 7 ans, est une reincarnation de mouche. Elle ne tient pas en place. Elle touche a tout, elle m'exaspere. Ankita, 5 ans, me vrille les tripes. Les pieds-bots, les orbites vides, elle se traine sur une natte de chanvre, comme un objet mouvant dont personne ne semble se soucier, poussant quelques gemissements, avant de disparaitre sous une couverture pour le reste de l'apres-midi. La cuisine se fait au feu de bois. Les hommes mangent, main droite, pendant que Nisha nous regarde. Apres ma derniere bouchee elle se sert. Je passe aux toilettes a l'indienne, main gauche. On veut un monde plus vert, haro sur le PQ! Le lendemain, 6 heures, je pars a l'assaut d'un nouveau col a 4600 metres en direction du Zanskar.", "theme": "une saison a la montagne"}