{"title": "Justice : Trump fait pencher la balance", "newspaper": "Liberation", "author": ["Frederic Autran"], "date_publi": "2017-11-03", "content": "Pres de dix mois apres son arrivee a la Maison Blanche, Donald Trump n'a remporte aucune victoire legislative majeure. Mais dans une relative discretion, il est en train de transformer le systeme judiciaire des Etats-Unis en nommant des dizaines de juges tres ancres a droite. Orchestree en coulisse par de puissants lobbys ultraconservateurs, cette transformation pourrait avoir des consequences pendant des dizaines d'annees.  <<La vitesse a laquelle Trump nomme des juges est peut-etre l'aspect le plus reussi de sa presidence,  explique a  Liberation  Carl Tobias, professeur de droit a l'universite de Richmond.  En nombre de nomines, Trump a largement surpasse Obama, Bush et Clinton.>> Depuis le 20 janvier, le magnat de l'immobilier a nomme 59 juges federaux, dont une immense majorite pour des postes a vie. Au meme stade de leur mandat, Barack Obama, George W. Bush et Bill Clinton en avaient respectivement nomme 22, 52 et 30. Si Trump a pu proceder a autant de nominations, c'est grace au nombre inhabituellement eleve de postes vacants : pres de 110 au moment de sa prise de fonction, deux fois plus que pour Obama en 2009. Raison principale : l'obstructionnisme des republicains, qui ont refuse d'enteriner au Senat les juges nommes par Obama dans les dernieres annees de sa presidence. Un tiers des postes vacants aujourd'hui le sont ainsi depuis pres de trois ans. <<Tragedies>> La nomination la plus notable reste celle du conservateur Neil Gorsuch, confirme debut avril comme neuvieme juge a la Cour supreme.  <<Cela restera le plus grand accomplissement de Trump>>,  anticipe Sheldon Goldman, professeur de science politique a l'universite du Massachusetts. Mais, au-dela de ce poste emblematique, les nominations de juges federaux par dizaines offrent encore davantage a Trump la possibilite d'imprimer durablement sa marque sur le systeme judiciaire.  <<Trump n'a pas d'interet particulier pour la loi et le droit constitutionnel, et encore moins d'expertise en la matiere. Son interet est politique : il veut que ses nominations refletent l'ideologie de ses partisans>>,  analyse Goldman. Pour choisir ses nomines, la Maison Blanche s'appuie ainsi sur les recommandations de la Federalist Society et de l'Heritage Foundation, deux groupes de reflexion conservateurs. La mainmise des traditionalistes se reflete dans le profil des juges nommes, dont certaines prises de position passees scandalisent les progressistes. John Bush, 52 ans, confirme en juillet par le Senat, a ainsi compare l'avortement a l'esclavage, les decrivant comme  <<les deux plus grandes tragedies de notre pays>> . Amy Coney Barrett, 45 ans, fervente opposante a l'avortement, a prononce un discours remunere devant une ONG pronant la sterilisation des transgenres. Elle a ete confirmee mardi. Quant a Jeff Mateer, 59 ans, nomme mais pas encore confirme a un poste de juge federal au Texas, il declarait en 2015 que les enfants transgenres faisaient partie d'un  <<plan de Satan>>,  il defend la  <<therapie de conversion>>  pour les homosexuels et estime que le mariage entre personnes de meme sexe risque de conduire a la polygamie et a la zoophilie. <<Frustre>> Divises sur nombre de sujets politiques (assurance sante, reforme fiscale), les republicains font preuve d'une discipline sans faille sur le terrain judiciaire.  <<Aucun elu republicain n'a vote contre un juge nomme par Trump, ni en commission ni en seance pleniere>>,  explique Carl Tobias. Cette unanimite revolte Daniel Goldberg, directeur legal de l'organisation progressiste Alliance for Justice :  <<Je demande aux senateurs republicains : pensez-vous vraiment que quelqu'un qui croit que des enfants font partie d'un plan du diable a le temperament pour devenir juge federal ?>> Au sein de la gauche americaine, on s'inquiete des decisions futures de ces juges sur des sujets comme l'avortement, les droits de la communaute LGBT ou les discriminations raciales. Mais sans le vouloir, les anti-Trump ont peut-etre contribue a la frenesie de la Maison Blanche sur le front judiciaire. En faisant de la guerilla en justice un pan crucial de leur resistance, en choisissant specifiquement certains tribunaux reputes progressistes pour contester (avec succes) certains decrets presidentiels - dont le  <<travel ban>>  -, ils ont sans doute incite Donald Trump a politiser un peu plus le systeme judiciaire. A son avantage.  <<Il a ete extremement frustre par les juges federaux qui ont suspendu ses decrets,  estime Sheldon Goldman.  Il veut maintenant nommer des juges qui iront dans son sens.>>", "theme": "planete"}