{"title": "Delocalisation : Caterpillar devra rembourser les aides de l'Etat", "newspaper": "Liberation", "author": ["Stephanie Maurice"], "date_publi": "2017-10-08", "content": "<<Caterpillar doit payer.>>  Le sous-prefet d'Arras, Marc Del Grande, affiche sa fermete. La societe americaine, specialiste des engins de chantier, a decide de fermer sa petite unite de montage de boites de vitesses, dans la banlieue de la ville du Pas-de-Calais, a Monchy-le-Preux. Elle delocalise en Irlande du Nord au premier trimestre 2018, soit. Mais elle remboursera les aides de l'Etat qu'elle a touchees pour doubler la superficie de l'usine, en 2014. 125 000 euros en tout, soit 110 000 euros de prime d'amenagement du territoire, et 15 000 euros du fond de restructuration qui compense le depart du dernier regiment de la citadelle d'Arras. Pas grand-chose, reconnait Marc Del Grande, mais  <<c'est une question de principe.>>  Devant l'entree de Caterpillar, drapeaux americain et francais leves, il y a encore une pancarte d'information qui rappelle ces aides, et affirme, peremptoire, qu'elles ont servi a perenniser le site et a creer de l'emploi. Un autocollant de la CGT la decore. 65 emplois perdus C'est une fermeture comme il y en a tant, de celles qui ne suscitent pas grand emoi. Philippe Rapeneau, le president (LR) de la communaute urbaine d'Arras, soupire :  <<Ce que je vois, ce sont les consequences. Je perds 65 emplois industriels sur mon territoire.>>  Et aussi 185 000 euros par an d'impots, en ces temps de disette budgetaire. Il n'est pas tres inquiet pour le reclassement de ces ouvriers hautement qualifies, jeunes, avec une moyenne d'age de 39 ans.  <<Mais il ne faudrait pas que j'en ai d'autres comme cela>>,  s'exclame-t-il. Le bassin est dynamique, avec 8,2 % de chomage, contre 11,7 % au niveau regional, pour le premier trimestre 2017. Haagen-Dazs, le glacier americain, affiche fierement devant son usine arrageoise un panneau <<Ici, on recrute>>. Les salaries de Caterpillar le voient tous les matins, sur le chemin du boulot. Philippe Rapeneau a aussi demande le remboursement des 80 000 euros que la communaute urbaine a verse, et ne comprend pas bien pourquoi on en fait tout un foin.  <<C'est une decision logique.>>  En tout, l'entreprise americaine a touche 245 000 euros d'aides publiques diverses, sur 750 000 euros prevus, selon Philippe Rapeneau.  <<Nous sommes des gens responsables,  remarque-t-il.  On ne donne pas tout, tout de suite.>> Il n'a aucun scrupule a reclamer les sommes deja percues :  <<Le contrat n'a pas ete respecte, Carterpillar ne cree pas la trentaine d'emplois promis, ils remboursent>>,  s'exclame le president de la communaute urbaine. La realite est plus subtile :  <<Ils ont ouvert deux lignes de production. L'une est restee, l'autre est partie en Inde. Elle employait 32 operateurs, en CDD pour deux ans>>,  se souvient Christian (1), un ouvrier croise devant Caterpillar. Il ajoute, goguenard :  <<C'etaient eux, les emplois crees.>>  Vite retournes a la case Pole Emploi. Ce qui ecoeure surtout Christian, c'est que sa boite est rentable. Mais elle a perdu une partie de son utilite avec la fermeture, etalee jusqu'a juin 2018, de l'enorme usine Caterpillar (2 000 salaries) a Gosselies, en Belgique.  <<C'etait l'un de nos plus gros clients>>,  remarque Jean-Francois Pierrot (CGT), l'unique delegue syndical sur le site.  <<Ca fait 18 mois que j'anticipe une annonce sur Arras, mais pour les salaries, ca a ete un choc.>> Un plan social a la hauteur Caterpillar a vu baisser son chiffre d'affaires de 65,9 milliards de dollars a 38,5 milliards entre 2012 et 2016, meme s'il continue a faire des benefices, et a decide d'un plan de restructuration mondial en septembre 2015, avec la fermeture de 20 sites et le licenciement de 10 000 personnes.  <<En fait, on est deja a 20 000 salaries de moins>>,  note le delegue syndical, qui siege au comite d'entreprise europeen. Monchy n'est qu'une goutte d'eau.  <<Ils ont trouve le moyen de faire des economies en nous fermant : le site d'Irlande du Nord peut accueillir notre activite sans s'agrandir>>,  signale Jean-Francois Pierrot. Ce que confirme Caterpillar, qui evoque des problemes de couts et de conjoncture economique. Le delegue syndical previent, le plan social devra etre a la hauteur du prejudice subi, ce qui est aussi la position de la sous-prefecture, qui veut  <<jouer la carte haute.>> <<Apprecier dans tout son ensemble une entreprise qui se trouve sur toute la planete, c'est difficile pour nous>> , concede le sous-prefet Marc Del Grande. Mais  <<ceux qui prennent la decision de delocalisation doivent avoir en tete qu'ils vont peut-etre gagner quelque chose ailleurs, mais qu'ils devront payer en France.>>  Pour lui,  <<c'est une forme de regulation a l'echelle qui est la notre de la mondialisation.>>  Caterpillar a deja annonce qu'il remboursera. (1) Le prenom a ete modifie", "theme": "futurs"}