{"title": "L'egalite est une chimere ", "newspaper": "Liberation", "author": ["Isabelle Gautier"], "date_publi": "2017-10-10", "content": "Isabelle Gautier participera a la soiree de debats <<Quoi de neuf docteure?>> organisee au siege de Liberation,  inscrivez-vous .  Docteure, doctoresse, doctrice ? La representation, le sens, s'inscrivent dans la linguistique. L'instituteur est devenu l'institutrice, le recteur la rectrice mais pour  << Docteur >> l'affaire n'est pas tranchee. La feminisation de la profession medicale debute par un embarras semantique illustrant une gene culturelle, une gaucherie sociale. Ces sequelles ataviques expriment l'ardente resistance a voir les femmes exercer des << metiers d'hommes >>. Des millenaires de repartition des taches et des fonctions ancrees dans la realite biologique sont en train de fondre en quelques decennies. La guerre des sexes se meurt, la guerre du genre agonise, ce qui n'empeche pas la constance des representations. Les femmes ont gagne a se degager du statut ancestral qui les chosifiait, les soumettait. Mais elles ont encore a se liberer des effets pervers d'une representation infantilisante qui laisse peu de place a la replique ou a la lutte.  En 1867, la loi Duruy ouvrait les portes de l'enseignement secondaire aux femmes, un privilege jusque la reserve aux jeunes hommes. Rappelons que les femmes se sont battues pour obtenir le droit d'etudier puis le droit d'entrer en ecole de medecine. C'est ainsi que Madeleine Bres devint la premiere femme francaise medecin. Et en 1919, a New York, a lieu le premier congres mondial des femmes medecins, dont emane l'association internationale des femmes medecins qui oeuvre dans plus de 48 pays pour que l'espoir ne se transforme pas en illusion. Depuis, toutes les professions qui se sont feminisees ont perdu en respect et en credibilite. La feminisation est-elle la cause ou bien la consequence de ce declin ? Les theories s'affrontent. En tout cas l'argument de la feminisation suffit a devaloriser une profession. C'est ainsi que les specialites medicales choisies par les femmes sont en souffrance : un medecin scolaire creve le plancher des bas salaires, la diminution drastique du nombre de pediatres et psychiatres met en peril les soins et la prevention. Et la loi travail impacte la medecine du travail, specialite exercee a plus de 70% par des femmes. La feminisation de la profession de medecin s'inscrit dans un mouvement plus large de choix du salariat, avec pour incidence directe la reduction du temps medical, aggravee par la diminition annoncee du nombre de medecins. Et pourtant, preuve est faite par les chercheurs de l'universite d'Harvard que nous travaillons differemment de nos confreres : nous communiquons plus, suivons mieux les recommandations cliniques, parlons prevention. Et nous sauvons plus ! << Si les medecins hommes avaient les memes resultats que les medecins femmes, nous estimons qu'environ (par an) 32.000 patients en moins mourraient>> precisent ces chercheurs. Moins de deces, moins de re-hospitalisation. Cette magie des soins feminins s'origine autant dans l'approche specifique des femmes que dans une resurgence inconsciente des mythes fondateurs, comme Hygie et Panacee, les deesses de la sante et de la guerison. ", "theme": "evenements libe"}