{"title": "L'accusatrice de Ramadan <<determinee>>", "newspaper": "Liberation", "author": ["Bernadette Sauvaget"], "date_publi": "2017-10-26", "content": "Le dossier est hautement inflammable, sensible. Un des plus emblematiques parmi ceux qui ont emerge en France depuis le debut de la vague post-affaire Weinstein en France.  <<Notre seul objectif, c'est la defense d'une femme victime d'un viol>>,  ont voulu recadrer jeudi apres-midi, lors d'une conference de presse, Jonas Haddad et Gregoire Leclerc, les deux avocats d'Henda Ayari qui a porte plainte, le 20 octobre, contre Tariq Ramadan. Elle accuse le theologien musulman de viol, d'agressions sexuelles, d'intimidations et de menaces, ce que dement l'interesse.  <<   Certains des partisans voudraient en faire une affaire politico-religieuse. Mais ce n'est pas le cas>>,  a poursuivi Jonas Haddad. Les deux avocats ont confirme que leur cliente avait ete entendue, mardi, a Rouen par la police judiciaire pendant pres de six heures. Les faits reproches au theologien musulman auraient eu lieu dans un hotel de l'Est parisien, au printemps 2012 (la date exacte se situerait entre le 31 mars et le 8 avril). Ils se seraient produits en marge du grand rassemblement musulman, organise chaque annee au Bourget (Seine-Saint-Denis) par l'Union des organisations islamiques de France (UOIF). Le theologien y attire toujours une assistance tres fournie. Entre Tariq Ramadan et Henda Ayari, il n'y aurait eu qu'une seule rencontre, selon les avocats de la plaignante, mais l'un et l'autre seraient restes en contact jusqu'au milieu de l'annee 2013, la seconde faisant etat d'intimidations et de menaces.  <<Il ne s'agit pas d'une relation mais d'une emprise sectaire>>,  a tenu a preciser M e  Haddad. L'an dernier, Henda Ayari, ex-salafiste, avait publie un livre de confessions ( J'ai choisi d'etre libre,  Flammarion), racontant son douloureux itineraire au sein des milieux fondamentalistes musulmans. Sans parler specifiquement de viol, elle decrivait deja des violences physiques et morales subies de la part d'un certain  <<Zoubeyr>>,  pseudonyme sous lequel elle cachait l'identite de Tariq Ramadan, dit-elle desormais. Depuis la fin de la semaine derniere, la bataille fait rage sur les reseaux sociaux.  <<Les pro et les anti-Ramandan vont chacun camper sur leurs positions>>,  predit Nabil Ennasri, un ancien proche du theologien, contacte par  Liberation.  Personnalite influente de l'islam de France, le theologien a joue un role majeur depuis les annees 90 jusqu'au milieu des annees 2000 dans la reislamisation des deuxieme et troisieme generations issues de l'immigration. Tres clivant dans le debat, Tariq Ramadan est suspecte de favoriser un islam politique, en proximite avec l'ideologie des Freres musulmans. Quoi qu'il en soit, la plainte d'Ayari a fait l'effet d'une bombe. Cette derniere a essuye des propos tres durs, beaucoup des soutiens de Ramadan la suspectant de vouloir faire de la publicite a son livre, paru l'an dernier.  <<Notre cliente a peur, extremement peur mais elle est determinee et liberee d'avoir parle>>,  ont declare ses deux avocats. Sur Facebook, l'un des plus anciens compagnons de route du theologien, Yamin Makri, accuse, lui, les  <<reseaux pro-israeliens francais et etrangers>>,  faisant allusion nommement a M e  Jonas Haddad. De son cote, selon  le Parisien,  Ramadan a depose plainte lundi pour  <<denonciation calomnieuse>>.  Contacte par  Liberation,  son avocat M e  Yassine Bouzrou n'a pas donne suite a notre demande.", "theme": "france"}