{"title": "Affaire Ramadan : un homme met en cause la credibilite d'une plaignante", "newspaper": "Liberation", "author": ["Bernadette Sauvaget"], "date_publi": "2017-12-01", "content": "Au regard de la personne mise en cause, le theologien musulman Tariq Ramadan, accuse par deux femmes de viols, l'affaire s'annoncait explosive et compliquee. Elle l'est. Avec son lot de rebondissements, d'attaques, de campagnes sur les reseaux sociaux. Dernier episode en date : un temoignage, transmis le 30 novembre a la police judiciaire, auquel a eu acces l'AFP. Un fonctionnaire assermente affirme que Henda Ayari, l'une des deux femmes qui accusent le predicateur, aurait pris contact avec lui en mars 2013 pour obtenir des renseignements juridiques dans le cadre de problemes professionnels :  <<Quelques jours apres, elle voulait me revoir, me disant avoir besoin de reconfort. J'ai indique etre marie, elle insistait, je refusais ses avances.>>  Le fonctionnaire affirme avoir ete ensuite harcele par Henda Ayari, qui l'aurait finalement menace de porter plainte pour viol.  <<Tout cela est faux, archifaux>>,  s'insurge, M e  Gregoire Leclerc, l'un des deux avocats de Henda Ayari, interroge par  Liberation  : << Ce n'est probablement que le debut d'une longue serie de tentatives de destabilisation.>>   Protection policiere Il y a quelques jours, une femme se presentant comme une ex-belle soeur de Henda Ayari, a publie, sous couvert d'anonymat, une lettre ouverte, l'accusant de s'etre tres mal comporte avec sa belle famille et d'avoir abandonne ses enfants.  <<La methode est coutumiere chez Tariq Ramadan , commente M e  Leclerc.  Elle vise a decourager d'autres victimes potentielles de porter plainte ou d'autres personnes a temoigner.>>   De son cote, M e  Yassine Bouzrou, l'avocat de Tariq Ramadan, sollicite par  Liberation,  repond qu'il n'a  <<aucun commentaire>>  a faire. A lire aussi :   Affaire Tariq Ramadan : des feministes musulmanes en soutien aux plaignantes Premiere a avoir depose plainte pour viol contre le predicateur, le 20 octobre, Henda Ayari est soumise depuis le debut de cette affaire a une violente campagne. Elle a ete mise recemment sous protection policiere apres avoir porte plainte pour des menaces de mort qu'elle aurait recues. Pour le moment, l'enquete preliminaire se poursuit.  <<Elle ne devrait pas s'achever avant la fin de l'annee>>,  precise une source proche du dossier. Avocat de la deuxieme plaignante, dont on ne connait pas l'identite, M e  Eric Morain affirme pour sa part avoir ete contacte par une douzaine de femmes qui auraient ete en contact, ces dernieres annees, avec le theologien musulman. Parmi les informations que l'avocat aurait recues, certaines feraient etat de graves abus sexuels.", "theme": "france"}