{"title": "Catalogne, <<bordel>> et prix Nobel de litterature... l'essentiel de l'actu de ce jeudi", "newspaper": "Liberation", "author": [""], "date_publi": "2017-10-05", "content": "Catalogne.  La  justice espagnole a suspendu jeudi la seance parlementaire  prevue pour lundi au Parlement catalan sur les resultats du referendum d'autodetermination interdit, au cours de laquelle une declaration d'independance etait envisagee.  Le gouvernement espagnol a annonce mercredi soir rejeter toute mediation. <<Bordel>> .  Emmanuel Macron  <<assume sur le fond>>   ses propos tenus mercredi en Correze  tout en reconnaissant qu'il n'aurait pas utilise le mot  <<bordel>> , un  <<mot familier>> , dans le cadre d'un discours officiel, a-t-on appris aupres de proches du president de la Republique. Macron avait declare, peu apres une manifestation de salaries de GM&S, et en reference a une entreprise du departement qui peine a recruter des ouvriers qualifies : << Il y en a certains, au lieu de foutre le bordel, ils feraient mieux d'aller regarder s'ils ne pourraient avoir des postes la-bas [...] parce qu'il y a qui ont des qualifications pour le faire>>. Las Vegas.  La compagne du tueur de Las Vegas assure qu'elle ignorait tout  des funestes plans de Stephen Paddock , qui a abattu dimanche 58 personnes et en a blesse 489 autres, certains ayant recu mercredi la visite du president Donald Trump. On a appris aujourd'hui que Stephen Paddock  avait reserve une chambre surplombant le festival Lollapalooza  de Chicago en aout dernier. Irak.  Le Premier ministre irakien Haider al-Abadi a  annonce jeudi la liberation de Hawija , l'un des deux derniers bastions du groupe Etat islamique (EI) en Irak. Nobel.  Le prix Nobel de litterature 2017 a ete  decerne a l'auteur britannique d'origine japonaise Kazuo Ishiguro , auteur des  Vestiges du jour . L'ecrivain de 62 ans, qui succede au poete-musicien Bob Dylan, s'est dit  <<formidablement flatte>>  de recevoir la recompense. Paris.  Des  bouteilles d'essence et <<un dispositif d'allumage rudimentaire>>  ont ete decouverts ce jeudi matin sous un camion de la societe Lafarge a Paris, pres de la porte de Pantin dans le XIXe arrondissement, selon des sources proches de l'enquete. Disparition.  Ex-epouse de Jean-Luc Godard, petite-fille de Francois Mauriac,  romanciere et actrice, Anne Wiazemsky  qui, malgre l'age et la maladie, avait garde intact un regard malicieux et espiegle sous sa frange rousse, est decedee a l'age de 70 ans. Et aussi : - Le tueur en serie Michel Fourniret  a ete renvoye aux assises pour l'assassinat en 1988 de Farida Hammiche,  l'epouse d'un ex-codetenu, qui lui avait permis de mettre la main sur un magot amasse par le celebre <<Gang des postiches>>, a-t-on appris jeudi aupres du parquet de Versailles - Les autorites de Madagascar  ont ordonne la fermeture pour desinfection  des universites de la capitale Antananarivo et de Toamasina (est), deux regions particulierement touchees par une epidemie de peste qui a fait 33 morts, selon un nouveau bilan officiel. - Le Niger a ete  frappe par une attaque  <<terroriste>>   ayant fait un  <<nombre important de victimes>>,  a declare jeudi le president nigerien Mahamadou Issoufou en faisant reference a l'embuscade dans lequel sont tombes mercredi des soldats americains et nigeriens dans le sud-ouest du Niger. - Carlos Nuzman, president du Comite olympique bresilien et du comite d'organisation des Jeux de Rio, soupconne d'avoir achete des voix pour obtenir les JO-2016,  a ete arrete au Bresil .", "theme": "planete"}