{"title": "Le Yemen, crise locale, causes mondiales", "newspaper": "Liberation", "author": ["Francois Burgat"], "date_publi": "2017-11-27", "content": "Au Yemen, l'un des pays les plus pauvres de la planete, femmes, enfants et vieillards paient, par dizaines de milliers, depuis plus de deux ans un prix humain terrible pour des fautes qu'ils n'ont pas commises. Ils meurent sous les bombes d'un des pays les plus riches au monde, l'Arabie Saoudite. Depuis le 6 novembre et jusqu'a lundi, ses dirigeants ont verrouille ports et aeroports yemenites, imposant notamment un embargo total sur les carburants. Une telle decision etait censee punir le fait qu'aux milliers de bombes et missiles saoudiens aurait repondu un tir yemenite qui s'etait approche de Riyad. Le drame se joue au service d'un agenda saoudien aussi brouillon qu'irresponsable. On doit donc se demander pourquoi Riyad conserve le soutien quasi aveugle de Washington et de nombre d'Etats europeens, la France en tete.  Oui, bien sur, la crise yemenite, a force de s'internationaliser, est devenue <<complexe>>. Et le destin du Yemen, et sa survie, echappent a la volonte des 27 millions de citoyens de la plus vieille nation de la peninsule arabique. Complexe ? Qu'on en juge : depuis mars 2015, une coalition de dix pays arabes sunnites, dirigee par l'Arabie Saoudite et les Emirats, soutenue par les Etats-Unis et l'Europe, affronte au sol et par voie aerienne et maritime une improbable alliance entre deux ennemis d'hier. D'une part, les <<houthistes>>, partiellement definis par leur identite confessionnelle (zaydite, c'est-a-dire associee au chiisme), longtemps en rebellion contre le president Ali Abdallah Saleh (1978-2012) et qui ont entrepris, parce qu'ils s'estimaient les laisses-pour-compte du <<dialogue national>>, d'imposer leur pouvoir par les armes - ce qu'ils etaient parvenus a faire sur presque tout le nord du pays. Et, d'autre part, le camp de l'ex-president qui, pendant son interminable regne, avait livre aux houthistes six guerres meurtrieres, tuant leur leader Hussein al-Houthi. Grace a cette alliance des ennemis d'hier, Saleh espere aujourd'hui, sous l'oeil tres favorable de Teheran et de Moscou, retrouver l e trone qu'il avait ete oblige de quitter au terme d'un <<printemps yemenite>>. Lequel avait mobilise la <<jeunesse revolutionnaire>> et le vieux parti d'opposition Al-Islah, fort de son assise tribale islamiste, mais aussi militaire, avec le soutien du Conseil de cooperation du Golfe, c'est-a-dire de tous ses voisins arabes de la peninsule. De leur cote, deux groupes sunnites radicaux, Al-Qaeda et Daech, jamais integres aux tentatives de reconstruction du paysage politique dans un cadre federal, poursuivent un agenda jihadiste transnational, tout en trouvant le temps de s'entre-tuer. Enfin, dans ce contexte, la vieille fracture entre le nord et le sud se reactive. Et certains y songent de plus en plus, avec le soutien des Emiratis qui revent de revenir au dualisme nord-sud qui avait precede la reunification de mai 1990. Last but not least, chacun des camps - coalition saoudienne, alliance houthistes-Saleh, groupes radicaux - est dechire par des rivalites internes. Pourtant, a y regarder de pres, cette complexite n'explique pas pourquoi le drame se poursuit au-dela de toute logique, pourquoi les ravages des epidemies et des famines viennent parfaire aujourd'hui ceux du blocus terrestre et maritime, des combats au sol, des attaques suicides des groupes radicaux et bien sur ceux des frappes aeriennes incessantes de la coalition sur les infrastructures civiles et sanitaires aussi souvent que militaires. Il y a, a tout cela, d'autres raisons plus importantes et bien plus simples a comprendre. C'est d'abord que le prince heritier Mohammed ben Salmane, le va-t-en-guerre saoudien, apres avoir lance la diplomatie du royaume dans un interventionnisme sans precedent (en Syrie, au Yemen et, plus recemment, au Liban), ne veut pas reconnaitre qu'au Yemen - ce pays auquel l'oppose une tres ancienne rivalite (1) -, son remede s'est revele bien pire que le <<mal>> suppose. Et qu'il est parfaitement incapable aujourd'hui d'imposer une solution militaire. A cette raison, s'ajoute une autre, fondamentale : le soutien sans faille de Washington, Paris et Londres a la politique saoudienne. On a appris ainsi que, pour completer les efforts des Etats-Unis et alimenter les frappes de son allie et client saoudien, la France n'a pas hesite a priver son armee de l'air de ses propres reserves de munitions. Pourtant, par simple manque d'armements, si ses allies occidentaux s'y opposaient, la coalition saoudienne ne pourrait en aucune facon poursuivre sa campagne destructrice. Malgre le peu de sympathie qu'inspire le camp contre-revolutionnaire d'Ali Abdallah Saleh, des houthistes et de leur sponsor iranien, une evidence absolue s'impose : si des millions d'enfants yemenites sont en train de souffrir et des milliers de mourir, si un pays tout entier sombre dans le desespoir, c'est certes parce que l'Iran s'accommode de la duree de ce conflit ou s'usent les capacites militaires de son rival saoudien. Mais c'est plus encore parce ce que Trump a fait sienne l'obsession anti-iranienne de son partenaire saoudien, poursuivant, au-dela de toute logique, l'objectif d'affaiblissement du seul camp <<houthi>>. Ce que ses allies europeens, la France en tete, n'ont jamais tente serieusement de contredire ni meme de freiner. Mais cette obsession anti-iranienne aurait-elle la moindre chance d'etre adoptee aveuglement par la premiere puissance mondiale dans le cadre yemenite si elle ne s'inscrivait pas, en derniere instance, dans un autre cadre : celui du conflit israelo-arabe et de l'improbable alliance nouee depuis peu entre l'Arabie Saoudite, les Etats-Unis et Israel ? Si c'est au seul nom de la lutte israelo-americaine contre l'Iran que meurent aujourd'hui les enfants de Sanaa et d'ailleurs, la crise yemenite est-elle vraiment si compliquee que cela ? (1) Laurent Bonnefoy :  le Yemen. De l'Arabie heureuse a la guerre.  Fayard, 2017.", "theme": "debats"}