{"title": "Syndicats : apres la manif, qui va faire la loi ? ", "newspaper": "Liberation", "author": ["Luc Peillon"], "date_publi": "2017-09-20", "content": "Declin ou amplification ? La seconde journee de mobilisation contre les ordonnances Penicaud pourrait - deja - conditionner la suite du mouvement. Apres une premiere edition plutot reussie le 12 septembre (220 000 personnes en France, soit autant que pour la premiere journee contre la loi El Khomri en 2016), les organisateurs doivent faire aussi bien, voire mieux, ce jeudi, pour donner une chance a la contestation de perdurer, tant le calendrier de la reforme est serre. Des le lendemain, vendredi, les ordonnances doivent etre adoptees en Conseil des ministres, avant d'etre publiees quelques jours plus tard au  Journal officiel.  Ne restera plus que les decrets, et eventuellement la loi de ratification, dans quelques semaines, pour esperer peser sur la reforme  (lire page 4).  Or si rien ne permet de dire que la mobilisation, en nombre de manifestants, sera au rendez-vous ce jeudi, plusieurs signes montrent que le front syndical commence a s'etoffer. Outre la CGT, la FSU, Solidaires et l'Unef, plusieurs unions departementales FO devraient rejoindre la cinquantaine qui avaient deja defile le 12 septembre. Soit plus de la moitie des unions departementales que compte Force ouvriere. Du cote de la CGC, douze federations appellent a la mobilisation, sous le regard bienveillant de son responsable, Francois Hommeril.  <<Nous n'appelons pas a manifester, mais nous laissons libres les federations de se joindre ou non au mouvement>>,  explique le leader de l'organisation des cadres, farouchement oppose a la reforme Penicaud. La CFDT, enfin, connait aussi quelques evolutions. Pousse en interne par certaines de ses structures, dont sa fede de la metallurgie, Laurent Berger hausse le ton. Dans une tribune commune avec l'Unsa et la CFTC, publiee mardi sur le site des  Echos,  il reclame des  <<ajustements>>  au projet juge  <<desequilibre>>  du gouvernement. Par ailleurs, si rien n'est decide, Berger n'exclurait plus une eventuelle action avec la CGT. L'echiquier syndical bouge un peu et la reussite de la journee de jeudi sera determinante. Un sujet d'inquietude pour le gouvernement, qui pourra toujours tenter de decrocher les wagons lors de la redaction des decrets : de la marge existe encore, notamment concernant les moyens a allouer aux syndicats. Le coup de poker de la CGT : solo risque Pour Philippe Martinez  C'est pour la CGT, evidemment, que l'enjeu de cette seconde journee de mobilisation est le plus important. Apres le relatif succes des manifs du 12 septembre, elle doit absolument rassembler davantage de monde ce jeudi. Soit, selon l'estimation du ministere de l'Interieur, plus de 220 000 personnes sur l'ensemble de la France. D'autant que la confederation de Montreuil a de nouveau choisi seule cette nouvelle date de mobilisation. En cas de baisse du nombre de manifestants, ce sera donc aussi son propre echec. C'est sans doute pour cette raison que le syndicat de Philippe Martinez attend pour annoncer une troisieme journee. Selon nos informations, elle essayerait, au vu du flottement que connaissent certaines centrales, de les convaincre de se joindre a sa lutte contre les ordonnances.  <<Les salaries ne comprendraient pas que toutes les organisations syndicales ne contestent pas le projet du gouvernement, et ne se mobilisent pas ensemble. Donc oui, on tend la main>>,  explique un membre de la direction de la CGT. Plus question, en faisant cavalier seul, de vexer ceux qui pourraient etre tentes, ou un peu contraints sous pression de leur base, de rejoindre les corteges. En cas de reflux du nombre de manifestants, en revanche, le revers serait douloureux pour la CGT. En position de faiblesse depuis plusieurs annees, et concurrencee desormais par La France insoumise, qui defilera deux jours plus tard, elle perdrait durablement de son pouvoir face a un gouvernement dont les reformes ne font que commencer. Flexibilite a la CFDT : un ralliement a la CGT n'est pas exclu Journee charniere pour la CFDT. Si la manifestation de ce jeudi est un flop, ce sera un soulagement pour son secretaire general, Laurent Berger, qui n'appelle pas ses troupes a descendre dans la rue. Cet echec, surtout, pourrait valider, avec dix jours de retard, la phrase un peu malheureuse qu'il avait prononcee, lors de la mobilisation du 12 septembre. En milieu de journee, l'homme avait ainsi declare :  <<On n'a pas besoin de faire une demonstration de faiblesse.>>  Le decompte du nombre de manifestants, un peu plus tard, l'avait en grande partie dementi, la CGT, Solidaires et la FSU reussissant a rassembler autant de monde que lors de la toute premiere journee d'action contre la loi El Khomri, le 9 mars 2016. Mais si, a l'inverse, la CGT reussit son pari, ce ne sera pas aussi problematique pour la CFDT que pour FO. Berger pourrait meme en profiter pour, dans la foulee, basculer du cote de la CGT. Et satisfaire ainsi une partie de sa base qui, a l'instar de la federation des metallos, reclame a la confederation un mode d'action un peu plus combatif. Selon nos informations, lors d'une reunion du 5 septembre, Berger aurait dit a Martinez qui si ce dernier n'avait pas choisi seul la date de mobilisation du 12, la CFDT aurait reflechi un peu plus a sa participation - ou non - a la manif. Bref, il n'en faudrait pas forcement beaucoup, semble-t-il, pour que la CFDT defile aux cotes de la CGT et, eventuellement de la CGC, au moins une fois sur une date communement choisie. Mais pour cela, il faudrait, entre autres, que la journee de jeudi soit une vraie reussite. Chez FO, Mailly, dindon de la force : isolee, la direction est dans l'impasse Journee compliquee pour Force ouvriere. Pour la seconde fois en un mois, le secretaire general de la confederation, Jean-Claude Mailly, devrait voir une majorite de ses troupes lui desobeir, et defiler dans les rues avec la CGT, la FSU et solidaires, contre les ordonnances Penicaud. Si la mobilisation est un echec, Mailly peut respirer, et esperer voir s'essouffler la contestation en interne. Mais tout ne sera pas regle pour autant : plusieurs responsables de federations ou d'unions departementales pourraient vouloir faire payer a Mailly son positionnement ambigu sur la reforme, durant la derniere annee de son dernier mandat a la tete de la confederation. Et lui reprocher d'avoir affaibli le rapport de force syndical en ayant refuse de descendre dans la rue. Si la journee d'action est un vrai succes, c'est pire. Les responsables encore fideles a Mailly pourraient finir par rejoindre les corteges, surtout si Martinez arrive a convaincre Berger de participer a une journee d'action commune. Le responsable de FO risquerait alors de devoir manger son chapeau et rejoindre lui-meme la mobilisation, au risque, sinon, de connaitre une vraie fronde de ses militants. Autrement dit, dans les deux cas, le moment est complique pour FO et son leader. Injuste, selon le ponte syndical d'une autre confederation :  <<Mailly a pris des risques. Il a choisi la concertation en esperant limiter la casse. Or il a obtenu plusieurs choses importantes dans la reforme.>>  Sans reussir a convaincre ses troupes.", "theme": "france"}