{"title": "Volvo Ocean Race : les galeres commencent", "newspaper": "Liberation", "author": ["Didier Ravon"], "date_publi": "2017-10-19", "content": "Alicante, capitale de la paella, n'est pas que le <<bronze cul>> de l'Europe avec ses plages bondees toute l'annee et son littoral massacre par de hideuses barres d'immeubles. La cite balneaire accueille pour la troisieme fois le depart de la Volvo Ocean Race, reputee pour etre la course la plus dure du monde. Depuis plus de quarante ans, 2 000 marins ont mouille le cire et parfois joue avec leur vie dans cette regate planetaire de 45 000 milles (83 000 km). A lire aussi  Charles Caudrelier, un cador tricolore sous pavillon chinois Pour sa premiere edition le 8 septembre 1973, dix-huit voiliers de 13 a 24 metres sont sagement amarres a Portsmouth (Royaume-Uni). L'epreuve, en quatre interminables etapes par les trois grands caps, se nomme alors Whitbread. On y trouve a la fois des amateurs avertis armant des bateaux de serie en famille, mais aussi Eric Tabarly a la barre de  Pen-Duick VI,  embarquant douze jeunes marins alors peu connus, dont Marc Pajot ou Olivier de Kersauson, quand son principal rival, Chay Blyth, a prefere enroler douze parachutistes de Sa Majeste. Jeunes navigateurs On est encore tres loin du tout carbone et lyophilise, de mercenaires remuneres, d'un centre de commandement digne de Kourou surveillant en temps reel tous les concurrents. A cette epoque, on embarque des conserves en bocaux, des oeufs frais recouverts de vaseline, de la biere et du vin, beaucoup de bouquins, et bien souvent une guitare et un carnet de chant. Les couchettes restent douillettes et il y a de vraies banquettes et une table de carre. Bien que favori, Tabarly brise deux fois son mat, laissant la victoire a un richissime Mexicain sur  Sayula II,  luxueux Swan 65 de course-croisiere. Ce premier tour du monde en equipage est celui de toutes les decouvertes : pot au noir, quarantiemes rugissants, deferlantes, albatros... Parfois, il faut attendre le soleil plusieurs jours afin de sortir le sextant pour connaitre sa position. Depuis l'edition originale, tous les quatre ans, la course revele des navigateurs a l'avenir prometteur : Peter Blake, Philippe Poupon, Titouan Lamazou, Eric Loizeau, Grant Dalton, Michel Desjoyeaux, Lionel Pean et Franck Cammas (respectivement vainqueurs en 1986 et 2012). Aujourd'hui, elle a definitivement renvoye au musee les editions d'antan. Elle se dispute sur des VO65, puissants monotypes de vingt metres tous identiques, coffres-forts humides, bruyants et a l'inconfort frisant le masochisme, le tout pour des budgets oscillant entre 8 et 15 millions d'euros. Neuf mois de course en douze etapes d'Alicante a Goteborg, siege du constructeur automobile Volvo, emmenent la flotte a Lisbonne, Le Cap, Melbourne, Hongkong, Auckland, Newport... Si avec sept concurrents le plateau parait maigrelet a premiere vue, les equipages issus des cinq continents sont tous professionnels, le CV barde de transats, tours du monde et autres Coupe de l'America. Cette annee, la <<Volvo>> attire une pleiade de medailles olympiques, qui apres les Jeux de Rio veulent humer l'air du large et verifier autrement qu'en avion que la Terre est ronde. Pourtant, la plupart ont rarement passe plus de trois nuits en mer. Meme si on est loin de la parite, la mixite s'invite a bord. Le reglement propose diverses combinaisons d'equipage, soit sept garcons seuls, sept garcons plus deux filles, cinq garcons plus cinq filles... En gros, plus on embarque de femmes et plus on navigue nombreux. Des championnes de renom ne se sont pas fait prier pour tenter l'aventure, pretes a survivre dans ces engins au confort plus spartiate qu'une geole et sans une once d'intimite. Splendide barnum Les flancs du bateau abritent six bannettes superposees en tissu a voile, la cuisine est reduite a un evier et un rechaud de poupee, et l'on mange dans des <<pots de fleurs>> type thermos, assis a meme le sol dans ce qui ressemble a un tambour de machine a laver. Quant aux WC sur cardan, qui avant la mixite de la competition etaient tout simplement condamnes, on leur prefere souvent un vulgaire seau. Enfin, pour partager la vie et les trombes d'eau a bord de ces forcats des oceans, chaque bateau se voit affecter un reporter embarque (OBR). Vu de terre, le job peut faire rever. Mais faire le menage et la cuisine, envoyer chaque jour sous peine de penalite une dizaine de photos et trois minutes de video sans avoir le droit de toucher a la moindre manoeuvre peut tourner au cauchemar. Selon une vieille tradition, plusieurs marins francais sont du voyage : Charles Caudrelier  (lire ci-contre),  Marie Riou, Pascal Bidegorry, Kevin Escoffier et Jeremie Beyou sur  Dongfeng,  Nicolas Lunven sur  Turn the Tide of Plastic,  Gilles Chiorri, manager d' AkzoNobel,  et enfin Martin Keruzore et Jeremie Lecaudey, reporters embarques. Derriere l'esprit corporate de ce gigantesque et splendide barnum achemine par cargo a chaque etape, tout n'est pas aussi reluisant. L'Anglais Mark Turner, boss de la course, arrive il y a moins d'un an et demi, a voulu faire bouger les lignes : organiser une edition tous les deux ans, lancer un nouveau bateau a foils en rapport avec son temps, voire ouvrir la regate aux multicoques. Mais Volvo, proprietaire de la course, etait reticent a ce changement aussi radical que brutal, et Turner a claque la porte a un mois du depart. Pour autant, cela ne devrait pas affecter le duel attendu entre les Espagnols de Mapfre et les Chinois de Dongfeng, arbitre par les Neerlandais de Brunel et les Dano-Americains de Vestas 11 th  Hour Racing.", "theme": "sports"}