{"title": "Finance verte : deux avancees et deux derives", "newspaper": "Liberation", "author": ["Aude Massiot"], "date_publi": "2017-12-11", "content": "Entre financiarisation de la nature et bonnes actions des Etats et entreprises dans la lutte contre le changement climatique, la finance verte divise sur la realite de ces bienfaits.  Liberation  s'est penche sur quatre projets qui montrent les utilites et les derives de ce <<verdissement de la finance>> au coeur du One Planet Summit. A lire aussi  Sommet climat : Macron deroule le tapis vert Les mauvais eleves Bresil : des barrages inondes par la corruption Trois gigantesques barrages electriques au milieu de l'Amazonie : Santo Antonio, Jirau, Teles Pires. Chacun avec une capacite moyenne de deux reacteurs nucleaires francais les plus performants (environ 3 000 MW). L'entreprise bresilienne Eletrobras et ses filiales ont obtenu des millions de credits carbone des Nations unies pour financer ces projets monstrueux. Le barrage de Jirau a ete inaugure en 2016 par son actionnaire majoritaire : le francais Engie. Seulement, aujourd'hui, ces projets se trouvent au coeur d'un proces a New York, ou Eletrobras et ses filiales sont accuses d'avoir menti aux investisseurs en assurant que ces projets etaient rentables, sans mentionner les credits carbone. Par ailleurs, ces megaprojets sont touches par le scandale bresilien <<Lava Jato>>. La construction des barrages, tous en fonctionnement, s'est fait grace a la corruption et aux pots-de-vin, a l'insu des investisseurs, qui ont perdu enormement d'argent quand les actions en bourse Eletrobras ont crashe apres les revelations du scandale. En plus de cela, les credits carbone accordes par l'ONU ont une valeur quasi nulle : ils sont inclus dans le systeme dit Clean Development Mechanism (CDM), cree en 1997, a l'initiative justement du Bresil. Or ce systeme a ete delaisse depuis... Rio a tente de le ranimer discretement a la COP 23 de Bonn, mais  <<[ce systeme] ne fait que transferer une partie de l'augmentation des emissions mondiales des pays industrialises aux pays en developpement>>,  a tranche un rapport de l'institut de la conservation et du developpement durable en Amazonie, sorti en novembre. En outre, l'interet ecologique des megabarrages electriques est remis en question par les destructions qu'ils engendrent. Le barrage Teles Pires a inonde rien qu'a lui une zone 50 % plus importante que prevue, detruisant des forets intactes dont les capacites de stockage du CO 2  sont essentielles pour limiter le changement climatique. Enfin, ces projets ont ete construits dans des territoires habites par des autochtones et sur leurs sites sacres. Kenya : un peuple vire pour proteger une foret <<Plus de 22 fois, notre communaute a ete expulsee de nos terres ancestrales dans la foret Embobut, par les Services forestiers du Kenya (KFS), une agence du gouvernement censee etre responsable de la protection des forets dans le pays>>,  denoncait fin novembre Milka Chapkorir, membre du peuple autochtone Sengwer. Dans l'est du pays, les forets ou vivent ces peuples sont justement l'objet d'un programme de protection finance par l'Union europeenne, Water Towers Protection and Climate Mitigation and Adaptation, lance en 2016 en partenariat avec le gouvernement kenyan. A la cle, 31 millions de dollars (26 millions d'euros) sur six ans pour  <<proteger l'environnement pour les generations actuelles et futures de Kenyans, en ameliorant la vie des communautes>>,  precise le communique officiel. La realite est toute autre. En novembre 2016, le peuple Sengwer a demande, dans une lettre adressee a la delegation europeenne au Kenya, de suspendre le programme. Ils denoncent des  <<violations de leurs droits>>  et l'arrestation de membres de leur communaute accuses d'avoir penetre illegalement sur des terres qui sont pourtant ancestrales.  <<Une femme s'est fait tirer dessus par des gardes du KFS,  denonce aussi la lettre.  Les Sengwer doivent maintenant vivre dans des grottes, caches dans la foret comme des etrangers sur leurs territoires ancestraux reconnus par la Constitution kenyane.>>  Entre 2007 et 2013, la Banque mondiale a finance des programmes similaires, sans que les evictions forcees et les maltraitances contre ces peuples soient prises en compte. La delegation europeenne n'a pas repondu a nos sollicitations. Les bons eleves Burkina : une centrale solaire financee par l'AFD Aux portes de Ouagadougou, au Burkina Faso, les 130 000 panneaux de la centrale de Zagtouli captent l'energie solaire de cette region du Sahel. Le 29 novembre, Emmanuel Macron a inaugure le site en compagnie du president burkinabe, Roch Marc Christian Kabore. La centrale a en effet ete construite par une entreprise francaise, Cegelec, filiale de Vinci Energie, grace a 22,5 millions d'euros de prets fournis par l'Agence francaise de developpement (AFD) et un don de 25 millions d'euros de l'Union europeenne. A terme, le projet qui, comme se felicite l'ambassade de France au Burkina Faso,  <<s'inscrit dans les engagements pris par le pays lors de la COP 21>> , permettra de produire 5 % de la consommation du pays. Une electricite trois fois moins chere que celle produite par les centrales thermiques dont depend toujours le Burkina Faso. Le pays veut profiter de son important taux d'ensoleillement pour atteindre l'objectif de 100 % de production d'energies renouvelables d'ici a 2050. L'enjeu est de taille alors que les besoins en energie de la population s'accroissent de 13 % par an. Deux centrales solaires sont aussi prevues a Koudougou et a Kaya grace aux 120 millions d'euros d'aides de la Banque mondiale. L'AFD s'est engagee a consacrer 50 % de ses financements a des projets qui participent a la lutte contre le changement climatique. Mais  <<la quasi-totalite des financements apportes par l'AFD se fait sous la forme de prets,  regrette l'ONG Oxfam dans un rapport sorti en novembre.  Et 8 % des financements Energie vont encore a des projets fossiles, comme des centrales a gaz et au fioul lourd.>> Colombie-Britannique : une taxe carbone redistributive Plus efficace et facile a reguler  que le marche carbone ,  la taxe carbone a souvent la preference des economistes. Mais elle est difficile a mettre en place, car impopulaire. Un gouvernement a tout de meme impose la mesure en 2008 : celui de la province de Colombie-Britannique, au Canada. Plus qu'une simple taxe carbone, soit un prelevement proportionnel aux emissions de gaz a effet de serre (GES), celle de la region canadienne est <<neutre en revenus>> : tous les revenus sont censes etre redistribues via des credits d'impots ou des subventions. Lancee avec un prix de 10 dollars canadiens (6,60 euros) la tonne de CO 2 , elle a atteint un palier de 30 dollars en 2012. La taxe s'applique a la plupart des energies et carburants : charbon, essence, diesel, gaz naturel. Et c'est un succes, d'apres plusieurs etudes : la taxe couvre 70 % des emissions de GES de la province et a permis de les reduire de l'ordre de 5 a 15 %. Alors que le PIB en Colombie-Britannique a augmente de 12,4 % depuis son lancement. Pour que les menages les plus pauvres ne souffrent pas de ce nouvel impot, ils profitent de credits cibles, ainsi que d'une baisse generalisee de l'imposition sur le revenu. De meme, pour la plupart des entreprises. Malgre cela, note l'Institut Fraser dans un rapport sorti en fevrier, la neutralite n'est pas respectee :  <<Entre 2013 et 2015, les habitants ont vu une hausse de 377 millions de dollars canadiens d'impots>>,  a cause des multiples exemptions accordees. L'experimentation devrait tout de meme etre elargie a tout le Canada a partir de 2018, a annonce le Premier ministre.", "theme": "planete"}