{"title": "Sandrine Rousseau, elle ne se couchera pas", "newspaper": "Liberation", "author": ["Dounia Hadni"], "date_publi": "2017-11-08", "content": "<<Christine>> et <<Boutin>>, c'est comme ca qu'elle a baptise ses poules, juste apres que l'ex-ministre chretienne a crie au loup a la sortie de l'affaire Baupin, par peur pour la  <<virilite>>  des hommes. Chez elle, dans une maison en brique typiquement lilloise avec trois pieces en rez-de-chaussee, ornee d'un jardin en longueur et nichee dans une rue tres calme, Sandrine Rousseau, 45 ans, sait etre piquante. Un cocon epure, zen, qui se marie bien avec son look hyper strict, jean, chemise blanche et gilet gris. Installee dans son salon autour d'un cafe, Sandrine Rousseau refait evidemment le match de  On n'est pas couche.  L'ex-porte-parole d'Europe Ecologie-les Verts (EE-LV) a ete invitee dans l'emission en octobre pour faire la promotion de son livre,  Parler,  qui revient sur l'accusation d'agression sexuelle a l'origine de l'affaire Baupin en mai 2016. Elle avait alors reproche a l'ex-depute ecolo de l'avoir plaquee contre le mur, les mains sur ses seins, et d'avoir tente de l'embrasser de force a l'issue d'une reunion du parti en 2011. Une version contestee par l'interesse, qui se qualifie de  <<libertin incompris>>.  Si le parquet a juge les declarations des victimes presumees  <<mesurees, constantes et corroborees par des temoignages>>,  sur  <<des faits susceptibles d'etre qualifies penalement>>,  l'affaire a neanmoins ete classee sans suite, les faits etant prescrits. Sur France 2, les chroniqueurs, Christine Angot en tete, lui ont reproche vigoureusement de ne pas  <<bien>>  en parler. Bombardee de critiques, un feu roulant attenue selon elle par le montage, elle a explose en vol, en larmes.  <<En trois jours, j'ai perdu trois ou quatre kilos>>,  dit-elle, les jambes ramassees. Marlene Schiappa, la secretaire d'Etat a l'Egalite entre les femmes et les hommes, l'a contactee le lendemain :  <<Elle m'a dit qu'elle avait vu la sequence deux fois et qu'elle avait ete choquee par sa violence.>> Mais le plus dur a ete l'apres. <<J'ai entendu des tas de choses, comme \"elle l'a cherche en allant dans cette emission\". C'est insupportable parce que ca renvoie a l'inconscient collectif. \"Elle l'a cherche a cette heure-la, dans ce quartier, habillee comme ca.\">> La scene se serait-elle deroulee autrement apres le retentissement de l'affaire Weinstein ? Elle marque un temps, comme pour reprendre son souffle.  <<Je ne sais pas, en tout cas \"#balancetonporc\" a montre que c'etait possible d'avoir un discours collectif la-dessus   .>> Elle enchaine sur Yann Moix, lequel lui reproche de  <<ne pas bien voir ce qui a pu generer l'agression>>.  La, elle se penche legerement et plante son regard - qui hesitait jusqu'ici a se fixer - dans nos yeux :  <<Mais il voulait quoi ? Voir ? Sentir ?>>  Elle allume un feu dans sa cheminee. L'atmosphere se rechauffe un peu. Sandrine Rousseau raconte comment elle a change sa facon de s'habiller en endossant  <<l'uniforme Merkel>>  depuis Baupin.  <<Ca fait partie des choses etranges qui s'insinuent insidieusement,  dit-elle.  Surtout ne pas me faire emmerder une seconde fois.>>  Divorcee et a nouveau en couple, elle n'en reste pas moins blessee de passer aux yeux de certains pour une  <<aigrie>>  et de perdre tout attrait de seduction. Son chat, Igloo -  <<parce qu'il est devenu gris a cause du rechauffement climatique>>  -, passe par la. Son histoire familiale est marquee par le spectre de l'agression sexuelle de sa mere, decedee :  <<Elle etait mineure, 16 ans, peut-etre 15, quand le patron de ses parents l'a violentee.>>  La grand-mere de Sandrine le sait mais ne dit rien pour preserver leur emploi. C'est aussi pour briser  <<ca>>  qu'elle parle :  <<Deposer plainte meme trois generations plus tard, ca permet de poser les choses.>>  Comment sa grand-mere a-t-elle pris la divulgation de ce lourd secret familial ? La, Rousseau apparait encore plus frele, donnant l'impression de se fondre dans son  <<uniforme>> .  <<Je lui ai donne mon livre en main propre en lui parlant de maman... Ca lui a permis a elle de me dire a moi ce qu'elle n'a jamais pu dire a sa fille.>>  Elle poursuit dans un etouffement :  <<La premiere chose qu'elle m'a dite c'est : \"Est-ce qu'elle m'en voulait ?\">>  Les larmes se deversent d'un coup.  <<Pardon.>>  Le feu crepite dans la cheminee.  <<Elle est en fin de vie, je crois qu'elle partira soulagee.>> Sandrine Rousseau, trois enfants ados avec lesquels ce n'est pas toujours facile de parler de ces sujets, reprend du poil de la bete des qu'elle evoque sa nouvelle association, Parler. Avec suisjeseule@gmail.com, elle a cree une adresse dediee aux victimes de harcelement ou d'agressions sexuelles pour indiquer le nom de leur harceleur, et mettre le cas echeant les victimes en contact pour les encourager a porter plainte. Face a ceux qui lui reprochent d'avoir parle seulement lorsqu'elle n'avait plus rien a perdre, apres son echec cuisant aux regionales dans le Nord-Pas-de-Calais, elle s'enerve :  <<On dit : \"Cette femme, de toute facon, au debut elle a choisi de privilegier sa carriere.\" Sous-entendant que les autres femmes - celles qui ont tout perdu - sont des saintes. Donc ca veut dire quoi ? Qu'on pousse les femmes, et particulierement en politique, a tout perdre ? Mais au nom de quoi ?>>  Elle deglutit :  <<Surtout que je l'ai dit : a au moins trois responsables du parti.>> Chez les Verts, Cecile Duflot appelle a  <<considerer Sandrine dans son entierete comme une economiste chevronnee et une femme politique de talent>>.  C'est avant tout pour ce profil d'economiste issue de la societe que les ecolos sont alles la chercher a Lille, sa ville d'adoption.  <<J'etais une femme provinciale, ecolo, economiste et enseignante-chercheuse>>,  precise-t-elle.  <<Loin de la politique, qui m'a pourtant happee tres vite.>>  Cela dit, entre son depart de la direction du parti en septembre 2017, l'ecriture d'un livre sur le sujet et son engagement associatif pour cette cause, le reste passe a l'arriere-plan. Peut-etre juste pour un temps ? Elle reste prudente : << Je ne suis pas sure de pouvoir continuer en politique meme si la volonte est la. Ce combat actuel fait mal, j'y laisse des plumes. Ce n'est pas comme s'attaquer au glyphosate.>> En attendant, elle cultive son jardin et evoque son horloge ecolo qui reproduit des sons d'oiseaux. Quand on l'interpelle sur sa passion pour Sardou, a priori pas le plus feministe des artistes, elle plaide pour les souvenirs d'enfance et l'autoderision. Et chantonne, radieuse :  <<Femme des annees 80 / Mais femme jusqu'au bout des seins / Ayant reussi l'amalgame / De l'autorite et du charme...>>  Et elle regrette :  <<Les gens ont une idee tres precise de la maniere dont doit se comporter une personne agressee.   Je veux aussi offrir aux victimes un vrai espace de liberte de parole.>>  Ou, par exemple, il serait possible de rire sans craindre pour sa credibilite. 8 mars 1972  Naissance a Maisons-Alfort (Val-de-Marne). 2009  Integre Europe Ecologie-les Verts (EE-LV). Mai 2016  Accuse Denis Baupin.  Sept.-oct. 2017  Parution de son livre  Parler , et lancement de son association du meme nom.", "theme": "france"}