{"title": "CPME : <<Securiser la rupture permet aussi de securiser l'embauche>>", "newspaper": "Liberation", "author": ["Amandine Cailhol"], "date_publi": "2017-10-15", "content": "Satisfait de la reforme du code du travail, Francois Asselin, president de la Confederation des PME, sera recu mercredi par le Premier ministre pour discuter des prochains chantiers sociaux, dont l'assurance chomage. Avec beaucoup de questions a la cle. La reforme du code du travail n'est pas loin d'etre achevee. Pour votre plus grande satisfaction ? Au fil des ans, le droit du travail s'est incroyablement complexifie, judiciarise, parfois financiarise. A tel point que tout ce qui touchait au social devenait un repoussoir pour nombre de chefs d'entreprise. Une matiere anxiogene qui les rendait frileux pour embaucher, quand bien meme le carnet de commandes etait plein. Avec les ordonnances, on retrouve du bon sens : securiser la rupture permet aussi de securiser l'embauche. On va connaitre le risque, pouvoir le chiffrer et l'anticiper. Si jamais il faut se separer d'un salarie, cela permettra de passer a autre chose plus rapidement. Le plafonnement des indemnites prud'homales va selon vous favoriser l'embauche. Mais des entreprises peu scrupuleuses pourraient en profiter pour licencier abusivement... Les trois quarts des licenciements abusifs sont lies a des problemes de forme, et non de fond. Par exemple, une lettre avec un motif mal qualifie ou encore un oubli d'envoi de courrier a la bonne date. Il faut donc mesurer les propos. Pour le reste, la reparation sera bien la, d'autant que le plafond - vingt mois pour un salarie qui a trente ans d'anciennete - est nettement au-dessus de ce qui se pratique en moyenne. Parler de moyenne, c'est oublier qu'il existe des situations tres variees. Avec le bareme, les juges pourront-ils encore les prendre en compte ? Il y a un plancher et un plafond, donc il peut y avoir des reparations differentes. Apres, il faut se poser une question : qui peut payer ? Si la condamnation entraine la chute de la PME qui n'a pas les moyens financiers de faire face, c'est un peu absurde. Et si pour indemniser un salarie, on en met quatre autres a la porte, je ne vois pas qui est gagnant. La reparation doit donc etre a un juste niveau pour que le bien commun, a savoir l'entreprise, perdure. La reforme donne plus de place a la negociation d'entreprise. Avec, selon les syndicats, un risque de dumping social pour les salaries, mais aussi pour les entreprises, notamment les PME... Nous etions favorables a un renforcement de la negociation dans l'entreprise, mais nous ne voulions pas de la loi de la jungle ! Surtout, nous ne voulions pas que les negociations sur les salaires minimums et les qualifications se fassent au niveau de l'entreprise. Cela reste au niveau de la branche, et c'est tres bien ! Un equilibre a ete trouve. Que dire de la methode du gouvernement pour faire aboutir cette reforme ? Reconnaissons-le : elle a ete plutot efficace et respectueuse des partenaires sociaux. La ou, par le passe, nos grandes reunions etaient assez steriles... Pour les prochaines reformes, vous ne souhaitez donc pas de reunions multilaterales, contrairement a la CFDT ? Sur la formation professionnelle et l'apprentissage, le constat est plutot partage. Cela pourrait avoir son utilite. D'ailleurs sur la formation, le President semble pret a renvoyer une partie des discussions aux partenaires sociaux. En revanche, sur l'apprentissage, et surtout l'assurance chomage, on repartirait sur le meme schema que pour les ordonnances, a savoir des [reunions] bilaterales, avec un exercice plutot impose de la part du gouvernement. Au risque de vous laisser peu de marges de manoeuvre, notamment sur l'assurance chomage ? On se pose beaucoup de questions sur le sujet. Sur la base des promesses presidentielles, on est en train d'en faire un systeme plutot universel, quel que soit le statut, independant ou salarie. On passerait aussi a un droit d'utilisation une fois tous les cinq ans pour ceux qui voudraient quitter leur employeur de maniere unilaterale. Sachant que le regime est intrinsequement deficitaire, on se demande comment on peut elargir les droits... D'autant plus que le President ne semble pas envisager de baisser les droits existants. L'equation est donc compliquee... Le choix du President, c'est de faire plus de controles pour ne pas mettre en place de degressivite. Et en parallele, mettre en place des formations massives pour raccrocher le plus rapidement les chomeurs a l'emploi. Mais je ne vois pas comment on peut reussir cet elargissement aux demissionnaires et aux independants sans une prise en charge par la collectivite. Il va falloir definir tout cela. D'apres le chef de l'Etat, ce pourrait l'etre par la CSG. Une hausse des cotisations patronales est-elle envisageable pour la CPME ? Ce serait la plus mauvaise des reponses. On a un des systemes d'assurance chomage le plus couteux d'Europe avec 6 % de prelevement sur les salaires brut, dont 3 % pour les salaries et 3 % pour les employeurs. En France, on se bat pour que les entreprises soient competitives. Si on augmente le cout du travail pour elargir la couverture, ca pose un vrai probleme de coherence par rapport aux besoins et a la volonte du gouvernement que le secteur marchand leve la tete. Qu'attendez-vous de la reforme de la formation ? Trop peu de personnes sont formees dans les TPE-PME, et c'est pourtant la ou les besoins sont les plus importants. Les grandes entreprises savent etre strateges en la matiere. En revanche, c'est bien plus complique pour les plus petites, d'autant qu'elles n'ont jamais les moyens suffisants pour former tous leurs salaries. Il faut donc qu'elles puissent acceder a des fonds mutualises. Par ailleurs, les chefs d'entreprises doivent rester strateges de la formation de leurs salaries, a travers un plan de formation. Vous etes donc oppose a la mise en place d'un outil de formation unique, comme propose par Macron ? C'est un des sujets qui pourra etre aborde en [reunions] bilaterales. Tout mettre dans le compte personnel de formation, ce serait exclure un tres grand nombre de salaries qui n'ont pas les moyens d'acceder a l'information.", "theme": "france"}