{"title": "La gratuite des transports en commun : un modele efficace ? ", "newspaper": "Liberation", "author": ["Charlotte Belaich"], "date_publi": "2017-09-06", "content": "Depuis le 1 er  septembre, Niort (Deux-Sevres) se vante d'etre le plus grand reseau de transports publics en <<libre acces>> en France. Comme l'avait promis le maire Jerome Baloge pendant la campagne des municipales, les bus desservent desormais gratuitement 45 communes de la Communaute d'agglomeration du Niortais (120 000 habitants).  <<C'est parti d'un constat : les transports collectifs ne sont pas pleins et les recettes de billetterie ne representent que 10% du cout du reseau>> , explique a  Liberation  l'edile, membre du Parti radical. Les 90% restants, jusqu'ici, etaient assumes par les entreprises qui s'acquittent, comme dans de nombreuses villes, d'une taxe calculee par rapport a leur masse salariale.  <<La taxe, qui n'est pas plus haute que la moyenne, suffit en fait au financement. Et maintenant, les entreprises n'ont plus a payer la moitie du cout des transports aux salaries>> , se felicite-t-il. On appelle ca du  <<gagnant-gagnant>> , selon Jerome Baloge, puisque la mesure redonne du pouvoir d'achat aux usagers, que ce soit ceux qui payaient leur ticket ou utilisaient leur voiture.  <<Parmi les plus precaires, l'abonnement social etait deja trop cher et parfois ils ne faisaient pas les demarches. Certains preferaient donc utiliser des billets uniques a 1,30 euro>> , ajoute-il. Apres une vague de tests dans les annees 70, a Colomiers ou encore a Compiegne, 22 communes appliquent desormais la gratuite. Vitre (Ille-et-Vilaine), Issoudun (Indre), Mayenne (Mayenne), Gap (Hautes-Alpes), Bar-le-Duc (Meuse), Castres (Tarn), Cluses (Haute-Savoie), Libourne (Gironde)... Rarement des villes de plus de 50 000 habitants, a l'exception d'Aubagne (Bouches-du-Rhone), Chateauroux (Indre) et Dunkerque (Nord). Dans ces deux dernieres, des etudes ont ete realisees. Elles permettent d'avoir une idee de l'impact de la gratuite, alors que la mesure est regulierement critiquee. Ses opposants, notamment des associations d'usagers, craignent en effet qu'elle n'entraine une degradation des infrastructures, a cause du manque de respect des usagers, de la hausse de la frequentation et du manque d'investissements lie a la disparition des recettes de la billetterie. D'autant plus qu'ils jugent que ce n'est pas le meilleur levier pour detourner les citoyens de l'automobile. D'ou viennent les nouveaux usagers ? A Chateauroux, la gratuite, instauree en 2001, a multiplie par deux la frequentation, explique Bruno Cordier, expert des politiques alternatives de deplacement, qui a travaille sur la ville. Si les sceptiques de la gratuite, comme la Federation nationale des associations d'usagers des transports (Fnaut) et l'Union des transports publics (UTP), assurent qu'elle attire non pas les automobilistes mais les pietons et les cyclistes, rendant l'argument environnemental caduc, les cas de Chateauroux ou de Dunkerque montrent plutot le contraire.  <<Ce qui ressort, c'est que la moitie des nouveaux usagers viennent de la voiture>> , explique ainsi Bruno Cordier, dans le cas de Chateauroux. Il precise cependant que  <<pour les gens qui ont des habitudes ancrees, c'est plus complique>> . A Dunkerque, ou la gratuite est appliquee seulement le week-end pour l'instant, Maxime Hure, chercheur a l'Universite de Perpignan, a observe  <<un double public>>  :  <<Il y a des familles qui veulent eviter la contrainte du stationnement et des gens en tres grande precarite et isoles qui n'auraient pas pris les transports sinon.>>  Pour expliquer les reticences suscitees par la gratuite,   un rapport de l'Agence de l'environnement et de la maitrise de l'energie (Ademe) et d'un programme de recherche sur les transports (Predit) , publie en 2004, soulignait :  <<La crainte que des transports en commun gratuits ne deviennent le transport du pauvre est egalement un argument avance par les societes de transport, tres soucieuses d'une bonne image de marque.>> La gratuite entraine-t-elle l'incivilite ? La Fnaut et l'UTP expliquent craindre une degradation des infrastructures, consequence  <<d'une image devalorisee des transports publics vehiculee par leur gratuite totale>> .  <<Ce qui est gratuit n'a pas de valeur>> ,  expliquent-ils dans un rapport commun . A Dunkerque, les incivilites sont pourtant en baisse les week-ends.  <<La gratuite a introduit de la mixite sociale avec les familles>> , explique Bruno Cordier. Il a cependant constate une augmentation des incivilites a Chateauroux,  <<mais pas une explosion>>.  <<Avec la gratuite, il n'y avait plus de controleurs. Il a suffi de reintroduire une presence humaine dans les bus et ca s'est tres bien passe.  Il y a parfois des jeunes qui passent leur mercredi apres-midi dans le bus mais a part ca...>> L'operation peut-elle etre rentable ? Comme Niort, la plupart des villes qui ont instaure la gratuite recoltaient peu grace a la vente de billets, le financement des transports etant majoritairement pris en charge par les impots locaux ou les entreprises. A Dunkerque,  <<en se privant de 8% des recettes, on a double la frequentation>> , explique Maxime Hure.  <<La gratuite fait partie d'un plan d'investissement dans les transports de 65 millions sur cinq ans, pour 4,5 millions de pertes de la billetterie.>>  En Ile-de-France, ou les billets et abonnements representent 50% du financement du reseau de transports, l'operation est plus difficilement envisageable. D'autant plus que le reseau est deja sature. <<On est pour la gratuite pour certains, pas pour tout le monde , explique Bruno Gazeau, president de la Fnaut.  Un service doit etre tarife, sinon, il y en a d'autres qui paient. Soit ce sont les entreprises, et dans un contexte de volonte de baisse des charges ce n'est pas la meilleure idee de se reposer dessus, soit ce sont tous les citoyens au lieu des usagers>> , via les impots. Un choix injuste, selon lui, mais egalement risque au regard des comptes de collectivites. A Tallinn, en Estonie, ou la gratuite a ete mise en place en 2013, l'operation a pourtant ete rentable. La gratuite est en revanche reservee aux residents qui paient l'impot municipal.  <<Ca a fait revenir des gens, donc les recettes fiscales ont augmente>> , explique Bruno Cordier. La gratuite doit d'ailleurs etre generalisee a l'echelle du pays en 2020. Un choix politique plus global Au-dela de la rentabilite directe, la gratuite pourrait avoir des consequences economiques positives a un niveau plus global. Elle permettrait par exemple de redynamiser le centre-ville. A Dunkerque, ou c'etait l'un des objectifs, les commercants ont d'ailleurs senti  <<un fremissement>>,  rapporte Maxime Hure, meme si d'autres facteurs peuvent l'expliquer. Accidents, embouteillages, pollution et autres problemes de sante... Selon Jacques Boulesteix, ancien president du Conseil de developpement de la communaute urbaine de Marseille, qui s'est interesse au sujet, les couts lies a l'utilisation de la voiture sont bien superieurs a ceux engendres par la gratuite. Investir dans les transports en commun, c'est donc, forcement faire des economies.  <<Il y a trente ans, j'etais coince dans le periph parisien et j'ai commence a m'interroger sur le cout reel des embouteillages. J'etais arrive a quelque chose de faramineux. Il faut amener les gens a aller dans les transports en commun comme ils marchent sur les trottoirs.>>  Sauf que selon ses opposants, ce n'est pas la gratuite mais la qualite de l'offre qui constitue le meilleur levier pour attirer les gens dans les transports en commun. Or pour ameliorer le confort, la securite ou encore la frequence des passages, il faut des financements... dont se priveraient les villes qui passent au gratuit. <<C'est avant tout une question politique, pas seulement economique ou technique>> , juge de son cote Maxime Hure. La gratuite pourrait ainsi, selon lui, s'appliquer partout, y compris en Ile-de-France.  <<Ca doit etre prepare. Il faudrait entre dix et vingt ans. A ce moment-la, toutes les villes pourraient l'etre.>>  Une hypothese qui n'aurait rien d'aberrant, selon Bruno Cordier.  <<Les transports en commun sont les seuls ou les infrastructures sont directement payees pour partie par les usagers : ce n'est pas le cas pour les cyclistes, les pietons ou les automobilistes.  Ca ne serait donc pas illogique de les rendre gratuits. D'autant plus que c'est plus vertueux.>>  Les transports en commun pourraient egalement etre vus comme un service public classique, gratuit, comme l'education. L'usager ne serait alors plus considere comme un client, mais comme un simple citoyen.", "theme": "france"}