{"title": "Mort de Hein Verbruggen, l'homme qui a <<protege>> Armstrong", "newspaper": "Liberation", "author": ["Pierre Carrey"], "date_publi": "2017-06-14", "content": "Que serait aujourd'hui le Tour de France s'il avait ete dirige par Hein Verbruggen, genie du marketing, <<protecteur>> de Lance Armstrong et grand prelat du sport mondial a l'image de son confrere Sepp Blatter dans le football ? La mort du Neerlandais dans la nuit de mardi a mercredi, des suites d'une leucemie, a 75 ans, est une occasion de reinterroger l'histoire du velo, a deux semaines du depart du Tour 2017 de Dusseldorf (Allemagne). L'histoire a bel et bien failli basculer a la fin des annees 1980 : Jean-Marie Leblanc, journaliste a  L'Equipe - affilie a la Societe du Tour de France -- , fait un footing du cote de Pau (Pyrenees-Atlantiques) avec celui qui preside alors la Federation internationale du cyclisme professionnel (FICP), future Union cycliste internationale (UCI) qu'il tiendra d'une main de maitre jusqu'en septembre 2005. Leblanc est charge de transmettre un message :  <<Que diriez-vous de diriger le Tour ?>>  Verbruggen rejette l'offre, estimant que le role devrait revenir a un Francais. Finalement, c'est Leblanc, le messager, qui est designe en octobre 1988. Verbruggen, lui, se retranche en Suisse pour tenter de batir un autre empire. Entre scandales et triomphes. La guerre contre le Tour de France Pendant pres de deux decennies, le Tour et l'UCI suivent des chemins paralleles et font cause commune : participation de nouveaux pays et epreuves organisees dans des regions extra-europeennes (la  <<mondialisation>>) , mediatisation televisee en hausse, revenus accrus... Verbruggen tente en particulier d'imposer le ProTour en 2005, une <<ligue fermee>> inspiree de l'oeuvre de Bernie Ecclestone en Formule 1. Jean-Marie Leblanc approuve ce projet par ecrit avant d'etre desavoue par les actionnaires du Tour de France. C'est le prelude de la guerre entre le Tour et l'UCI, qui durera de 2006 a fin 2008, chaque parti defendant son independance et son leadership sur le velo mondial. Pendant cette periode, l'UCI laisse les cas positifs se multiplier pour embarrasser le Tour de France et celui-ci riposte par des articles a charge dans ses journaux amis, dont  L'Equipe . Petits arrangements avec Armstrong Deja mis en cause (mais blanchi) en 2000 lors du proces Festina, Verbruggen devient une figure du mal absolu, egratigne en 2012 par le rapport de l'Agence americaine antidopage (Usada) ou l'enquete de la Commission independante pour la reforme dans le cyclisme (Circ) en 2014. Il est vrai que le Neerlandais fait preuve d'une grande bienveillance envers l'Americain Lance Armstrong, vainqueur du Tour de France entre 1999 et 2005, dechu de tous ses titres en 2012. Verbruggen passe l'eponge sur un controle positif aux corticoides sur le Tour 1999 et une ordonnance de complaisance, redigee a posteriori. Les differents rapports ont au pire taxe Verbruggen de laxisme, mais jamais de complicite de fraude, reconnaissant qu'il etait souvent difficile de poursuivre Armstrong compte tenu de la legislation en vigueur. Au centre de plusieurs conflits d'interets, Verbruggen utilise le coureur controverse comme ambassadeur des projets de l'UCI. Il confie par ailleurs une partie de son portefeuille boursier au banquier Tom Weisel, le proprietaire de l'equipe d'Armstrong. Enfin, il va jusqu'a rediger une lettre ouverte en nom et place du coureur pour  le Monde  en 2004. Le patron de l'UCI et le maillot jaune sont a ce point lies qu'en 2008, un journal australien leur prete l'ambition de racheter ensemble le Tour de France. Leur relation ne se brise qu'en 2013 avec les aveux televises d'Armstrong, qui decide de charger Verbruggen. Il prive Paris de Jeux 2008 Affable avec ses collaborateurs mais inflexible avec ses opposants, Verbruggen avait menace de poursuites le coureur francais Jean-Cyril Robin, qui denoncait  <<le dopage a deux vitesses>>  en 1999. Peu de temps avant sa mort, il menait encore une action en diffamation contre le journaliste irlandais Paul Kimmage. Sa plus belle vengeance date cependant de 2001 lorsque, membre tres influent du Comite international olympique (CIO), il s'attachera a torpiller la candidature de Paris aux Jeux olympiques 2008, mesure de retorsion envers un gouvernement Jospin qui, selon lui, avait laisse eclater l'affaire Festina trois ans plus tot. A contrario, il devient un proche du regime chinois, heureux de recevoir les Jeux a Pekin, et qui lui permettra d'organiser, en guise de remerciement, un lucratif Tour of Beijing entre 2011 et 2014 sous l'egide de l'UCI. Developpement sportif et lobbying Pour faire contrepoids au Tour de France, Verbruggen developpera l'UCI, la faisant passer de zero employe en 1988 a 15 en 1996 et plus de 100 a la date de son depart. Il fonde par ailleurs en 2002 le Centre mondial du cyclisme, base a Aigle (Suisse), un pole d'entrainement pour les jeunes cyclistes issus de pays defavorises, a la fois un outil de developpement sportif et un instrument de lobbying aupres des federations nationales, qui elisent tous les quatre ans le president de l'UCI. Son heritage est aujourd'hui largement dilapide par le Britannique Brian Cookson, qui lui a succede en septembre 2013 et qu'il depeignait, a juste titre, comme un dirigeant  <<faible>>  et faisant  <<regner la terreur>>  en interne a l'UCI. Et ce alors meme que le cyclisme a perdu son siege de representant au sein du CIO et que la federation internationale est tres affaiblie entre, d'une part la voracite du Tour de France, et d'autre part les velleites de plusieurs equipes de creer leur propre ligue privee. Le tout sur fond d'un dopage dont Hein Verbruggen ne pouvait ignorer l'etendue et qui ne disparaitra pas avec sa mort.", "theme": "sports"}