{"title": "Comment l'electorat jeune a fait basculer Theresa May", "newspaper": "Liberation", "author": ["Alexandre Hervaud"], "date_publi": "2017-06-09", "content": "Qui avait prevu l'effondrement du parti conservateur aux elections legislatives britanniques ? Certainement pas les instituts de sondage ayant mise sur une faible participation de l'electorat jeune. C'etait la variable aussi fondamentale qu'imprecise : tres majoritairement pro-Labour, les electeurs entre 18 et 24 ans ne s'etaient pas jusqu'a present distingues par leur assiduite dans les bureaux de vote. Lors des dernieres elections legislatives, leur participation tournait aux alentours de 40%. Selon des premieres estimations, cette election anticipee aurait vu leur participation grimper a 72% ! C'est plus que la participation generale (68%),  elle-meme la plus forte depuis la victoire de Tony Blair en 1997 comme le rappelle Metro.co.uk . Le choc de juin 2016 Outre l'efficacite de la campagne de Jeremy Corbyn (et la nullite de celle de Theresa May), l'implication accrue de l'electorat jeune s'explique sans doute par le choc de juin 2016, avec le vote surprise du retrait du Royaume-Uni de l'Union Europeenne. Lors du referendum sur le Brexit, seulement 64% des 18-24 ans s'etait deplace dans les bureaux de vote, donnant la desagreable impression que l'avenir de la jeunesse, majoritairement pro-UE, avait ete mis a mal par un electorat troisieme age. L'heure de la revanche semble donc avoir sonne pour la #GenerationVote, selon le terme choisi en ligne par les activistes pour qualifier cet electorat a remotiver. Malia Bouattia, presidente du Syndicat National des Etudiants, ne cachait pas son soutien a Corbyn. Sur Twitter, elle a enumere vendredi des exemples concrets demontrant le <<pouvoir>> des jeunes et leur influence sur les resultats. La ville de Canterbury, qui compte une forte presence d'etudiants, a ainsi bascule cote travailliste... a moins de 200 voix pres. \n Another university seat changing hands. The power of the student vote turning out.  #GenerationVote   https://t.co/oDRuygNtA6 \n-- Malia Bouattia (@MaliaBouattia)  June 9, 2017 Idem dans la circonscription de Sheffield Hallam, ville universitaire qui a vu Nick Clegg perdre son siege face au Labour. L'ex-dirigeant du parti Liberal-Democrate paye la son entree dans une coalition gouvernementale avec les conservateurs de David Cameron en 2010. Il avait alors ete contraint d'abandonner la promesse electorale de supprimer les frais d'inscription a l'universite, tres eleves au Royaume-Uni.  <<Peu de gens ont autant affaibli la confiance des jeunes dans la politique que Nick Clegg. Ce soir, les jeunes ont contre-attaque>>,  a analyse Owen Jones, jeune chroniqueur du G uardian. A lire aussi :   Theresa May battue a son propre jeu", "theme": "planete"}