{"title": "Les grandes puissances inquietes du retournement americain sur l'accord iranien", "newspaper": "Liberation", "author": ["Hala Kodmani"], "date_publi": "2017-10-13", "content": "<<L'accord n'appartient pas a un seul pays et l'ensemble de la communaute internationale y est engage.>>  La formule de la cheffe de la diplomatie de l'Union europeenne, Federica Mogherini, resume la position commune des autres puissances signataires de l'accord de 2015 sur le nucleaire iranien. Avant meme l'annonce de Donald Trump ouvrant la voie a une denonciation prochaine de l'accord par les Etats-Unis, la Russie, la Chine, l'Allemagne, la France et le Royaume-Uni ont tous exprime leur attachement a un texte signe apres des annees de negociations et valide par un vote unanime du Conseil de securite. <<Alignes>> Appels a la raison et mises en garde se sont multiplies depuis vendredi depuis les differentes capitales concernees.  <<Des actions de ce genre vont assurement affecter la previsibilite, la securite, la stabilite et la non-proliferation dans le monde entier>>,  a affirme le porte-parole du Kremlin, Dmitri Peskov.  <<Nous esperons que toutes les parties continueront a preserver et a mettre en oeuvre cet accord>>,  a declare pour sa part la porte-parole du ministere chinois des Affaires etrangeres, Hua Chunying. Rappelant la contribution de la France et son vocabulaire  <<pour aboutir a un instrument solide, robuste et verifiable, garantissant que l'Iran ne se dotera pas de l'arme nucleaire>>,  la porte-parole du Quai d'Orsay, Agnes Romatet-Espagne, a reitere le souhait d'une  <<pleine mise en oeuvre de l'accord par toutes les parties>>.  Les trois signataires europeens (France, Allemagne et Royaume-Uni)  <<sont totalement alignes sur la meme position>>,  assure une source francaise proche du dossier. Les diplomates des trois pays sont en contact permanent ces derniers jours par visioconference. Leurs ambassadeurs respectifs a Washington ne cessent depuis un mois de travailler ensemble, surtout aupres du Congres, pour faire valoir l'importance de l'accord. <<Le choix strategique est de se concentrer sur le dossier nucleaire>>  en le dissociant des autres sujets de discorde, souligne la source francaise. Il s'agit pour les Europeens, qui ne cachent pas leur preoccupation, de convaincre les Etats-Unis de ne pas melanger le nucleaire et la longue liste de leurs griefs a l'egard de l'Iran. Parmi les arguments a charge du departement d'Etat americain :  <<soutien materiel et financier au terrorisme>>  et a  <<l'extremisme>> ;  aide au regime syrien de Bachar al-Assad et  <<atrocites contre le peuple syrien>> ;  role  <<destabilisateur>>  dans plusieurs autres pays (soutien au Hezbollah au Liban, aux rebelles Houthis au Yemen...) ;  <<hostilite acharnee a l'egard d'Israel>> ;  cyberattaques ; violations des droits de l'homme et developpement de missiles balistiques.  <<L'accord ne represente qu'une partie des nombreuses questions que nous devons gerer s'agissant de notre relation avec l'Iran>>,  explique ainsi le secretaire d'Etat americain, Rex Tillerson. <<Le pire>> C'est au contraire le maintien de l'accord nucleaire qui peut donner de la latitude pour faire pression sur l'Iran dans la gestion de dossiers regionaux ou sur la question des armes balistiques, insiste-t-on a Paris. En phase avec la cheffe de la diplomatie europeenne.  <<Pour une fois, nous avons un accord qui marche et le pire serait de le demanteler, parce que ce serait un tres mauvais message au reste du monde>>,  martele Federica Mogherini.", "theme": "planete"}