{"title": "Palestine: Ahed Tamimi, visage viral", "newspaper": "Liberation", "author": ["Guillaume Gendron"], "date_publi": "2018-01-07", "content": "Bassem Tamimi remet un morceau de charbon dans le poele puis refait du cafe pour les journalistes dans son salon. Il a l'habitude, eux aussi. Chacun a droit a un affectueux  <<habibi>> , qu'ils soient ici pour la premiere ou la vingtieme fois. Ce lundi, il devait se rendre de nouveau au tribunal militaire d'Ofer pour assister a l'audience qui devait decider de la remise en liberte ou du maintien en detention de sa fille Ahed. Las, l'audience a ete reportee, et l'adolescente, qui ne connait toujours pas la date de son proces, passera au moins une semaine de plus en cellule. Le 19 decembre, les soldats l'ont arretee a 4 heures du matin, la sortant de sa chambre aux murs roses couverts de vieux autocollants Bob l'eponge. Quatre jours plus tot, Ahed Tamimi, 16 ans, avait insulte deux soldats israeliens qui avaient pris position dans la cour de leur maison pour deloger des lanceurs de pierres, avant de frapper du pied puis de gifler l'un d'entre eux. Le tout sous les yeux de sa cousine Nour, 20 ans, et devant la camera du smartphone de sa mere, Nariman, qui diffusait l'altercation en direct sur les reseaux sociaux. Depuis, la video est devenue virale et l'effigie d'Ahed, menton haut et criniere blonde, s'affiche sur les murs de Cisjordanie comme sur les abribus de Londres. Nour a ete liberee sous caution vendredi mais Nariman est toujours sous les verrous. Ahed Tamimi n'est pas devenue un symbole cet hiver. Elle l'etait deja avant cette video et, s'il y a bien une chose sur laquelle s'accordent Palestiniens et Israeliens, c'est qu'elle a ete elevee pour ca. Pour etre une resistante, une  <<freedom fighter>> , comme dit son pere avec fierte. Pour etre une  <<provocatrice>> , une  <<actrice>> , raillent les Israeliens. Voila presque dix ans qu'Ahed participe aux manifestations hebdomadaires qu'organise son pere. Le vendredi apres la priere, des dizaines d'habitants de ce village palestinien d'environ 600 habitants, souvent rejoints par autant d'activistes etrangers et de journalistes, se mettent en marche vers un cours d'eau de l'autre cote de la route, ou se trouve la colonie cossue de Halamish, avec ses fiers drapeaux frappes de l'etoile de David, ses barbeles et ses lotissements proprets a l'americaine. Les habitants, qui depuis des generations ont pris l'habitude de se baigner dans le ruisseau, se battent contre le detournement de la source par les colons qui, peu a peu, l'ont investie et en ont fait une sorte de lido prive. Aux deux entrees du village ont ete installees deux lourdes barrieres en metal, afin que l'armee, postee dans une base tout pres, en controle l'acces le jour des manifestations. Lesquelles finissent systematiquement en affrontements, plus ou moins violents. Les militaires bloquent la route et balancent grenades assourdissantes et gaz lacrymogene les bons jours, tirent au flash-ball les mauvais. Les enfants du village, les  chebab , tentent de debusquer les soldats a coups de pierres selon des tactiques imaginees pendant la semaine. En huit ans, presque un habitant sur six a ete arrete. Les colons, eux, se plaignent des odeurs de gaz. <<Pallywood>> Les Tamimi filment tout : les bavures, les insultes, les blessures. L'oncle a meme fonde une agence d'information au nom du clan, Tamimi Press. Le rituel a confere une aura internationale a Nabi Saleh, devenu dans l'imaginaire pro-palestinien une sorte de village d'Asterix combattant quasiment seul l'occupation dans l'abnegation et la non-violence. Aux journalistes, Bassem Tamimi le repete : si une troisieme intifada a lieu, elle partira d'ici. Les Israeliens, eux, y voient le fief de ce qu'ils denigrent sous le nom de <<Pallywood>>, un theatre de la provocation utilisant des enfants comme chair a canon pour quelques clics. Une vision flirtant allegrement avec le complotisme, relayee par les plus hautes autorites de l'Etat hebreu.  <<La famille Tamimi, qui pourrait ne pas etre une vraie famille, deguise des enfants avec des vetements americains et les paye pour provoquer les troupes de l'IDF [Israel Defence Forces, ndlr] devant les cameras. Cette utilisation cruelle et cynique des enfants est de la maltraitance !>>  a ose sur Twitter Michael Oren, ex-ambassadeur israelien a Washington et secretaire d'Etat a la Diplomatie. Bassem Tamimi, lui, assume tout, a coups de punchlines que ce militant de longue date du Fatah a eu le temps de peaufiner pendant ses decennies d'activisme, et qui lui ont valu de passer quatre ans dans les prisons israeliennes pour son implication dans la lutte armee. Par le passe, des membres du clan Tamimi ont pris part a des actes terroristes.  <<Aujourd'hui, la camera est l'arme la plus puissante, la plus efficace pour la lutte,  theorise le pere de famille.  Elle nous donne le pouvoir moral sur le pouvoir materiel de notre ennemi. Les Israeliens sont en colere car ils ne peuvent plus monopoliser les medias. Il y a les reseaux sociaux. On filme tout, on peut tout prouver. S'ils veulent dire que c'est du cinema, ca m'est egal, je me fiche de leur analyse.>> Regulierement, une image particulierement edifiante des vendredis a Nabi Saleh fait le tour du monde. Et a chaque fois, Ahed y sort du lot. En 2012, on la voyait, frele mais fougueuse gamine de 11 ans, lever le poing face a un soldat et le menacer de lui  <<eclater la tete>> . Le chef de l'Etat turc, Recep Tayyip Erdogan, lui avait meme offert une reception tres officielle ainsi qu'un iPhone flambant neuf pour continuer a filmer. Les Israeliens la rebaptisent alors <<Shirley Temper>> - jeu de mots melant <<sale caractere>> en anglais et une reference a l'enfant-star hollywoodienne Shirley Temple. Trois ans plus tard, on la voyait, en tee-shirt rose a l'effigie du Titi de Warner Bros, mordre au poignet un soldat tentant d'immobiliser son petit frere. Le cliche lui avait valu d'etre recue cette fois par le president de l'Autorite palestinienne, Mahmoud Abbas - a cette occasion, Ahed avait revetu une salopette a motif camouflage. Bassem Tamimi le sait et en joue : l'apparence de sa fille trouble l'opinion publique internationale. Ses boucles blondes, l'absence de voile, ses tenues d'ado, sa langueur mutine tres  millennial  : comme l'a note un editorialiste israelien, on pourrait la croiser au centre commercial et ne pas se retourner.  <<Quand ils voient Ahed, les Occidentaux, qui restent pour la plupart racistes, voient leur fille , explique le patriarche Tamimi.  L'oppressee est blanche. Ca casse le stereotype du Palestinien basane qui est un terroriste avec une arme a la main. Ca les remue.>> Cote israelien, c'est le geste, l'humiliante gifle, qui a remue l'opinion. Sur la video, les soldats ne bronchent pas pour eviter l'escalade.  <<Ils ne l'ont meme pas arretee ce jour-la, ils n'ont pas meme ecrit un rapport,  souligne Gaby Lasky, l'avocate d'Ahed Tamimi.  Ils l'ont arretee quatre jours plus tard, apres que la video est devenue virale et que les politiques s'en sont meles.>>  Dans un premier temps, les commentateurs israeliens ont salue le flegme des militaires, nouvelle preuve de la <<moralite>> de l'armee israelienne. Mais rapidement, les tenors de la droite nationaliste ont fait entendre une autre musique. Sur la radio de l'armee, Naftali Bennett, ministre de l'Education et leader des ultranationalistes du Foyer juif, a appele a ce qu'Ahed et sa cousine  <<finissent leurs vies en prison>> . Le depute du Likoud Oren Hazan, repute pour ses outrances, a certes felicite les soldats pour leur  <<retenue>> , mais c'etait pour mieux expliquer qu'a leur place, il aurait  <<envoye ces petites terroristes a l'hosto le plus proche>>,  avant de se dire  <<humilie>>  par le leadership militaire qui ne laisse pas les soldats  <<montrer qui est le vrai proprio de la maison>>. A la tele israelienne, on debat sans fin sur la maniere de faire taire une bonne fois pour toutes les Tamimi. La surenchere culmine dans un editorial du quotidien  Maariv,  ou le celebre chroniqueur Ben Caspit estime que  <<dans le cas des filles, nous devrions leur faire payer le prix a la prochaine opportunite, dans le noir, sans temoins ni cameras>> . Un sous-entendu interprete comme un appel au viol par une partie de la gauche israelienne. <<Aucune tolerance>> <<Au lieu d'avoir un debat sur l'occupation, qui est la vraie cause derriere tout cela, la conversation nationale s'est limitee a la meilleure maniere de gerer une ado>> , se desole Hagai El-Ad. Pour le directeur de l'organisation B'Tselem, l'affaire demontre qu'il n'y a plus  <<aucune tolerance pour la resistance palestinienne. C'est presque une blague : si un Palestinien filme une manifestation, c'est du terrorisme mediatique ; s'il demande le boycott, c'est du terrorisme economique ; s'il veut aller devant un tribunal international, c'est du terrorisme legal. Tout ce qui ne consiste pas a se reveiller le matin en remerciant Israel pour l'occupation est flanque de cet adjectif...>> Tout indique que la justice militaire israelienne - ou le taux de condamnation des Palestiniens est de 99 % selon les ONG - veut faire d'Ahed Tamimi un exemple. Avec le corollaire previsible d'en faire une icone encore plus importante qu'elle n'est aujourd'hui. Douze chefs d'inculpation ont ete retenus contre elle, dont presque la moitie pour <<assaut>>, et cinq contre sa mere, accusee d'incitation a la violence. Certains faits reproches remontent a plusieurs mois, d'autres sont relatifs a des  <<menaces>>  proferees lors de son arrestation - a une militaire lui demandant ce qu'elle avait fait aux soldats israeliens, elle aurait repondu :  <<E   nleve les menottes et je te montre.>>  Ce week-end,  Haaretz  a devoile les images choquantes du visage defigure de son cousin Mohammed, 15 ans, touche en pleine tete par une balle en plastique une heure avant le tournage de la video. Preuve que non, decidement, ce n'est pas que du theatre. Bassem Tamimi, lui, a un  <<volcan>>  dans le ventre.  <<Je suis triste, je suis inquiet, mais je suis aussi fier et confiant. Ahed est tres forte. Elle est devenue l'esprit de sa generation.>>  Il n'a aucun regret mais s'agace quand on demande s'il a sacrifie l'enfance de sa fille pour la cause.  <<Oui, j'ai entraine mes enfants pour resister,  dit-il.  Mais s'il n'y avait pas l'occupation, j'enverrai ma fille a son cours de danse.>> ", "theme": "planete"}