{"title": "Franck Ferrand, l'histoire en cotte de maillots", "newspaper": "Liberation", "author": ["Pierre Carrey, Sylvain Mouillard"], "date_publi": "2017-06-30", "content": "Apres <<Papi Wiki>> (Jean-Paul Ollivier, recitant au mot pres des fiches Wikipedia), apres l'ecrivain sympa mais zozotant (Eric Fottorino, un peu perdu dans l'exercice), France Televisions a recrute cette annee un nouvel historien pour egayer le Tour de France : Franck Ferrand. Apprecie du grand public, rejete par les universitaires, cette incarnation de l'historien mediatique (il a presente  l'Ombre d'un doute  sur France 3 et anime l'emission quotidienne  Au coeur de l'histoire  sur Europe 1 depuis 2011) s'apprete a rendre hommage sur le Tour a l'homme de Neandertal, du cote de Dusseldorf ou debute la course samedi, ou Cro-Magnon lorsque la caravane voyagera en Dordogne.  <<La prehistoire sera un fil conducteur>>,  explique-t-il a  Liberation. Complot.  Tout cela est bien beau, mais on est pris d'une grosse interrogation. Voici notre theorie un brin complotiste, comme il semble en raffoler : et si Ferrand n'etait pas le fils d'un boucher-charcutier de Poitiers (verite officielle), mais celui, cache, de Stephane Bern ? Les deux hommes ont le meme parler aristo, le meme gout pour les rois et les reines (plus que pour le petit peuple), et a peu pres le meme age (49 ans et 53 ans), ce qui est encore plus louche. Il n'en fallait pas plus pour que Ferrand soit epingle <<neoreac>>, dans la veine des Lorant Deutsch, Dimitri Casali, Patrick Buisson.  <<C'est le plus subtil des \"historiens de garde\",  estime Christophe Naudin, coauteur d'un ouvrage consacre a ces personnalites (1).  Ferrand rejette ouvertement l'histoire scientifique et la caricature en disant qu'elle tenterait de cacher quelque chose aux gens. Il pratique la vulgarisation centree sur les grands hommes et les grandes dates du roman national. Pour lui, l'histoire doit faire aimer la patrie.>> Des lors, pas surprenant que Ferrand invite regulierement a la radio Philippe de Villiers (trois fois entre 2012 et 2015). Ou qu'il se rende l'an passe chez ce dernier, en Vendee, pour la ceremonie grandiose de la <<restitution de la bague de Jeanne d'Arc>> (qui ne lui a peut-etre jamais appartenu). A la tribune, Ferrand loue la  <<puissance d'illumination de Jeanne, symbole d'une force de resistance, d'une energie, d'un amour du pays>>.  Villierisme toujours : <<l'historien de garde>> diffuse en 2012 un documentaire tele qui accredite la vieille theorie d'extreme droite d'un  <<genocide vendeen>>  par la Republique,  Robespierre : bourreau de Vendee ?  Franck Ferrand, titulaire d'un DEA d'histoire et civilisation a l'EHESS, se defend :  <<Si aimer l'histoire et la faire revivre a travers ses grands personnages, c'est etre neoreac, alors j'assume !>>  Et ce <<voltairien>> inspire par Pierre Bellemare et cornaque a ses debuts par Alain Decaux, de denoncer le  <<conformisme>>,  voire la  <<jalousie>>  de ses  <<confreres>>  historiens. Alesia.  Sur le Tour, il retrouvera un de ses dossiers favoris : Alesia. Le 7 juillet, la course passera en effet pres du MuseoParc de la celebre bataille, en Cote-d'Or, le site archeologique <<officiel>>. Or Ferrand, comme une minorite d'historiens, situe les evenements a un tout autre endroit, dans le Jura ! Que dira-t-il a l'antenne de France Teles ? Sa reponse :  <<Le Tour de France n'est pas un lieu de polemique.>>  Nous voila rassures. (1)  Les Historiens de garde,  William Blanc, Aurore Chery, Christophe Naudin, ed. Libertalia, 10 euros.", "theme": "sports"}