{"title": "En Iran, neuf nouveaux morts dans des troubles nocturnes", "newspaper": "Liberation", "author": [""], "date_publi": "2018-01-01", "content": "Neuf personnes ont ete tuees dans la nuit dans plusieurs villes de la province d'Ispahan lors de violences liees au mouvement de contestation qui secoue l'Iran depuis jeudi. Six manifestants sont morts dans des affrontements avec les forces de l'ordre alors qu'ils tentaient de prendre d'assaut un poste de police a Qahderijan. Un enfant de 11 ans a ete tue et son pere blesse par des tirs de manifestants a Khomeinyshahr alors qu'ils passaient pres d'un rassemblement.  Un jeune membre des Gardiens de la revolution - l'armee d'elite du regime - a par ailleurs ete tue et un autre blesse par des tirs de fusil de chasse a Kahriz Sang. A lire aussi : <<Les Iraniens ne manifestent pas vraiment pour ou contre le regime>> Les autorites avaient en outre deja fait etat lundi soir de la mort d'un policier, tue par des tirs d'une arme de chasse a Najafabad. Au total, 21 personnes ont ete tuees depuis le debut des manifestations contre  les difficultes economiques  - chomage, vie chere et corruption.  Au lendemain de son appel au calme et a sa promesse << d'un plus grand espace pour les critiques >>, le president Hassan Rohani a averti lundi que << le peuple iranien repondra aux fauteurs de troubles >>, une << petite minorite >> selon lui. Hassan Rohani, elu pour un second mandant en mai 2017, a permis a l'Iran de sortir de son isolement avec la levee de sanctions internationales qui avaient ete imposees pour denoncer les activites nucleaires sensibles du pays. Cette levee de sanctions avec la  signature en 2015 d'un accord historique  avec les grandes puissances sur le programme nucleaire iranien avait fait esperer aux Iraniens une amelioration de la mauvaise situation economique, mais les fruits de cet accord se font toujours attendre.  <<L'Iran echoue a tous les niveaux>> selon Trump S'en prenant de nouveau au regime en Iran, leur ennemi jure, les Etats-Unis ont apporte dimanche leur soutien << au droit du peuple iranien a s'exprimer pacifiquement et etre entendu >>. << L'Iran echoue a tous les niveaux, malgre le tres mauvais accord passe avec le gouvernement Obama >>, a affirme Donald Trump sur Twitter. << Le grand peuple iranien est reprime depuis des annees. Il a faim de nourriture et de liberte. La richesse de l'Iran est confisquee, comme les droits de l'Homme. Il est temps que ca change >>. \n Iran is failing at every level despite the terrible deal made with them by the Obama Administration. The great Iranian people have been repressed for many years. They are hungry for food & for freedom. Along with human rights, the wealth of Iran is being looted. TIME FOR CHANGE! \n-- Donald J. Trump (@realDonaldTrump)  1 janvier 2018 L'Iran a de son cote denonce les ingerences des Etats-Unis dans ses affaires. ", "theme": "planete"}