{"title": "Birmanie: l'exode force des Rohingyas", "newspaper": "Liberation", "author": ["Arnaud Vaulerin"], "date_publi": "2017-09-04", "content": "Ce sont des images que l'on croyait ne plus voir et des chiffres que l'on pensait ne plus lire. Et pourtant, les Rohingyas sont de nouveau confrontes a un exode massif face a ce qu'il faut bien nommer un nettoyage ethnique commis par l'armee et des milices birmanes dans l'Etat Rakhine. Pres de 90 000 personnes ont fui l'ouest du pays pour gagner le Bangladesh voisin depuis le 25 aout. Ce jour-la, l'Armee arakanaise du salut Rohingya (Arsa), qui a commence a se manifester en octobre 2016 pour defendre les droits de la minorite musulmane des Rohingyas, a attaque une trentaine de postes de police. 400 morts En represailles, les forces de securite birmanes se sont lancees dans de vastes  <<operations de nettoyage>>  dans plusieurs districts et notamment celui de Maungdaw. Au moins 400 personnes ont trouve la mort, dont 370 <<terroristes>> selon le decompte du gouvernement birman.  <<La Tatmadaw  [l'armee birmane, ndlr]  et la police ont fait preuve d'une violence completement disproportionnee contre des villageois, des agriculteurs et des civils sans armes, raconte un humanitaire present sur le terrain     , qui souhaite rester anonyme pour proteger ses dizaines d'employes locaux. Bien sur, les assaillants avaient quelques armes, des cailloux, des couteaux, mais franchement la menace etait-elle si grande et dangereuse ?>> Les Rohingyas sont depuis des decennies les parias de la Birmanie. Les autorites les ont jadis consideres comme des traitres pour le role de suppletifs des soldats britanniques. Avec l'instauration en 1982 d'une loi demandant aux groupes ethniques de prouver leur presence sur le territoire avant 1823 (debut de la premiere guerre anglo-birmane qui a mene a la colonisation), ils ont ete dechus de leur citoyennete. Depuis, parfois esclavagises, ils sont victimes d'un reel apartheid : interdiction de circulation, de travail, acces limite a la nourriture, a l'education, aux soins, etc. Le gouvernement refuse de les denommer Rohingyas et impose qu'on les denomme Bengalis en raison de leur origine, meme s'ils sont nombreux a etre la depuis des generations. Ils ont deja connu des departs massifs dans les annees 90.  Maigres baluchons Des le 25 aout, un nouvel exode a commence. Des milliers d'habitants ont pris la route pour fuir non seulement la pauvrete, mais egalement les violences et les destructions. Et depuis, en une file indienne ininterrompue au milieu des rizieres, sur des chemins boueux trempes par la mousson, sur des bateaux de fortune, ils quittent des villages incendies et des maisons rasees. Ces damnes de l'Asie ont tout abandonne. Sur les images qui circulent sur les reseaux sociaux et dans la presse, certains ont de maigres baluchons, d'autres n'ont rien sur les epaules a part de grosses branches sur les epaules qui font office de brancard pour transporter les plus ages et les plus malades.  <<Le flux est ininterrompu depuis dix jours,  raconte un responsable humanitaire base au Bangladesh pour le compte d'une grande ONG urgentiste.  On est a 10 000 arrivees par jour et cela va continuer. Le pays n'avait pas connu un tel afflux de refugies depuis vingt-cinq ans. Ils n'ont plus rien, ni terre, ni toit. Il va falloir que les ONG et les autorites bangladaises apportent rapidement des reponses a d'enormes besoins en soins, en abris, en nourriture.>>  La situation humanitaire est  <<catastrophique>>  selon un chef de mission guere suspect d'emphase et d'approximation. Et cette nouvelle crise est devenue regionale. Le Bangladesh hebergerait deja entre 300 000 et 500 000 Rohingyas sur son sol - notamment pres de la ville de Cox Bazar - sur une population totale estimee a environ 1,1 million de personnes en Birmanie il y a quelques annees. Seulement 33 000 sont officiellement enregistres dans des camps tenus par les autorites bangladaises et le Haut Commissariat aux refugies des Nations unies. Qu'en est-il de ceux qui ne peuvent franchir la frontiere ? Selon l'ONU, environ 20 000 personnes resteraient coincees entre la Birmanie et le Bangladesh, dans l'attente d'etre autorisees a passer une frontiere poreuse. Plus de 2 000 d'entre eux, dont de nombreux enfants qui se cachaient sur une ile du Bangladesh a quelques kilometres de la cote, ont ete renvoyes vers l'Etat Rakhine. Tout indique que l'hemorragie va se poursuivre en Birmanie. Les populations locales du Rakhine sont privees de tout.  <<Toutes les operations d'aide alimentaire dans l'Etat Rakhine ont ete suspendues depuis le debut des attaques, ce qui affecte 250 000 deplaces et autres populations vulnerables>>,  expliquait, samedi, Pierre Peron, le porte-parole du bureau des Nations unies pour la coordination des affaires humanitaires. Certaines ONG medicales ont du deserter leurs cliniques de campagne et centres de soins, abandonnant leurs malades atteints du sida et de la tuberculose.  <<Il est devenu impossible de travailler dans l'Etat Rakhine,  constate un medecin.  Les autorites nous contraignent a un regime d'autorisations a renouveler tous les quinze jours.>>  Surenchere Le climat d'insecurite extreme a force nombre d'organisations, comme le Programme alimentaire mondial, a suspendre leurs operations. Et les autorites birmanes n'ont rien fait pour les rassurer. Sans fournir de preuves, l'administration de la conseilllere d'Etat et Premiere ministre de facto Aung San Suu Kyi a accuse les travailleurs humanitaires internationaux d'aider les  <<terroristes extremistes  [ayant]  assiege>> un village. Au risque de mettre en peril les activites des ONG et de leurs personnels.  Un consortium de seize organisations internationales (Care, Oxfam, Save the children, Solidarites international, etc.) a publie un communique fin aout pour rappeler les principes humanitaires qui font largement defaut a une administration birmane lancee dans une surenchere securitaire et punitive.  <<Nous appelons le gouvernement a retablir l'acces aux zones touchees par les conflits afin d'assurer la prestation de services de secours et de proteger la sante et la securite des travailleurs humanitaires qui fournissent une assistance aux communautes concernees.>> Mais la region est de plus en plus verrouillee. Les observateurs independants n'y ont plus acces.  <<Le gouvernement ne veut pas de temoin>>,  raconte un responsable d'ONG. L'un deux pourtant raconte :  <<L'armee est arrivee avec des milices rakhines  [bouddhistes].  Ils ont tire en l'air et laisse partir la population avant de bruler les maisons.>> Ce scenario se repete a l'envi dans les recits des refugies et des acteurs humanitaires. Et leur caractere systematique ne fait aucun doute. La semaine derniere, le quotidien du gouvernement  The New Light of Myanmar  avancait qu'un  <<total de 2 625 maisons avaient ete incendiees dans les villages de Kotankauk, Myinlut et Kyikanpyin dans le district de Maungdaw par les extremistes terroristes d'Arsa>>.  Le gouvernement est alle jusqu'a dire que des habitants rohingyas eux-memes mettaient le feu a leurs habitations. Pour quelle raison ? Mystere. Mais l'ONG Human Rights Watch, qui depuis 2012 analyse les images satellites de l'Etat Rakhine, assure que les  <<forces de securite birmanes ont deliberement allume les feux>>,  comme elle l'a ecrit samedi en revelant des destructions massives. Contacte par  Liberation  lundi, un humanitaire confirme :  <<Je n'ai pas de doute sur ce scenario. L'armee, les gardes-frontieres et des milices rakhines   , qui sont de plus en plus nombreuses et presentes sur le terrain depuis le debut de l'annee, participent a des attaques et a des incendies dans les villages de l'Etat Rakhine.>>  Phil Robertson, le directeur-adjoint pour l'Asie de Human Rights Watch precise :  <<Le niveau de devastation dans le Rakhine du Nord pourrait etre bien pire que ce que l'on pensait au depart.>>  Paradoxe Attaques systematiques et d'ampleur visant les populations - Rohingyas mais aussi bouddhistes - et les habitations, le Rakhine est victime d'une  <<politique calculee de la terreur>>  selon le Haut Commissariat des Nations unies aux droits de l'homme. Qui se garde bien d'evoquer un  <<nettoyage ethnique>> . Une expression que se refuse a employer l'ex-championne des droits de l'homme et prix Nobel de la paix Aung San Suu Kyi. Et pourtant, les forces de securite birmanes se livrent bien a une  <<pratique contraire au droit international qui consiste a rendre une zone ethniquement homogene en utilisant la force ou l'intimidation pour faire disparaitre de la zone en question des personnes appartenant a des groupes determines>>, selon la definition reprise par les tribunaux penaux internationaux qui se sont penches sur le nettoyage ethnique en Afrique et en ex-Yougoslavie. <<J'ai le sentiment que les autorites birmanes ne veulent pas que les Rohingyas reviennent. Ils veulent les expulser pour de bon>>,  assure un humanitaire qui supervisait il y a peu encore des operations dans le Rakhine. Ce n'est pas le moindre des paradoxes, leur situation a empire depuis le debut de la transition en 2011 et le passage de relais entre la junte du generalissime Than Shwe et l'administration militaro-civile du president Thein Sein. Car l'ouverture du pays a coincide avec une liberalisation de la societe et une explosion des revendications nationalistes et racistes. Dans cette Birmanie-la, les Rohingyas sont non grata.", "theme": "planete"}