{"title": "Moins cher, plus branche : Air France espere se moderniser avec Joon\r\n", "newspaper": "Liberation", "author": ["Franck Bouaziz"], "date_publi": "2017-09-25", "content": "Couleur bleu electrique omnipresente, wifi a bord et prise individuelle pour recharger son telephone ou sa tablette, hotesses et stewards en mariniere et baskets : le groupe Air France-KLM inaugurera, a partir du 1 er  decembre, une nouvelle compagnie a la tonalite particuliere. Joon entend a la fois seduire les  millennials  et rattraper une clientele de plus en plus attiree par les offres des compagnies low-cost, presentes maintenant depuis vingt ans sur les vols de courte duree et plus recemment sur les longs courriers. Joon se differencie neanmoins des purs transporteurs low-cost en jouant une carte chic et branchee en opposition avec l'austerite genetique des compagnies a bas cout. Ainsi, l'enregistrement d'un bagage en soute ne sera pas payant, tout comme la nourriture a bord, qui sera d'ailleurs equitable et bio. Sur la carte, une biere brassee artisanalement se dispute la vedette avec le jus de baobab repute pour ses vertus antioxydantes. Touche high-tech oblige, les passagers, sitot assis dans leur fauteuil en cuir (en classe economie comme en classe affaires), pourront se connecter a un portail Internet a partir duquel ils auront acces a toute une palette de divertissements dont les series  Game of Thrones  et  Fargo . Quatre destinations pour demarrer Lancee a grand renfort de communication lundi 25 septembre, cette nouvelle marque ne va pas veritablement bouleverser la vie de sa maison-mere Air France, dans la mesure ou les moyens affectes restent relativement modestes. Joon va demarrer avec quatre destinations : Barcelone, Berlin, Lisbonne et Porto desservis uniquement a partir de Paris et un prix d'appel de 39 euros l'aller simple. A la fin du mois de mars 2018, deux destinations plus lointaines viendront s'ajouter : Fortaleza au Bresil et Mahe aux Seychelles, a partir de 249 et 299 euros. D'ici trois ans, Joon devrait compter une flotte de 28 avions, quand celle d'Air France en totalise plus de 100. <<Nous avons deux objectifs : reprendre l'offensive et creer un laboratoire d'innovations>>,  a indique le directeur general d'Air France, Franck Terner, en presentant Joon, qu'il qualifie de  <<petite soeur>>  de la maison-mere. Cette nouvelle compagnie est d'abord destinee a montrer aux clients comme aux salaries, et aussi a la concurrence, qu'Air France ne s'endort pas sur ses lauriers. Le transport aerien mondial est, en effet, en revolution permanente. Il est a la fois bouscule par la concurrence des compagnies du Golfe, de celles venues d'Asie et des low-cost. Par le passe, il a souvent ete reproche a Air France d'avoir traite avec condescendance l'emergence puis le succes de Ryanair et d'Easyjet. L'actuel PDG, Jean-Marc Janaillac, veut eviter de reproduire la meme erreur. Du flou sur l'investissement et les resultats escomptes Pour offrir des tarifs inferieurs a ceux d'Air France, la compagnie n'a pas reussi a convaincre ses pilotes de faire un effort significatif sur leur remuneration. En revanche, les 140 hotesses et stewards seront embauches suivant une grille de salaire specifique et inferieure d'environ 30% a celle d'Air France. La compagnie demeure cependant evasive sur l'investissement de lancement de Joon, tout comme sur les resultats escomptes. Franck Terner indique simplement a  Liberation  qu'il espere un taux de remplissage des avions de 80%. Reste maintenant a resoudre une delicate equation pour la toute nouvelle Joon : ne pas cannibaliser Transavia, l'autre compagnie du groupe Air France, installee sans ambiguite sur le creneau des prix bas. Les deux transporteurs vont d'ailleurs partager des destinations communes, comme Barcelone. Pour eviter que la confusion ne soit trop grande, Transavia restera cantonnee a l'aeroport d'Orly et Joon ne decollera que de Roissy.", "theme": "futurs"}