{"title": "Sondage : la gauche paye la fracture", "newspaper": "Liberation", "author": ["Rachid Laireche, Jonathan Bouchet-Petersen"], "date_publi": "2017-12-20", "content": "Divisee et affaiblie comme jamais. Au sortir d'une presidentielle ou le candidat socialiste, Benoit Hamon (qui a depuis quitte le PS et fonde son propre mouvement), s'est effondre dans les urnes sans que Jean-Luc Melenchon ne monte pour autant sur le podium du premier tour, la gauche est dans le flou. Largement inaudible, meme si le leader de La France insoumise apparait comme son porte-voix le plus identifie, elle semble crument impuissante. Selon le sondage effectue par Viavoice pour  Liberation,  46 % des Francais et 79 % des sympathisants de gauche considerent que les idees de gauche ne sont  <<pas suffisamment presentes dans le debat public>>,  alors meme que 57 % des premiers et 86 % des seconds les jugent  <<utiles au debat dans une democratie comme la notre>>.  Reste encore a identifier les piliers de la gauche du XXI e  siecle. Historiquement productivistes et plus ou moins redistributrices ou collectivistes selon les chapelles, les gauches ont longtemps su ou elles habitaient, chacune assumant que la victoire ne pouvait naitre que de leur union autour d'un programme commun ou pluriel. Aujourd'hui social-ecologique chez Hamon comme chez Melenchon, l'aine ayant un temps d'avance electoral sur son cadet, la gauche, en premier lieu au Parti socialiste, peine a contrer le refrain du depassement du clivage droite-gauche - lequel revient souvent a mener une politique de droite sous couvert d'un necessaire pragmatisme. A ce propos, 62 % des sondes jugent que le clivage n'est plus pertinent et doit etre depasse (- 4 points depuis avril). Plus grave pour la gauche et son futur chantier de reconstruction, 55 % de ses sympathisants pensent la meme chose. Quels sujets et quelles valeurs ? <<Etre de gauche.>> C'est peu dire qu'il est ardu d'identifier aujourd'hui les valeurs cardinales assumees par la gauche et sur lesquelles elle pourrait se rassembler. Selon notre sondage Viavoice, ses sympathisants placent au premier rang, nettement, le souhait d'une  <<societe plus egalitaire, avec moins de differences de revenus et de patrimoines entre les gens>>  (69 %). La defense du vivre-ensemble et la lutte contre les discriminations arrivent en deuxieme position (45 %), quasiment a egalite avec le fait d' <<avoir le souci des categories de population les plus en difficultes en priorite>>  (44 %). La promotion de l'ecologie, la protection de l'environnement et la preservation de la planete font aujourd'hui partie des piliers attendus (43 %). Autant d'items dont Melenchon, comme Hamon plus recemment, ont fait la matrice de leur projet economique. On notera que la defense des  <<valeurs republicaines et laiques>>  (33 %) apparait moins comme un combat attendu particulierement de la gauche. Concernant ce que la gauche doit etre davantage a l'avenir, c'est le terme  <<ecologiste>>  qui ressort le plus. Chez l'ensemble des Francais (28 %), mais surtout parmi les sympathisants de gauche (51 %). S'il ne semble plus a la mode, le mot  <<socialiste>>  arrive quand meme en deuxieme position (40 % chez les sympathisants de gauche), loin devant les items  <<anticapitaliste>>  (28 % a gauche) ou a l'inverse  <<social-democrate>>  (23 %). Une gauche qui se revendique et s'assume comme telle : pour 65 % des sympathisants de gauche et meme 38 % des Francais, c'est la voie a suivre. Quid des gauches irreconciliables ? Manuel Valls avait-il raison ? Existe-t-il bien des  <<gauches irreconciliables>>  ? A en croire le dernier barometre Viavoice, la reponse est oui. 55 % des sondes le pensent, et 53 % des sympathisants de gauche estiment que La France insoumise de Jean-Luc Melenchon et le Parti socialiste, qu'il ne faut plus confondre avec Benoit Hamon,  <<defendent des idees tres differentes>>.  En 2016, la sortie du Premier ministre avait provoque un tolle. Aujourd'hui, une majorite de citoyens partage son analyse, qui etait aussi un objectif. Du cote des politiques, le discours est sous-titre. Pour se definir, La France insoumise de Melenchon n'emploie plus le mot <<gauche>>. Mais elle est prete a discuter avec tous ceux, a gauche, qui se disent en opposition avec la politique de Macron. Du coup, une frange du PS est eliminee. Du cote du Parti socialiste, les positions divergent en fonction des interlocuteurs. Trois deputes, trois cas differents : Luc Carvounas, candidat a la tete du PS, souhaite une alliance  <<rose, rouge, verte>>,  mais sans La France insoumise ; Stephane Le Foll refuse d'entendre parler du rouge et guette du cote de Macron ; Emmanuel Maurel, lui, pousse son parti vers Jean-Luc Melenchon afin de creer des passerelles. On n'est pas sorti de l'auberge. Au-dela des postures et des strategies, des divergences de fond restent difficilement depassables sur l'Europe, le rapport au travail ou la laicite. Melenchon ou Hamon ? Ils jouent a touche-touche : ces derniers mois, dans les differentes enquetes d'opinions, Le leader de La France insoumise et celui de Generation S. squattent les deux premieres places. Et de loin. Aujourd'hui, sans surprise, dans notre sondage Viavoice, ce sont eux qui  <<incarnent>>  le mieux l'avenir de la gauche. Melenchon atteint 48 % aupres des sympathisants de gauche. Hamon, lui, obtient 35 %. Les deux leaders mettent en scene leur domination alors que le PS se cherche encore sa tete. Ils echangent regulierement, se consultent. L'un et l'autre refusent d'installer publiquement une forme de concurrence : pas question d'enfiler le costume du mechant, du mauvais joueur, ou d'accentuer la division afin de laisser un peu plus de place a Macron. En coulisse, c'est different. Les deux hommes n'esquivent pas leurs differences sur le fond, notamment sur la question europeenne, se surveillent, scrutent le moindre sondage... A gauche, tous les autres arrivent tres loin derriere. Notamment les socialistes, qui cherchent toujours la lumiere apres une annee 2017 tres douloureuse. Un chiffre marquant : si l'on additionne la popularite de Stephane Le Foll, Najat Vallaud-Belkacem et Anne Hidalgo, le total depasse a peine le niveau de popularite de Benoit Hamon. Beaucoup de socialistes minimisent. Ils attendent le debut du mois d'avril et leur congres pour afficher un leader capable de rivaliser avec Jean-Luc Melenchon et Benoit Hamon. Le tout, sans oublier de titiller Emmanuel Macron. Objectif : etre audibles pour esperer redevenir attractifs.*", "theme": "politiques"}