{"title": "Droits des femmes : un guide pour accompagner l'avant et apres grossesse", "newspaper": "Liberation", "author": ["Catherine Mallaval"], "date_publi": "2017-10-03", "content": "Episiotomies non consenties, actes gynecologiques irrespectueux, manque de dialogue et d'explications... Fin juillet, la secretaire d'Etat en charge de l'Egalite entre les femmes et les hommes, Marlene Schiappa, lancait dans l'arene mediatique (face aux senateurs) le taux exorbitant et surevalue de 75% d'episiotomies lors des accouchements qui se deroulent en France  ( lire  Liberation  du 15 aout 2017 ).  Alors qu'a la demande de la secretaire d'Etat, le Haut Conseil a l'egalite entre les femmes et les hommes est en train de plancher sur cet epineux dossier des violences obstetricales, la Fondation des femmes propose aujourd'hui  un petit guide juridique  destine a eclairer les femmes sur leurs droits pendant le suivi de la grossesse et l'accouchement. \n A telecharger: le guide juridique \" #Accouchement  mes droits mes choix\"  https://t.co/xdBTCUDl3g   #violencesgynecologiques   #santedesfemmes   pic.twitter.com/hDqFhbpSPe \n-- Fondation des Femmes (@Fondationfemmes)  3 octobre 2017 En guise d'introduction, ce rappel (article L.1111-4) ecrit noir sur blanc dans le Code de la sante publique :  <<Toute personne prend, avec le professionnel de sante et compte tenu des informations et des preconisations qu'il lui fournit, les decisions concernant sa sante.>>  Toute personne ? Oui et y compris les femmes enceintes et celles qui sont confrontees a une fausse couche, une IVG ou une IMG (interruption medicalisee de grossesse). Loin d'etre un gant de boxe a l'encontre des obstetriciens, des gynecologues ou des sages-femmes, cet opus invite tout simplement les femmes a  <<prendre la parole>>  et les informe (s'il en est besoin) qu'elles ont le droit de faire leurs choix, de consulter et de demander leur dossier medical complet, de se faire aider par des associations d'usagers du systeme de sante et de consulter la mine d'informations que procure  le Collectif interassociatif autour de la naissance . Pratiques injustifiees Bien, mais quid de cette fameuse episiotomie (incision du perinee au moment du passage de la tete du bebe) qui a mis le feu cet ete ? Le guide rappelle que dans sa recommandation de 2005, le College national des gynecologues obstetriciens francais constatait que cet acte  <<n'avait pas demontre son benefice tant du point de vue de la mere que de l'enfant>>.  Une parturiente, comme tout citoyen d'ailleurs, est en droit d'etre informee du pourquoi d'une intervention et des  <<consequences previsibles en cas de refus>>.  Rappelons que la fameuse loi Kouchner de 2002, formule tres clairement  <<qu'aucun acte medical ni aucun traitement ne peut etre pratique sans le consentement libre et eclaire>>  du patient. Ce guide propose aussi un zoom sur la position lors de l'accouchement, la France etant une championne de la position <<gynecologique>> (allongee sur dos). Oui, on peut preferer la position accroupie, a quatre pattes... Et encore une fois, il faut le dire. Enfin, concernant l'expression abdominale, cet acte qui consiste a appliquer une pression pour accelerer l'expulsion du bebe, la Fondation des femmes rappelle que depuis 2007 (!), la Haute autorite de sante estime qu'aucune raison medicale ne la justifie... A bon entendeuse. Enfin, ce petit guide invite les femmes a rediger ce que l'on appelle  <<un projet de naissance>>  (peridurale oui ou non, produits pour accelerer le travail oui ou non, touchers vaginaux oui ou non etc.) a soumettre a l'equipe medicale avant le jour J. Repertorie par l'OMS comme  <<pratique qu'il convient d'encourager>>,  repandu dans les pays anglo-saxons et notamment en Grande-Bretagne, le projet de naissance peine a entrer dans les moeurs en France. C'est dommage.", "theme": "france"}