{"title": "D'un ouragan a l'autre: les Haitiens chasses d'Amerique", "newspaper": "Liberation", "author": ["Naomi KLEIN"], "date_publi": "2017-12-03", "content": "Pres de la ville de Lacolle, au Quebec, a la frontiere, au nord de l'Etat de New York, de grandes roulottes beiges et bleues ont fait leur apparition. Elles vont fournir un abri temporaire aux refugies - haitiens pour beaucoup - qui fuient par vagues et a pied l'Amerique de Trump. A l'interieur de ces abris chauffes et flambant neufs, des lits et douches prets a degeler les pieds et mains des marcheurs, tandis qu'auront lieu le traitement des dossiers et les controles de securite. L'hiver dernier, apres l'investiture de Donald Trump, le nombre des passages <<irreguliers>> a la frontiere americano-canadienne a fortement augmente. Plutot que de se presenter aux postes-frontieres - ou ils se seraient probablement fait refouler etant donne l'accord transfrontalier controverse qui existe entre les deux pays - les migrants cherchent le salut en traversant les bois, en avancant a decouvert, en franchissant les fosses. Depuis janvier, pres de 17 000 d'entre eux ont ete arretes par les autorites canadiennes. Ceux qui n'ont pas ete reperes font leur demande d'asile une fois arrives en lieu sur, au Canada. Ces traversees sont particulierement dangereuses en hiver. Et l'hiver qui approche promet d'etre glacial. L'an dernier, pendant les mois les plus froids, des rapports accablants ont signale que, a l'arrivee des migrants au Canada, il a fallu amputer des orteils et des doigts geles. Deux hommes, originaires du Ghana, ont perdu tous leurs doigts apres etre passes par la frontiere longeant la province de Manitoba - l'un d'entre eux a declare aux journalistes qu'il s'estimait heureux d'avoir garde un pouce. <<Jeter un os>> Il y a tout lieu de penser que ces perils ne freineront pas le courant migratoire vers les nouvelles roulottes des environs de Lacolle, alors meme que la temperature devrait continuer de baisser. Pis encore, le flux de ces marcheurs alourdis de bagages pourrait s'intensifier dans les semaines et mois qui viennent. La raison en est que l'administration Trump,  lundi 20 novembre, a mis ses menaces a execution, excluant plus de 50 000 Haitiens d'un programme qui leur permettait de vivre et de travailler legalement aux Etats-Unis : dans vingt mois, ceux-ci n'auront plus aucune protection et risqueront d'etre expulses. L'administration a deja annonce qu'elle reserverait le meme sort aux Nicaraguayens, suggerant, au passage, qu'elle pourrait en faire autant l'an prochain avec les Honduriens. En septembre, le bruit a couru que les Soudanais seraient aussi renvoyes dans leur pays. Le tour des Salvadoriens viendrait ensuite. Le programme, appele Temporary Protected Status ou TPS, (<<statut de protection temporaire>>), confere - le temps du retour a la normale - un statut juridique particulier aux ressortissants de certains pays frappes par les guerres ou les catastrophes naturelles. Toutefois, ces personnes doivent etre presentes sur le sol americain au moment des faits. Apres le tremblement de terre devastateur de 2010, Haiti a ete ajoute par l'administration Obama a la liste des pays beneficiaires du TPS. Dans les annees qui ont suivi, des milliers d'Haitiens ont acquis ce statut et, avec lui, la liberte de faire leur vie aux Etats-Unis - en allant a l'universite, en travaillant dans les services de sante, le batiment et l'hotellerie, en payant des impots et en donnant a leurs enfants, nes aux Etats-Unis, la nationalite americaine. Au total, plus de 300 000 personnes - originaires du Soudan, du Honduras, du Salvador, du Nicaragua, de Somalie et d'ailleurs - sont couvertes par le TPS. Comme l'a dit Sarah Pierce du Migration Policy Institute (l'institut de politique migratoire, base a Washington), le programme a ete concu a l'origine comme un moyen de  <<jeter un os a un pays sinistre jusqu'a ce qu'il se remette sur pied>> . Pourtant, dans certains cas, comme celui de la Somalie dechiree par la guerre, le statut a ete renouvele tant de fois qu'il est reste effectif pendant vingt-six ans, transformant le statut en une sorte de programme precaire pour refugies  de facto  - utile aux ressortissants presents aux Etats-Unis depuis des decennies, mais sans aide pour les Somaliens fuyant aujourd'hui les violences ou les persecutions. Pendant sa campagne presidentielle, Trump a laisse entendre qu'il soutenait le programme, du moins en ce qui concerne les Haitiens. Courtisant leur vote, il a dit a une foule du quartier Little Haiti de Miami : <<Que vous votiez ou non pour moi, je veux etre le meilleur de vos defenseurs, et je serai votre defenseur.>> Cela n'a pas dure. Dans le cadre de sa croisade anti-immigres, l'administration Trump a rapidement commence a qualifier le TPS d'escroquerie, de moyen detourne - utilise par les etrangers - pour rester indefiniment aux Etats-Unis (peu importe qu'un grand nombre des pays couverts par le statut soit toujours ravages par la guerre et les catastrophes, peu importe qu'ils comptent, pour lentement se reconstruire, sur l'argent envoye chez eux par les travailleurs TPS). Tout a demarre dans les premiers mois de l'administration Trump. Pour commencer, James McCament, le directeur par interim des Services americains de citoyennete et d'immigration, a insiste pour que Haiti soit  <<exclu>>  du programme. Ensuite, une note du departement de la Securite interieure a suggere que les Haitiens <<se preparent a quitter les Etats-Unis>>. Enfin, en mai, John Kelly, alors secretaire general du meme departement, a declare que les beneficiaires haitiens du TPS <<devaient commencer a penser a retourner>> en Haiti. Du jour au lendemain, il n'y avait plus, pour des dizaines de milliers de personnes, qu'a choisir entre quatre options a hauts risques : rester en esperant que tout aille pour le mieux ; rejoindre l'economie souterraine ; rentrer en Haiti, ou la vie est dangereuse et ou l'epidemie de cholera fait encore des centaines de victimes chaque annee ; ou marcher jusqu'a la frontiere pour se rendre dans un pays dont le jeune Premier ministre a tenu des propos rassurants concernant l'accueil des refugies. Depuis le mois de juin, beaucoup d'Haitiens ont choisi cette derniere option. Cet ete, 250 d'entre eux, chaque jour, ont passe la frontiere. Ils ont fourre, dans une valise, ce qu'ils pensaient pouvoir porter, ont pris un avion ou un car pour Plattsburgh, New York, et sont montes dans un taxi qui les a menes en trente minutes jusqu'au bout de Roxham Road, pres de Lacolle. La, ils sont descendus du vehicule et ont commence a marcher vers le fosse qui separe l'Amerique de Donald Trump du Canada de Justin Trudeau. Des migrants haitiens sont arretes par la police montee canadienne, le 20 aout. Ils seront ensuite conduits a un poste-frontiere pres de Lacolle, ou ils pourront demander le statut de refugies. (Photo Roger Lemoyne. REA) <<A la minute ou je suis arrivee ici, j'ai eu l'impression que l'air que je respirais etait different. Ma douleur a l'epaule, si vive d'ordinaire, a subitement disparu. Je me suis demande \"qu'est-ce qui s'est passe ?\" J'ai compris que ca venait de mon etat de stress.>>  Agathe Saint-Preux, une femme d'une cinquantaine d'annees, vetue pudiquement d'une jupe mi-longue et d'un blazer noir, me racontait ce qu'elle avait ressenti en arrivant au Canada, apres avoir passe douze ans a essayer d'obtenir un statut legal permanent aux Etats-Unis. C'etait a la mi-octobre, et nous etions au milieu d'une salle comble, a la Maison d'Haiti de Montreal, la ou la communaute haitienne, enracinee dans la ville, aime a se retrouver. Des dizaines de migrants - qui avaient passe la frontiere de maniere <<irreguliere>> depuis les premieres menaces anti-TPS - etaient venues partager leur experience. Les histoires etaient variees, et beaucoup ont souhaite rester anonymes. Il y a eu cette mere de trois enfants qui, alors qu'elle travaillait legalement a l'aeroport de New York, avait decide que la seule maniere de preserver sa famille etait de tout laisser derriere elle et de traverser la frontiere a Lacolle. Puis, cet homme qui avait mene, avec succes, une campagne electorale a la mairie d'une petite ville haitienne, mais qui avait fui son ile apres avoir ete <<passe a tabac par trois voyous>> d'une faction politique rivale. <<Un miracle qu'il ait survecu>>, a rencheri une femme qui avait elle-meme vecu trois ans aux Etats-Unis, mais s'etait enfuie apres avoir appris que, sous Trump, des amis a elle avaient ete expulses vers Haiti. Un autre migrant, proche de la trentaine, a raconte qu'il avait vecu quinze ans aux Etats-Unis, etait alle a l'universite et avait travaille sept ans :  <<J'ai ete membre a part entiere de l'economie de ce pays. J'ai paye des impots. [Mais avec Trump], le stress aurait fini par me tuer. J'ai donc pris l'avion pour Plattsburgh, puis un taxi et j'ai traverse.>> <<Trump a pris mon reve>> Et nous avons entendu cette mere de six enfants, qui avait vecu huit ans a Miami. Elle avait mene de front un travail de nuit et des etudes d'infirmiere, dormant aux arrets de bus jusqu'au lever du jour - pour trouver un emploi l'autorisant a soigner les citoyens americains et a payer ses impots au gouvernement.  <<On travaille comme des betes. Et puis, tout a coup, il nous dit : \"Allez, dehors !\">>  m'a confie Manie Yanica Quetant, traduite pour l'occasion par un interprete creole. <<Il>>, bien sur, c'est Trump - ou <<Chomp>>, comme ils ont l'habitude de prononcer son nom. Pour la grande majorite des Haitiens rassembles ici, a la Maison, la route qu'ils avaient empruntee pour entrer aux Etats-Unis n'avait pas ete la plus directe (celle qui, par bateau, relie Haiti a la Floride, mais que les garde-cotes surveillent activement depuis des decennies). A la recherche d'emplois et de politiques d'immigration plus accueillantes, ils n'avaient pas hesite a faire quelques detours : leur voyage les avait d'abord menes vers d'autres iles des Caraibes, puis au Bresil, ou la preparation de la Coupe du monde 2014 et celle des JO de 2016 avaient ete autant de promesses d'emplois. Une fois ces opportunites passees, ils avaient remonte l'Amerique du Sud vers le nord et gagne l'Amerique centrale, pour atteindre la Californie. Plusieurs personnes de l'assemblee avaient traverse dix ou onze pays avant d'arriver a destination. Des annees passees a courir et a se cacher, traques par les autorites, depouilles par les voleurs. Rosemen Francois, une jeune femme qui avait egaye ses cheveux boucles de meches violettes, m'a raconte que ce qui s'etait passe au Panama la hantait toujours : <<En traversant une riviere, je suis tombee trois fois dans l'eau. A un moment donne, ma peau s'etait tellement detachee de mes pieds que je ne pouvais meme plus les sentir. Je n'oublierai jamais cette sensation.>> Reagissant au temoignage de Rosemen Francois, un homme, qui jusqu'alors etait reste muet, a pris la parole : <<Quand nous etions au Panama, nous devions dormir dans la foret [...]. Nous avons vu des gens mourir. Nous avons vu des femmes se faire violer. Nous avons passe six jours dans la foret, au Panama, sans rien avoir a manger. Nous dormions sous la pluie.>> Ce qu'il nous racontait faisait tragiquement echo au malheur de ces esclaves noirs qui, avant eux, fuyaient le sud des Etats-Unis. Un jour, en entendant des bruits, pensant devenir la proie des animaux sauvages, ils ont pris peur : <<Nous nous sommes mis a courir. Et, en fuyant, nous avons tout perdu : nos affaires, nos bagages, tout. Mais nous gardions la foi. Nous avions toujours les Etats-Unis en tete. Nous pensions qu'a l'arrivee, ce serait le paradis.>> Apres tout, depuis le tremblement de terre, un programme particulier avait ete mis en place - le fameux TPS -, qui reconnaissait la souffrance de leur pays et leur permettait de vivre et de travailler librement. Pour beaucoup, comme l'a rappele Rosemen Francois, tout n'a pas ete si simple :  <<Quand je suis arrivee en Californie [il y a trois ans], j'ai pense que c'etait la fin du voyage. Au lieu de cela, j'ai ete arretee et mise dans un centre de detention. Je ne pouvais pas voir la lumiere du soleil ni faire la difference entre le jour et la nuit. J'y suis restee une semaine. Sans douche. Et la nourriture etait immangeable.>>  Un jour, persuadee d'avoir ete oubliee dans le trou noir de son cachot, elle s'est mise a hurler : <<Et c'est ainsi que j'en suis sortie.>> Ensuite, les choses se normalisant, elle a eu quelques annees de repit. Elle a obtenu un permis de travail et a pu etudier. Mais l'ete dernier, ses amis ont ete expulses et renvoyes en Haiti :  <<C'est a ce moment-la que j'ai decide de me rendre au Canada.>>  Quand on lui a demande pourquoi, elle a simplement repondu :  <<C'est Trump. Chomp... Chomp a pris mon reve et l'a envoye valser.>> Manie Yanica Quetant, l'infirmiere de Miami, nous a decrit l'etat de choc dans lequel l'avait mise la brusque nouvelle que les Haitiens - qui grace au TPS etaient arrives a se sentir enfin en securite - allaient etre de nouveau traques :  <<Vous allumez la radio et vous entendez : \"Hey, ils sont en train d'attraper les Haitiens.\">>  Alors,  <<vous comprenez que vous devez vous mettre a courir, mais vous avez du mal a respirer et vous ne savez pas dans quelle direction aller.>>  Le stress, nous a-t-elle dit, etait insupportable :  <<Tu ne sais pas pourquoi ils veulent t'attraper et quand tu regardes autour de toi, tu ne sais pas ce que les gens pensent de toi, ni ce que tu dois faire. Tu n'as qu'une envie : arreter de courir.>> Des migrants haitiens sont arretes par la police montee canadienne, le 20 aout. Ils seront ensuite conduits a un poste-frontiere pres de Lacolle, ou ils pourront demander le statut de refugies. (Photo Roger Lemoyne. REA) Terre benie Pour ceux qui sont entres aux Etats-Unis apres l'election de Trump, l'experience a ete plus extreme encore. Dieuliphete Derphin, un jeune homme qui avait fait le voyage en remontant par le Bresil, etait arrive juste avant son investiture. <<J'ai ete surpris de me faire arreter et de passer six jours en centre de detention. Je me demandais : \"Mais pourquoi traitent-ils les Noirs d'une maniere inhumaine ? Pourquoi n'ai-je pas droit a une brosse a dents ? Comment se fait-il que je n'ai pas acces a l'eau ? Pourquoi nous font-ils cela ? Est-ce parce que nous sommes noirs ?\"  Apres cela, je ne voulais plus rester aux Etats-Unis. Pas meme une seconde. Et c'est ainsi que j'ai eu l'idee de me rendre au Canada !>>  Il avait traverse la frontiere en aout, apres seulement huit mois passes aux Etats-Unis. Beaucoup dans l'assemblee ont eu, comme Agathe Saint-Preux, l'impression de <<respirer un air different>> des leur arrivee au Quebec. Et Manie Yanica Quetant a souleve une tempete d'applaudissements en disant a propos de Trump : <<J'espere qu'il ne viendra jamais ici, parce que la terre canadienne est une terre benie.>> Et pourtant, il ne leur a pas fallu longtemps pour comprendre - passe le soulagement d'avoir echappe aux mesures expeditives de Trump - que la quete de securite et de stabilite etait loin d'etre achevee. Beaucoup d'Haitiens sont venus au Canada parce qu'ils avaient entendu dire que le gouvernement de Trudeau les accueillerait a bras ouverts. Ils connaissaient son fameux tweet, envoye le jour ou, en Amerique, une vague de protestation s'etait elevee contre le decret de Trump interdisant l'entree des Etats-Unis aux ressortissants de sept pays a majorite musulmane : <<A ceux qui fuient la persecution, la terreur et la guerre, sachez que le Canada vous accueillera independamment de votre foi. La diversite fait notre force. #WelcomeToCanada.>> Un des hommes presents a parle de cela, et des messages similaires qui avaient deferle du Nord, vehicules sur toutes les ondes, et qu'il avait pris pour <<un signe divin. Dieu montrait le chemin, et disait : \"Venez au Canada.\">> Ils ont malheureusement decouvert que la situation etait beaucoup plus complexe que prevu. Au cours des derniers mois, les autorites canadiennes ont decourage les immigrants en provenance des Etats-Unis - en particulier les Haitiens - de tenter la traversee de la frontiere, insistant sur le fait que, en depit des tweets chaleureux et pleins de bonnes intentions, la politique d'immigration au Canada etait restrictive et que des centaines d'Haitiens avaient ete expulsees depuis le mois de janvier. Selon Marjorie Villefranche, directrice de la Maison d'Haiti, sur les 60 Haitiens qui, aujourd'hui, passent quotidiennement la frontiere, 50 % obtiendront le statut de refugies, 25 % un statut alternatif, et 25 % seront vraisemblablement expulses. En outre, depuis 2004, le Canada et les Etats-Unis font partie du Safe Third Country Argument (<<l'entente sur les tiers pays surs>>), qui stipule que les demandeurs d'asile <<doivent reclamer la protection accordee aux refugies dans le premier pays sur dans lequel ils penetrent>>. Puisque les Etats-Unis sont un de ces pays surs, les Haitiens qui s'y trouveraient, mais qui se rendraient a un poste-frontiere canadien pour formuler une demande d'asile, seraient tres probablement renvoyes. En revanche, s'ils apparaissent, comme par magie au Canada, leur demande pourra etre traitee. C'est la raison pour laquelle les Haitiens, ainsi que des milliers d'autres immigrants fuyant l'hostilite croissante des Etats-Unis, ont traverse la frontiere a pied, avec les risques qu'on sait. Comme l'a rappele Manie Yanica Quetant, pour avoir une chance d'obtenir un statut legal au Canada,  <<vous devez enfreindre la loi - vous ne voulez pas le faire, ca vous deplait, mais vous devez le faire>>. Entre les mailles du filet Une femme dans l'assemblee a tenu a nous dire qu'avant de traverser, elle avait tente d'entrer legalement par un poste-frontiere. Comme elle avait ete refoulee, l'information avait ete portee a son dossier. Et a cause de cela, elle est la plus fragile du groupe d'un point de vue juridique : <<Parce que j'ai ete expulsee, je ne peux pas obtenir de permis de travail>>, nous a-t-elle dit. Une autre femme a secoue la tete : <<C'est ce que tout le monde, ici, essaie d'eviter.>> Le Canada n'a pas non plus ete un modele d'antiracisme face a cette vague d'immigration. Les supremacistes blancs ont manifeste aux postes-frontieres de Lacolle et ont deploye une banderole anti-immigration a l'exterieur du Stade olympique de Montreal, transforme pour l'occasion en abri pour les refugies de Trump. Et a ce jour, les Haitiens n'ont pas connu l'elan de generosite populaire auquel ont eu droit les refugies syriens. Toutefois, beaucoup de Montrealais se sont mobilises pour aider les Haitiens, avec parfois une incroyable chaleur.  <<Nous voulons qu'ils se sentent ici chez eux>>,  a declare Marjorie Villefranche en parlant de l'endroit ou nous nous trouvions. La Maison d'Haiti a ouvert ses portes en 1972, lors de la precedente vague migratoire, pendant les annees noires des dictatures Duvalier. L'an dernier, apres des dizaines d'annees passees au coeur de la vie haitienne de Montreal, elle a demenage - et a fete l'evenement - dans un batiment moderne et lumineux du quartier Saint-Michel. Derriere de grandes baies vitrees, qui donnent sur la rue, les membres de la communaute ont leur cafe pour se reunir et bavarder, et l'art haitien, si plein de vitalite, orne tous les murs. Ce lieu est arrive juste a temps pour faire face a la tempete Trump. Comme ce fut le cas apres le seisme de 2010, des equipes de benevoles aident aujourd'hui les nouveaux arrivants a remplir leurs formulaires de permis de travail temporaires. Les membres du personnel veillent, de leur cote, a inscrire les enfants a l'ecole, a leur fournir un uniforme et de jolis cahiers. Des cours de francais sont proposes aux adultes, et des campagnes de collectes de vetements, de meubles et de provisions en tout genre sont organisees. Il y a surtout la presence d'autres Haitiens qui, pour beaucoup, profitent, a Montreal, depuis des decennies, d'une vie confortable et prospere. Un refugie de Trump nous a explique : <<Ils nous disent : \"N'ayez pas peur. Regardez, le soleil brille pour nous aujourd'hui. Donc, demain, il brillera pour vous aussi.\">> Philogene Gerda, une jeune mere de trois enfants qui a passe quinze jours au Stade olympique, a declare qu'a la Maison <<on se sent comme chez soi, en particulier dans l'espace reserve aux femmes, les vendredis soirs, quand on peut venir avec ses enfants>>. Enfin, il y a l'action politique menee par le mouvement des droits des immigres en vue de pousser le gouvernement Trudeau a se montrer a la hauteur de ses belles formules en faveur des refugies. Les roulottes chauffees a la frontiere sont une aide, mais cela ne suffit pas. Des milliers de Canadiens ont reclame par courrier que soit mis un terme a l'entente sur les tiers pays surs avec les Etats-Unis. D'autres campagnes sont menees afin que le traitement des demandes d'asile puisse etre accelere, et que les migrants ne soient pas, des annees durant, victimes d'un vide juridique. A la Maison d'Haiti, le sentiment qui domine, c'est la determination. Apres avoir remonte toute la longueur des Ameriques pour trouver ici un peu de tranquillite, ils n'ont, litteralement, plus d'endroit ou aller, plus de fuite possible vers le nord. Comme Dieuliphete Derphin me l'a confiee :  <<Nous sommes arrives. C'est la fin de la route. [...].    Nous devons vivre ici. Et etre proteges ici. Voila tout. Je ne veux plus retraverser cet enfer.>> Pour Marjorie Villefranche, cela s'impose d'autant plus depuis que le departement de la Securite interieure a annonce, ce lundi 20 novembre, que 50 000 Haitiens etaient desormais en sursis sur le territoire des Etats-Unis. <<Nous attendons beaucoup de monde>>, m'a-t-elle dit. Mais elle espere que ceux qui prevoient de tenter une traversee a pied profiteront des vingt mois qui leur restent pour eviter l'hiver et ses dangers : <<Ce n'est pas une bonne idee de traverser en hiver. C'est tres dur. Quoi qu'il en soit, nous sommes prets a les accueillir : les roulottes la-bas, et nous ici, a la Maison d'Haiti.>> Bien sur, tous les Haitiens confrontes a la perte de la protection que leur assurait leur statut ne choisiront pas l'option canadienne. Il y avait eu des craintes - etant donne les menaces de John Kelly en mai - que l'annonce du 20 novembre mettrait les gens au pied du mur des le mois de janvier. Les vingt mois de repit permettent d'esperer que, avant la fin du compte a rebours, au moins un des efforts deployes pour que la residence legale permanente soit accordee porte ses fruits : par exemple, l'effort qui vise a ce que les migrants qui beneficient du TPS depuis cinq ans ou plus obtiennent cette residence, comme le reclame un projet de loi qui fait l'unanimite. Toutefois, le scenario le plus probable, c'est que des dizaines de milliers d'Haitiens vivant et travaillant legalement aux Etats-Unis resteront sur le territoire et passeront entre les mailles du filet. Comme le souligne Patricia Elizee, une avocate de Miami, qui defend les interets de ressortissants haitiens, les Haitiens  <<ne monteront pas tous sur un bateau pour rentrer chez eux. Ils opteront plutot pour le marche noir>>.  Beaucoup continueront a travailler - mais alors, quand ils se plaindront d'un mauvais traitement, ils se mettront aussitot en danger d'expulsion ou d'incarceration, une opportunite pour les prisons privees pour immigres, dont les maisons meres se sont felicitees de l'election de Trump. Beaucoup d'Haitiens n'envisagent le retour au pays qu'en dernier recours. Il est vrai, comme le souligne le departement de la Securite interieure des Etats-Unis, que le tremblement de terre en Haiti a deja sept ans, et que le TPS est cense etre temporaire. Mais ce tremblement de terre n'est pas l'alpha et l'omega de l'etat de desesperance dans lequel se trouve ce pays. La reconstruction, financee par l'etranger mais mediocre et gangrenee par la corruption, a prepare le terrain pour l'epidemie de cholera, et, l'annee derniere, Haiti a ete frappe par l'ouragan Matthew. Lorsque l'ouragan Irma, cette annee, a ete a deux doigts d'inonder l'ile avec des pluies diluviennes, certains insulaires ont montre les signes d'un epuisement qui pourrait bientot devenir banal, tant les epreuves et les crises, par leur frequence, auront le visage d'une macabre normalite. Debut aout a Lacolle, a la frontiere americano-canadienne, dans un camp installe par l'armee pour les demandeurs d'asile. (Photo Christinne Muschi. Reuters) Outil humanitaire Un resident de Port-au-Prince a declare a un journaliste : <<On est inquiets, bien sur, mais, de toute facon, on vit deja au milieu d'un autre ouragan : l'ouragan de la misere. [...]. Ils disent que je devrais proteger ma maison en la condamnant ? Mais avec quoi ? Du bois ? Qui va payer ? Ou je vais trouver l'argent pour l'acheter ? Je n'ai meme pas de toit en tole ! Si les vents se levent, je ne peux faire qu'une chose : esperer survivre.>> D'un point de vue politique, les attaques de Trump contre le TPS sont assez deconcertantes. Car la population n'avait pas reclame a cor et a cri l'expulsion des Haitiens et des Centramericains. Et la perte de ces travailleurs, dont le serieux etait apprecie, est une mauvaise nouvelle pour de nombreux employeurs (selon le syndicat Unite Here, Disney World emploie, a lui seul, environ 500 travailleurs haitiens du TPS). En outre, tout cela risque de porter prejudice aux republicains : si les beneficiaires haitiens du TPS ne peuvent pas voter, beaucoup de leurs amis et de membres de leur famille peuvent le faire. Et comme ils sont nombreux a vivre en Floride - un Etat cle qui connait aussi un afflux de Portoricains mecontents de la facon dont ils ont ete traites par les republicains (et qui  peuvent  voter une fois installes sur le territoire) - cette derniere mesure anti-immigres pourrait bien avoir des consequences aux prochaines elections. Mais peut-etre y a-t-il derriere tout ca une strategie qui depasse la seule question d'Haiti ou du Honduras, et qui concerne, plus largement, celle du rechauffement climatique. Car le TPS - qui fait de la  <<catastrophe environnementale>>  l'une des principales justifications de l'inscription d'un pays a ce programme - est actuellement l'outil le plus important dont dispose le gouvernement americain pour apporter un minimum d'aide aux innombrables personnes qui, dans le monde entier, sont deplacees en raison des crises liees au changement climatique et qui seront bientot beaucoup plus nombreuses. Il n'est donc pas etonnant que l'entourage politique de Trump fasse tout ce qui est en son pouvoir pour s'en debarrasser. Sur les dix pays actuellement couverts par le TPS, les catastrophes environnementales sont dites  <<cause principale>>  ou  <<facteur contributif majeur>>  dans sept d'entre eux. A l'origine, ce programme etait cense apporter une reponse, non pas au changement climatique, mais au deplacement des populations des pays en proie a la guerre civile. Mais a mesure que la planete s'est rechauffee, il est devenu le principal levier utilise par les Etats-Unis pour aider les victimes des catastrophes naturelles en leur accordant des droits limites sur le sol americain. Et de fait, l'une des seules actions que les gouvernements des pays sinistres peuvent entreprendre a l'issue d'une tempete ou d'une secheresse devastatrice est de faire pression pour que leurs citoyens soient couverts par le TPS - ou, dans d'autres pays riches, par des programmes analogues. Jane McAdam, directrice du Centre Kaldor pour le droit international des refugies a l'universite de Nouvelle-Galles du Sud, m'a dit que le TPS, quels que soient les problemes qu'il pose, est  <<le mecanisme le plus efficace, voire le seul existant>>,  dans le cadre de la legislation americaine, pour accueillir les refugies climatiques :  <<Il offre au moins une sorte de protection temporaire.>>  C'est pourquoi, un certain nombre de specialistes pensent qu'avec l'acceleration du changement climatique, le TPS se revelera de plus en plus important. Bien sur, toutes les catastrophes inscrites au registre du TPS ne sont pas liees au changement climatique (les tremblements de terre en Haiti et au Nepal). Mais d'autres catastrophes retenues comme donnant lieu a une inscription - ouragans, grandes inondations, secheresses - sont precisement des phenomenes meteorologiques extremes qui deviennent de plus en plus frequents et devastateurs a mesure que la planete se rechauffe. Le Honduras et le Nicaragua, tous deux vises par l'administration Trump, ont recu pour la premiere fois la protection du TPS apres le passage de l'ouragan Mitch. La Somalie, a l'origine incluse dans le TPS en raison d'un conflit arme, a vu son statut prolonge sous la presidence Obama, au motif notamment d'une  <<grande inondation>>  et d'une  <<intense secheresse>>  ayant des consequences sanitaires sur l'eau et la nourriture. De meme, le Yemen, d'abord inclus au programme pour cause de guerre, s'est vu recemment renouveler son statut apres que des cyclones et des fortes pluies ont cause <<pertes en vies humaines, blesses, inondation, coulees de boue, dommages aux infrastructures, penuries de nourriture, d'eau, de medicaments et de carburant>>. Accorder a certains migrants originaires de ces pays le droit de vivre et de travailler aux Etats-Unis est une maniere de reconnaitre les droits fondamentaux de ceux qui, vivant dans des regions touchees par de soudaines crises environnementales, cherchent a vivre en securite. En tant qu'outil humanitaire, le TPS est terriblement limite pour faire face aux catastrophes en serie qui caracterisent notre epoque. Meme pour le nombre relativement restreint de personnes qui repondent aux exigences strictes de ce programme, il ne produit rien de moins qu'une insecurite permanente. Les beneficiaires doivent renouveler leur statut tous les six a dix-huit mois, en payant chaque fois environ 500 dollars, et le TPS est temporaire par definition. Il est aussi arbitraire : de nombreux pays frappes par des catastrophes majeures n'ont pas pu beneficier du programme. Pis encore, celui-ci est uniquement concu pour faire face a des catastrophes soudaines et de grande ampleur ; les effets climatiques les plus lents, comme la desertification, l'elevation du niveau de la mer et l'erosion des terres, sont plus difficiles a prendre en compte. Mais ce n'est pas tout : comme le souligne Koko Warner, une experte des migrations environnementales de l'universite des Nations unies,<<il est toujours suppose [avec le TPS] que les gens pourront retourner dans leur pays d'origine>> une fois la catastrophe passee. Une telle hypothese ne tient plus a une epoque ou les nations insulaires et les cotes sont clairement menacees de submersion. L'hostilite de Trump, malgre toutes ces mises en garde, s'explique aisement : en dehors des mesures discretionnaires, il n'existe rien d'autre que le TPS pour les migrants climatiques qui ont echoue sur le territoire des Etats-Unis. La convention de 1951, relative au statut des refugies, n'inclut ni les catastrophes environnementales ni les changements climatiques dans les conditions d'obtention du statut de refugie. Ce qui compte, c'est le risque de persecution. Ce vide beant du droit international est denonce par les gouvernements chaque fois qu'ils se reunissent pour s'attaquer aux defis croises du dereglement climatique. Ce fut encore le cas, tres recemment, a Bonn, en Allemagne, a la conference sur le climat (COP 23) organisee par les Nations unies du 6 au17 novembre. Beaucoup ont soutenu que la convention de 1951 devait etre modifiee. Mais est-ce seulement la bonne solution ? A un moment ou les gouvernements de tant de pays riches sont en train de renforcer le controle aux frontieres, elargir l'acces de cette convention aux refugies climatiques pourrait non seulement echouer, mais aussi donner lieu a un accord nettement moins favorable aux migrants que celui qui existe deja. Donc le TPS est tout ce qui reste. Pourtant, quand l'administration Trump tire a boulets rouges sur le programme (en visant les Centramericains, les Haitiens, les Soudanais, et sans doute d'autres populations a venir), cela signifie que meme ce faible outil est menace. Et cette manoeuvre s'inscrit dans un ensemble d'actions qui, simultanement, aggravent la crise climatique (en repondant favorablement aux souhaits les plus fous de l'industrie des combustibles fossiles), tout en eliminant les programmes concus pour y faire face. America First En bref, il ne s'agit pas seulement de l'aversion de Trump pour les immigres non blancs (bien qu'il soit aussi question de cela) : on assiste, vraisemblablement, a une forme particulierement brutale d'adaptation au changement climatique. La logique en est assez simple : l'etat-major de Trump sait tres bien que les demandes de protection vont se multiplier dans les annees a venir - il suffit de regarder l'ampleur inegalee des catastrophes qui ont eu lieu cet ete, des inondations en Asie du Sud-Est et au Nigeria, jusqu'a l'exode qu'a connu Porto Rico, en passant par l'evacuation totale de Barbuda. Qu'ils nient publiquement la science ou non, les generaux qui entourent Trump sont conscients que les deplacements de population seront beaucoup plus nombreux a l'avenir. Si une catastrophe naturelle - comme le terrible tremblement de terre d'Haiti ou les ouragans qui ont suivi - provoque un elan de compassion hors normes, pourquoi pas la prochaine ? Et la suivante ? Du point de vue de l'<<America First>> de l'administration Trump, le TPS, en tant que precedent juridique, est tout simplement trop dangereux. Alors qu'il est le seul programme d'immigration aux Etats-Unis donnant des droits aux migrants en cas de catastrophes environnementales, le TPS - par le sort qui l'attend - devrait etre considere comme un test grandeur nature permettant de voir comment le pays le plus riche du monde, et le plus grand emetteur de gaz a effet de serre, entend gerer les prochaines vagues de refugies climatiques. Jusqu'a ce jour, le message est clair : <<Retournez dans l'enfer que nous avons cree>>. Traduit de l'anglais par Cedric Weis", "theme": "debats"}