{"title": "Tour de France : Arnaud Demare et Sagan s'arrete", "newspaper": "Liberation", "author": ["Sylvain Mouillard"], "date_publi": "2017-07-04", "content": "L'homme marteau a frappe, troublant la quietude du Tour de France, en procession ce mardi entre Mondorf-les-Bains et Vittel. Echappe en solo, le Belge Guillaume Van Keirsbulck (Wanty-Groupe Gobert) est repris a dix bornes de la ligne d'arrivee. Les trains de sprinteurs se mettent en place pour l'explication a venir sur l'avenue Georges-Clemenceau. Jusque-la, du tres classique. Et soudain, le bruit et la fureur. Deux chutes dans les deux derniers kilometres, impliquant a chaque fois le champion du monde slovaque Peter Sagan, bouleversent la donne. Une heure apres l'arrivee, la decision tombe : Sagan est exclu du Tour. Sanction rare, d'autant qu'elle touche le meilleur coureur du peloton ( et aussi le plus beau produit du cyclisme mondialise ), meilleur sprinteur du Tour lors des cinq dernieres editions, deja vainqueur lundi a Longwy. <<On vient de decider de disqualifier Peter Sagan du Tour de France 2017,  annonce Philippe Marien, le president du jury des commissaires, suivi d'une nuee de journalistes dans la salle de presse.  Il a mis en danger plusieurs coureurs, dont Mark Cavendish. Lors d'un sprint irregulier, l'article 11 du reglement nous autorise dans des cas graves a disqualifier un coureur.>>  En l'espece, Sagan semble implique dans les deux chutes du jour. La premiere est survenue a quelques hectometres de la flamme rouge, quand Peter Sagan force le passage entre deux coureurs de la formation FDJ. La seconde a 300 metres de l'arrivee, quand le Slovaque envoie le Britannique Mark Cavendish dans le decor. Demare et ses copains Cette decision eclipse quelque peu la victoire du Francais Arnaud Demare (FDJ), la premiere d'un sprinteur tricolore sur le Tour de France depuis Jimmy Casper en 2006. Parmi les rares rescapes des gamelles en pagaille, le Picard a largement domine ses concurrents. A peine la ligne franchie, il est assailli par les cameras et les photographes. Peniblement, il tente de reperer ses coequipiers, qui viennent le saluer un a un. Demare ne cesse de le repeter : ses succes, il les doit au  <<collectif>>.  Alors, quelques minutes plus tard, il appuie : << Cette victoire, c'est le resultat de plusieurs annees de travail. Je recupere mieux, je suis en confiance, je sais mieux parler a mes coequipiers pour leur faire comprendre ce que je souhaite. Ce sont des chouettes gars qui font partie de ma reussite.>> Quand on l'a rencontre debut juin en prevision d'un  portrait dans  Liberation ,  Arnaud Demare confiait adorer ces stages de preparation  <<avec les copains, ou on se fait mal a la gueule, sauf qu'eux le font pour me faire gagner>>.  Recemment, c'est en Corse qu'il a travaille l'exercice du sprint. Il faut d'abord repeter les seances de  <<lactique>>  :  <<Tu fais trente secondes a fond, puis un temps de recuperation tres court, et tu repetes ca plusieurs fois. L'idee, c'est de faire monter l'acide dans tout le corps. A la fin, on sent les muscles qui relachent.>> <<C'etait le bordel mais on a reussi>> Mais l'oeuvre est aussi collective. Pour la premiere fois depuis qu'il dispute le Tour, Demare a pu obtenir une equipe a sa main. Cette annee, c'est son  coequipier grimpeur Thibaut Pinot  qui sera plus isole. Pas moins de cinq coureurs sont au service de Demare, charges de le proteger du vent et des chutes toute la journee, et de l'emmener du mieux possible avant l'emballage final. Au pied du bus de la FDJ, les soutiers rigolent. Le Lituanien Ignatas Konovalovas :  <<On a ete gene par la chute a deux kilometres de l'arrivee. Jacopo [Guarnieri] est tombe, il a perdu beaucoup de peau. C'etait un peu le bordel, mais on a reussi. Avec les jambes qu'il a en ce moment, Arnaud peut encore aller en chercher une.>>  L'Italien Cimolai :  <<C'est magnifique, on a gagne toute l'annee et aujourd'hui encore, l'equipe a bien travaille.>> Desormais porteur du maillot vert de meilleur sprinteur et debarrasse de la pression de Peter Sagan, Demare peut-il revoir ses ambitions a la hausse ? Premier element de reponse jeudi, a Troyes, avec un probable sprint massif. Avant cela, le peloton aura pris mercredi la direction des Vosges, pour la premiere arrivee en altitude d'un Tour 2017 deja fort agite.", "theme": "sports"}