{"title": "Pret*e*s a utiliser l'ecriture inclusive ?", "newspaper": "Liberation", "author": ["Margaux Lacroux"], "date_publi": "2017-09-27", "content": "<<Agriculteur*trice*s>> ou encore <<artisan*e*s>>, cette drole de facon d'ecrire fait hurler certains defenseurs de la langue francaise. Et ce, surtout depuis que les editions Hatier ont saute le pas : en mars 2017, elles ont publie un manuel scolaire redige avec une ecriture dite <<inclusive>> qui vise a respecter l'egalite des sexes. Dans  Questionner le monde,  destine aux eleves de CE2, les metiers sont ecrits a la fois au masculin et au feminin en utilisant des points pour entrecouper. En cette rentree scolaire, ce choix fait jaser. Surtout depuis que  le   Figaro  y a consacre un article au titre plein de morgue :  <<Un manuel scolaire ecrit a la sauce feministe>>.  Papier d'ailleurs repris par le site d'extreme droite Fdesouche, tandis que Hatier affiche sa fierte de promouvoir un langage refletant le principe d'egalite entre les femmes et les hommes. \n Tres fier.ere.s d'avoir publie le premier manuel scolaire en ecriture inclusive ! Magellan Questionner le Monde CE2.  https://t.co/lKnNN1wfJV \n-- Editions Hatier (@EditionsHatier)  23 septembre 2017 Sur un groupe Facebook  destine aux professeurs, beaucoup jugent que l'initiative est  <<ridicule>>  et que cela  <<rend la langue incomprehensible>>.  Mardi matin, le philosophe polemiste Raphael Enthoven y est alle au bazooka contre l'initiative dans sa  chronique pour Europe 1 , denoncant  <<une agression de la syntaxe par l'egalitarisme>>  et n'hesitant pas a evoquer la novlangue dans le roman  1984  d'Orwell : car dans les deux cas  <<c'est le cerveau qu'on vous lave quand on purge la langue>> . Pour lui, la langue est une  <<memoire dont les mots sont les cicatrices>>  et il serait donc vain de s'imposer  <<un lifting du langage qui croit abolir les injustices du passe en supprimant leur trace>> . \n L'ecriture inclusive, ou le double heritage de 1984 et des Precieuses Ridicules. https://t.co/GwL9EcMSHR #Europe1 \n-- Raphael Enthoven (@Enthoven_R)  26 septembre 2017 Ce type d'ecriture est pourtant  encourage par le Haut conseil a l'egalite entre les femmes et les hommes  (HCEFH), qui soulignait dans son rapport de 2015 que  <<la langue reflete la societe et sa facon de penser le monde>>.  Du cote du ministere de l'Education, on assure qu'il n'y a pas de travail en cours sur le sujet et que  <<c'est la liberte des editeurs qui prevaut>> . <<L'idee de l'ecriture inclusive est de redonner de la place au feminin, de s'affranchir du masculin generique, neutre, qui est englobant>> , explique Raphael Haddad, fondateur de l'agence de communication Mots-Cles, auteur d'un  manuel d'ecriture inclusive  et docteur en communication a l'universite Paris-Est Creteil. En France, la regle du masculin qui l'emporte sur le feminin n'etait pas la norme jusqu'au milieu du XIX e  siecle. La professeure emerite de litterature francaise  Eliane Viennot souligne frequemment  que, jusqu'au XVII e  siecle, la regle de la proximite primait. Cela signifie que l'accord se fait avec le mot le plus proche, ce qui explique pourquoi Racine ecrivait  <<Armez-vous d'un courage et d'une foi nouvelle>>  dans sa tragedie  Athalie  en 1691.  <<La langue n'est pas juste une contruction de grammaire, c'est aussi un enjeu de societe,  insiste Raphael Haddad . Il y a eu de grosses batailles a partir du XVII e  siecle pour affirmer la predominance du masculin sur le feminin par la langue. Par ailleurs, l'Academie francaise est formidablement conservatrice sur ce sujet-la et s'est mise en travers de la banalisation d'un certain nombre d'usages.>> Quelles sont les regles de l'ecriture inclusive ? Pour rediger un texte non sexiste, il faut respecter trois principes. D'abord accorder les grades, les fonctions occupees, les metiers ou encore les titres en fonction du genre. Ainsi, on parlera d'une charpentiere, d'une professeure, d'une pompiere, d'une auteure ou autrice (au choix). A l'inverse, dans un ideal egalitaire, est-ce qu'on masculinise les noms feminins ? Oui, meme si c'est plus rare.  L'Office quebecois de la langue francaise  recommande, par exemple, d'ecrire   <<un homme de menage>>  et  <<une menagere, un menager>> .  <<En France, il n'y a aucun probleme pour dire \"infirmier\" mais il y en a beaucoup apparemment pour dire \"chirurgienne\". C'est pour les metiers valorises socialement qu'il y a le plus de resistances>>,  souligne Raphael Haddad. Deuxieme regle : pour evoquer un groupe de personnes, on prend le soin de decliner a la fois au feminin et au masculin. C'est ce qu'on appelle la double-flexion. On obtient alors  << les candidates et  les candidats a l'election presidentielle>> ou  <<les cheffes et  les chefs  de service>> si l'on choisit d'enumerer. Mais met-on d'abord les metiers feminins ou masculins ? C'est l'ordre alphabetique qui va primer : <<les maconnes et les macons>>, <<les decorateurs et decoratrices>>, <<les maires et les mairesses>>, <<les plombieres et les plombiers>>. Il est aussi possible de condenser le tout dans un seul mot, en separant par un point, comme l'a fait Hatier dans son manuel en ecrivant que,  <<grace aux agriculteur*rice*s, aux artisan*e*s et aux commercant*e*s, la Gaule etait un pays riche>>. Enfin, on evite les mots  <<homme>>  et  <<femme>>  et on utilise des termes generiques, plus universels. Le Haut conseil a l'egalite preferait par exemple, dans son rapport,  <<droits humains a <<droits de l'homme>>.  Au lieu d'ecrire <<les enseignant*e*s>> ou <<les enseignantes et les enseignants>> , on peut preferer parler du <<corps enseignant>> pour alleger le texte. A lire aussi Auteur, auteure ou autrice ? A Paris, une dictee d'un genre nouveau Pour la conjugaison et les accords, la aussi, on abandonne la primaute masculine au profit de la proximite. Le nom le plus proche du verbe l'emporte. Ce qui donne : <<les maires et les mairesses sont satisfaites>> et <<les plombieres et les plombiers sont occupes>>. Cas pratique : dans une entreprise, on souhaite parler des collaborateurs, mot qui est masculin au pluriel. En langue inclusive, la premiere option est la double flexion : <<les collaborateurs et les collaboratrices>>. La deuxieme est d'utiliser une reformulation epicene, c'est-a-dire a l'aide de mots hermaphrodites. On pourrait ainsi remplacer <<les collaborateurs>> par <<les membres>>, car cela fonctionne avec <<une>> et <<un>>. La troisieme option serait d'utiliser les points milieu : collaborateur*rice*s.  <<On peut jongler entre ces trois options au cas pas cas. C'est ce que l'on fait toutes et tous au quotidien, on choisit le mot le plus adapte en fonction du contexte. Ainsi, l'ecriture inclusive ne rigidifie pas la langue. On peut aussi tres bien ecrire un texte entier sans aucun point milieu si on est rebute par ce type de ponctuation>>,  note Raphael Haddad. Pourquoi le point milieu est-il prefere a la parenthese, au point ou au tiret ? La parenthese a ete exclue d'office car cela revient a mettre le feminin entre parentheses. Le point final et le tiret ont deja une vocation dans l'ecriture, donc les promoteurs de l'ecriture inclusive ne voulaient pas les detourner de leur usage grammatical. C'est comme ca que le point milieu est ne. Sur PC, on l'obtient (un peu difficilement) grace au raccourci Alt+0183 et sur Mac Alt + maj + F.  L'Afnor est en train de reformer le clavier AZERTY  et a fait des propositions qui incluent le point milieu. Ce signe sera imprime sur les futurs claviers, ce qui le rendra donc plus accessible. Reste que l'utilisation de ce signe est critiquee car il rendrait les textes incomprehensibles pour les non-inities.  <<Dire que c'est illisible est faux, une etude a demontre que la vitesse de lecture est a son niveau normal a partir de la deuxieme occurrence,  soutient Raphael Haddad . Quand on rencontre le point milieu la premiere fois, on se dit qu'il se passe un truc etrange et la deuxieme fois on arrive parfaitement a le lire.>> Est-ce uniquement un combat feministe ? Cette norme d'ecriture non sexiste qui permet de rendre le langage plus neutre n'est pas qu'une question de feminisme.  <<Ce sont des mouvements qui visent a remettre de la souplesse dans la perception et la reconnaissance d'un certain nombre de categories sociales basees sur la question du genre ou du sexe>>,  explique Raphael Haddad.   L'ecriture inclusive est tres utilisee par les personnes LGBTQI car elle permet de s'affranchir de la binarite du genre, tres presente dans la langue francaise ou il faut se definir comme <<il>> ou <<elle>>. Une personne transgenre ou intersexe qui se considere de genre fluide peut ainsi ecrire <<Je suis content*e>> sans avoir a se positionner comme <<homme>> ou <<femme>>. <<Mais l'ecriture inclusive telle qu'on la preconise aujourd'hui ne va pas jusqu'a proposer des mots transsexes. Par exemple, \"acteurice\" ne rentre pas aujourd'hui dans ce que l'on appelle l'ecriture inclusive>>,  precise cependant le docteur en communication. D'autant que d'autres conventions que l'ecriture inclusive telle qu'on l'a presente peuvent etre utilisees. Dans son denier livre  Homo inc.orporated , Sam Bourcier, chercheur trans de l'universite de Lille, utilise une ecriture egalitaire differente.  <<La solution qui consistait a tout neutraliser au niveau des genres et des accords ne me convenait pas.  [...] Ce n'est pas a moi d'assigner la neutralite de genre aux autres>>,  precise l'introduction de son ouvrage. Et de preferer l'asterisque pour les accords de genre et en nombre,  <<en zones d'enonciation queer et transfeministe comme dans fabuleu*, etudiant*, militant*, un* licorne, etc.>>  Cet asterisque etait deja systematiquement utilise par l'auteur pour le mot <<trans*>> afin de  <<sabrer le \"sexuel\" de \"transsexuel\" [et pour] laisser ouvert le repertoire des identites et des subjectivites trans* >> . Les tracts et communiques d'associations feministes lesbiennes et trans  comme FierEs  utilisent eux la majuscule comme suit : <<Nos militantEs >>. D'autres pays ont-ils developpe l'ecriture inclusive ? La France semble avoir plus de mal que d'autres pays francophones a faire evoluer la langue dans une optique plus egalitariste. En Angleterre, ce travail est aussi a l'oeuvre mais fait moins polemique. En Anglais, par exemple, on ne dit plus <<chairman>> mais <<chairperson>>. En Belgique ou au Quebec, l'usage de l'ecriture inclusive est aussi beaucoup plus repandu, meme si des debats subsistent.  <<En France, il y a une resistance ideologique parce que c'est le dernier terrain des masculinistes. La langue pourrait tres bien s'adapter, nous passons notre vie a revitaliser la langue, a inventer des mots, c'est pour cela que les dictionnaires sont vivants>>,  plaide Raphael Haddad, en precisant que dans les autres langues, le travail d'actualisation s'est fait beaucoup plus facilement.", "theme": "france"}