{"title": "Les paradis fiscaux mis a nu", "newspaper": "Liberation", "author": ["Anne-Laure Delatte"], "date_publi": "2017-11-27", "content": "Apres le classement des meilleures prepas et des villes ou il fait bon vivre, demandez celui des plus gros fraudeurs fiscaux ! Des <<Paradise>> aux <<Panama Papers>>, des <<LuxLeaks>> aux <<SwissLeaks>>, vous saurez tout sur ces grands patrons, monarques et petroliers qui ont decrete que les impots, c'est pour les autres. Non seulement on ne prete qu'aux riches mais il faut l'etre, riche, pour eviter l'impot : le bon avocat fiscaliste et le compte offshore ne sont pas a la portee du premier venu. Moralement, c'est revoltant ; economiquement, ces pratiques entravent la redistribution et donc favorisent la montee des inegalites ; elles amoindrissent les capacites a financer des biens publics aussi fondamentaux que la sante, l'education ou la securite ; politiquement, elles mettent en peril notre systeme democratique qui repose sur une promesse de justice sociale et d'egalite des citoyens. Pourquoi voter, payer ses impots et respecter les lois quand une categorie de la population peut echapper aux regles fondamentales de la societe ? Pourquoi ne sont-ils pas tous en prison deja ? Pourquoi, a chaque scandale, les listes de fraudeurs s'allongent-elles ? Pourquoi les montants grossissent-ils ? Est-ce a dire que les politiques sont impuissants, ou, pire, complaisants ? Pas si sur. Ils n'ont plus d'autre choix que d'agir car la pression est sacrement montee recemment. Il y a encore quelques annees, les paradis fiscaux etaient des objets peripheriques dans l'agenda politique : on voyait ces juridictions comme des iles lointaines ou une poignee de riches crapuleux placaient quelques valises de cash. Les rapports de l'OCDE et de la Cnuced, pionnieres dans la lutte contre les paradis fiscaux, ont du souvent servir a caler des chaises dans les annees 90. Ca n'est plus le cas. On a commence par chiffrer les montants inchiffrables jusque-la : on estime que les multinationales americaines logeaient pres d'un tiers de leurs profits realises a l'etranger dans des paradis fiscaux au cours des annees 90 ; qu'en 2013 environ 20 % des profits americains etaient loges dans les principaux paradis fiscaux, que cela representait dix fois plus que dans les annees 80, que 10 % de la richesse des menages europeens y etaient places, et qu'au total c'etaient 10 % du PIB mondial qui y sejournaient (1). En 2012, a la suite de la crise des subprimes, les dirigeants des pays du G20, reunis a Los Cabos, au Mexique, ont fait de la lutte contre les paradis fiscaux une priorite. Cela s'est traduit par des mesures d'echange d'informations fiscales faisant tomber le secret bancaire en Suisse. Ce n'est pas rien. Depuis 2010, toutes les banques non americaines doivent systematiquement reporter les actifs de leurs clients americains ou residents aux Etats-Unis aux autorites fiscales americaines. L'Union europeenne avait deja mis en place l'echange d'informations fiscales entre pays membres en 2003. Tout s'est passe comme si les habitants d'une ville alertaient les autorites chacun dans leur coin de l'existence d'une autoroute souterraine clandestine. Personne ne les prenait vraiment au serieux : cela ne devait etre qu'un petit passage souterrain que trois pietons empruntaient. Mais, a la suite d'un enorme carambolage faisant des centaines de morts, les autorites n'ont eu d'autre choix que de venir constater les degats. Les habitants, chacun dans leur coin, savaient bien quoi faire, ils n'attendaient que la lumiere mediatique et l'argent pour installer des lampadaires et retrecir les voies. Faire remonter le trafic a la surface. Aujourd'hui, chaque <<Papers>>, chaque nouveau lampadaire revele la largeur des voies clandestines et l'ampleur du chantier. Mais les resistances sont tenaces. Alors qu'il est maintenant clair que le plus gros du trafic clandestin passe par le centre-ville, soit l'UE, le maire ferme les yeux pudiquement. Pour l'instant. Mais, a present, la cause n'a plus a etre defendue : l'autoroute clandestine doit fermer. Il y a meme des maires adjoints qui ont commence a mettre des amendes aux plus gros camions (Margrethe Vestager contre Apple) ; des habitants ont acquis des reflexes d'ingenieurs routiers pour installer des lampadaires en secret comme l'International Consortium of Investigative Journalists ; ceux qui etaient mobilises depuis le debut, Oxfam notamment, pressent les autorites de fermer les acces. Les autorites ne peuvent plus reculer, et meme le maire du centre-ville va finir par ceder. C'est une question de temps et de pression. ( 1 )  Les Paradis fiscaux, des paradis pas du tout artificiels,  Anne-Laure Delatte, <<Economie mondiale>>, La Decouverte. Cette chronique est assuree en alternance par Pierre-Yves Geoffard, Anne-Laure Delatte, Bruno Amable et Ioana Marinescu.", "theme": "debats"}