{"title": "Brexit : Londres et l'UE entament la phase II des negociations", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-08", "content": "La Commission europeenne a estime vendredi que des << progres suffisants >> ont ete atteints sur les conditions du divorce avec le Royaume-Uni, ouvrant la voie a l'ouverture de la deuxieme phase de negociations sur la future relation. Il revient desormais au Conseil europeen, instance qui regroupe les dirigeants des Etats membres, de valider le constat de la Commission, est-il precise dans  un communique de l'executif europeen , qui mene les negociations du Brexit au nom de l'UE a 27. \n Brexit: European Commission recommends sufficient progress to the European Council (Article 50)  https://t.co/7YJLdK4auy   #euco   #Brexit \n-- European Commission (@EU_Commission)  8 decembre 2017 << Si les 27 Etats membres acceptent notre evaluation, nous, la Commission europeenne et notre negociateur en chef Michel Barnier, sommes prets a entamer immediatement les travaux de la deuxieme phase des negociations >>, a precise Jean-Claude Juncker. << La Commission europeenne a aujourd'hui recommande au Conseil europeen  (a 27, ndlr)  de conclure que des progres suffisants avaient ete accomplis au cours de la premiere phase des negociations au titre de l'article 50 avec le Royaume-Uni >>, est-il explique. << Il appartient desormais au Conseil europeen (a 27) de decider le 15 decembre 2017 si des progres suffisants ont ete effectivement realises pour passer a la deuxieme etape des negociations >>, poursuit le communique. Le president du Conseil de l'UE, Donald Tusk, a prevenu vendredi que << le defi le plus difficile>> des negociations entre le Royaume Uni et l'Union sur le Brexit etait <<a venir >>. \n I've sent  #Brexit  guidelines for 2nd phase to EU27 leaders. While being satisfied with today's agreement, let's remember that the most difficult challenge still ahead. Breaking up is hard. But breaking up and building a new relationship is much harder. https://t.co/dH6isGt11H \n-- Donald Tusk (@eucopresident)  8 decembre 2017 Engagements sur la frontiere de l'Irlande Les avancees exigees par l'UE ont ete realisees dans les trois dossiers juges prioritaires : la gestion de la frontiere entre l'Irlande et la province britannique d'Irlande du Nord, le reglement financier de la separation et les droits des citoyens expatries. \n Sufficient progress in  #Brexit  negotiations: watch LIVE press conference by  @MichelBarnier  on the details of the agreement reached on 3 priority areas:  - citizens' rights,  - Ireland - financial settlement https://t.co/Xjv9pBPqKW \n-- European Commission (@EU_Commission)  8 decembre 2017 << Les citoyens de l'Union vivant au Royaume-Uni et les citoyens britanniques installes dans l'UE a 27 conserveront les memes droits une fois que le Royaume-Uni aura quitte l'UE >>, assure la Commission. Londres a aussi << pris des engagements importants pour eviter la mise en place d'une frontiere physique >> entre l'Irlande et la province britannique d'Irlande du Nord.  <<En Irlande du Nord, nous garantirons qu'il n'y aura pas de de frontiere dure>> , a dit Theresa May lors d'une conference de presse. Par consequent, il ne devrait y avoir ni controles d'identite, ni controles douaniers severes et systematiques.", "theme": "planete"}