{"title": "Le prince saoudien Metab ben Abdallah lache un milliard de dollars contre sa liberation", "newspaper": "Liberation", "author": ["Hala Kodmani"], "date_publi": "2017-11-30", "content": "Premier a sortir ce mardi du luxueux Ritz-Carlton de Riyad ou il etait enferme avec des dizaines d'autres personnalites saoudiennes, le prince Metab ben Abdallah a du debourser un milliard de dollars de ses avoirs et proprietes pour etre libere. Il avait ete interpelle le 4 novembre en meme temps que quelque deux cents autres princes, hommes d'affaires et dignitaires de premier plan,  dans le cadre d'une purge anticorruption ordonnee par Mohammed ben Salmane , dit MBS, l'intempestif prince heritier d'Arabie Saoudite. Pretendant serieux au trone Le prince Metab, 65 ans, est probablement l'un des plus gros poissons du coup de filet ordonne par son jeune cousin, l'homme fort d'Arabie Saoudite qui fait le vide autour de lui en visant les hommes les plus influents et les plus fortunes du Royaume. Fils de l'ancien roi Abdallah, decede en janvier 2015, Metab est considere comme l'une des principales cibles de l'operation anticorruption tant pour des raisons financieres que politiques. Chef de la puissante Garde nationale, une force d'elite de 100 000 hommes, le diplome de l'Academie militaire britannique de Sandhurst etait le dernier rival potentiel dangereux pour MBS apres  l'eviction en juin dernier de Mohammed ben Nayef du poste de prince heritier . Longtemps considere comme un pretendant serieux au trone sous le regne de son pere Abdallah, il etait le dernier du clan de l'ancien roi a detenir une position d'influence dans le Royaume apres que ses deux freres Mishaal et Turki ont ete limoges de leurs postes de gouverneurs des 2015. A lire aussi  Golfe Persique : un parc de princes Accuse de <<detournement de fonds, d'emplois fictifs et d'accorder des contrats publics a ses propres societes>> selon une source officielle saoudienne citee par l'agence Reuters, le prince Metab aurait notamment passe un contrat de 10 milliards de dollars d'achat de talkies-walkies et d'equipements pare-balles pour les forces de la Garde nationale qu'il dirigeait. De telles pratiques etaient jusque-la courantes en Arabie Saoudite, ou les membres de la famille royale saoudienne profitent de leurs positions officielles pour grossir leur fortune personnelle. Bien plus que le milliard annonce officiellement, des sources de l'opposition saoudienne citees par la presse arabe avancent le chiffre de 10 milliards de dollars cedes par le prince Metab au Tresor saoudien pour sa liberation. Ses freres et soeurs auraient contribue a reunir les fonds en proprietes foncieres et societes commerciales en Arabie Saoudite et a l'etranger. Asile politique Le fils du precedent roi d'Arabie Saoudite est notamment proprietaire de l'hotel de Crillon a Paris. Achete en 2010 pour 250 millions d'euros, le prestigieux etablissement de la place de la Concorde a ete rouvert l'ete dernier apres quatre ans de travaux pour etre amenage en palace de luxe a un cout de 200 millions d'Euros. La possibilite que le prince vienne en France, ou il a des interets, est evoquee par des journaux arabes finances par le Qatar. Le quotidien  Al-Quds al-Araby,  publie a Londres, rapporte que son frere cadet Abdel-Aziz ben Abdallah, ancien vice-ministre des Affaires etrangeres, se trouve deja en France, ou il aurait demande l'asile politique. Le prince avait demande peu avant la purge anticorruption, l'autorisation a MBS de voyager pour se faire soigner et l'avait obtenue. Pour le moment, Metab a rejoint son palais a Riyad. Mais difficile de savoir s'il est libre de ses mouvements ou bien maintenu en residence surveillee. A lire aussi  L'Arabie Saoudite fait accourir Macron Premier a accepter un accord financier pour etre libere, le prince Metab devrait etre suivi par la plupart des detenus cinq etoiles du Ritz Carlton dans les prochains jours. Trois autres personnalites arretees auraient finalise un arrangement et devraient etre liberees.  <<95% des personnes arretees ont accepte un reglement>>,  la remise d'avoirs mal acquis ou d'argent liquide, a indique Mohammed ben Salmane la semaine derniere, dans un entretien avec le  New York Times.  L'operation, surnommee  <<liberte contre argent>> , devrait rapporter au total  <<environ 100 milliards de dollars>>  au Tresor saoudien grace a ces accords. De quoi contribuer au financement des nombreux (et couteux) projets lances par le prince heritier saoudien, qui s'est engage dans un programme de reforme pharaonique du Royaume. A moins qu'il ne se serve de ces fonds pour honorer les promesses faites a Trump lors de sa visite en mai :  acheter pour 110 milliards de dollars d'armements americains.", "theme": "planete"}