{"title": "En Catalogne, une dangereuse fiction narcissique", "newspaper": "Liberation", "author": ["Javier Cercas"], "date_publi": "2017-11-06", "content": "J'ecris depuis l'un des endroits les plus privilegies au monde, la Catalogne. Cet endroit, les deux derniers mois, semble parfois decide a se suicider, flirtant avec l'affrontement civil et la ruine economique. La cause immediate de cette folie est un coup ou auto-coup d'Etat, premedite avec soin et effectue au Parlement catalan, les 6 et 7 septembre. Violant toutes les regles democratiques, negligeant le rejet des propres juristes de ce Parlement et des partis d'opposition, qui laisserent l'hemicycle a moitie vide, les politiciens independantistes ont promulgue plusieurs lois qui, non seulement pretendaient bouleverser l'ordre juridique democratique afin de proclamer la Republique catalane, mais aussi nous laisser, nous les Catalans,  <<a la merci d'un pouvoir sans limites>>  - pour reprendre les mots par lesquels le Tribunal constitutionnel a qualifie la premiere de ces lois, en meme temps qu'il l'annulait. L'expression <<coup d'Etat>> semblera inappropriee a ceux qui n'ont pas lu  Technique du coup d'Etat , de Curzio Malaparte, ou simplement Napoleon Bonaparte. Ceux-la ne savent peut-etre pas que les meilleurs coups d'Etat se font sans violence, precisement parce qu'ils ne ressemblent pas a des coups d'Etat. D'autres ne seront pas etonnes. Par exemple, ceux qui ont lu, sur cette question, un manifeste signe en Espagne par plus de 66 philosophes du droit. Ou encore ceux qui se rappellent ce qu'a ecrit le juriste Hans Kelsen dans sa  Theorie generale du droit et de l'Etat  : un coup d'Etat a lieu quand l'ordre juridique d'une communaute est annule et remplace, sous une forme illegitime, par un nouvel ordre. Que peut bien signifier la phrase terrifiante du Tribunal constitutionnel que j'ai citee, sinon que le gouvernement catalan autonome a tente d'ecraser la democratie  ? En tout cas, le resultat de ce coup ou auto-coup d'Etat est que, depuis deux mois, la Catalogne est coupee en deux : une moitie (ou un peu moins) vit par moments dans l'euphorie, pour ne pas dire l'extase ; l'autre moitie (ou un peu plus) vit dans la panique. Y a-t-il des responsables de cette division mortelle  ? Naturellement : ce sont les politiciens, banquiers, entrepreneurs, hommes d'affaires, intellectuels, economistes, journalistes et activistes, avec des noms et des prenoms, qui, surtout depuis la mi-2012, ont provoque des avalanches de mensonges - repandus ces temps-ci par Poutine avec le desinteressement qui le caracterise -, et provoque la crue spectaculaire de l'independantisme catalan. En tres peu de temps, celui-ci est passe de 15 % a 20 % des votes a 47 %, lors des dernieres elections. Ces mensonges de masse relativiseraient presque ceux qui ont contribue a la victoire de Trump ou au Brexit, et tel devrait bien etre le sens actuel du probleme catalan pour l'Europe : il est le dernier des coups de fouet, peut-etre le plus grave, du populisme nationaliste qui a engendre Trump et le Brexit. Que promettent les sirenes de l'independantisme  ? Non pas le paradis, bien sur, mais quelque chose qui lui ressemble tellement, tellement, tellement, qu'on peine parfois a l'en distinguer. Bien sur, la moitie des votants n'aurait pas pu croire en cette fable si elle n'etait accompagnee par une fable complementaire, celle que nous autres, Catalans, nous nous contons a nous-meme depuis le retour de la democratie. Selon cette fable, l'Espagne n'est pas sortie du franquisme et les Espagnols sont quasi par definition autoritaires, paresseux, acariatres, reactionnaires, oppresseurs, des gens par essence differents de nous, qui nous detestent en douce et vivent a nos crochets. La Catalogne est en effet l'une des communautes les plus riches d'Espagne et, selon les propres rapports du gouvernement catalan, ce sont les Catalans les mieux pourvus qui votent le plus pour les independantistes. Toujours selon cette fable, nous autres, Catalans, sommes le contraire des Espagnols : des gens joyeux, cultives, bons, travailleurs, pacifiques, europeanises, culturellement et economiquement opprimes et historiquement asphyxies par la brutale rapacite espagnole. Cette fiction narcissique a ete nourrie par les gouvernements nationalistes successifs, qui ont beneficie depuis le retour de la democratie d'un enorme pouvoir et d'une grande quantite d'argent. Argent qui, ces derniers temps (ou peut-etre depuis le debut), a ete utilise pour la cause independantiste, avec une absolue deloyaute envers l'Etat espagnol, l'un des plus decentralises au monde. Bien sur, comme tout grand mensonge, cette autofiction complaisante est fondee sur de petites verites. Elles ont pour la plupart grandi du fait des multiples erreurs commises par les gouvernements espagnols successifs. La derniere a eu lieu le jour du referendum frauduleux du 1er octobre, ou le gouvernement catalan pretendait legitimer une rebellion contre la democratie au nom de la democratie, tandis que le gouvernement espagnol tentait laborieusement de reprimer un coup d'Etat du XXIe siecle avec des methodes du siecle precedent. Tout ceci a cree, chez des hommes de bonne volonte, l'illusion traitresse, retrograde et non solidaire que, une fois debarrassee de l'oppression espagnole, la Catalogne serait le Danemark, ou au moins la Suisse, et que nous, les Catalans, serions libres et heureux. J'ai dit  : des hommes de bonne volonte, et je le repete. On pourra objecter que ceux qui voient la moitie de leurs concitoyens en etat de panique et continuent d'alimenter des fantaisies supremacistes ne sont pas de si bonne volonte. Erreur. Tandis que j'ecris ces lignes, certains responsables de ce desastre - sept ex-conseillers du gouvernement catalan - ont ete incarceres par un juge qui les accuse de delits d'une grande gravite. D'autres sont deja depuis plusieurs jours en prison, tels les deux principaux dirigeants de l'Assemblee nationale catalane et d'Omnium Cultural, deux organisations civiles extremement puissantes et disciplinees sans lesquelles rien de tout ceci n'aurait pu avoir lieu. Il est probable que d'autres suivent bientot le meme chemin, et d'abord l'ex-President catalan, Carles Puigdemont, qui a fui en Belgique, contre lequel la justice espagnole a lance un mandat d'arret  [il s'est rendu aux autorites belges dimanche matin et a ete libere sous condition le soir meme, ndlr] . Mais beaucoup d'autres ne repondront pas de ce qu'ils ont fait : les banquiers, hommes d'affaires, intellectuels, economistes, journalistes et activistes mentionnes plus haut. Certains d'entre eux, au dernier moment et desesperement, ont tente d'eviter la proclamation unilaterale de la Republique catalane et sa consequence logique, l'intervention de l'Etat pour retablir la legalite democratique. Bien entendu, il etait trop tard. On ne peut arreter d'un coup une locomotive roulant a fond et conduite par un fanatique, meme quand on l'a soi-meme mise en marche. A ceux-la, j'imagine qu'il n'arrivera rien. Ils ne paieront pas pour ce qui a eu lieu. En revanche, les hommes de bonne volonte auxquels l'on a menti, si, et, avec eux, tous les Catalans : on a vu comment, ces dernieres semaines, toutes nos banques et environ 2  000 entreprises, a commencer par les plus importantes, ont fui la Catalogne. Et, si nous ne reglons pas rapidement ce probleme, les Espagnols et les Europeens le paieront a leur tour, car il ne faut pas s'y tromper : ce qui est en jeu en Catalogne n'est pas seulement l'avenir de la Catalogne, ni meme celui de l'Espagne, mais celui de l'Europe entiere. La desintegration de l'Espagne mettrait en danger l'unite et la stabilite de l'Europe. Quoiqu'il advienne, je n'ai aucun doute sur ce point : nous vivons en Catalogne un phenomene que nous avons souvent vu dans l'histoire, en particulier dans la recente et malheureuse histoire de l'Europe  : soigneusement intoxiquees par de veneneuses fantaisies, les meilleures personnes sont capables de commettre les pires erreurs. Traduit de l'espagnol par Philippe Lancon.", "theme": "debats"}