{"title": "Cyrille Guimard : <<Les coureurs doivent dominer l'ordinateur>>", "newspaper": "Liberation", "author": ["Pierre Carrey"], "date_publi": "2017-09-22", "content": "On a bu deux bieres avec Cyrille Guimard, bombarde pour la premiere fois selectionneur de l'equipe de France masculine de cyclisme, a 70 ans.  <<J'ai pas perdu la foi, c'est bizarre pour un athee>>,  previent-il. L'ancien gourou de Bernard Hinault, Greg LeMond et Laurent Fignon, sept Tours de France gagnes comme directeur sportif, etait en partance pour les championnats du monde sur route en Norvege, a Bergen, dont la course elite homme se deroule dimanche. On l'a trouve en pleine forme, bosseur et joueur. En cyclisme, que vaut une equipe de France ? Vous n'avez que deux jours de competition par an, les championnats d'Europe et du monde, contrairement au foot ou au rugby... Arretons de comparer les sports. Vous connaissez la fameuse phrase : on <<joue>> au football, on <<fait>> du velo... En cyclisme, un titre de champion du monde pese au moins aussi lourd qu'un Paris-Roubaix : il y a l'epaisseur du palmares des coureurs qui vous precedent, la difficulte athletique et tactique a s'imposer et la sensation unique de porter sur le dos le maillot de son pays. Ce n'est pas seulement un mythe, allez voir comment les Italiens mettent de cote leurs tiraillements pour faire triompher leurs couleurs. Nous, en France, nous n'y parvenons pas. On va disserter sur le pretendu manque de patriotisme des Francais ? Non, ca n'a rien a voir ! Disons qu'en France, le championnat du monde n'est pas un objectif prioritaire. C'est presque genetique pour les coureurs. Tout en haut, ils placent le Tour de France. Ensuite, le championnat de France. Les Mondiaux viennent largement apres, et encore ! Peu de coureurs y songent car cette epreuve est reservee a une haute elite. Cette obsession du Tour est-elle la raison pour laquelle aucun Francais n'a gagne le titre mondial sur route depuis Laurent Brochard en 1997 ? Au-dela du probleme culturel, peut-etre qu'on n'avait pas de coureur assez fort pour s'imposer ? Ou peut-etre qu'on a manque de chance ? Cela tient parfois a un petit rien. L'an passe, Julian Alaphilippe aurait pu devenir champion olympique a Rio s'il avait dose ses efforts differemment - ce week-end, il sera encore le fil rouge de l'equipe de France. Le vainqueur est celui qui commet le moins de fautes ou celui qui rencontre le moins de grains de sable en travers de sa route. Selectionneur des Bleus, c'est votre baton de marechal ? Je ne suis pas la pour courir apres une medaille pour la posterite. Ni pour poser tranquillement mon cul dans une bagnole ce dimanche. J'ai une mission. Un an ? Deux ans ? Quatre ans ? Je ne sais pas. Si j'ai accepte de poser ma candidature, a la demande de la nouvelle equipe qui dirige la federation francaise depuis cet hiver, c'est que je sens enfin les conditions reunies. Pendant longtemps, je faisais partie des gens qu'on n'avait surtout pas envie de voir au poste de selectionneur. A cause de votre cote <<je sais tout>>, qui agace ou effraie ? A cause de mon cote nul en politique. J'ai siege dans de nombreuses commissions a la fede ou meme a l'Union cycliste internationale. On m'a meme mis dans une commission qui s'appelait <<cyclisme de demain>> et qui n'a jamais vu le jour, c'est dire ! Je donnais mon avis, mais on ne pouvait pas me confier de responsabilites, parce que je ne suis pas du genre a me laisser guider une conduite ni a faire des compromissions. Vous parlez des pressions exercees par les patrons d'equipes, qui veulent imposer leurs coureurs dans la selection ? Je ne travaille pas contre les equipes, je collabore avec elles. Suivant un protocole que j'ai etabli, elles me font remonter une liste de coureurs qu'elles estiment capables de bien marcher le jour du championnat et, si je valide leur proposition, elles ont la charge de les preparer au mieux pour cet objectif. Autre probleme : des adversaires a l'annee qui n'arrivent pas a s'entendre en equipe de France. Comment auriez-vous reagi face a Nacer Bouhanni et Arnaud Demare qui, l'an passe, se sont dispute le leadership jusqu'au briefing de la veille ? Avec moi, ca ne peut pas arriver. Pourquoi ? C'est comme ca. Ah bon ? La veille de la course, il est deja trop tard. Le briefing est la suite logique des relations que l'on a construites depuis plusieurs semaines. Je ne vous parle meme pas de l'autorite du selectionneur. Si l'equipe qui emploie le coureur a l'annee l'a propose en equipe de France, elle en a accepte toutes les regles et elle doit lui faire savoir que le maillot bleu-blanc-rouge ne donne aucun droit, seulement des devoirs ! Cependant Demare et Bouhanni ne sont pas retenus cette annee. Vous les sanctionnez ? Non. Bouhanni n'est pas redevenu le grand Bouhanni depuis sa chute  [en mai sur le Tour du Yorkshire, ndlr]  et Demare ne me semble pas etre dans le jeu - c'est lui qui l'a reconnu et son patron, Marc Madiot, me le confirme. Or j'ai besoin d'un veritable commando pour essayer de gagner. Ce n'est pas parce que le parcours est plat dans le finale qu'un sprinter va s'imposer : 280 bornes, ca fait une course dure, et la pluie qui menace, ca fait 40 coureurs elimines sur chute ! En plus, il y aura beaucoup de vent. D'ailleurs, si vous etes spectateur sur le bord de la route, ca ne sert a rien de prendre un parapluie : il va s'envoler ! Vous n'avez pas dirige d'equipe de premier plan depuis Cofidis en 1997. Etes-vous encore dans le coup ? Cofidis, une equipe de premier plan ? Vous en doutez ? Non, je plaisante. Mais, a l'epoque, c'est le sponsor qui la dirigeait, moi plus vraiment. Sur la question de votre age... Tantot on dit que je suis trop vieux, tantot que je ne connais pas assez bien les <<gros>> pros parce que je m'occupe des jeunes. Deux attaques qui sont censees me disqualifier mais se revelent contradictoires. Desole, mais le fait d'etre <<vieux>> et de rester au contact des <<jeunes>>, c'est justement un avantage. On fait une generalite sur la nouvelle generation : elle serait moins dopee qu'avant... Ce qui a change, c'est le discours. Dans les equipes, on ne parle plus de <<prepa>> - un synonyme de protocole dopant -, on ne parle meme plus de vitamine C, de vitamine K ou de fer. Ce qui obsede aujourd'hui c'est l'entrainement, les <<watts>> developpes par un coureur. La recherche de medicament n'est plus au centre des preoccupations. Ca vous surprend ? Dans l'antiquite, les athletes prenaient du sang de boeuf pour avoir la force du boeuf ou mangeaient de la chevre pour sauter aussi haut que l'animal en question. Le dopage est une pratique ancestrale, une somme de croyances, une reponse a des inquietudes. Combien de produits sont reellement efficaces sur la performance ? Tres peu. Ceux qui y recourent veulent avant tout regler un probleme de stress. Depuis 1998  [l'affaire Festina, ndlr],  le cyclisme francais essaie de regler une partie des inquietudes des coureurs. S'ils sont en grosse meforme, on ne les oblige plus a courir, on les arrete et ils se reposent. Ce que j'observe, malgre tout, c'est que d'autres sources de stress sont apparues. Lesquelles ? Les coureurs sont devenus dependants de leur <<ordinateur>>  [un ecran fixe sur le guidon indique la puissance instantanee qu'ils developpent en pedalant, ndlr].  En competition, ils pourraient peut-etre parfois aller plus loin dans l'effort mais ils ont les jambes coupees en decouvrant qu'ils ont atteint la zone rouge sur leur <<ordinateur>>. Je ne suis pas hostile aux capteurs de puissance. Mais ceux-ci doivent rester des outils de travail, que l'on apprend a lire et eventuellement a debrancher pour laisser la place a ses affects et ses emotions. En sport, l'homme doit toujours dominer la machine... Comment faire ? Il faut travailler sur le non-conscient. Ce qui permet de reguler le systeme endocrinien. Comme le non-conscient des coureurs est inhibe par la machine, on doit creer une motivation exterieure afin de briser cette dependance. Le non-conscient vous fait faire des choses epatantes, vous savez ? Si je vous dis que dans trois secondes je vous tire un coup de fusil dans le cul, vous allez avoir trois tonnes d'adrenaline et vous allez battre le record du monde du 100 metres ! La motivation naturelle doit prendre le pas sur le capteur - elle se respire, on la sent. D'ailleurs un coureur qui dit <<je suis motive>> ne l'est pas vraiment. Pourriez-vous lever un voile sur le mystere de votre tweet du 28 aout : <<Elle est ou l'info ??? Ce que j'attends des tweetos c'est des infos, pas la ou on se la pete ou parle de leur probleme existentiel et plus>> ? J'essaie de peu intervenir sur Facebook, parce que je me moque un peu de savoir si le chat de la voisine a bien mange. Twitter m'interesse davantage. Les gens m'interpellent en message prive et j'aime bien ces echanges. Sauf qu'il y a un gars qui me casse les pieds depuis deux mois. J'allais lui repondre en prive le message que vous venez de citer mais, helas, il est parti sur le fil public, qui plus est accompagne d'une video ou on voit un coureur d'une equipe francaise en pleine acrobatie avec son velo. Avec les reseaux sociaux, il faut faire gaffe. J'etais en train d'ecrire ce tweet sur le siege passager pendant que ma femme conduisait. On prend un dos-d'ane, et pof ! Le tweet est parti par erreur.", "theme": "sports"}