{"title": "CRS : Gerard Collomb en ralantes compagnies", "newspaper": "Liberation", "author": ["Clarisse Martin"], "date_publi": "2017-09-22", "content": "Les compagnies republicaines de securite (CRS) sont en ebullition. En l'espace de dix jours, ces policiers ont decide de frapper fort pour manifester leur ras-le-bol. Le 12 septembre, premier acte. Ce jour-la marquait le coup d'envoi de la mobilisation sociale contre les ordonnances Penicaud. Plus de 400 agents refusent de prendre leur service alors que 220 000 personnes defilent a travers la France. Jeudi, les opposants a la reforme du code du travail arpentent a nouveau la rue. Cette fois, ce ne sont pas 400 mais plus de 2 000 CRS qui prennent leur journee pour faire <<greve>>. A Marseille, ou le president de la Republique, Emmanuel Macron, est parallelement en deplacement, 321 des 392 hommes mobilises pour l'occasion se font porter pales. Puisqu'ils ne jouissent pas du droit de greve, les policiers ont <<consulte>>. Ce qui signifie, dans leur jargon, qu'ils ont pris leur journee pour voir un medecin, condition sine qua non a l'arret maladie qui n'est generalement pas prescrit, une facon de contourner l'interdiction qui leur est faite de se mettre en greve. La demonstration de force des CRS est realisee a l'appel des syndicats Alliance, Unsa-police et Unite SGP police. Meche.  Au lendemain de la seconde <<greve>>, vendredi, Gerard Collomb, ministre de l'Interieur, consent a recevoir les representants des syndicats. Entre les deux actions, les trois organisations se sont constituees en intersyndicale.  <<C'est rarissime que l'on se reunisse ensemble pour une meme chose>>,  souligne Johann Cavallero, delegue national d'Alliance. Leurs revendications sont multiples. Le courroux des CRS prend racine en janvier 2015. Depuis les attentats de  Charlie Hebdo,  denonce Johann Cavallero,  <<il y a un suremploi>>.  Conditions de travail difficiles, avec un materiel qui manque ou en mauvais etat, heures supplementaires a rallonge, nombreuses blessures lors des manifestations de 2016 contre la loi El Khomri, punaises de lit dans les casernes... La liste egrenee par les representants syndicaux est longue. La goutte d'eau ? Une reunion le 21 juillet avec des representants du ministere de l'Interieur. L'administration annonce aux CRS que le paiement de l'indemnite journaliere d'absence temporaire (Ijat), une prime payee pour chaque deplacement, sera retarde et passera de  <<deux a trois mois, contre deux ou trois semaines aujourd'hui>> . Cette prime, actuellement de 39 euros, a ete creee en 1961. Jusque-la exempte de prelevements sociaux, elle y sera assujettie a partir de janvier, annonce par la meme l'Interieur. La meche est allumee.  <<Il n'y a eu aucun dialogue social>>,  s'insurge Johann Cavallero. Lors de la reunion de vendredi Place Beauvau, Gerard Collomb calme le jeu. Les CRS font un pas vers l'executif et acceptent une treve. Pendant deux semaines, les deux parties, syndicats et ministere, vont mener des negociations. Les demonstrations de force des policiers sont suspendues jusqu'a nouvel ordre. En gage, le ministere de l'Interieur suspend la lettre cadrant les modalites de la reforme de l'Ijat. <<Froid>>.  Le 6 octobre, une nouvelle rencontre est d'ores et deja prevue. Entre-temps, quinze jours jalonnes de reunions de travail pour parvenir a une sortie de crise. Et rien n'en garantit l'issue. Pour obtenir gain de cause,  <<ca va etre complique,  estime David Michaux, secretaire national de l'Unsa-police.  Ils n'ont pas l'intention de lacher les prelevements sociaux>> . De son cote, le ministere de l'Interieur evoque la necessite de se mettre en conformite avec des directives de la Cour des comptes.  <<On nous oppose un principe legal alors que c'est essentiellement une volonte politique,  conteste Gregory Joron, secretaire national d'Unite SGP police.  Apres deux ans et demi de suremploi, de plus en plus de blesses en marge des manifestations, on s'apercoit par hasard que l'Ijat n'est pas soumise aux prelevements sociaux...>> Si du cote du ministere de l'Interieur, on parle d'un  <<dialogue franc et constructif>>  pour evoquer la reunion de vendredi, le ressenti n'est pas tout a fait identique cote syndical.  <<C'etait tres tendu, relate David Michaux. [Gerard Collomb] etait froid, en colere de ce qu'il s'etait passe la veille. Ensuite, l'atmosphere s'est un peu detendue.>>  Si pour l'instant la treve est signee, rien ne garantit que les CRS ne remontent pas au creneau si les pourparlers n'aboutissent pas.  <<Si on n'est pas satisfaits, on reprendra peut-etre les actions>>,  menace Johann Cavallero, au diapason de Gregory Joron, categorique :  <<Je n'accorde pas de blanc-seing.>>  Verdict le 6 octobre.", "theme": "france"}