{"title": "Uber degaine l'assurance gratuite pour retenir ses chauffeurs", "newspaper": "Liberation", "author": ["Christophe Alix"], "date_publi": "2017-10-25", "content": "Le grand mechant Uber poursuit sa quete en vue de se refaire une image. Apres avoir annonce il y a quelques jours la mise en acces libre de ses donnees - anonymisees - sur les courses realisees a travers sa plateforme a Paris et en Ile-de-France, le leader du transport urbain a la demande va mettre en place a partir de ce jeudi une assurance gratuite afin de couvrir ses chauffeurs en cas d'accident. Et ce quels que soient leurs revenus generes par l'application. Annoncee en juillet dernier, cette assurance sante et deces mise en place par Axa France et financee par la plateforme couvrira les chauffeurs  <<de l'acceptation d'une prise en charge jusqu'a l'arrivee a destination de ce dernier>> . En septembre dernier, l'assureur francais avait noue un partenariat de meme nature avec la plateforme de livraison de repas a domicile Deliveroo afin de couvrir ses 7500 <<bikers>>. L'assurance d'Uber France prevoit le remboursement d'une partie des frais de sante en cas d'accident, a hauteur de 100% de la base de remboursement de la securite sociale pour les soins de ville et de 150% pour les frais d'hospitalisation ainsi que pour les protheses dentaires et les appareillages medicaux. En cas d'accident, precise Uber, il suffira au chauffeur de remplir le formulaire de declaration en ligne disponible via l'application. Enfin des indemnisations sont egalement prevues en cas d'accident entrainant une perte de capacite permanente ainsi qu'une rente pour les proches en cas de deces calcules en fonction du chiffre d'affaires degage au cours des douze derniers mois par les chauffeurs. Cette offre de protection sociale baptisee <<Driver by Axa>> reste cependant facultative afin d'eviter de creer un lien de subordination entre la plateforme et ses <<clients>> chauffeurs contractants presumes independants. Un statut qui fait l'objet de gros litiges en justice et qui n'a pas ete tranche a ce jour. Les chauffeurs souhaitant ne pas beneficier de cette couverture devront ainsi envoyer un courrier a Axa, ce qui entrainera l'annulation des garanties de protection dans les deux mois. << L'esprit serein >> Selon Uber,  <<seul un chauffeur independant sur cinq benefice d'une couverture personnelle en France>>.  La societe ajoute que l'objectif de cette assurance est  <<de contribuer a combler cet ecart afin de permettre a tous les independants qui choisissent Uber de conduire l'esprit serein>> . De son cote, Axa, qui multiplie ces derniers temps les initiatives afin de se positionner comme un prestataire au service des travailleurs independants des dizaines de plateformes du numerique, estime que  <<les nouvelles formes de travail appellent a de nouvelles solutions de protection . Avec ce partenariat, poursuit l'assureur, << nous souhaitons apporter encore davantage de serenite aux chauffeurs lors de leurs courses Uber>> . La progression du travail independant et des plateformes de l'economie dite <<collaborative>> offre de nouveaux debouches aux assureurs qui cherchent a adapter leurs offres a ce nouveau public. De leur cote, les plateformes de mise en relation cherchent a fideliser leurs clients, prestataires de services comme consommateurs en leur proposant des assurances gratuites ou payantes de maniere a les rassurer. Selon une etude du cabinet PWC de septembre 2016, le chiffre d'affaires de ces plateformes devrait augmenter au rythme de 35% par an en Europe dans les prochaines annees pour atteindre 83 milliards d'euros annuels d'ici a 2025 contre 4 milliards aujourd'hui. Uber ne fait en realite qu'anticiper les obligations de la loi travail de 2016 de Myriam El Khomri qui introduit un principe de <<responsabilite sociale des plateformes>>. Ces dernieres seront ainsi dans l'obligation, a compter du 1er janvier 2018, de prendre en charge l'assurance volontaire acquittee par leurs travailleurs independants en matiere d'accident du travail, ou un contrat collectif aux garanties equivalentes. Mais c'est egalement pour la premiere plateforme de courses a la demande par VTC l'occasion de mieux fideliser ses chauffeurs vis-a-vis de la concurrence qui s'intensifie dans le secteur avec l'arrivee de  Taxify  en partie finance par le geant chinois Didi. Penurie de chauffeurs en vue Alors que la fin programmee de l'activite des chauffeurs Loti (<<loi d'orientation des transports interieurs>>) sur les differentes plateformes a partir de 2018 prevue par la loi Grandguillaume fait craindre une penurie de chauffeurs VTC, Uber multiplie les gestes afin de tenter de s'assurer la disponibilite de ces derniers. Apres une mediation gouvernementale qui avait abouti, en fevrier dernier, a ce qu'Uber propose une aide financiere aux chauffeurs en difficulte, l'application americaine a annonce diverses mesures d'accompagnement comme des formations gratuites des chauffeurs en vue de l'examen VTC ou un partenariat avec l'Adie (microcredit) pour des prets a taux zero. En revanche, les dicussions entre Uber et les syndicats et associations de chauffeurs de VTC concernant la facturation et une baisse de la commission pratiquee par la plateforme (25%) n'ont pas abouti a ce jour.", "theme": "futurs"}