{"title": "Luttons contre une Europe irrespirable", "newspaper": "Liberation", "author": ["Frederic Worms"], "date_publi": "2017-06-01", "content": "A-t-on eu tort de juger ou plutot de ressentir comme si <<oppressante>> la periode de l'election presidentielle que l'on vient de vivre en France ? De la juger <<irrespirable>>, surtout dans cet entre-deux-tours dramatique a tant d'egards ? On aurait tort, en tout cas, de croire que l'on s'en est entierement sorti, et de s'en remettre maintenant a la sensation inverse, a cette poussee de soulagement qui prend elle aussi une forme atmospherique : <<On respire.>> On aurait tort de le dire trop vite, car les problemes oppressants ou les sources de l'oppression n'ont pas cesse, ne se sont pas taris. Ce serait une erreur grave de le penser. Et, en disant cela, on n'accuse pas les autres seulement. Faisons credit un instant aux nouveaux responsables politiques, en France, de ne pas ceder a un <<soulagement>> trop rapide, de ne pas se croire premunis des dangers de l'heure sous pretexte qu'on leur a confie, justement, le soin de les affronter ! En tout cas, ce n'est pas d'eux qu'il s'agit seulement, meme s'il faudra leur rappeler sans cesse ce sentiment d'oppression qui a marque l'heure de leur responsabilite. C'est de chacun et chacune de nous d'abord qu'il s'agit. Comme le dit un proverbe latin a celui qui se croirait simple spectateur du drame :  De te fabula narratur.  C'est ton histoire qu'on raconte. Certains, parmi nous, avec naivete, d'autres avec cynisme, disent, parlant des responsables et du President :  <<Ils n'ont pas droit a l'erreur>> ; <<Ils sont au pied du mur>>.  Ils ont raison. Mais nous aussi, nous sommes au pied du mur et de plus d'un mur. Au pied du mur local, social, national, europeen, international, mondial. Nous non plus n'avons plus droit a l'erreur (c'est un droit de l'homme, mais pas quand il s'agit des droits de l'homme, - ou des etres humains !). Il nous faut agir et critiquer, relancer la critique et l'action, au risque sinon de retrouver cette atmosphere oppressante, mais plus pres encore du pouvoir. La semaine derniere, en Angleterre, des amis philosophes europeens, francais, allemands, racontaient l'oppressante situation devenue quotidienne. Cet irrespirable Brexit de tous les jours. Chacun d'eux, europeen pourtant privilegie, decouvre ce que l'exile ou le refugie indesirable endurent partout (<<chez nous>>), ces regards et ces mots qui sont autant de blessures. Cela va vite, il suffit d'un mot echange en allemand dans un bus, quand toutes les tetes se tournent, alors que la toile de fond a brusquement change. Cette atmosphere la-bas durablement oppressante, esperons qu'elle ne soit pas irreversible. Et cela aussi depend de nous. Parmi les problemes urgents de l'heure, ravivons ce sentiment politique de l'Europe sur lequel il ne faut rien ceder, car ce n'est pas une <<ouverture>> vague, mais une resistance permanente contre les replis de la peur. On se prend a avoir honte quand on le ressent si vivement devant des collegues et des amis qui <<nous ressemblent>> alors qu'on oublie encore si vite aussi combien d'etres humains sont oppresses, opprimes, chaque jour, maintenant, ici. N'arrivent pas a respirer. Arretons-nous justement sur ce que l'on vient de dire et qui n'est pas une image mais qu'il faut prendre au contraire en un sens absolument litteral (comme disait Deleuze). L'atmosphere, le climat. Respirer. Ce ne sont pas des images, ni dans l'effet vital de la politique sur nous ni dans l'objet vital de la politique desormais dans le monde. Oui, cette atmosphere oppressante, en France, cela n'a pas ete un fantasme, cela disait quelque chose des enjeux du monde. Cela rappelait que les enjeux de la politique sont vitaux, qu'un basculement dans un degre reel de fascisme ou simplement de repli peut nous empecher litteralement de respirer. L'atmosphere, ce n'est pas impalpable, c'est la totalite, c'est la tonalite du monde, oppressant ou libre, vivable ou invivable. Nous n'avons pas eu tort de dramatiser, a condition, maintenant, de ne pas dedramatiser. De continuer. De revenir, sans cesse, aux autres sujets d'oppression, ici et partout. Car ce climat politique a pu ecraser ou masquer certains enjeux du monde, et notamment le climat terrestre (et sans oublier le climat <<social>>). Or, ce climat terrestre aussi, et pas seulement dans la poussee de chaleur de ce decidement si curieux (et si chaud) mois de mai dit quelque chose du monde politique. <<Le climat>>, c'est la realite aujourd'hui de notre condition, sociale et historique, autant que vitale et terrestre. Le <<rechauffement>>, c'est la depense d'energie de la Terre ou nous vivons, aggravee par nos actions que certains s'emploient si activement a nier, et avec des effets sur tous les aspects de nos vies. Deja Hans Jonas, premier philosophe du <<principe responsabilite>> et de l'ecologie, en faisait le signe de notre rappel a la Terre.  <<La thermodynamique est intraitable>>,  disait-il admirablement. Non, le climat, l'atmosphere, ce n'est pas impalpable. C'est desormais l'effet et l'objet necessaire et urgent de l'action politique humaine, non seulement globale, mais locale, non seulement mondiale, mais nationale. La totalite, la tonalite du monde. Ne faisons pas comme si c'etait fini, car ce n'est pas le cas. N'oublions pas toutes les sources encore si oppressantes des oppressions. Luttons pour un monde partout et dans toutes ses dimensions pleinement et litteralement respirable. Cette chronique est assuree en alternance par Sandra Laugier, Michael Foessel, Anne Dufourmantelle et Frederic Worms.", "theme": "debats"}