{"title": "Macron : des voeux remplis de compassion ", "newspaper": "Liberation", "author": ["Alain Auffray"], "date_publi": "2017-12-31", "content": "Forcement, il devait surprendre. C'etait la moindre des choses venant de ce president encore largement inconnu des Francais en 2016 et dont l'election, en mai dernier, a fait voler en eclats le systeme politique francais. Des lors qu'il avait decide de sacrifier au rituel des voeux televises, inaugure par Charles De Gaulle et repete par tous ses successeurs, Emmanuel Macron avait naturellement vocation a <<depoussierer>> l'exercice. Cette perspective aura nourri d'innombrables speculations ces derniers jours. D'ou parlerait-il aux quelque dix millions de Francais qui suivent habituellement les voeux presidentiels ? Serait-il debout ou assis ? Son epouse Brigitte Macron serait-elle presente? Rien de tout cela. Comme s'il voulait au contraire demontrer combien il est attache au respect des traditions republicaines, le chef de l'Etat a choisi de faire dans le grand classique. Apres l'inevitable zoom sur la facade du palais de l'Elysee sur fond de  Marseillaise , il est apparu, immobile, les mains posees sur le marbre nu de la grande table de son bureau d'angle, dans le decor qui avait servi, mi-octobre, a son premier entretien televise avec trois journalistes de TF1. Sa seule excentricite aura ete l'exceptionnelle longueur de son intervention. La ou la plupart de ses predecesseurs se satisfaisaient d'une petite dizaine de minutes, Macron a parle pres de dix-huit minutes, approchant le record etabli en 1961 par le general De Gaulle. Il est vrai qu'apres une annee marquee par le putsch d'Alger, le massacre des manifestants pro-FLN a Paris, ou encore la construction du mur de Berlin, ce dernier avait quelques sujets lourds a evoquer... Macron, lui, avait d'abord a coeur de se montrer compassionnel et bienveillant. Tout le contraire de ce President des riches et des start-upers metropoles que de nombreux Francais sont tentes de voir en lui. C'est pourquoi il a commence, avec une gravite tres affectee et un ton gaullien, par adresser  <<une pensee fraternelle>>  a ceux qui sont abandonnes  : <<Je veux leur dire qu'ils appartiennent a une grande nation et que les mille fils tendus qui nous tiennent sont plus forts que leur solitude.>> <<Je ferai>> <<L'annee 2017 s'acheve, je ne veux pas passer trop de temps a revenir sur celle-ci>>,  a-t-il poursuivi, se gardant donc de mettre en avant, au risque de l'arrogance, les nombreuses bonnes nouvelles des derniers mois : les reformes passees comme des lettres a la poste, le chomage a son plus bas niveau depuis trois ans, les previsions de croissance revues a la hausse, le tout couronne par un tres net regain de popularite du president. Plutot que de ceder trop ostensiblement a l'autosatisfaction, il a assure qu'il n'ignorait pas ceux  <<ne partagent pas>>  ses choix politiques. << Je le respecte et je les ecouterai toujours>>,  a-t-il assure. Mais pour autant, a-t-il aussitot ajoute,  <<je ne m'arreterai pas d'agir>>.  Soudain sentencieux, comme s'il enoncait la devise de son quinquennat, il a insiste sur sa determination :  <<Je respecterai. Mais toujours a la fin je ferai. Car c'est ce que vous attendez de moi.>> Apres un debut de mandat marque par des reformes economiques, il a declare vouloir faire de 2018  <<l'annee de la cohesion de la nation>>  ; cohesion qui doit passer, selon lui, par le travail qui est << au coeur de notre societe>>  et qu'il  <<defendra sans relache>>, <<en permettant a chaque travailleur de gagner davantage>> et <<en formant nos concitoyens qui sont au chomage >>. Mais en concluant son propos sur le theme de  <<la fraternite>> , Macron s'est efforce de convaincre qu'il ne faisait pas du retour de la croissance, ni meme de la hausse du pouvoir d'achat, l'alpha et l'omega de son projet politique.  <<Que valent ces succes s'ils ne sont les succes que de quelques-uns, s'ils nourrissent les egoismes?>>  s'est-il interroge, pointant ces nations << fracassees>>  ou la reussite n'est reservee qu'a << quelques-uns>>. Alors qu'il est accuse, depuis le debut de cet hiver, de n'avoir pas respecte sa promesse de loger tous les SDF, le chef de l'Etat a reitere cet engagement, sans preciser quels moyens il mettrait en oeuvre :  <<Je veux que nous puissions apporter un toit a toutes celles et ceux sans abris. Le gouvernement s'est engage sur ce sujet et a ouvert un nombre inedit de places. Il y a encore beaucoup de situations que je n'accepte pas plus que vous. Comptez sur ma determination entiere.>> Sur l'accueil des migrants, il a repondu aux inquietudes des ONG en proclamant son attachement au droit d'asile, le qualifiant de  <<devoir moral>> :  <<Nous continuerons a accueillir ces femmes et ces hommes parce que la France est leur patrie.>>  Mais pas question pour autant  <<d'accueillir tout le monde>>  a-t-il aussitot precise. Il est donc selon lui  <<indispensable>>  que l'Etat puisse  <<controler l'identite>>  des migrants, comme a entrepris de le faire le ministre de l'Interieur Gerard Collomb, s'attirant de vives critiques de toutes les associations humanitaires. Macron a celebre, non sans quelques grandiloquences, le  <<grand peuple>>  Francais :  <<Nous sommes capables de l'exceptionnel>>,  a-t-il assure. Des mots qui rappellent beaucoup ceux de Nicolas Sarkozy, prononcant ses premiers voeux de president il y a tout juste dix ans.  <<Notre vieux monde a besoin d'une nouvelle Renaissance. Eh bien, que la France soit l'ame de cette Renaissance ! Voici mon voeu le plus cher pour cette annee qui vient>>.  Comme son predecesseur qui parlait en 2007 de  <<politique de civilisation>> , voici que Macron invite a son tour ses concitoyens a  <<ne jamais oublier qu'ils sont la nation francaise>>,  avec son  <<esprit de conquete>>  et sa volonte de faire vivre, en 2018, ce qu'il appelle  <<notre renaissance francaise>> .", "theme": "politiques"}