{"title": "Gaza : la reconciliation palestinienne vacille", "newspaper": "Liberation", "author": ["Guillaume Gendron"], "date_publi": "2017-11-30", "content": "Il y a une dizaine de jours, quand Daoud Shihab, principal porte-parole du Jihad islamique, recevait  Libe  dans la penombre - coupure d'electricite oblige - de son bureau au huitieme etage d'une tour de Gaza City, il assurait que l'organisation islamiste n'allait pas se precipiter pour se venger de la destruction de l'un de ses tunnels par l'armee israelienne mi-octobre. Meme si le Jihad islamique avait perdu une dizaine d'hommes, dont plusieurs commandants de ses brigades armees, le mouvement etait pret a temporiser sa riposte pour donner une chance au processus de reconciliation, signe le 12 octobre entre l'Autorite palestinienne, dominee par le Fatah du president Mahmoud Abbas, et le Hamas, qui controle la bande de Gaza depuis une decennie.  <<On repondra a ce crime, mais on a un cerveau. Pour l'instant, l'heure est aux negociations politiques et a ce qui est bon pour les Palestiniens>>,  jurait Shihab. Jeudi en debut d'apres-midi, douze tirs de mortier, attribues au Jihad islamique, ont vise un avant-poste israelien a la frontiere avec Gaza. Preuve que le scepticisme entourant la laborieuse reconciliation entre les freres ennemis du Fatah et du Hamas, tant espere par les Gazaouis, a gagne les factions palestiniennes alliees du mouvement islamiste. L'armee israelienne a reagi la foulee en bombardant, par ses tanks et par les airs, six cibles militaires du Jihad islamique et du Hamas, que Tsahal considere systematiquement responsable de tous les tirs provenant de Gaza, quels qu'en soient les auteurs. Trois Palestiniens ont ete blesses legerement selon les secours palestiniens. Freres ennemis L'escarmouche en dit neanmoins beaucoup sur l'etat vacillant du rapprochement entre les freres ennemis palestiniens, chapeaute par Le Caire. Alors que l'Autorite palestinienne devait officiellement reprendre le controle de toute la bande de Gaza vendredi, Fatah et Hamas ont annonce a quarante-huit heures de l'echeance un report de dix jours de la passation de pouvoir. Depuis la signature de l'accord, rien ou presque n'a change concretement. Si, dans un premier temps, le Hamas a joue a l'eleve modele en laissant sans barguiner les cles des postes frontieres avec Israel et l'Egypte aux hommes de l'Autorite palestinienne, au <<chomage technique>> depuis une decennie, le mouvement islamiste n'a cede sur rien d'autre. A lire aussi : Gaza : des tractations sous haute tension Mercredi, les fonctionnaires de l'Autorite palestinienne des ministeres des Finances et de l'Education, appeles a reprendre leur poste a Gaza apres des annees d'inactivite, se sont vu barrer la route par les troupes syndicales du Hamas a l'entree des batiments officiels - situation denoncee par Ramallah. Le Hamas a quant a lui accuse l'Autorite palestinienne d'alimenter le  <<chaos>>,  alors que la question du sort des fonctionnaires a ete repoussee a fevrier, lors des dernieres discussions entre factions. Le mouvement islamiste n'a pas l'intention de laisser sur le carreau les dizaines de milliers de Gazaouis employes par l'administration parallele qu'il a mise en place depuis dix ans, sur cette langue de terre deja minee par le chomage (qui touche 40% de la population) et le blocus israelo-egyptien. <<Miettes>> Pour sa part, Mahmoud Abbas s'est montre lui aussi inflexible. Il n'a pas leve les sanctions sur les salaires des fonctionnaires du Hamas, qu'il paye toujours mais a ampute de 30%, ni sur la fourniture en electricite, qui reste limitee a quelques heures par jour. Pour l'Autorite palestinienne, la situation reviendra a la normale quand elle aura totalement repris la main, y compris sur le plan securitaire, du territoire. Pour l'instant, selon le ministre des Affaires civiles Hussein al-Sheikh, elle n'exerce de controle  <<financier, administratif et securitaire>>  que sur 5% de la bande de Gaza. Ce proche de Abbas s'est plaint de n'avoir pu installer une perception efficace des taxes au point de passage de Kerem Shalom avec Israel, ou l'Autorite palestinienne ne  <<collecte pour l'instant que des miettes>> . Quant au poste frontiere de Rafah, sur le versant egyptien, il n'a rouvert que trois jours, dans la plus grande confusion. Au moment de la signature de l'accord du Caire, le politologue palestinien Khalil Shaheen, du think-tank Al-Shabaka, predisait la tentation du Hamas de garder en place une administration parallele a Gaza,  <<ce qui pourrait entrainer des affrontements encore pires que ceux de 2007>> , quand le Hamas avait pris possession des institutions de l'Autorite palestinienne par la force, tuant des dizaines de membres du Fatah. <<Le Hamas voit la reconciliation comme un partenariat, alors que l'Autorite palestinienne veut les remplacer, les sortir de ses batiments, purement et simplement. Le fond du probleme est la>> , analyse Mkhaimar Abusada, professeur de science politique a l'universite Al-Azhar de Gaza. De son cote, l'Autorite peut difficilement envisager l'absorption totale des employes du Hamas dans la fonction publique palestinienne, deja exsangue et hypertrophiee. Desarmement exige Il y a une semaine, les leaders des treize factions palestiniennes reunies au Caire pour un point etape cense regler les questions pratiques de la reconciliation, s'etaient separes apres onze heures de discussions tendues sur une vague promesse d'elections generales d'ici fin 2018. Une absence d'avancees concretes qui avait inquiete les observateurs internationaux, pendant que les cadres du Hamas et du Fatah se renvoyaient la balle dans un classique  blame game  diplomatique. Au point qu'Abbas n'ordonne cette semaine la  <<fin immediate>>  des declarations publiques concernant le processus,  <<pour le bien de l'interet national palestinien et de nos relations avec nos freres egyptiens>> . Au-dela des fonctionnaires, le principal obstacle a une normalisation des relations entre Autorite palestinienne et Hamas est le statut des brigades armees du mouvement islamiste, considere comme terroriste par Israel, les Etats-Unis et l'Union europeenne. Ces unites paramilitaires disposeraient, selon des estimations largement acceptees, de 25 000 hommes et d'un arsenal de plusieurs milliers de roquettes. Mahmoud Abbas exige le desarmement du Hamas, repetant son credo :  <<One state, one government, one gun>>  (<<un etat, un gouvernement, un pistolet>>). Faute de quoi, le dirigeant palestinien craint une configuration  <<a la libanaise>> , ou le pouvoir de son gouvernement serait mine par l'influence d'une force paramilitaire plethorique, comparable au Hezbollah. Pour le Hamas, qui se definit comme un mouvement de resistance a l'occupant israelien, rendre les armes demeure une  <<ligne rouge>> .", "theme": "planete"}