{"title": "Frais de mandat : les deputes se fixent de nouvelles regles", "newspaper": "Liberation", "author": ["Laure Equy"], "date_publi": "2017-11-29", "content": "Le bureau de l'Assemblee a valide, ce mardi, de nouvelles regles sur les avances de frais des deputes. L'IRFM (indemnite representative de frais de mandat) etait tres decriee, suite a la revelation de plusieurs derives. La loi sur <<la transparence de la vie politique>>, votee cet ete, prevoyait de modifier ce regime a compter du 1 er  janvier. Quel est le regime actuel ? Jusqu'a present, les parlementaires disposent d'une enveloppe forfaitaire (5 373 euros net mensuels pour les deputes et 6 110 euros pour les senateurs) dont l'usage etait opaque. Regulierement, des elus se sont fait pincer pour une utilisation abusive de leur IRFM (voyages en famille, cadeaux personnels, achat d'une permanence integree a la fin du mandat a leur patrimoine). Sous les precedentes legislatures, plusieurs garde-fous ont ete institues pour limiter les mauvaises pratiques : une liste des depenses autorisees et interdites, le versement de l'IRFM sur un compte dedie, l'interdiction de l'achat de sa permanence ou une certification sur l'honneur du bon usage de l'indemnite. Mais personne n'etait charge de mettre son nez dans les factures. Quelles seront les depenses remboursees ? L'Assemblee a ecarte un remboursement sur justificatifs comme le pratiquent certains parlements, notamment celui du Royaume-Uni. C'est donc le systeme forfaitaire qui perdure. Mais les trois questeurs ont soumis au bureau une liste precisant les frais qui pourront etre pris en charge par l'avance de frais de mandat (toujours fixee a 5 373 euros) et ceux qui en sont exclus. Parmi les depenses autorisees : la location d'une ou plusieurs permanences en circonscription, la location d'un pied-a-terre a Paris, les repas pris par le depute et les invitations  <<dans le cadre de l'exercice de son mandat>>,  les frais de conception et de diffusion d'un compte rendu de mandat distribue a ses electeurs, ses frais de communication et de documentation. Sont aussi integres les  <<frais de representation>>,  notamment  <<vestimentaires et de coiffure necessites par le mandat>>,  la participation financiere a des manifestations officielles ou l'achat d'un vehicule sauf dans la derniere annee du mandat. Sont en revanche interdits tout financement d'un parti politique avec l'avance de frais de mandat, l'achat d'un bien immobilier ou  <<la location d'un bien immobilier dont le depute, son conjoint, ses ascendants ou descendants sont proprietaires>>.  Les frais de garde d'enfant ne sont finalement pas imputables sur cette enveloppe. Le bureau a voulu garder  <<une souplesse>> , avec 600 euros mensuels qui pourront etre depenses sans justificatifs. Comment les deputes seront-ils controles ? La deontologue,  <<assistee de moyens internes>>,  procedera chaque annee a un controle aleatoire de 120 deputes, de facon a ce que tous voient leurs depenses passees en revue au moins une fois dans la legislature. Ils devront alors fournir justificatifs et comptabilite et seront, en cas d'abus, rappeles a l'ordre ou sanctionnes par le bureau. Certains, particulierement pudiques sur leur compte en banque, ne manqueront pas de protester contre ce dispositif. D'autres, comme le centriste Charles de Courson, plaidaient, au contraire, pour un remboursement a posteriori, sur factures,  <<comme on le pratique dans le prive>>.  Un systeme qui aurait necessite  <<une armada de fonctionnaires>> , selon le president de l'Assemblee, Francois de Rugy, qui a lance:  <<Que ceux qui disent que ca ne change rien regardent comment ca se passait avant : aucun controle et des regles floues.>> Le Senat doit lui aussi examiner sa reforme <<maison>> des frais de mandat, le 7 decembre.", "theme": "politiques"}