{"title": "Jean-Luc Melenchon devance des <<revelations>> le concernant ", "newspaper": "Liberation", "author": ["Charlotte Belaich"], "date_publi": "2017-11-15", "content": "<<Je sais que le canon a merde va encore tonner, contre moi cette fois-ci.>>  Cette phrase, nous la devons au depute Jean-Luc Melenchon.  Dans un article publie sur son blog , le chef de file des insoumis prend les devants en annoncant que  <<d'ici quelques jours,  Capital  et  l'Express  veulent tirer leurs salves de commande>> . Rien pour l'instant, n'a donc ete publie. Seulement apprend-on par Jean-Luc Melenchon qu'il  <<s'agit de revenir sur [ses] annees en Essonne et surtout sur [son] patrimoine il y a... 19 ans !>> <<Je fais une mise en demeure et je poursuivrai le moment venu en diffamation>> , indique-t-il egalement. Methode de defense des plus classiques, le depute explique etre victime de <<Melenchon bashing>>.  <<Apres sept mois de bashing ininterrompu, dont le blogueur Antoine Leaument a fait le recensement, il y a encore des redacteurs en chef pour passer des commandes de bashing>> , ecrit-il. Tout juste oublie-t-il de preciser que le blogueur en question  reconnaissait en fevrier dernier etre charge de sa communication numerique . Il prend ensuite soin d'ecorcher les journalistes a l'origine des revelations a venir.  <<Ces gens vont donc insinuer, et accrocher midi a minuit, sans oublier le venin des habituels \"temoignages anonymes\" dont ils sont coutumiers.>>  Jusqu'ici, rien d'inhabituel. Plus surprenant en revanche, Jean-Luc Melenchon explique qu' <<heureusement, dans les deux redactions, il existe des insoumis, a tous les niveaux. Cela [lui] perme[t] de savoir assez exactement les intentions et l'ambiance de haine qui [l']entoure de la part de ces gens>>. Mais la ou l'insoumis innove, c'est surtout en devancant les publications de la presse.  <<J'ai donc decide de publier les reponses que j'ai faites a ces deux journaux [...] Mon but est de rien laisser sans reponse sans pour autant donner une place centrale aux flots de l'egout mediatique>> , explique-t-il. Pour ce faire,  une nouvelle rubrique a ete creee sur son blog, intitulee <<Malveillance>> , avec d'un cote les  <<Questions malveillantes>> , de l'autre les  <<Fake news>> . C'est dans la premiere sous-rubrique qu'on retrouve les deux articles a propos de  l'Express  et de  Capital . Un pour chacun, pas de jaloux. On y apprend, concernant  Capital , que le mensuel a interroge le depute sur l'achat de sa permanence a Massy en 1997. Alors senateur, il aurait utilise son indemnite representative de frais de mandat pour acheter le local. Si la pratique a regulierement ete critiquee, rien ne l'interdisait, rappelle Jean-Luc Melenchon. Surtout, il dement l'information, ajoutant que ce  <<n'est vraiment pas un sujet neuf>> . En effet, en 2012, pendant sa premiere campagne presidentielle, Marie-Pierre Oprandi, sa mandataire financiere, avait explique que Jean-Luc Melenchon, avait  <<apporte 150 000 euros de fonds propres>> .  <<Il a recu un petit heritage de son pere et il avait une permanence parlementaire a Massy, qu'il a vendue>> , avait-elle detaille. Jean-Luc Melenchon, qui se defend donc longuement et point par point va jusqu'a joindre a l'article une capture d'ecran du mail du redacteur en chef adjoint de  Capital , lui posant des questions. Meme operation pour  l'Express . Le depute s'est contente de copier-coller les 19 questions/reponses qu'il a envoyees au(x) journaliste(s). Elles portent egalement sur son passe dans l'Essonne, ou il a commence sa carriere en tant que conseiller general en 1985, puis senateur.  <<Soyez assure de mon mepris le plus complet>> , ecrit-il a la fin, en guise d'au revoir.  <<Fake news>> Dans la sous rubrique <<Fake news>> en revanche, pas de tirade de Jean-Luc Melenchon. Est simplement copie colle un article de  France info  expliquant que  <<non, Jean-Luc Melenchon n'arbore pas une Rolex a 18 000 euros>> . Jean-Luc Melenchon n'est pas le premier politique a se lancer dans la desintoxification d'information. Pendant la campagne, on a ainsi pu voir fleurir un <<Stop intox>> filloniste, ou encore un <<Vision Macron>>. L'ex gouvernement, un peu plus tot avait aussi cree un site <<Vrai/faux>>. Precurseure dans le domaine, Marine Le Pen, en 2014, avait choisi pour nom le <<Decodeur bleu marine>>. <<Desintox>>, <<decodeur>>... souvent, les politiques ne se contentent pas d'emprunter les codes du journalisme mais reprennent les noms des rubriques existantes dans certaines redactions (Desintox pour  Libe , Les decodeurs pour  le Monde ). Les insoumis ont en revanche decide d'aller un cran plus loin. Apres un site intitule  Melenchon oui mais  proposant de revenir sur les <<idees recues sur le programme>> et <<sur le candidat>>, pendant la campagne ou encore  un Observatoire  qui donnait de la matiere aux sympathisants,  le mouvement a lance sa propre tele sur internet . Une facon de contourner des medias qui, selon lui, le traitent de maniere malveillante, qu'il vient donc de pousser un peu plus loin. ", "theme": "politiques"}