{"title": "Un projet de loi l'an prochain <<contre les violences sexistes et sexuelles>>", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-15", "content": "Le gouvernement entend presenter l'an prochain au Parlement un projet de loi << contre les violences sexistes et sexuelles >>, et notamment les violences sur mineurs, annonce la secretaire d'Etat a l'Egalite entre les femmes et les hommes, Marlene Schiappa, dans  La Croix . Ce projet de loi, qui sera porte par Mme Schiappa au cote de la ministre de la Justice Nicole Belloubet, devrait << acter l'allongement >> des delais de prescription pour les crimes sexuels sur mineurs et << instaurer un non-consentement presume >> des enfants en matiere de relation sexuelle, deux sujets sur lesquels des propositions de loi ont deja ete deposees. Il devrait porter aussi sur le harcelement de rue afin, explique  La Croix , de rendre leur place aux femmes dans l'espace public dont elles se sentent exclues a force d'y subir des commentaires ou comportements sexistes. Dans son intervention dimanche soir sur TF1/LCI, le president de la Republique, Emmanuel Macron, a promis une << procedure de verbalisation plus simple >> des actes de harcelement << pour qu'il y ait une reponse immediate >>, en deplorant qu'<< aujourd'hui, bien souvent, on ne va pas porter plainte, parce qu'on n'ose pas >>. << Pour verbaliser au quotidien et etre plus actif, nous allons lancer un changement de l'organisation de notre police >>, a-t-il ajoute, en soulignant que la future police de securite du quotidien << aura dans ses priorites la lutte contre le harcelement et en particulier dans les transports >>. Dans son entretien a  La Croix , Mme Schiappa explique que << l'idee est que la societe dans son ensemble redefinisse ce qu'elle accepte ou pas >>. Elle invite donc chacun a contribuer au texte en participant a l'un des 300 ateliers organises dans le cadre du << Tour de France de l'egalite femmes/hommes >> lance debut octobre par le Premier ministre Edouard Philippe. En parallele, << une concertation aupres des acteurs du secteur (policiers, magistrats, etc.) vient d'etre lancee >>, ecrit  La Croix . Un groupe de travail reflechit par ailleurs depuis septembre a la question du harcelement de rue. Concernant les crimes sexuels sur mineurs, la secretaire d'Etat souhaiterait porter a 30 ans, a compter de la majorite de la victime, le delai de prescription, au lieu de 20 actuellement. La victime pourrait donc porter plainte jusqu'a l'age de 48 ans. Selon Marlene Schiappa, l'allongement de ce delai pourrait donner davantage de chance a la parole des victimes. << Devenir parent peut agir comme un revelateur. On sait aussi que le fait d'avoir des enfants du meme age que soi au moment ou l'on a ete abuse peut liberer la parole >>, souligne-t-elle. Autre chantier pour les mineurs, la definition d'un << age minimum en dessous duquel un enfant ou un adolescent serait presume comme non consentant a un acte sexuel. Comme dans la quasi totalite des pays developpes >>. Un sujet illustre recemment par le renvoi en justice pour << atteinte sexuelle >> et non << viol >> d'un homme de 28 ans pour avoir eu des relations sexuelles avec une enfant de 11 ans.", "theme": "france"}