{"title": "Nadal le <<mutant>> relance la course au record", "newspaper": "Liberation", "author": ["Myrtille Rambion"], "date_publi": "2017-09-11", "content": "Rafael Nadal est bien un mutant. Le numero un mondial l'a encore prouve tout au long d'un US Open qu'il a conclu par un service-volee, ce dimanche en finale contre le 32 e  mondial Kevin Anderson. Sur le court Arthur Ashe, le Sud-Africain n'a pas pu faire grand-chose, a part constater que la nervosite pousse parfois le bras a se tendre (40 fautes directes) et encaisser par consequent trois petits sets face a un adversaire, lui, plus <<Vamos Rafa !>> que jamais (6-3, 6-4, 6-4). Un Majorquin mutant, donc. Mais << attention, \"mutant\", pas dans le sens trivial, \"joueur tres fort\" , previent Patrick Mouratoglou, l'entraineur de Serena Williams celebre des chaines asiatiques aux  networks  americains comme l'un des plus fins observateurs du jeu.  Non : un mutant, c'est-a- dire quelqu'un qui est en evolution permanente. Rafael Nadal est un joueur qui fait evoluer toujours son jeu. Cette victoire apres tant d'echecs sur les surfaces dures en dit long. >> Trois ans et demi et tres exactement trente-quatre tournois d'affilee sur dur sans que le Majorquin ne parvienne a y remporter de titre. << Et celui qu'il gagne, c'est un Grand Chelem ! , admire le coach, qui precise :  Mais il s'y est prepare. Pendant toute la tournee sur dur americain cet ete, il a travaille son jeu, il a modifie des choses pour etre plus efficace sur la surface. Il en est arrive a jouer extraordinairement bien dans cet US Open, en etant capable de s'appuyer, toujours, sur son incroyable jeu de defense, mais en etant aussi capable de passer a l'attaque a chaque occasion. >> La balle de match conclue au filet en a ete une preuve, comme plus globalement le jeu clairement tourne vers l'avant qu'il a pratique avec succes. Face a Anderson par exemple, 16 fois il est monte au filet, 16 fois il y a fait le point. Contre Juan Martin del Potro en demi, le roi de la terre avait montre encore plus d'appetence pour ce jeu de puristes, puisqu'il avait pris le filet 27 fois. Mais le Nadal de la transition reussie n'a pas fait que cela. Il a aussi soigne son service, reste de longues annees son point faible, en vitesse notamment. Face au geant sud-africain (2,03 metres), il a regulierement servi au-dessus des 200 km/h et a ete implacable dans les zones et les effets choisis. << Quand on pense qu'il n'a ete que trois fois a egalite sur son service pendant tout le match, c'est exceptionnel , a souligne encore incredule Henri Leconte.  Il n'a pas eu une seule balle de break a sauver, il a ete monstrueux ! Moi, il me surprend encore. >> Son 16 e  titre du Grand Chelem De son cote, Rafael Nadal l'a joue un peu plus mesure dans les mots. Mais pour la meme impression finale. << Je crois que j'ai ete solide au service jusqu'aux deux derniers jeux , a-t- il confirme.  La j'ai commence a etre plus nerveux et j'ai ete moins bon. Mais sur l'ensemble du match j'ai bien servi, avec un bon pourcentage (84% de points gagnes sur ses premieres balles, 70% sur ses secondes). Et puis j'ai remis beaucoup de balles dans le court, pour le faire jouer. C'etait le but, non ? >> Pour enlever son 16 e  titre du Grand Chelem en carriere, oui. Un nombre qui commence d'ailleurs a << scorer >> dans le Guinness Book du tennis. Et qui le fait revenir a trois unites des 19 de Roger Federer. L'autre <<vieux>> de plus de 30 ans avec qui il s'est partage le pactole de l'annee en Chelem : deux chacun, rien pour les autres. De quoi venir chatouiller les fanas du Balois, qui (re)commencent a se demander si Rafa ne pourrait pas reussir, finalement, a commettre le crime de lese-majeste supreme. << Oui, ce record peut etre battu , predit Patrick Mouratoglou.  Au tennis, les choses evoluent a une vitesse incroyable et, pour ceux qui en doutaient, cette annee l'a encore montre. Maintenant, a partir du moment ou les deux avancent au meme rythme, ca va etre complique pour Nadal de depasser Federer. Mais pour moi la vraie question est plutot : est-ce que Rafa va de nouveau arriver a dominer Roger comme il l'avait fait precedemment ? Le rapport de force s'etait inverse cette annee. S'il reste tel qu'il est aujourd'hui, je ne suis pas sur que Rafa battra le record de Roger. Si en revanche, il parvient de nouveau a dominer Roger, dans ce cas-la, il aura une bonne chance de le faire, effectivement. >> Et Rafa, il en dit quoi ? Qu'il n'y a jamais vraiment pense. << Je fais mon truc, il fait son truc , balaie-t- il,  et on verra quand on aura pris notre retraite, non ? >>", "theme": "sports"}