{"title": "A Londres, Collomb enquete sur les bobbies pour sa propre police", "newspaper": "Liberation", "author": ["Par Ismael Halissat Photo Immo Klink"], "date_publi": "2017-11-16", "content": "<<H i Bob, how are you today ?>>  Sur le marche de Brixton, dans le sud de Londres, un policier anglais fait le tour des commercants en les saluant un par un. A ses cotes, Gerard Collomb, ministre de l'Interieur francais, est venu observer ce fameux modele policier anglo-saxon. Une visite qui s'inscrit dans le cadre de la reflexion engagee autour de la reforme de la police de securite du quotidien. La mise en oeuvre de cet engagement de campagne du candidat Macron a debute par une concertation en novembre et devrait se decliner sur le terrain lors d'une premiere phase de test debut 2018.  <<Il y a des annees, nous n'aurions pas pu faire cette balade,  explique le policier anglais a Gerard Collomb.  Les differentes communautes ne voulaient pas discuter avec la police. Mais maintenant, tout le monde nous parle, et c'est ca qu'on veut conserver.>>  Et le bobby de s'amuser :  <<Meme le ministre de l'Interieur francais veut nous voir !>> \n La police anglaise applique une doctrine developpee dans les annees 90, appelee  community policing  (<<police tournee vers les communautes>>) ou  neighbourhood policing  (<<police de quartier>>), qui est radicalement differente de l'organisation francaise. \n <<Consentie>>. \n <<Notre but est que la police soit partie prenante de la societe, qu'elle soit integree aux differentes communautes>>,  explique ce policier <<de quartier>> a Collomb. Une visite symbolique donc, aupres d'une police qui a une bonne image en Angleterre et dont l'action est globalement bien acceptee. Ce que les Anglais nomment  police by consent  (dont l'action est <<consentie>>). La France n'est pourtant pas totalement etrangere a une telle doctrine. Experimentee par la gauche de 1998 a 2002, la <<police de proximite>> repondait a des objectifs similaires. Elle consistait en un deploiement d'agents polyvalents sur des secteurs de petites superficies. Des policiers plus presents sur le terrain, souvent a pied, et donc en theorie plus proches des habitants. Si Macron et Gerard Collomb ont refuse de reprendre cet intitule, elle presente de nombreux points communs avec la police de proximite. D'ailleurs, c'est aussi le modele anglo-saxon qui avait nourri la reflexion a la fin des annees 90. \n <<Prendre le temps>>.  Dans une salle du commissariat en briques rouges de Brixton, Martin Hewitt, le chef de la police londonienne, explique leur organisation :  <<Nous avons divise la ville en 32 quartiers et nous avons, pour chacun, une police dediee. A ce niveau local, la base de l'activite repose sur les officiers de quartier. Ils travaillent sur des zones reduites et ont pour mission d'etablir un lien avec la population.>>  Tout au long de la discussion, le chef de la police enchaine les mots cles pour resumer leur action :  <<Dialogue constant>>, \n <<prendre le temps>>, \n <<preoccupations de la population>>. \n <<C'est une approche de long terme : on ne peut pas reussir a construire du lien si on n'intervient seulement lorsqu'il y a un probleme>>,  conclut-il. \n Gouvernance.  Pour developper ce lien, Londres a notamment developpe deux unites specifiques. D'abord, dans les annees 90, des mediateurs employes par la mairie mais en lien avec les forces de l'ordre, puis, au debut des annees 2000, des policiers en uniforme sans pouvoir coercitif.  <<Et donc vos policiers ne sont pas armes ?>>  interroge le ministre de l'Interieur.  <<Effectivement, nous avons tres peu d'officiers qui disposent d'une arme, environ 9 %, repond Martin Hewitt. Mais apres les attentats du 13 Novembre a Paris, nous avons commence a augmenter le nombre d'agents armes.>> \n Autre grande difference avec le modele francais, c'est le maire qui dirige la police. Cette problematique de la gouvernance devrait etre au coeur de la prochaine police de securite du quotidien.  <<Nous avons une relation tres etroite avec les elus, ce qui nous permet de connaitre l'impact de notre action et etre sur de bien comprendre quelles sont les priorites que l'on attend de nous>>,  poursuit le chef de la police. En France, ni Macron ni Collomb n'ont evoque la possibilite d'augmenter les pouvoirs de police des maires dans le cadre de la reforme.  <<Le modele londonien est forcement une source d'inspiration pour nous,  estime tout de meme le ministre,  meme si ce n'est pas transposable tel quel.>>  Et en sortant du commissariat de Brixton, Gerard Collomb conclut d'une evidence :  <<Nous avons des methodes assez differentes.>>   \n  \n  \n  \n  \n   \n     Par Ismael Halissat Photo Immo Klink \n   \n  \n  \n  \n  \n", "theme": "france"}