{"title": "La Chine a l'heure de la fuite des elites", "newspaper": "Liberation", "author": ["Raphael Balenieri"], "date_publi": "2017-09-21", "content": "Une feministe chinoise qui avait recu la semaine derniere une interdiction de quitter la Chine pendant dix ans va finalement pouvoir partir a Hongkong pour commencer comme prevu son master de droit.  <<J'ai recu mon passeport et mon laissez-passer, demain j'aurai mon visa etudiant. Dimanche, je pars>>,  a confirme Wu Rongrong, 32 ans, ce matin a  Liberation . Son histoire illustre la tendance des elites culturelles et intellectuelles a quitter la Chine, ou le regime du president Xi Jinping renforce son emprise sur la societe et verrouille les espaces de liberte. A lire aussi  Chine : Liu Xiaobo, Nobel de la paix mort sans avoir vu son prix En 2015, cette militante antisida et pour l'egalite des sexes avait deja fait les gros titres de la presse internationale, apres avoir ete detenue pendant 38 jours avec quatre autres activistes a la veille de la Journee des droits des femmes du 8 mars.  L'incarceration des <<Feminist Five>>, pour avoir simplement prepare une operation de sensibilisation dans le metro de plusieurs villes chinoises, avait emu toute la communaute internationale , de Hillary Clinton a l'Union europeenne. Puis, la semaine derniere, le pouvoir communiste l'avait a nouveau ciblee, en l'empechant de quitter la Chine pendant une decennie, au motif qu'elle faisait encore l'objet d'une enquete de police. La sanction, sans precedent, avait glace la societe civile chinoise, victime d'une violente reprise en main par Pekin depuis l'arrivee aux manettes, en 2012, du president Xi Jinping. Bourse, visa, tests d'anglais, depuis un an, Wu Rongrong preparait consciencieusement son arrivee a la prestigieuse Universite de Hongkong (HKU), la plus ancienne de l'ex-colonie britannique. En juin, la jeune femme avait recu la lettre d'admission de la faculte. Mais tout s'etait effondre, fin aout, lorsque sa province d'origine avait refuse de lui renouveler le laissez-passer que doivent obtenir tous les Chinois du continent avant de se rendre a Hongkong, meme pour un banal sejour touristique de quelques jours. La sanction levee, Wu Rongrong va allonger la longue liste des voix dissidentes qui ont pris le large, ces derniers temps. Valises et intimidations Apres avoir resiste dans un premier temps au tour de vis de Pekin, les elites culturelles et intellectuelles, inquietes de la derive autoritaire du pouvoir chinois, sont en effet de plus en plus nombreuses a s'exiler, le regime ne donnant aucun signe apparent d'ouverture. Certains ont fait leurs valises pour des raisons economiques. Des professeurs d'universite plutot liberaux ont ete mis a la porte, sans aucune perspective d'embauche ailleurs. Des avocats s'occupant de dossiers sensibles ont ete prives de leur licence. En allant a Hongkong, Wu Rongrong, elle, esperait souffler un peu. Meme apres sa remise en liberte conditionnelle, en avril 2015, la feministe avait a nouveau subi des intimidations. << Le climat politique en Chine ne nous permet plus de dire ce qu'on pense vraiment>>,  regrette Zhao Keluo, un ex-officiel de 43 ans de la province centrale du Henan. Connu pour avoir qualifie Mao de  <<criminel>> , lui aussi se prepare a immigrer, mais aux Etats-Unis. Zhao Keluo a deja verse plus de 13 000 euros a un avocat base a Los Angeles qui l'aide a faire les demarches. Si tout se passe bien, il pourra y etre dans trois ou quatre mois, avec son epouse et ses deux filles.  <<On verra ce qu'on fera la-bas. Il faudra surement trouver un travail >>, plaisante Zhao, d'un ton guilleret qui tranche avec les intimidations dont il fait l'objet quotidiennement. La police l'a encore appele << plusieurs fois ces derniers jours>> . Et depuis l'annee derniere, il ne peut plus s'exprimer sur Weibo, le Twitter chinois, son compte ayant ete ferme par le pouvoir.  <<La Chine, c'est notre patrie, mais dans ces conditions, qui ne voudrait pas partir ?>> Bulle de liberalisme Fin aout, Fan Popo a lui aussi tire un trait sur Pekin, apres y avoir vecu quatorze ans. Ce realisateur independant de 31 ans, auteur de plusieurs documentaires abordant les thematiques LGBT, est parti pour Berlin. La fondation Bosch lui a offert une bourse de 9 000 euros pour pouvoir s'impregner pendant un an de la culture berlinoise, cadre de son prochain film.  <<Berlin, c'est une bulle de liberalisme. L'autre jour, un jeudi apres-midi, je suis alle a une conference sur le feminisme, c'etait plein a craquer. La meme chose aurait ete impossible a Pekin>> , raconte-il via Skype. Au printemps, deux universites chinoises l'avaient invite pour s'exprimer lors d'une table ronde, avant de se decommander et d'annuler sa venue.  <<J'ai trouve ca ridicule. Si un cineaste n'a meme plus de plateforme pour montrer son travail, alors ce n'est plus la peine. >> A lire aussi  Chine : la cybercensure s'infiltre dans tous les recoins du Net Qiao Mu a quant a lui emmene sa famille vivre aux Etats-Unis debut septembre. Ce professeur de journalisme a l'universite Beiwai de Pekin, qui a forme des generations de diplomates chinois, avait ete demis de ses fonctions en 2014 pour ses idees liberales et son soutien au multipartisme. La faculte l'avait ensuite placardise a un poste de bibliothecaire. Depuis Washington, il n'a pas voulu s'exprimer, a part ces quelques mots, envoyes par mail :  <<Etre force de quitter sa patrie tant aimee, une culture si familiere, son universite, pour arriver a 47 ans dans un environnement etranger, c'est quelque chose de si douloureux que je ne sais pas meme pas quoi vous dire, ni par ou commencer.>>", "theme": "planete"}