{"title": "Brexit : May ce vendredi a Bruxelles pour entamer la phase 2", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-08", "content": "Theresa May est ce vendredi matin a Bruxelles pour y rencontrer le president de la Commission europeenne Jean-Claude Juncker. La Premiere ministre britannique est accompagnee de son ministre du Brexit David Davis  <<pour de nouvelles discussions sur le Brexit>> , a precise Downing Street. Le temps presse pour Theresa May si elle souhaite obtenir le feu vert des Europeens pour un accord sur les principales modalites du divorce et passer a une deuxieme phase de negociations consacree a la future relation entre l'UE a 27 et le Royaume-Uni, notamment commerciale. Une deuxieme phase reclamee avec insistance par Londres. Les Europeens ont donne jusqu'a dimanche au Royaume-Uni pour finaliser ce premier accord provisoire, pour pouvoir ensuite donner le delai necessaire aux dirigeants des 27 Etats restant dans l'UE pour l'etudier et donner leur accord lors d'un sommet le 14 et 15 decembre. Le president du Conseil europeen Donald Tusk a de son cote annonce des jeudi soir qu'il ferait une declaration a la presse sur l'etat des negociations sur le Brexit ce vendredi matin a Bruxelles. Une source europeenne avait explique qu'il presenterait une  <<mise a jour de la situation sur le Brexit>> , quelle qu'elle soit, avant de partir en deplacement en Hongrie. L'Union europeenne et le Royaume-Uni n'avaient pas reussi lundi, apres un dejeuner entre le president Juncker et Theresa May, a boucler un accord sur les modalites de leur divorce, notamment en raison du dossier irlandais. Cette question est l'une des trois priorites de cette premiere phase des negociations du Brexit, avec le reglement financier de la separation et les droits des citoyens expatries. Les Europeens exigent des  <<progres suffisants>>  sur ces trois fronts pour accepter d'ouvrir une seconde phase de discussions incluant les negociations commerciales reclamees avec insistance par Londres. Intenses discussions Theresa May avait affirme mercredi que Londres et Bruxelles etaient  <<sur le point>>  de passer a la seconde phase des negociations. Jeudi midi, le porte-parole de la Commission europeenne Margaritis Schinas indiquait que l'UE etait  <<toujours en discussions avec Londres>> . Un responsable du DUP, petit parti unioniste nord-irlandais qui avait refuse de donner son blanc seing au premier projet d'accord en debut de semaine, avait lui aussi sobrement indique jeudi soir que les discussions se poursuivaient. A lire aussi Brexit: la frontiere irlandaise, jeu de DUP Les difficultes rencontrees dans les negociations ont conduit la Premiere ministre ecossaise a accuser jeudi le gouvernement britannique  <<d'incompetence>>  sur le dossier du Brexit. Nicola Sturgeon estime que ces difficultes sont autant de preuves supplementaires de la necessite de rendre l'Ecosse independante. <<Plutot que d'avoir notre avenir entre nos mains, nous sommes a la merci du gouvernement conservateur. Nous devons reprendre le controle de notre destin, et le plus tot sera le mieux>> , a-t-elle martele.", "theme": "planete"}