{"title": "A Cahors, Edouard Philippe promet le haut debit pour tout le monde", "newspaper": "Liberation", "author": ["Sibylle Vincendon"], "date_publi": "2017-12-14", "content": "Premier jour de  delocalisation gouvernementale dans le Lot, a Cahors.  Edouard Philippe a choisi de tenir ici la deuxieme edition de la Conference nationale des territoires. Mais plutot que d'affronter directement les questions qui fachent, comme la suppression de la taxe d'habitation ou la maitrise des depenses de fonctionnement, le Premier ministre a prefere demarrer ce jeudi matin avec un theme largement consensuel : l'amenagement numerique des territoires. En haut et tres haut debit evidemment. Si le plan que le Premier ministre est venu annoncer se deroule comme prevu,  <<nous aurons mis quinze ou vingt ans pour fibrer la France quand il nous en aura fallu soixante pour l'electrifier. C'est mieux mais je comprends l'exasperation. D'ailleurs, a ceux qui ne la comprendraient pas, je suggere vivement de vivre une semaine avec une mauvaise connexion. Ca rend dingue.>>  Pour eviter cette issue,  <<le cap est clair>>  : tous les Francais doivent avoir  <<au moins 8 megabits en 2020 et le tres haut debit, soit 30 megabits d'ici 2022>> . La premiere marche correspondant, d'apres le Premier ministre qui <<traduit>>, a  <<la plupart des usages courants>>.  Sanctions Comment y parvenir ? Par le deploiement de la fibre mais pas seulement. << Ce qui compte, c'est la qualite de la connexion>> . Il faut donc s'adapter a la geographie locale.  <<Dans les zones denses, la concurrence des operateurs fonctionne tres bien et la fibre sera partout d'ici 2020>> . Pour les zones moyennement denses - Edouard Philippe cite Cahors, Mulhouse, Blois...-  <<les operateurs ont pris des engagements en 2011 qui ont pu apparaitre comme pas veritablement suivis d'autre chose que d'engagements... >>  Pour couvrir ces zones en 2020, ces engagements deviendront  <<opposables>>  et  <<les operateurs qui ne les respectent pas seront sanctionnes>>. Reste le cas des zones peu denses. Le Lot est precisement un cas d'ecole. Le but des elus locaux ici, a-t-il ete explique au chef du gouvernement, est que  <<chaque ferme dans chaque hameau soit a moins de 100 metres de la fibre optique>> . Les trois departements Lot, Lozere et Aveyron ont reussi a se grouper pour lancer un appels d'offres commun aupres des operateurs de telephonie mobile et c'est Orange qui a emporte le morceau. Stephane Richard, son president, est d'ailleurs tout sourire au premier rang de la salle du conseil departemental du Lot. Sur les 588 millions d'investissements qui vont etre realises, 66 % seront regles par l'Etat. Ce sera l'usage, a confirme le chef du gouvernement :  <<Les zones peu denses sont eligibles a l'intervention publique>> . Le Premier ministre annonce que l'Etat va conforter le financement des reseaux d'initiative publique  avec 3,3 milliards d'euros inscrits dans la loi de finances 2018. 60 % de ces zones seraient alors couvertes.  <<Cousu main>> Enfin,  <<pour les zones les plus isolees, nous allons devoir faire du cousu main>> . A savoir, utiliser les bonnes vieilles solutions hertziennes mais avec les technologies d'aujourd'hui : la 4G fixe en point haut, le satellite ou la boucle locale radio. Les habitants pourront s'adresser au  <<guichet de cohesion numerique>>  qui va etre cree et recevoir une aide dans une enveloppe totale de 100 millions d'euros pour acheter le materiel necessaire. Enfin, sur la telephonie mobile, le Premier ministre a voulu  <<lever un gros malentendu>> . Il a evoque le chiffre avance par les operateurs de 99 % de couverture,  <<largement theorique>> . Le Premier ministre veut que les operateurs  <<generalisent la 4G dans les 10000 communes qui ne l'ont pas>>  et que soit  <<revue de fond en comble la definition de ce qu'est une zone blanche>>.", "theme": "france"}