{"title": "Pourquoi le protestantisme est-il tendance ?", "newspaper": "Liberation", "author": ["Bernadette Sauvaget"], "date_publi": "2017-10-26", "content": "C'est une fete de famille tres elargie et tres recomposee. Un anniversaire plutot rare, aussi : un demi-millenaire au compteur. Pour commemorer les 500 ans de la Reforme, quelque 10 000 protestants se retrouvent vendredi a Strasbourg, jusqu'a dimanche. Le protestantisme en France ? Il va bien, merci. Beaucoup mieux en tous les cas que l'Eglise catholique, en panne de pretres, de finances et de fideles. Sa progression demographique est reelle. Et constante.  Comme le rappelle l'historien Patrick Cabanel :   <<Depuis Louis XIV jusqu'au general de Gaulle, les protestants representaient grosso modo 2% de la population francaise.>>  Il y a une dizaine d'annees, ils atteignaient les 2,5 %. Et depuis, ils ont saute la barre des 3%, selon un sondage Ipsos publie a la mi-octobre par l'hebdomadaire  Reforme . Rien de spectaculaire non plus : sur le terrain, plusieurs pasteurs appellent a une certaine modestie, elle-meme toute... protestante.  <<3% de la population, ce n'est pas non plus extraordinaire >> , tempere ainsi James Woody, pasteur a Montpellier. Immigration et jeunes urbains Ce n'est pas, en tous cas,  <<la bombe demographique>>  que Regis Debray voit arriver dans les banlieues, comme il l'ecrit, tres alarmiste, dans son dernier livre publie a la rentree,  le Nouveau Pouvoir . Le philosophe y met en cause, de maniere virulente, ce qu'il appelle le neo-protestantisme, porteur a ses yeux d'une americanisation (pour lui, macronienne) de la societe. Or la minorite protestante demeure bien une minorite.  <<Geographiquement il y a meme des zones sinistrees>> , poursuit James Woody. Dans ses bastions ruraux historiques, telles que les Cevennes,  <<le protestantisme s'est un peu repose sur ses heures glorieuses, sans aller a la rencontre de ceux qui n'etaient pas protestants>> , dit-il. Sa bonne sante, en fait, se manifeste surtout dans les grandes villes et les banlieues. La, le protestantisme a recu le renfort de deux types de populations tres differents : l'un issu de l'immigration, principalement en provenance d'Afrique, l'autre de jeunes urbains, en recherche spirituelle. En banlieue parisienne, l'un des phenomenes religieux marquants est l'eclosion d'un grand nombre eglises evangeliques africaines.  <<C'est quasiment impossible de les comptabiliser>>,  releve Philippe Ndjoli, vice-president de la Communaute des eglises d'expressions africaines en France (Ceaf). Pour l'Ile-de-France, le responsable se risque quand meme a avancer un chiffre : de 300 a 400. De taille tres variable (certaines accueillent seulement quelques dizaines de personnes), le plus souvent autonomes, elles naissent (et disparaissent aussi) sous l'impulsion d'un pasteur qui cree sa petite PME religieuse. D'autres se sont installees durablement dans le paysage en important en France, le modele des  <<megachurches>>  americaines proposant une gamme de services, par exemple de l'aide sociale ou psychologique. Creee par un pasteur portugais, installee au Blanc-Mesnil (Seine-Saint-Denis), l'eglise Charisma qui attire chaque dimanche au moins de 4 000 fideles est la plus connue. A Boissy-Saint-Leger (Val-de-Marne), Impact centre chretien (ICC) est en pleine expansion, drainant, elle aussi, plusieurs milliers de personnes. Dirigee par une femme (ce qui est rarissime dans ce milieu), Arche de paix oeuvre pour sa part a Saint-Denis. Moins dogmatique et moins crispe Moins spectaculairement, le protestantisme dit historique (issu de la Reforme du XVI e  siecle et d'implantation ancienne) se renouvelle egalement. A la quarantaine, Marina, issue d'une famille catholique et passee par l'atheisme, a rejoint une communaute protestante.  <<Parce que c'est un milieu ou l'individu est autonome et libre et ou l'institution pese peu>> , dit-elle. Pasteur pendant plusieurs annees a la paroisse de l'Oratoire, dans le centre de Paris, James Woody a vu, lui, arriver  <<des jeunes urbains, le plus souvent issu de milieux athees, qui entraient dans la vie active et qui ressentaient le besoin de donner du sens a leur existence.>>  A l'oppose du courant evangelique conservateur, ce protestantisme-la beneficie d'une image de modernite, moins dogmatique et moins crispe sur les questions bioethiques. Il y a deux ans, Eglise protestante unie de France (Epuf) a ainsi decide d'autoriser (non sans debat interne) la benediction de couples homos. L'attrait pour le protestantisme, contraint au grand ecart, a son revers de medaille. La montee en puissance des evangeliques (un tiers des 2 millions de protestants francais) bouscule les equilibres et risque, a terme, de peser sur les options ethiques. A Strasbourg, ce week-end, les protestants francais chercheront aussi ce qui fait leur unite...", "theme": "france"}