{"title": "A bord de l'<<Aquarius>> : <<Personne ne se considere comme un heros ici>>", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot"], "date_publi": "2018-01-03", "content": "Retrouvez l'integralite de notre journal a bord de  l'Aquarius . A 8h20, le premier jour du printemps 2017, une petite fille est nee a la clinique de  l'Aquarius.  Mercy pesait 3,7 kilos. Elle etait en bonne sante a la grande joie de sa mere, Taiwo, qui avait fui le Nigeria via la Libye avant d'etre secourue par l'Aquarius. Le jour meme, la presse, de FranceTV Info a Nice-Matin en passant par le quotidien italien  La Repubblica,  avait abondamment relaye la nouvelle. Si bien que pres de dix mois plus tard, Emilie Satt et Jean-Karl Lucas, un couple de musiciens plus connu sous le nom de Madame Monsieur, ont fait une chanson intitulee  Mercy  en hommage a la fillette. Le duo defendra le titre le 20 janvier dans l'emission  Destination Eurovision  ou sera selectionne l'artiste qui defendra la France cette annee. Ce mardi, lors de la reunion matinale a bord, Mathilde, la chargee de communication de SOS Mediterranee, l'a annonce a une equipe partagee entre attendrissement et amusement. Qu'un evenement s'etant deroule sur  l'Aquarius  se retrouve, par le relais mediatique, en competition pour representer la France a l'Eurovision, voila qui est exceptionnel.  La plupart du temps, les nouvelles ne sont pas si joyeuses. Ce n'est pas faute de medias pour les diffuser : a chaque mission en mer, jusqu'a quatre journalistes montent a bord de  l'Aquarius.   <<C'est important que vous puissiez temoigner, cela fait partie du projet>> , nous avaient dit en substance les chargees de communication de SOS Mediterranee et de Medecins Sans Frontieres lors de l'embarquement.  <<Avant Mare Nostrum  [la premiere mission de sauvetage lancee par le gouvernement italien en octobre 2013, stoppee au bout d'un an d'activite, ndlr] , les journalistes ne venaient pas, alors que cette situation dure depuis vingt ans,  explique Mathilde.  Il y a eu une prise de conscience apres Lampedusa, en 2013. C'etait la premiere fois que des corps etaient rejetes sur la cote. Avant cela  c'est comme si ca n'existait pas car  il n'y avait pas d'images>>. Depuis le debut des operations de SOS Mediterranee, en fevrier 2016, plus de 130 redacteurs, photographes et autres cameramen ont embarque a bord de l'Aquarius. Cela n'empeche pas l'equipe d'avoir parfois des choses a redire sur la couverture mediatique de leur action.  Sophie Beau est l'une des cofondatrices de SOS Mediterranee.  <<Le projet de sauvetage en mer est spectaculaire, du coup les problemes de fond, on les entend moins,  jugeait-elle la veille de notre depart.  Le cote heroique, c'est toujours plus facile a mettre en avant, mais ca ne fait pas avancer les choses. C'est une distorsion de la realite, alors que personne ne se considere comme un heros ici.>>  Elle critique aussi les medias qui reprennent des fausses informations de la fachosphere italienne.  <<Une fois, on a lu qu'on etait alles dans les eaux territoriales libyennes, ce qui est faux. On a beaucoup dit qu'on se faisait payer par les passeurs. Ca a decredibilise les ONG et MSF a alors recu moins de dons en Italie>> , regrettait-elle encore.  La collusion avec les passeurs, c'est une accusation qu'Alessandro, le Florentin, a beaucoup entendue aussi dans son entourage.  <<Ma famille et mes amis ne comprennent pas trop pourquoi je suis la. Certains copains m'ont traite de passeur>>,  raconte-t-il. Ce qui l'agace dans le traitement mediatique, c'est aussi l'accent qui est, selon lui, exagerement mis sur la misere des migrants.  <<Quand on ne parle que de torture, on suscite une emotion qui masque une autre realite.  Les migrants, ce sont juste des humains. Un jour, apres un sauvetage, deux jeunes garcons ghaneens m'ont demande s'il y avait sept ou huit planetes [dans le systeme solaire].   C'est un debat qu'ils avaient entre eux. Ils etaient eduques. C'est aussi comme ca qu'il faut les montrer.>>  ", "theme": "france"}