{"title": "Coree du Nord, rentree scolaire, affaire Maelys...: le point sur l'actu de ce lundi ", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-04", "content": "Coree du Nord.  Les Etats-Unis veulent que l'ONU prenne << les mesures les plus fortes possibles >> pour sanctionner  le dernier essai nucleaire nord-coreen , a affirme ce lundi l'ambassadrice americaine aux Nations unies, Nikki Haley, au moment meme ou Seoul dit avoir decele des signes de la preparation d'un nouveau tir de missile balistique depuis Pyonyang. La diplomate americaine a souligne lors d'une reunion du Conseil de securite qu'il y avait << urgence >>. La France et la Grande-Bretagne ainsi que le Japon sont favorables a de nouvelles sanctions. La position de Pekin et Moscou n'est pas encore connue. Le vote aura lieu lundi prochain. Rentree.  Aujourd'hui, plus de 12,4 millions d'eleves ont repris lundi le chemin de l'ecole,  et meme en fanfares pour certains . Une rentree marquee par le retour a la semaine de quatre jours pour un tiers des ecoles, la mise en place d'evaluations et  des effectifs reduits dans les CP des quartiers defavorises . Cette derniere mesure a vu le jour notamment a Forbach, en Moselle,  ou le President s'est rendu ce lundi  comme le veut la tradition. Toutefois, quelques perturbations dans l'agglomeration lyonnaise, principalement a Vaulx-en-Velin ou les enseignants denoncent des suppressions de postes sur fond de reforme du CP.  L'annonce de la baisse des contrats aides  a egalement pousse plusieurs municipalites, en metropole et outremer (Reunion et Guyane), a decider ou menacer de reporter momentanement la rentree scolaire. A Saint-Martin et Saint-Barthelemy, la rentree a ete reportee, mais en raison de l'arrivee annoncee d'un ouragan. Affaire Maelys.  Une semaine apres la disparition de la fillette de 9 ans en Isere, toujours introuvable,  l'etau se resserre sur le suspect ecroue  depuis dimanche soir. Il reconnait que Maelys est montee dans sa voiture, ou les enqueteurs ont identifie l'ADN de l'enfant, mais il nie toujours l'avoir enlevee. Les evenements se sont precipites avec l'annonce, hier soir, de la mise en examen pour enlevement et de l'incarceration de cet homme de 34 ans, place en garde a vue des jeudi mais relache le lendemain, dans l'attente des resultats de l'expertise de son vehicule.Une autre personne placee en garde a vue, puis liberee vendredi, ne retient plus l'attention des enqueteurs, selon la meme source. L214.  Une meme amende de 15.000 euros, dont 10.000 avec sursis, a ete requise ce lundi par le parquet de Versailles  contre deux militants  de  l'association L214  qui avaient cache des cameras dans un abattoir des Yvelines, filmant notamment l'etourdissement des porcs. Devant le tribunal correctionnel de Versailles, les deux prevenus, jusque la jamais condamnes,  ont reconnu les faits , mais les estiment << justes >>. Ils sont poursuivis pour violation de domicile et tentative d'atteinte a la vie privee. Leurs avocates, Mes Helene Thouy et Caroline Lanty, ont plaide la relaxe. La decision sera rendue le 9 octobre. A lire aussi :   Melenchon accuse les medias d'etre de plus en plus hostiles aux insoumis  ;  Le diesel s'invite dans les legislatives allemandes  ;  La justice rendra jeudi sa decision sur l'offre de reprise de GM&S  ;  Le RSI, c'est bientot fini  ;  Juppe ne se <<melera pas>> de <<l'election a la presidence de LR>>  ;  Lycees : Matignon refuse d'assouplir l'interdiction de fumer  ;  Walter Becker, co-fondateur de Steely Dan, est mort  ;  Le prince William et sa femme Kate attendent un troisieme enfant  ;  Une filiale de BNP Paribas en correctionnelle pour ses prets toxiques en francs suisses  ;  McDonald's face a la premiere greve de son histoire au Royaume-Uni  ;  Jamaique : le designer et activiste gay Dexter Pottinger poignarde a mort a son domicile  ;  L'ONU exhorte la CPI a enqueter sur des crimes contre l'humanite au Burundi  ;  Immigration : Donald Trump veut mettre fin au programme <<Dreamers>>  ;  Le poete americain John Ashbery est mor t ;  Birmanie : 87 000 rohingas se sont refugies au Bengladesh ...", "theme": "france"}