{"title": "Dimanche dans l'Essonne, la soiree des montagnes russes", "newspaper": "Liberation", "author": ["Laure Bretton"], "date_publi": "2017-06-19", "content": "Amis, epouse, anciens collaborateurs de Matignon, compagnons de route de toujours, ils se sont installes au troisieme etage de l'hotel de ville d'Evry. En tout, une vingtaine de personnes a portee de voix du bureau du maire, Francis Chouat, pour suivre au plus pres de Manuel Valls cette delicate soiree electorale. Tout le monde tourne au Coca et aux chips, l'ambiance est au recueillement. Devant le long batiment de briques et de pierres, a cote de cette cathedrale coiffee d'une couronne de tilleuls qui detonne autant qu'elle fait la fierte de la ville, des cars-regies de television, des militants de La France insoumise et des habitants sont venus assister au depouillement d'un scrutin symbolique entre tous : l'ancien Premier ministre, honni par une partie de la gauche, va-t-il reussir son pari et rempiler pour un quatrieme mandat de depute a l'Assemblee face a la candidate presentee par le mouvement de Jean-Luc Melenchon, Farida Amrani ? a lire aussi  Manuel Valls, roi maudit en sa ville d'Evry Des le debut de la soiree, les resultats qui arrivent du reste de la France sur leurs portables sonnent l'alerte dans l'equipe de campagne de Manuel Valls : des socialistes totalement largues face a leurs adversaires de La Republique en marche (LREM) au premier tour sont finalement elus, remontant parfois jusqu'a 30 points de retard. L'electorat macroniste semble etre alle a la peche. Cela ne peut pas etre bon pour Manuel Valls, qui se demene depuis cet hiver pour faire elire Macron. Electricite.  La premiere circonscription de l'Essonne, c'est 78 bureaux de vote repartis sur six communes. Evry, dont Valls a ete maire pendant onze ans, lui est traditionnellement acquis, mais Corbeil-Essonnes, c'est le fief de droite de Serge Dassault, lequel a toutefois appele a voter Valls. Les petites villes alentours fournissent moins de bulletins de vote, mais leur electorat est plus equilibre. Les premieres centaines de bulletins depouilles donnent Valls et Amrani a 50-50 dans tous les bureaux. Dans le bureau du maire, c'est la douche froide.  <<Autant, au soir de la primaire, Manuel savait qu'il avait perdu, autant la il etait persuade que ca allait le faire facilement>>,  raconte un des invites. Les resultats officiels ne transitent pas par la mairie d'Evry et partent directement vers la prefecture. Dans un deuxieme temps, les presidents des bureaux de vote transmettent les proces-verbaux, les listes d'emargement et les enveloppes contenant les bulletins nuls. Et seulement ceux-la : tous les autres sont detruits une fois le depouillement termine meme si, selon le site d'information du gouvernement, les bulletins peuvent ne pas etre detruits immediatement  <<en prevision d'une eventuelle contestation et d'un contentieux devant le juge de l'election>>.  Ce qui semblait assez probable vu l'electricite qui regne dans la circonscription depuis une semaine.  <<Au plan local mais surtout national, il y avait une volonte de se faire Valls>>,  note un ancien conseiller de Matignon. Les premiers resultats venant de Corbeil sont tres mauvais, ceux d'Evry pas ecrasants pour Valls et ceux des petites villes bons pour la candidate de La France insoumise. Vers 21 h 30, certains proches de l'ex-ministre de l'Interieur pensent l'election perdue.  <<Il ne restait que deux bureaux de Corbeil et on avait 150 voix d'avance, on s'est dit que c'etait plie>>,  relate un ami. Mais cette election est paradoxale jusqu'au bout : Corbeil redresse le score de Valls au dernier moment. A l'arrivee, il l'emporte avec 139 voix d'avance, proclame sa victoire dans un brouhaha matine de violence, au son de  <<tricheur, tricheur>>,  et crane d'avoir ete elu  <<seul contre tous>> . Echaudes et gonfles a bloc par les bons resultats des Insoumis en Ile-de-France, les partisans d'Amrani assurent que des bulletins ont ete  <<dechires>> . Disent avoir des  <<photos>>  et des  <<videos>>  prouvant cette  <<tricherie>> . Et promettent de former un recours devant le Conseil constitutionnel pour annuler l'election. Le Conseil instruit les recours (108 en 2012 concernant 84 circonscriptions) mais on ne joue pas a la legere avec le suffrage universel : depuis 1958, 70 elections seulement ont ete cassees, quasiment jamais pour des faits concernant le depouillement ou le decompte des voix.   Ce qui fait dire a Carlos Da Silva, cheville ouvriere de la campagne de Valls, qu'il <<n'y a rien dans tout ce qui est relatif a la tenue des bureaux de vote qui peut constituer un recours serieux>>.     Decale.  Selon l'equipe de Valls, a ucun des bureaux de vote de la circonscription n'a transmis de remarques ou d'observations sur les PV, ce que la prefecture de l'Essonne a confirme a Libe lundi.  Et pour cause, replique l'equipe d'Amrani : quatre bureaux de vote n'avaient pas d'assesseurs estampilles FI. D'ou leur appel un poil decale a Amnesty International pour venir surveiller le scrutin. Lundi, l'equipe d'Amrani est allee consulter les PV, listes d'emargement et bulletins nuls a la prefecture. Pour l'instant, elle n'a pas depose de recours.  <<On a dix jours pour composer notre dossier , rappelle son suppleant Ulysse Rabate.  On va prendre le temps.>>", "theme": "france"}