{"title": "L'avenir de l'Europe se joue (a nouveau) en Catalogne", "newspaper": "Liberation", "author": ["Maxime  Fourest"], "date_publi": "2017-09-21", "content": "Apres la crise de l'Euro, la guerre en Ukraine, le Brexit et les derives de la Hongrie et de la Pologne, l'Europe est confrontee a une autre crise qui met en peril l'existence du projet de securite - physique, materielle, juridique et dans une certaine mesure, sociale, qu'est le projet communautaire : le defi lance a la democratie espagnole par le separatisme catalan. Face au boulevard concede a l'expose du recit separatiste dans les grands medias europeens, a la pusillanimite des appels au <<dialogue>> ou au silence assourdissant des institutions communautaires et des gouvernements des Etats membres, un effort de pedagogie s'impose, a dix jours d'un referendum illegal a l'importance transcendante. Le recit separatiste se fonde sur un nationalisme obtus et excluant Tout recit national est une geste historique et celle de la Catalogne ne manque pas de hauts faits : au souvenir lointain de comtats puissants, s'ajoute celui plus recent de la resistance courageuse du peuple catalan au fascisme durant la guerre civile, a laquelle George Orwell rendit un puissant hommage. Et si la region s'est affirmee comme le laboratoire de la modernite industrielle, politique, sociale et culturelle en Espagne depuis la seconde moitie du XIX e  siecle, force est de reconnaitre qu'elle le doit pour partie a la montee en puissance d'une conscience nationale propre, d'essence elitaire comme dans la plupart des nationalismes, mais socialement progressiste. La contribution de la Catalogne a la transition democratique aura egalement ete essentielle, et il suffit de relire les pages consacrees par le Madrilene Jorge Semprun a son emotion lors de la premiere <<Diada>> (1) autorisee, en 1977, pour saisir que la recuperation par les Catalans du droit a leur culture, fut une conquete pour tous les democrates espagnols (2). Et pourtant, le storytelling habilement deploye par le camp separatiste est a mille lieues de ce mouvement culturel democratique, europeen et ouvert. En lieu et place, on retrouve, repetes comme un mantra, tous les cliches du nationalisme le plus obtus, teintes de racisme, de mepris de classe, voire d'une forme de suprematisme culturel : d'un cote, le <<nous>>, un peuple eduque, travailleur, progressiste, honnete, republicain et europeen. De l'autre, <<eux>>, canaille iberique retrograde, paresseuse et corrompue, attachee a une monarchie demonetisee a force de scandales et perpetuellement en retard sur l'heure europeenne. Inutile d'y opposer la <<catalanisation>>, c'est-a-dire l'europeanisation, de la societe espagnole dans son ensemble depuis la mort de Franco, ou le fait que certaines des affaires de corruption les plus juteuses de ces dernieres annees, concernent precisement le nationalisme catalan bon teint, dont la conversion au separatisme coincide avec sa frequentation des tribunaux espagnols... Dans ce recit qui aligne les faits alternatifs, <<Espanya ens roba>> (l'Espagne nous vole) et l'activisme des juridictions espagnoles en matiere de corruption politique, n'est que le reflet, tantot d'une corruption generalisee, tantot d'une persecution des patriotes catalans. L'immobilisme de Mariano Rajoy n'est pas la cause premiere de l'impasse politique Ce storytelling dispose assurement d'un allie <<objectif>> en la personne de Mariano Rajoy. En place depuis 2011, le chef du gouvernement issu du Parti populaire aura survecu aux scandales a repetition ayant eclabousse sa gestion, ainsi qu'a deux elections legislatives qui auront ebranle le bipartisme espagnol sans parvenir a lui faire perdre son fauteuil a la Moncloa. Son attentisme pittoresque aura contribue a accentuer la gravite de la crise ouverte avec Barcelone, en la privant de toute echappatoire politique. De plus, la tentation est forte de faire du recours constitutionnel du Parti populaire, alors dans l'opposition, contre le nouvel Estatut de la Catalogne approuve par referendum en 2006, le peche ultime ayant ouvert la voie d'une secession unilaterale. Or, outre que plus de 90% de l'Estatut furent valides par le juge constitutionnel (14 articles censures sur 223), les elements retoques, principalement axes sur la reconnaissance irreversible d'une nation catalane dotee d'un primat linguistique et de droits empietant largement sur les competences regaliennes, constituaient bien un casus belli constitutionnel, fut-ce dans un etat de facto federal. S'il fut sans doute une erreur politique funeste, le recours exerce contre l'Estatut ne dedouane en rien l'actuel gouvernement catalan de sa fuite en avant hors de tout cadre legal et de tout mandat politique univoque. Le tout, au prix d'une polarisation sociale tres vive au sein meme de la societe catalane, dont toute une generation de fils et filles d'emigres de l'interieur a fait reposer son ascension sociale sur la promesse d'une identite gigogne - catalane, espagnole et europeenne. a lire aussi  Catalogne : les separatistes groggy, mais loin du decouragement Le defi separatiste est une affaire europeenne De l'issue de cette crise depend mecaniquement l'avenir de l'Europe tout entiere. Qu'il soit permis a une region d'exercer unilateralement, dans un contexte d'etat de droit, le droit a l'autodetermination devolu aux peuples places sous le joug colonial ou imperialiste, et c'en sera fini de l'intangibilite des frontieres etablies au prix du sang. Qu'un seul ordre constitutionnel - Hongrois, Polonais ou aujourd'hui, Espagnol, soit renverse par la subversion des normes democratiques au profit d'un parti ou d'une coalition a pretention hegemonique et messianique, et c'est de l'Europe comme espace fonde sur la separation des pouvoirs et la hierarchie des normes, qu'il faudra ecrire la necrologie. Qu'un nationalisme obtus, excluant et articulant un recit historique alternatif triomphe a nouveau, et c'est encore le statut des faits (politiques, historiques, juridiques ou sociaux) qui s'en trouvera diminue, au profit des vertus thaumaturgiques et demiurgiques du storytelling a l'usage des masses. Face a ces risques dont nos gouvernements peinent a prendre la mesure, on comprend le dilemme auquel est confronte un gouvernement issu du Parti populaire : entre l'impuissance, faute d'une legitimite absolue a exercer toute la rigueur de la loi pour preserver les droits de tous les Espagnols, Catalans compris, et le pain beni offert au camp separatiste par l'image d'urnes et de bulletins de vote saisis par la guardia civil... A ce titre, le defaitisme qui point au sein d'une societe clivee et attachee de par son histoire a la paix civile, face au caractere irreversible du defi separatiste, est un sombre presage pour l'Europe. 1. Fete nationale de la Catalogne, le 11 septembre. 2. Jorge Semprun,  Autobiografia de Federico Sanchez , Planeta, 1977.", "theme": "debats"}