{"title": "Hongkong ploie sous les dechets electroniques", "newspaper": "Liberation", "author": ["Rosa Brostra"], "date_publi": "2017-09-10", "content": "<<Levez les yeux de vos telephones>>.  La consigne tourne en boucle dans les escalators du metro, sans grands effets. Hongkong est a l'image de ses passants accapares par leurs ecrans : electrisee par les technologies, ultra-connectee. Mais la modernite pese lourd. En 2015, l'ex-colonie britannique est le territoire d'Asie qui,  per capita,  a genere le plus de dechets d'equipements electriques et electroniques (DEEE) : 21,7 kg par habitant, selon l'universite des Nations unies. Au regard des 6,7 millions de tonnes de DEEE produites par la Chine, Hongkong et ses 156 000 tonnes pourraient sembler anecdotiques. Sauf que la ville croule sous les dechets. Faute d'infrastructures adaptees, elle se debarrasse a l'etranger d'une grande partie de ses vieux equipements electriques alors que 40 tonnes sont tout de meme deversees chaque jour dans ses propres decharges, quasi saturees. Plus inquietant encore, Hongkong, devenu  <<centre mondial d'importation des DEEE>>  selon l'ONG americaine Basel Action Network (BAN), etouffe aussi sous les rebuts des autres. L'ONG estime qu'environ 830 conteneurs d'equipements usagers entrent chaque mois a Hongkong. Ils sont souvent transportes illegalement depuis les Etats-Unis, sous le couvert d'appareils d'occasion.  Longtemps, Hongkong et son port franc ont incarne une simple station de transit vers la Chine. Mais Pekin a recemment ferme ses frontieres aux transporteurs de rebuts electroniques dangereux, et le role de depotoir a donc incombe a Hongkong, devenue le  <<nouveau paradis des pollueurs>>,  selon les termes de l'ONG. Negocier des disques durs BAN a place des traceurs sur plusieurs centaines d'ordinateurs aux Etats-Unis. Et plus de la moitie ont termine leur parcours dans le nord de Hongkong, a une heure de route de la <<Manhattan asiatique>>.  La, plus de 1 000 hectares d'anciens terrains industriels abandonnes emaillent la partie continentale de Hongkong, frontaliere avec la Chine. Cette zone est appelee les <<nouveaux territoires>>. C'est un  << no man's land qui abrite en gros tout ce qui se fait d'illegal a Hongkong. Le probleme des dechets se conjugue avec celui de l'urbanisme et de la legislation complexe de cette zone>>,  resume Benita Chick de l'Earthwatch Institute, une ONG americaine. Les autorites denombrent 150 sites de recyclage de DEEE a ciel ouvert, souvent barricades derriere de hautes toles.  <<Leur  nombre et leurs  activites varient en fonction des cours du marche>>, nous explique-t-on. Rares sont ceux habilites a traiter des dechets toxiques.  <<C'est peu cher de louer ces terrains vagues dans les nouveaux territoires, et les autorites sont pl utot laxistes aux frontieres, ce qui facilite la venue de main-d'oeuvre bon marche,  explique l'elu local Paul Zimmerman.  Ils font le gros du tri manuellement, en cachette dans des arriere-cours. Puis c'est reexpedie en Chine. Quand j'y suis alle, de s personnes negociaient des unites centrales, des disques durs, des cables. La plupart parlaient mandarin.>> L' ONG BAN decrit des centaines de tubes cathodiques jonchant le sol, des imprimantes eventrees, des circuits electriques desosses. Quant aux effets du mercure, phosphore, cuivre, metaux lourds ou autres substances dangereuses liberees lors de ces operations sauvages,  <<les torts pour l'environnement et la population ont deja commence>>,  comme l'affirme BAN sur la base d'analyses menees par une universite locale. L'eau est  <<toxique>>. Faire le menage La chasse aux recycleurs clandestins est lancee : controles et mesures coercitives vont s'intensifier, assurent les autorites qui, en 2016, ont mene  trente-trois poursuites judiciaires assorties de faibles amendes (36 600 euros au total). L'ouverture officielle a la rentree d'un centre de traitement finance par l'Etat devrait aussi permettre au gouvernement de faire le menage a grande echelle - alors que jusqu'a present la gestion des DEEE reposait plus sur des initiatives ponctuelles que sur la legislation. L'operateur allemand Alba IWS collecte deja des dechets electroniques et a commence au printemps a demonter ordinateurs, refrigerateurs, imprimantes et televiseurs. Les composants chimiques doivent etre traites a Hongkong, les circuits imprimes envoyes entre autres au Japon, les batteries de lithium en Belgique, le cuivre en Allemagne. Aluminium, inox, plastique et verre seront vendus comme matiere premiere. Plus de 80% de materiaux seront recycles en  <<toute transparence>>,  garantit son directeur, Nigel Mattravers.  Mais le processus sera lent au demarrage, admet-il. Cinq ans pour atteindre les 30 000 tonnes traitees par an. Le temps de la montee en puissance d'une nouvelle legislation plus contraignante pour les producteurs, distributeurs et recycleurs d'equipements electriques. Le temps aussi d'eduquer la population.  <<Le souci a Hongkong est qu'il n'y a pas d'incitation au recyclage. Il n'y a que des micros systemes ou les gens  recoivent des nouilles en echange d'un vieux frigo ou des fringues>>,  remarque Benita Chick. Alors, meme le jour ou la nouvelle usine tournera a plein regime (56 000 tonnes prevues par an),  Hongkong restera encombree par des montagnes d'appareils usagers. En particulier les petits equipements et les millions de smartphones trop legers pour les gros industriels du recyclage, qui negocient les prix au tonnage.  Les telephones alimenteront donc encore longtemps les circuits paralleles, toujours tres opaques. On les retrouve aujourd'hui vendus a meme le trottoir parmi des ordinateurs ou des enceintes, ou dans les chariots debordant de ces femmes de menage qui les monnaient avec des entreprises souvent peu scrupuleuses des normes environnementales.", "theme": "planete"}