{"title": "Journaliste et voyageur, l'etrange parcours de l'assaillant de Notre-Dame", "newspaper": "Liberation", "author": ["Willy Le Devin"], "date_publi": "2017-06-07", "content": "Des histoires d'exil et des reves d'ascension brises dans une Algerie corrompue. C'est ce que racontait Farid Ikken, en septembre 2014, dans un article publie sur  Rue89 . Avant que l'ideologie jihadiste n'ait raison de lui, l'assaillant du parvis de Notre-Dame y a place quelques piges. Dans son papier, il egrenait  le parcours de femmes algeriennes  contraintes de quitter un pays qui ne savait leur accorder une place decente. En 2014, l'Algerien de 40 ans s'etait egalement inscrit en these a l'universite de Lorraine, a Metz. Le professeur Arnaud Mercier, parti depuis a Paris-II Assas, l'a connu un an plus tot. D'Ikken, il a le souvenir d'un personnage  <<doux comme un agneau>>, <<trilingue>>, <<aux antipodes>>  de la propagande de l'Etat islamique (EI),  <<et defendant les valeurs de la democratie>>.  A l'epoque, le presque quadragenaire s'interessait a la maniere dont les medias du Maghreb couvraient les elections etrangeres, et voulait deceler s'ils en profitaient pour instiller dans leur couverture des elements critiques contre les autorites nationales exercant la censure.  <<Une problematique tout a fait intelligente et fine>> , dixit Arnaud Mercier. Il n'en demeure pas moins que le caractere terroriste de l'attaque au marteau commise mardi contre un policier de 22 ans - aujourd'hui hors de danger - ne fait aucun doute. Malgre ses blessures, causees par deux tirs de riposte, Farid Ikken a ete place en garde a vue mercredi matin. Les enqueteurs cherchent a determiner comment cet homme, d'apparence stable, a pu effectuer un tel geste. Le porte-parole du gouvernement, Christophe Castaner, a qualifie les faits  <<d'acte isole>>,  precisant qu'Ikken n'avait jamais montre de signe de radicalisation. Lors d'une perquisition, menee dans sa petite chambre de la residence universitaire <<Les closbilles>> a Cergy (Val-d'Oise), la Brigade de recherche et d'intervention (BRI) a decouvert une video d'allegeance a l'Etat islamique. Un element qui corrobore les propos tenus par Farid Ikken au moment ou il porta son marteau au cou du policier en faction :  <<C'est pour la Syrie.>>  Puis, une fois atteint par les tirs, il murmura etre  <<un soldat du califat>> . Eparpille sur plusieurs pays Originaire d'Akbou, une ville situee a 50 kilometres au sud-ouest de Bejaia, Farid Ikken decroche une licence en traduction en 2000. Apres les evenements en Kabylie, il s'envole pour la Suede, ou il est diplome en journalisme a l'universite d'Uppsala. Ikken se marie a une Suedoise rencontree a Stockholm, mais finit par divorcer. Il semble alors perdre le fil et son parcours s'eparpille en de multiples lieux. La Norvege d'abord, ou il sejourne brievement. La France ensuite, qui occupe ses reves. Mais l'Algerie, surtout, ou il rentre finalement en 2011 au moment du Printemps arabe. Blesse de ne pas avoir trouve un poste en Europe, il tente tout de meme de lancer  Bejaia aujourd'hui,  un site d'informations locales. Mais la encore, l'aventure tourne court. En 2012, Farid Ikken integre le bureau regional du quotidien francophone  El Watan  a Bejaia. A cette epoque, l'un de ses collegues, Djamel Alilat, releve  <<sa sympathie pour l'islam radical>> . Mais il n'imagine pas une seconde  <<qu'Ikken puisse passer a l'acte>>.  Cite par le site  Middle East Eye,  Alilat decrit son ex-collegue comme  <<un tres bon journaliste, qui parlait beaucoup de son metier et des sujets d'actualite>>. Selon les premieres verifications, Farid Ikken serait arrive en France en 2014 dans le but, donc, de reprendre ses etudes. Ses voisins a Cergy ne l'ont que peu cotoye, decrivant un homme vetu impeccablement mais d'une discretion extreme. Ses echecs successifs l'ont-ils lentement fait glisser vers l'ideologie jihadiste ?", "theme": "france"}