{"title": "Climat: s'est-il passe quelque chose a la COP 23 de Bonn?\r\n", "newspaper": "Liberation", "author": ["Aude Massiot"], "date_publi": "2017-11-18", "content": "Et oui, pour ceux qui en douteraient, les Conferences sur le climat des Nations unies ou COP, ont continue apres la COP 21 organisee a Paris, en decembre 2015 et qui a abouti  au fameux accord de Paris, ou 197 Etats se sont engages  a limiter la hausse des temperatures mondiales a <<2degC voire 1,5degC>>. Nous en sommes donc a la 23eme COP qui s'est terminee vendredi, apres deux semaines de negociations.  Liberation  vous fait un petit recapitulatif de ce qui s'est passe dans cette antre onusienne aux innombrables acronymes propres a donner la migraine. Les bonnes nouvelles Des Etats-unis, pas si trolls dans les negociations <<Contrairement a ce a quoi on pouvait attendre apres les declarations de Donald Trump cette annee, les Etats-Unis n'ont pas fait preuve d'obstruction dans les discussions de cette COP 23 , a rassure Barbara Hendricks, la ministre federale allemande de l'environnement, lors d'une conference de presse a Bonn, vendredi.  Ils ont meme adopte une attitude constructive et sont restes neutres.>>  Constructif est un bien grand mot juge un delegue europeen.  <<Ils sont restes distants>> , corrige-t-il. A lire aussi. A la COP 23, Washington en troll climatique Sur la question des financements aux pays en developpement,  <<les Americains ont bloque mais pas plus que ce qu'ils ne le faisaient deja sous Obama , assure Armelle Le Comte d'Oxfam France.  Plusieurs pays riches en ont profite pour se cacher derriere eux et ne pas avancer.>>  L'Union europeenne notamment. Jeudi, les representants americains a Bonn ont, par ailleurs, envoye un message etonnement positif (apres leur sortie de l'accord de Paris sur le climat, annoncee en juin, par Trump, et l'organisation, lundi, par la Maison blanche  d'une conference provocatrice sur la necessite du  <<charbon propre>>  et du nucleaire  dans la transition ecologique). <<Malgre notre position sur l'accord de Paris, les Etats-Unis vont continuer a etre un leader dans l'innovation et les energies propres, et nous comprenons la necessite de transformer nos systemes energetiques , a annonce Judith Garber, la cheffe de delegation americaine qui a remplace  au milieu de la conference, Thomas Shannon parti  <<pour raisons familiales>> .  << En resume, les Etats-Unis veulent rester engages avec  [leurs]  nombreux partenaires [...] ici, dans la Convention des Nations unies et ailleurs.>> A se demander ce que va changer leur sortie de l'accord de Paris, au plus tot en 2020. Iain Keith de l'ONG Avaaz conclut:  <<Grace a une pression publique mondiale, la menace Trump a ete evitee.>> Une serie d'avancees circonscrites mais positives En parallele des discussions sur la mise en oeuvre de l'accord de Paris qui ne s'appliquera qu'a partir de 2020 et de celles sur le dialogue dit de <<Talanoa>>, c'est-a-dire ces negociations pour arriver a une hausse des ambitions climatiques nationales dans trois ans, plusieurs avancees ont ete qualifiees de <<victoire>> a la COP 23. Mardi, un  plan d'action pour l'egalite des sexes  a ete approuve, dans une COP secouee comme le reste du monde par les repercussions de l'affaire Weinstein. Debut novembre,  le site  Climate home  a pu blie  le temoignage d'une avocate habituee des Conferences sur le climat qui y denonce: un  <<environnement toxique de harcelement, de discrimination et de risques de represailles pour celles qui elevaient la voix>> . A lire aussi:   Dans la foulee de Hollywood, l'emergence d'une prise de conscience Vendredi, le Forum international des peuples autochtones sur les changements climatiques a aussi celebre la mise en place de la plateforme sur les savoirs et connaissances des peuples autochtones pour aider dans la lutte contre le bouleversement du climat. Il y a plus de 300 millions d'individus appartenant aux peuples et communautes autochtones a travers le monde, ils voient leurs terres et  leurs vies directement menacees par le changement climatique . Troisieme <<victoire>>: le deblocage apres six ans de negociations infructueuses d'un groupe de travail sur la securite alimentaire.  <<Il va falloir surveiller les travaux du groupe forme pour trois ans, mais il pourrait etre determinant pour aider a repenser les systemes alimentaires industriels devastateurs et renforcer les mesures pour proteger l'agriculture paysanne>> , souligne Anne-Laure Sable, du CCFD-Terre solidaire. De nombreuses d'initiatives lancees dans la <<zone Bonn>>, parallele aux negociations <<Pour la premiere fois dans une COP, le coeur de l'action climatique s'est trouve dans la zone Bonn, ou l'on a pu observer une serie d'initiatives positives, de la part d'acteurs etatiques, comme non-etatiques>> , decrit David Levai, de l'Institut de developpement durable et relations internationales (IDDRI). A souligner notamment, le lancement jeudi matin, d'une Alliance pour la sortie du charbon par le Royaume-Uni et le Canada, rejoints depuis par 25 membres, dont la France, l'Italie, les Pays-Bas et les iles Fidji (des pays ou la part du charbon dans leur production nationale est deja faible). Pour finir avec les bonnes nouvelles: la Banque centrale norvegienne a recommande, jeudi, au fonds souverain du pays, (le plus dote au monde avec pres d'un million de millions de dollars d'actifs), de se desinvestir des energies fossiles. Ce qu'il pourrait faire dans les mois a venir. Une avancee majeure pour la Norvege dont  l'economie repose largement sur l'exploration du petro le et du gaz  et qui ne compte, pour l'instant, pas diminuer sa production. Les moins bonnes nouvelles Aucun leadership politique ne s'est demarque pour remplacer les Etats-Unis <<Nous regrettons de n'avoir vu emerger aucune position de leader de la part de la France et de l'Allemagne dans les negociations, malgre  leurs discours a la tribune onusienne  mercredi>> , deplore Celia Gautier de la Fondation pour la nature et l'homme. Sarah Fayolle de Greenpeace France ajoute:  <<La France, sur laquelle reposaient de fortes attentes a l'international, est passee a cote du rendez-vous. A part  soutenir le nucleaire , Emmanuel Macron n'a fait aucune nouvelle annonce lors de sa venue.>> De meme, l'Union europeenne dont beaucoup esperaient qu'elle prenne la place des Etats-Unis, aux cotes de la Chine, dans la direction des negociations, a ete particulierement absente. L'ambiguite creee par la presence d'une delegation europeenne, aux cotes de celles representant chacun des 28 pays membres complique les discussions.  <<Nous esperons que lors du sommet du 12 decembre organise par Emmanuel Macron, l'UE saura rehausser ses ambitions en matiere de baisse des emissions des gaz a effet de serre et de financements aux pays en developpement>> , declare Pierre Cannet du WWF France. En ce qui concerne les avancees de la Chine, les avis sont mitiges. Certains applaudissent leur leadership et leur volonte de pousser les besoins des pays en developpement, d'autres soulignent que Pekin continue de bloquer certaines discussions.  <<Pour devenir un veritable leader, la Chine devra pousser les regles d'application de l'accord de Paris et demontrer son intention d'accroitre son ambition climatique au niveau domestique>> , souligne Li Shuo de Greenpeace Chine. A lire aussi:   En Chine, la face cachee du solaire Les pays les plus vulnerables partent sans nouvelle annonce de financements S'il y a un point noir -et il est d'importance- au bilan de cette COP 23, c'est le manque de financements pour l'adaptation et l'attenuation du changement climatique en faveur des pays les plus vulnerables. Alors que ces derniers n'ont que tres peu participe au bouleversement de notre climat mondial.  <<Il y a un gout d'inacheve en cette fin de COP pour les populations du Sud, alors que la presidence fidjienne s'est heurtee pendant ces deux semaines au manque de volonte des gouvernements a avancer sur la question des financements>> , deplore Lucile Dufour du Reseau Action Climat. De meme, Armelle Le Comte d'Oxfam regrette qu' <<a de rares exceptions, les pays developpes sont venus les mains vides et n'ont permis aucune avancee sur le financement notamment des pertes et dommages  [ces consequences irreversibles du changement climatique, ndlr]  pour les plus vulnerables.>>  Seul point positif: les Etats se sont mis d'accord pour faire un point en 2018 sur l'avancee de l'enveloppe de 100 milliards de dollars par an, promise par les pays riches a partir de 2020.  <<On est encore tres loin du compte>> , avertit Armelle Le Comte. La prochaine COP 24 se passe dans une region du charbon en Pologne Alors que tout le monde s'est accorde pour applaudir le dynamisme et al determination de la presidence de cette COP 23 assuree les iles Fidji, la prochaine devrait s'averer plus compliquee. C'est la Pologne et sa ville de Katowice, dans le sud du pays, qui accueillera en 2018 la 24eme conference onusienne sur le climat. Un pays tres porte sur le charbon, energie fossile qui serait responsable de 40% des emissions de GES de la planete. C'est le gouvernement polonais qui a vide la reforme du marche carbone europeen de sa substance. C'est aussi lui qui a bloque depuis plusieurs annees la ratification de l'amendement de Doha, qui prolonge le protocole de Kyoto et pousse a plus d'actions avant 2020. Enfin, c'est la Pologne qui vient de signer d'enormes contrats d'importations de gaz de schiste en provenance des Etats-Unis.  <<La Pologne a le potentiel pour renforcer le dialogue entre les pays developpes et en developpement , analyse Aleksander Sniegocki du think tank polonais WiseEurope.  Mais ce potentiel sera gache si elle continue d'ignorer le fait evident que la politique climatique necessite d'importantes reductions des emissions de GES nationales, et de soutenir de fausses solutions au defi climatique.>>  Pour eviter que les efforts menes depuis la COP 21 ne soient reduits a neant l'an prochain, les negociateurs se sont mobilises, durant ces deux semaines, pour que la presidence fidjienne puisse garder la main sur le dialogue international tout au long de 2018, y compris pendant la COP24, en tandem avec la Pologne. Comme le resumait un delegue, vendredi:  <<On a une annee tres chargee devant nous.>> A lire aussi:   Climat : six raisons de ne pas desesperer", "theme": "planete"}