{"title": "Remettre en cause l'hebergement d'urgence, c'est s'attaquer a un droit humain universel", "newspaper": "Liberation", "author": ["Emmanuelle Cosse"], "date_publi": "2017-12-21", "content": "En finir avec l'accueil inconditionnel de toutes les personnes en detresse : la lecture de la circulaire conjointe du ministere de l'Interieur et de celui de la Cohesion des territoires sur l' <<examen des situations administratives dans l'hebergement d'urgence>>  m'a glace le sang. Le silence du gouvernement face aux interpellations me pousse aujourd'hui a sortir de ma reserve. En instaurant un controle administratif dans les centres d'hebergement, qui peut deboucher sur la delivrance d'obligation a quitter le territoire, d'assignation a residence voire sur une orientation immediate et forcee dans un centre de retention administrative, le gouvernement realise une transgression sans precedent: il detruit des sanctuaires, lieux de repit essentiels. Il remet en cause un principe inscrit au coeur de la fraternite republicaine, precise a l'article 345-2-2 du code de l'action sociale :  <<Toute personne sans abri en situation de detresse medicale, psychique et sociale a acces, a tout moment, a un dispositif d'hebergement d'urgence.>>  Il rompt donc avec le principe selon lequel l'Etat heberge des personnes en raison de leur incapacite a se loger par elles-memes. Ainsi, au lieu de tendre la main, il tend des pieges. Il cree egalement une incertitude totale chez les heberges, abimes par la rue, passes par des phases d'errance, d'addiction ou de detention. Il suffit de passer des nuits avec les maraudes du Samu social pour comprendre combien il faut de temps et de patience pour les faire venir dans ces centres. De meme que l'hopital public a pour obligation d'offrir des soins a toute personne qui en a besoin, l'inconditionnalite de l'hebergement a une raison : eviter toute journee passee a la rue et la degradation qu'elle entraine, y compris la mort. Ces regles sont des piliers de notre democratie : elles consacrent le soin et le secours comme des actions essentielles et primaires de notre Etat, quelle que soit la situation des personnes concernees. La rue ne trie pas, elle. Chaque jour passe dehors est un jour ou l'on se detruit a petit feu, quel que soit son statut administratif, ses origines, sa langue. La difficulte a repondre aux demandes sans cesse augmentees comme d'empecher toute mort a la rue oblige a beaucoup d'humilite. J'en ai fait l'experience, alors ministre en charge de ces questions, en augmentant considerablement le nombre de places d'hebergement sans reussir a juguler totalement les besoins exprimes. C'est bien en nous appuyant sur le principe de l'accueil inconditionnel que nous avons pu, avec Bernard Cazeneuve, mener a bien l'evacuation du bidonville de Calais (plus de 10 000 personnes hebergees) ou les operations nombreuses de mises a l'abri avant la creation du centre de premier accueil des migrants a Paris (plus de 27 000 personnes prises en charge en dix-huit mois). Au-dela de l'indignation, je m'interroge donc sur l'efficacite reelle d'une telle mesure. A-t-on conscience que cela va pousser des heberges a repartir a la rue ? La vie d'un homme compte-elle si peu ? Le pragmatisme ne suffit pas a expliquer un tel projet ni le soutien tacite qu'il recoit. Mais ou sont donc passes les humanistes au sein de LREM ? Comment mes compagnons de route d'hier peuvent aujourd'hui se taire face a une telle regression ? Ce silence me fait honte. Alors que nous entrons dans l'hiver, que des migrants comme de nombreuses personnes demunies sont soumis chaque jour a des conditions de vie indignes, le gouvernement doit revenir sur un texte qui rompt durablement avec l'humanisme qui honorait, jusque-la, notre pays.", "theme": "debats"}