{"title": "Le projet de loi antiterroriste definitivement adopte", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-18", "content": "Le Parlement a definitivement adopte mercredi par un ultime vote du Senat le tres controverse projet de loi antiterroriste qui doit prendre le relais de l'etat d'urgence au 1er novembre.  Deja adopte par l'Assemblee nationale il y a une semaine , le texte a ete vote par 244 senateurs. Vingt-deux ont vote contre, essentiellement membres du groupe Communiste, citoyen, republicain et ecologiste (CRCE). Les socialistes se sont abstenus. Au centre de ce texte controverse figure le renforcement des pouvoirs de l'autorite administrative (prefets, ministre de l'Interieur) pour assigner quelqu'un (non plus a residence, mais dans un perimetre au minimum egal a la commune), realiser des perquisitions, fermer un lieu de culte ou faire des controles d'identite pres des frontieres. Le tout sans feu vert judiciaire, perquisitions exceptees. Ces mesures sont transposees de l'etat d'urgence post-attentats du 13 novembre 2015 -prolonge une sixieme fois en juillet-, mais plus limitees et ciblees sur la prevention du terrorisme. Macron satisfait du texte <<Je ne prendrai pas la decision de deferer cette loi devant le Conseil constitutionnel (...) La qualite du travail a permis d'aboutir a un texte pleinement satisfaisant>> , a souligne pour sa part Emmanuel Macron mercredi, en rendant hommage au travail parlementaire lors d'un discours sur la securite devant les policiers et gendarmes. Deputes et senateurs - ces derniers majoritairement LR - etaient parvenus a un accord en commission mixte paritaire (CMP) sur une version commune du texte. La CMP a notamment supprime, a la demande des senateurs LR, l'obligation pour une personne soumise a une mesure individuelle de surveillance de declarer les numeros d'abonnement et les identifiants techniques de ses moyens de communication electronique. Alors qu'a l'Assemblee Eric Ciotti (LR) avait defendu une motion de rejet en seance, procedure rare a ce stade de la procedure legislative, il n'en a pas ete de meme au Senat ou le principal artisan de l'accord a ete le president LR de la commission des lois, Philippe Bas. <<Nous ne pouvons pas donner a l'Etat les memes moyens dans une loi permanente que dans une loi d'exception>> , a plaide en defendant le texte de la CMP l'elu de la Manche, qui a du se saisir du dossier apres la demission du Senat de Michel Mercier (UC), rapporteur en premiere lecture. Ce dernier << s'etait evertue a sauver ce texte securitaire en contenant strictement les restrictions aux libertes qui eussent pu encourir une censure du Conseil constitutionnel>> , a poursuivi M. Bas.  <<Aller plus loin dans notre arsenal securitaire sans franchir la ligne rouge de l'atteinte durable a l'Etat de droit est une gageure>> .  <<Certes, nous ne pouvons pretendre eviter ainsi tout nouvel attentat>> , a reconnu Jacqueline Gourault, ministre aupres du ministre de l'Interieur.  <<Mais nous avons vu que l'etat d'urgence ne constitue pas, lui non plus, un bouclier suffisant contre le terrorisme>> . <<Une societe du soupcon permanent>> <<Le gouvernement a ete hermetique a la fois aux voix exterieures comme celle du defenseur des droits, et aux voix des parlementaires opposes a ce flot de legislation toujours plus autoritaire>> , a lance de son cote Eliane Assassi (CRCE) . <<Quand allons nous comprendre que le terrorisme appelle plus la prevention que la repression?>> . Pour sa part, Esther Benbassa (CRCE) a estime dans un communique qu'avec ce nouveau texte  <<la societe qui nous est proposee ici est une societe du soupcon permanent, laissee entre les mains des pouvoirs administratifs, ou le prefet et le ministre de l'Interieur peuvent remplacer desormais les juges>> . Les senateur socialistes regrettent  <<que trop de questions restent en suspens, dont certaines relevent de la constitutionnalite du texte>> , a souligne Jacques Bigot (PS) en annoncant l'abstention des membres de son groupe. Nathalie Goulet (UC) qui s'est aussi abstenue, a propose  <<non pas comme Madame Parly une elimination ciblee, qui dit tout haut ce que tout le monde pense tout bas>> , mais une initiative francaise en vue de la creation d'un tribunal penal international qui serait charge de juger les combattants terroristes etrangers ayant pris part a des operations en Syrie, en Irak ou ailleurs dans le monde.", "theme": "france"}