{"title": "Dopage : le president de la Federation russe de foot se retire temporairement", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-12-26", "content": "Reculer pour mieux contre-attaquer. Le <<monsieur sport>> de la Russie Vitali Moutko, au coeur des accusations de dopage d'Etat, a decide lundi de se suspendre de ses fonctions de president de la Federation nationale de football, pour contester sa suspension a vie des Jeux olympiques. Le 5 decembre, la Russie  avait ete exclue des JO d'hiver de Pyeongchang  par le Comite international olympique (CIO), et l'ex-ministre des Sports et son adjoint a vie interdits de jeux. A lire aussi  Interdite de JO, la Russie encaisse le(s) coup(s) Le bras de fer entre le vice-Premier ministre russe en charge de l'organisation du Mondial-2018, montre du doigt par le rapport McLaren de l'Agence mondiale antidopage (AMA), et le CIO va se deplacer sur le terrain de la justice : le dirigeant a annonce son intention de saisir des mardi le Tribunal arbitral du sport (TAS). << J'ai demande a suspendre mes fonctions pour une periode de six mois >>, a-t-il declare lors d'une conference de presse a l'issue d'une reunion du Comite executif de la federation. Il a explique ne pas vouloir << perturber >> le fonctionnement de cette instance le temps des procedures. << Je ne demissionne pas, mon mandat reste valide >>, a insiste Vitali Moutko, elu en 2016 pour quatre ans. Cette periode correspond a la preparation du Mondial-2018 prevu en Russie du 14 juin au 15 juillet. Il a promis de  <<continuer a travailler comme vice-Premier ministre tant que le president me fait confiance et a superviser la preparation >> de la competition qui represente un enjeu d'image considerable pour la Russie de Vladimir Poutine. La Fifa a explique lundi soir << comprendre >> cette decision, prise selon elle << dans le meilleur interet de la Coupe du monde >>. << Demarche responsable >> << La Fifa remercie Vitali Moutko pour cette demarche responsable et pour le travail effectue jusqu'a present pour la Coupe du monde >>, a souligne un porte-parole de l'instance, qui precise que cette decision << n'aura aucun impact >> sur les futures echeances de l'organisation de la competition.  <<Dans les prochains jours, la Fifa va discuter avec les differents acteurs et se mettre d'accord sur les prochaines etapes liees au Comite d'organisation de la Coupe du monde >>, dont Vitali Moutko reste le president, a ajoute l'instance mondiale du football. Le temps de sa suspension, la Federation russe sera presidee par son directeur general Alexandre Alaiev, un ancien champion de beach soccer. Vitali Moutko, le <<monsieur sport>> de la Russie depuis pres d'une decennie, a ete banni des jeux Olympiques a vie le 5 decembre par le CIO pour son implication dans le scandale de dopage institutionnalise qui secoue la Russie depuis trois ans. Cette affaire a convaincu le CIO de suspendre la Russie des prochains jeux Olympiques d'hiver de Pyeongchang (9-25 fevrier 2018) tout en autorisant des sportifs russes << propres >> a participer aux epreuves sous drapeau neutre. Ces derniers seront admis ou non a l'issue d'un examen realise par un panel du CIO preside par l'ex-ministre des Sports francaise, Valerie Fourneyon. Vendredi, le journal russe Kommersant avait affirme, s'appuyant sur des sources anonymes, que Vitali Moutko s'appretait a demissionner completement de son poste a la Federation de football en raison de la << pression >> de la Fifa liee au scandale de dopage. Vitali Moutko, qui vient de feter ses 59 ans, a ete ministre russe des Sports de 2008 a octobre 2016, quand il a ete promu par Vladimir Poutine vice-Premier ministre en charge des Sports. Il etait pourtant deja mis en cause dans le rapport McLaren de l'AMA pour onze cas de dopage dissimules par les autorites russes entre 2012 et 2015 concernant des joueurs de football. A lire aussi  Le roman noir du dopage d'Etat russe << Jamais >> de dopage d'Etat En tant que ministre des Sports, il a joue un role cle dans le systeme de dopage institutionnalise instaure entre 2011 et 2015, selon les conclusions du CIO et de l'AMA. Vitali Moutko a notamment ete l'organisateur en chef de Sotchi-2014 et reste le grand ordonnateur de la prochaine Coupe du monde de football. << Il n'y a jamais eu de soutien de l'Etat au dopage en Russie >>, a-t-il martele lundi. << Mon erreur a ete de ne pas prevoir de telles choses. Mais il est tres difficile de prevoir le mensonge, la trahison >>, a-t-il ajoute. Apres la decision du CIO, il avait ecarte avec fermete l'idee de demissionner, estimant devoir << etre aux cotes (des athletes) jusqu'au bout, parce qu'ils ont gagne ces medailles avec >> lui. Moutko, qui avait deja occupe ce poste de 2005 a 2009, est arrive a la presidence de la Federation en 2015 pour remplacer Nikolai Tolstykh. Il avait ete reelu en septembre 2016 dans un contexte difficile apres l'elimination de la Russie des le premier tour de l'Euro-2016 en France, marque par des violences des hooligans russes a Marseille au debut de la competition.", "theme": "sports"}