{"title": "Un parquet national antiterroriste : oui mais pour quoi faire ?", "newspaper": "Liberation", "author": ["Pierre Alonso, Julie Brafman"], "date_publi": "2017-12-18", "content": "L'idee ne faisait pas partie du programme de campagne d'Emmanuel Macron mais surgissait regulierement dans le debat public depuis les attentats de 2015. Dans son discours devant les procureurs generaux a Paris, Nicole Belloubet, ministre de la Justice, a fait une revelation surprise ce lundi : la creation d'un parquet national antiterroriste (Pnat) en 2018 pour faire face a  <<une menace sans commune mesure>>  en France. Pour autant, au-dela de l'effet d'annonce, le projet semble encore a l'etat d'ebauche. Ce qui ne l'empeche pas de susciter deja scepticisme et critiques. Que signifie la creation d'un parquet national antiterroriste ? Creer un parquet national antiterroriste reviendrait a mettre en place une structure specialisee sur le modele du parquet national financier (PNF) qui a vu le jour en 2013 apres le scandale de l'affaire Cahuzac. Nicole Belloubet y voit l'avantage de  <<disposer d'une veritable force de frappe judiciaire antiterroriste>> . Pour autant elle est restee avare en details concernant les modalites pratiques. Elle n'a, en effet, pas precise le perimetre de ce nouveau parquet, ni sa place exacte dans l'organisation judiciaire, renvoyant aux propositions que doivent lui faire le directeur des affaires criminelles et des graces ainsi que le directeur des services judiciaire. Le mystere reste egalement entier sur le magistrat qui en prendra la tete. Le nom de Francois Molins, aujourd'hui a la tete du parquet de Paris, circule avec insistance, celui-ci atteignant en 2018 la duree maximale (sept ans) a la tete d'un parquet. La chancellerie doit donc trouver une nouvelle juridiction au magistrat le plus mediatique de France, mais reste encore tres prudente :  <<C'est vraiment premature alors qu'on ne connait meme pas le perimetre.>> Quel serait son objectif ? Le parquet de Paris est le plus important de France : il gere non seulement les affaires ordinaires mais egalement d'autres contentieux specifiques tels que la criminalite organisee, la sante publique, les crimes contre l'humanite... Depuis 1986, une section specialisee est competente au niveau national pour tous les dossiers terroristes. L'attentat de Nice comme les attaques de Saint-Etienne-du-Rouvray ou les departs en Syrie de Lunel (Herault) sont ainsi revenus aux procureurs de cette section appelee C1. Selon la ministre de la Justice, la creation du Pnat permettrait de desengorger le parquet de Paris en traitant les dossiers terroristes a part. Tout en creant une structure  <<plus efficace et plus visible>>,  selon Nicole Belloubet. Elle a precise :  <<Le Pnat aurait quant a lui toute la disponibilite pour recentrer son activite sur cette mission essentielle.>> Pour ses partisans,  comme le magistrat, Michel Debacq , ancien chef de la section antiterroriste aujourd'hui a la Cour de cassation, un parquet national donne plus d'autorite au procureur a sa tete, qui ne traite que cette matiere. Aujourd'hui, Francois Molins est l'interlocuteur privilegie des services de renseignement, avec qui il travaille etroitement. Mais la cheffe de la section antiterroriste est, elle, placee plus bas dans la hierarchie judiciaire. Un procureur national antiterroriste aurait le meme niveau hierarchique que Molins, tout en etant aussi specialise que la cheffe de section. Autorite et competence donc, qui reequilibreraient, selon Debacq, la relation de l'autorite judiciaire avec les services de renseignement. Il va plus loin, considerant qu'in fine, les services devraient passer sous la houlette de la justice, ce qui serait une reforme d'une tout autre ampleur. Est-ce vraiment utile ? Les pourfendeurs du parquet national antiterroriste sont plus nombreux que ses partisans. Virginie Duval, de l'Union syndicale des magistrats, s'y dit  <<opposee>>  :  <<Ca laisse a penser que le parquet de Paris ne remplit pas bien sa mission, ce qui est faux. L'argument de l'engorgement est fallacieux. Molins n'est pas tout seul meme si c'est lui que l'on voit dans les medias, il travaille avec des procureurs adjoints et des vice-procureurs. Les magistrats peuvent gerer et y arrivent tres bien !>>  Un magistrat parisien se desole :  <<La specialisation existe deja : les procureurs ont une tres bonne connaissance du phenomene terroriste contemporain et ont une reflexion sur la politique penale (l'ouverture systematique en matiere criminelle, la particularite des dossiers impliquant des mineurs etc.).>> L'ancien garde des Sceaux  Jean-Jacques Urvoas avait qualifie  la creation d'un Pnat de  <<plus mauvaise des idees>> , lors de son audition devant la commission d'enquete parlementaire sur les attentats. Les deputes n'avaient pas retenu cette reforme dans leur rapport, comme le rappelle son rapporteur, l'ancien depute PS Sebastien Pietrasanta :  <<La section specialisee du parquet de Paris a deja une competence nationale. Et le parquet de Paris peut mobiliser des ressources en plus en cas de crise.>>  Lors d'un attentat d'ampleur, quelques-uns de ses 130 procureurs peuvent epauler leur collegue de la section antiterroriste. Un schema beaucoup plus complique si l'antiterrorisme prenait le large dans un parquet dedie. L'experience du PNF en temoigne : Eliane Houlette, a sa tete, se plaint regulierement de ses effectifs insuffisants, l'obligeant a limiter ses missions a ses moyens. L'annee derniere, pour toutes ces raisons, un certain Francois Molins  se demandait  si l'idee d'un Pnat  <<relev[ait] de l'ignorance ou de la mauvaise foi>> .", "theme": "france"}