{"title": "Royaume-Uni : Theresa May battue a son propre jeu", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-06-09", "content": "Elle a perdu. Quel que soit le resultat final definitif, qui ne sera connu que vendredi matin, Theresa May a perdu son pari et n'obtiendra pas le raz-de-maree espere. Pire, elle pourrait meme ne pas obtenir du tout de majorite. Pour elle, pour les conservateurs, c'est un desastre, si les resultats confirment les sondages de sortie des urnes. Le 18 avril dernier, la Premiere ministre conservateur avait convoque ces elections anticipees forte d'une belle popularite et d'une avance de plus de vingt points sur les travaillistes de Jeremy Corbyn. Elle comptait obtenir ainsi une plus large majorite (les Tories n'avaient qu'une majorite de 17 sieges dans le precedent parlement) pour lui permettre d'entamer avec assurance les negociations sur le Brexit, prevues en principe le 19 juin prochain. Ce jeudi soir, sa position comme Premiere ministre dans les prochains jours n'est meme plus assuree. Les sondages sortie des urnes, publies a 22h00 locales (23h00 Paris), prevoyaient 314 sieges pour les conservateurs, soit un manque de 12 sieges pour obtenir une majorite absolue (326 sieges sur 650). La livre sterling s'est effondree sur les marches a l'annonce des resultats de sortie des urnes. Si les sondages en general n'ont pas ete extremement fiables ces dernieres annees au Royaume-Uni, ceux des sorties des urnes, lors des six dernieres elections, ont donne des predictions tres proches des resultats definitifs. Le Labour ferait mieux que prevu Le Labour obtiendrait 266 sieges, soit un gain de 64 sieges par rapport aux elections de 2015, un resultat plutot satisfaisant, notamment par rapport aux previsions initiales au debut de la campagne, il y a huit semaines. Les liberaux-democrates, lamines aux dernieres elections en 2015 - ils avaient alors paye leur participation a la coalition avec les conservateurs sous David Cameron - regagneraient un peu de terrain, avec un gain de 14 sieges. L'autre grande surprise du scrutin pourrait etre les lourdes pertes du Scottish National Party (SNP). Le parti independantiste ecossais n'obtiendrait que 34 sieges, soit une perte de 22 sieges. Son score en 2015 avec 56 sieges, sur 59 dans l'ensemble de l'Ecosse avait ete exceptionnel. Il sera interessant de voir qui aura beneficie de ces pertes de sieges, le Labour, pratiquement eradique d'Ecosse, son terreau de naissance, ou les liberaux-democrates. Quant au UKIP, le United Kingdom Independance Party, il ne gagnerait aucun siege. Le systeme electoral britannique, le first-past-the-post, qui donne la victoire au candidat qui arrive premier dans la circonscription, ne facilite pas l'entree des petits partis au parlement. Mais l'europhobe UKIP a aussi beaucoup perdu de son attrait depuis qu'il a perdu sa raison de vivre, la sortie de l'UE, obtenue au referendum sur le Brexit du 26 juin dernier. Et nombre de ses troupes se sont ralliees aux conservateurs. Vers un <<Brexit soft>>? Certains experts n'hesitaient pas a deja interpreter ce vote comme un vote pour un  <<Brexit soft>> , bien moins radical que celui prone depuis des mois par Theresa May.  <<Il est possible que ce vote soit un vote pour un soft Brexit>> , estimait ainsi Simon Hix, professeur en politique europeenne a la London School of Economics, ou se tenait une soiree d'elections.  <<Je pense que la majorite des personnes qui ont vote pour le Brexit le 26 juin 2016 l'ont fait en esperant une sortie de l'UE, mais en restant au plus proche de l'UE, avec une participation au marche unique et a l'union douaniere. L'option du hard Brexit privilegiee par Theresa May n'etait pas leur souhait>> . Meme s'il n'obtient pas la majorite, avec le plus grand nombre de sieges, le parti conservateur restera en position de tenter de former un gouvernement. Une alliance avec le parti unioniste d'Irlande du Nord, le DUP, credite de 8 sieges, pourrait l'aider meme s'il lui manquerait encore 4 sieges pour obtenir la majorite. Mais gouverner dans ces conditions sera extremement complique. La position de Theresa May devrait etre tres vite extremement fragilisee. Les conservateurs vont rapidement lui demander des comptes. La campagne qu'elle a menee, extremement fermee, personnelle et sans beaucoup d'echanges avec le public, a ete extremement critiquee, y compris au sein de ses troupes. Elle a perdu une election qu'en principe, elle ne pouvait pas perdre.", "theme": "planete"}