{"title": "Macron, l'Europe et les gendarmes : l'imbroglio de la directive du temps de travail", "newspaper": "Liberation", "author": ["Clarisse Martin"], "date_publi": "2017-10-27", "content": "Ce sont quelques phrases qui ont affole la marechaussee. Mercredi 18 octobre, Emmanuel Macron prononcait un discours a l'Elysee face aux representants des forces de securite interieure. Peu avant de conclure, le president de la Republique s'est fendu de quelques mots enigmatiques, plus particulierement adresses aux gendarmes.  <<Sur ce sujet du temps de travail, je dirai aussi tres clairement que ma determination est complete pour qu'aussi bien la gendarmerie que les militaires de maniere plus generale ne soient pas concernes par la directive bien connue>>,  a-t-il glisse. Cette  <<directive bien connue>>  dont parle le chef de l'Etat en des termes sibyllins n'est autre qu'une directive europeenne de 2003 relative a l'amenagement du temps de travail. Le texte concerne tous les corps de metiers, et pas seulement les forces de l'ordre. <<Un moment d'incomprehension>> La directive contient deux mesures principales. Elle fixe un principe de 11 heures consecutives de repos entre deux journees de travail et plafonne la duree hebdomadaire du travail a 48 heures. Elle instaure aussi des temps de pause obligatoires toutes les six heures. Si l'armee n'en a pas vu la couleur, contrairement a la plupart des metiers, la directive est partiellement appliquee aux gendarmes depuis septembre 2016. Les kepis bleus jouissent desormais de 11 heures de repos garanties entre deux services. Alors quand Emmanuel Macron prononce ces mots a l'Elysee, les reactions sont vives. Le chef de l'Etat touche une corde sensible. Immediatement, les gendarmes craignent un retour en arriere. Ils ont peur que les 11 heures de repos - acquises dans le contexte de l'etat d'urgence ou ils sont tres sollicites - soient supprimees.  <<Apparemment, un brouhaha a suivi l'annonce d'Emmanuel Macron. Je crois que la reaction de l'assistance a ete assez parlante>>,  raconte un officier de gendarmerie a  Liberation. Aupres de l'association professionnelle de gendarmes GendXXI, de nombreuses craintes affluent.  <<Il y a eu un moment d'incomprehension. Le lendemain du discours, le directeur general de la gendarmerie nationale (DGGN) a clarifie la situation>>,  poursuit cet officier. Jeudi 19 octobre, Richard Lizurey joue l'apaisement.  <<Nous ne reviendrons pas en arriere>>,  rassure le patron des gendarmes. Dans un communique, le ministere de l'Interieur appuie ses dires.  <<Il a confirme que [les dispositions] relatives au temps de recuperation des gendarmes n'etaient, quant a elles, pas remises en cause.>>  Entre les lignes, les 11 heures de repos ne sont pas supprimees. Mais le reste de la directive, qui devait etre applique aux gendarmes, n'est manifestement plus une priorite. <<48 heures par semaine>> <<On est rassures que les 11 heures de repos soient preservees,  temoigne Frederic Le Louette, president de GendXXI.  Ce qui nous interesse maintenant, c'est de poursuivre la transposition de la directive, surtout a propos de la duree de travail hebdomadaire.>>  Ce plafond de 48 heures par semaine, peu d'unites de gendarmerie le depassent en pratique.  <<En cas de situation exceptionnelle, comme recemment le passage de l'ouragan Irma, c'est normal qu'il n'y ait pas de limite du temps de travail. Ca ne nous choque pas, on est militaires,  poursuit le gendarme.  C'est pour les missions quotidiennes qu'on veut la limitation du travail a 48 heures par semaine, pour avoir le temps de se reposer et etre corveable a merci en cas de crise.>>  Pour l'instant Beauvau ne veut pas en entendre parler. Et reste campe sur une evaluation pour le mois de novembre de la regle des 11 heures de repos,  <<entree en vigueur a titre provisoire le 1 er  septembre 2016>>,  precise le ministere de l'Interieur. Les negociations pour transposer le reste de la directive sont donc au point mort. En droit de l'Union europeenne, il existe pourtant une obligation pour les Vingt-Huit de transposer integralement les directives de Bruxelles dans leur legislation nationale. Les Etats-membres recalcitrants s'exposent a une condamnation de la Cour de justice de l'Union europeenne (CJUE).  <<C'est aussi pour ca que l'annonce de Macron nous a surpris,  confie Frederic Le Louette.  La France pourrait etre condamnee en refusant d'appliquer totalement la directive . >>  L'Espagne, deja, a eu maille a partir avec la Commission europeenne a propos de cette meme directive de 2003. Ayant tarde a l'appliquer a certaines categories des forces de l'ordre, le Royaume a ete condamne en 2010 par la CJUE. A l'Elysee, on elude le risque en freinant des quatre fers.  <<Pour l'instant, on n'ira pas plus loin avant qu'il y ait une evaluation des premiers volets appliques aux forces de gendarmerie.>>  Le diagnostic devrait etre rendu en novembre.", "theme": "france"}