{"title": "Sonde Cassini : au revoir la-haut", "newspaper": "Liberation", "author": ["Camille Gevaudan"], "date_publi": "2017-09-15", "content": "Sa mort aura ete a la hauteur de sa carriere : spectaculaire. Ce vendredi a 12 h 30 (heure francaise), la sonde spatiale Cassini plongera dans l'atmosphere de Saturne, approchant ses nuages d'helium a 1 500 kilometres seulement, plus pres qu'on a jamais ose le faire pour ne pas risquer d'abimer la machine. Mais cela importe peu desormais : apres treize ans de mission autour de la planete aux anneaux, Cassini a fait son temps. Ses derniers mois d'existence ont ete mis a profit pour lui faire froler la geante gazeuse a vingt-deux reprises,  en passant entre ses anneaux et sa surface  (si on peut l'appeler ainsi, car elle n'est pas solide), et y recolter des donnees scientifiques impossibles a obtenir a distance. En passant entre Saturne et ses anneaux,  Cassini n'a enregistre quasiment aucun impact  de poussiere. Jusqu'a la derniere seconde vendredi matin, la sonde continuera a travailler, a mesurer et analyser les hautes couches de l'atmosphere saturnienne, son antenne toujours braquee vers la Terre pour nous transmettre les informations en temps reel (enfin, avec les 83 minutes qu'il leur faut pour parcourir 1,4 milliard de kilometres) avant de finir brulee par les frottements de l'air a 111 000 kilometres heure. Le Cnes et la Cite des sciences retransmettront et commenteront l'evenement en direct  a partir de 11 heures sur YouTube . Et meme si Cassini n'a jamais ete  anthropomorphisee  comme  Rosetta  pour capter le coeur du grand public, on ne pourra pas voir disparaitre son signal a 13 h 54 sans un gros pincement au coeur. Les lunes Autant prevenir tout de suite :  <<Cassini ne prendra pas de photos pendant son plongeon final sur Saturne ; le taux de transmission de donnees necessaire pour envoyer des images est tres eleve et empecherait d'envoyer d'autres donnees scientifiques de grande valeur>> ,  explique l'Agence spatiale europeenne  (ESA). C'est qu'on s'etait habitue a recevoir tres regulierement des images epoustouflantes de la sonde euro-italo-americaine - la planete elle-meme avec ses bandes nuageuses pastel, du rose creme au jaune pale, et ses soixante-deux satellites naturels : les lacs d'hydrocarbures sur Titan (la seule autre planete du systeme solaire sur laquelle on ait vu des lacs !), les glaces d'Encelade... jusqu'aux plus petits cailloux qui voguent entre les anneaux aiguises. Les plus grosses de ces lunes etaient connues depuis longtemps - Titan a ete decouverte par Christian Huygens en 1655, Tethys, Rhea, Dione et Japet par Giovanni Domenico Cassini en 1671. Ce sont eux qui ont donne leur nom a la sonde Cassini et au petit atterrisseur Huygens qu'elle a emporte avec elle a son decollage en 1997, et largue au-dessus de Titan fin 2004, a son arrivee dans le systeme saturnien. Huygens a touche le sol avec succes - il reste l'engin ayant atterri le plus loin de nous dans le systeme solaire - et a envoye des donnees sur son environnement extraterrestre pendant 90 minutes, se servant de Cassini comme relais vers la Terre : 1,47 bar de pression, une temperature de -179,3degC... et une photo de la surface sur laquelle on distingue des galets, sans doute de glace d'eau. Toute aussi fascinante que Titan, Encelade promettait quelques surprises des ses premiers survols par les sondes Voyager 1 et 2 au debut des annees 80 : on croyait deviner que sa surface lisse, sans crateres, se cachait une activite geologique. On ne s'etait pas trompe. Cassini a ete envoyee mener l'enquete des son arrivee dans le systeme saturnien en 2005. Elle s'est approchee d'Encelade a 1 200 kilometres, puis a 500, pour la mitrailler en haute resolution. L'annee suivante, on y a  decouvert avec stupefaction des geysers de glace  projetant des particules a 200 kilometres d'altitude... L'hypothese d'un vaste ocean cache sous la glace d'Encelade a vu le jour, et elle a ete confirmee quelques annees plus tard. Les passages rapproches de Cassini pres du pole Sud de la lune, la ou s'echappent les panaches, ont permis recemment  de decouvrir leur composition . A lire aussi   De l'hydrogene sur Encelade : un <<bonbon>> pour les microbes ? Les anneaux Beaucoup d'autres petits corps sont pieges par l'attraction de Saturne, et les cliches de Cassini ont permis d'en decouvrir quelques nouveaux. On y a repere  Methone ,  Pallene  et  Pollux  (environ 3-4 kilometres de long) en 2004, mais aussi des rochers qui agregent peu a peu les poussieres des anneaux en y creusant un sillon :  Daphnis  ou  Pan  par exemple, dont on a  decouvert la sympathique forme de ravioli  sur un gros plan de Cassini debut 2017. On appelle satellites bergers ces lunes ramasse-poussiere. Grace a Cassini toujours, on a repere de nouveaux anneaux, certains  incomplets comme des arcs , d' autres tellement faibles  qu'ils deviennent visibles uniquement quand la lumiere du Soleil les eclaire par-derriere. On comprend mieux desormais la formation de ces disques de poussiere, et l'une des hypotheses pour les anneaux incomplets, par exemple, est que leur matiere provient de certaines petites lunes, dont elle a ete ejectee suite a des chocs avec des micro-meteorites. Des motifs dans les nuages La Nasa a  publie recemment quelques chiffres  pour prendre la mesure du bilan de la sonde : au premier septembre 2017, Cassini avait parcouru 7,9 milliards de kilometres, effectue 162 survols programmes de satellites de Saturne, pris 453 048 photos, enregistre 635 gigaoctets de donnees scientifiques et nourri 3 948 publications scientifiques. Cassini a notamment zoome sur les motifs dans les nuages de gaz (principalement de l'hydrogene) qui composent l'atmosphere de Saturne : un  enorme hexagone tourne au-dessus du pole Nord , et les chercheurs tentent d'expliquer sa forme inhabituelle - les nuages ne forment pas d'angles, sauf dans certaines conditions precises de vitesse et de viscosite. Il y a aussi  cette tempete blanche  qui traverse de temps en temps la planete, observee depuis plus d'un siecle mais mieux etudiee par Cassini en 2010 et 2011 (ca dure longtemps, une tempete saturnienne) : on y a releve une baisse de temperature, un taux eleve de phosphine et un taux bas d'acetylene... La mission de Cassini a ete prolongee deux fois, mais il devient trop difficile de tirer sur la corde. La sonde n'a plus d'energie et il est hors de question de prendre le risque de perdre son controle : si elle derivait et se crashait sur Titan ou Encelade ? Malgre des annees passees dans le vide spatial, on ne peut pas garantir qu'aucune bacterie n'ait survecu dans la sonde, et qu'elle contamine les accueillantes lunes de Saturne avec la vie terrestre. L'habitabilite de ces satellites (c'est-a-dire leurs conditions propices au developpement de la vie) rend primordiale la poursuite de leur etude dans les futures missions spatiales. Une sonde qui plongerait dans les panaches d'Encelade pour analyser des echantillons de glaces ejectees ? Un atterrisseur capable de voguer sur les lacs de Titan ? Une sonde specialisee dans les gaz pour reprendre l'etude de l'atmosphere saturnienne la ou Cassini l'aura laissee ? Des idees sont lancees, mais rien n'est encore arrete. Saturne restera tranquille un bon paquet d'annees. D'autres missions sont preparees en parallele vers les lunes de Jupiter qui sont au moins aussi prometteuses - l'americaine  Europa Clipper  vers  Europe , ou encore l'europeenne  JUICE  qui visitera aussi  Callisto  et  Ganymede , trois autres astres glaces qui semble renfermer un ocean souterrain.", "theme": "sciences"}