{"title": "Montant du cadeau fiscal : 1,5 million d'euros chacun pour les 100 plus riches", "newspaper": "Liberation", "author": ["Lilian Alemagna"], "date_publi": "2017-10-26", "content": "Un cadeau fiscal moyen de 1,5 million d'euros pour chacune des 100 plus grandes fortunes de France : c'est ce qui ressort des chiffres recuperes a Bercy par le nouveau president de la commission des finances du Senat, le socialiste Vincent Eble, transmis aux senateurs et communiques a la presse jeudi apres-midi. L'information a ete obtenue apres l'appel lance le 18 octobre dans  Liberation  par plus de 120 parlementaires, exigeant du gouvernement des elements precis sur  <<l'impact>>  des reformes fiscales en faveur des plus aises : transformation de l'impot de solidarite sur la fortune (ISF) en impot sur la fortune immobiliere (IFI) et mise en place d'un prelevement forfaitaire unique (PFU) de 30 % sur les revenus du capital. Un chiffre qui va relancer la critique a l'encontre d'Emmanuel Macron, <<president des riches>>, portee par la gauche. Transparence Selon les donnees communiquees par Bercy, rien que la <<flat tax>> (qui correspond au PFU) rapportera tres precisement 582 380 euros par an a chacun des 100 premiers contribuables francais qui paient aujourd'hui l'ISF. Une mesure bien concentree, qui profitera donc et avant tout aux tres riches : 44 % des gains fiscaux generes par cette flat tax beneficieront au  <<1 % des menages dont le revenu est le plus eleve>>,  precise le senateur de Seine-et-Marne, qui avait envoye son questionnaire la semaine derniere a Bercy et menacait d'utiliser son droit de controle sur place pour obtenir des reponses avant l'examen, en premiere lecture, du projet de loi de finances au Senat mi-novembre. La semaine derniere, pousse a l'Assemblee nationale a faire preuve de transparence, le ministre de l'Economie et des Finances, Bruno Le Maire, avait consenti a donner quelques chiffres sur l'ISF. Parmi ceux-ci, ce que paient les 100 premiers contribuables aujourd'hui soumis a cet impot : 126 millions d'euros. Soit, en moyenne, 1,26 million d'euros par personne. Combien, demain, au titre de l'IFI ? Bercy assure qu'il est impossible de le savoir car  <<le patrimoine immobilier des redevables n'est pas connu avec precision>>.   <<Ce que Bercy n'a pas fait, nous l'avons fait>>,  a explique Eble, qui a procede par deduction :  <<Dans la mesure ou les plus hauts patrimoines sont constitues a environ 85 % d'actifs financiers [qui ne seront plus soumis au nouvel IFI, ndlr], il peut etre fait l'hypothese que le gain lie a la transformation de l'ISF en IFI s'eleve pour ces contribuables a environ 1 million d'euros par an.>> Et voila comment on arrive a un cheque moyen <<PFU + ISF>> de 1,5 million d'euros par an pour chacun des 100 contribuables les plus riches de France. Un montant qui vient apporter quelques arguments a l'opposition de gauche qui compte, la semaine prochaine a l'Assemblee dans le cadre de la deuxieme partie du PLF, puis mi-novembre au Senat, mettre en regard les economies demandees a plusieurs secteurs (emplois aides, logement social, Securite sociale...) pour reduire les deficits et cet allegement considerable de la fiscalite des plus riches de France. Bercy devrait riposter en expliquant, comme l'a fait Le Maire dans l'hemicycle, que cet argent rendu aux plus aises sera  <<reinvesti>>  dans l'economie francaise et donc  <<creera des emplois>>. Symbolique Ce n'est pourtant pas ce que disent les ordinateurs de Bercy et leur logiciel <<Mesange>>, lequel permet a la direction du Tresor de simuler les effets macroeconomiques des reformes fiscales :  <<Ces deux mesures evaluees conjointement [IFI et flat tax] conduiraient a long terme a une augmentation du PIB de 0,5 point et a la creation de 50 000 emplois.>>  La phrase signee Bercy, souligne Eble, vient ainsi battre en breche l'argumentaire de l'executif en defense de cette reforme :  <<Rendre aux plus aises permettra de redonner confiance aux investisseurs, de relancer la croissance et in fine de creer des emplois>> ... Enfin, Vincent Eble estime que  <<reintegrer l'argent liquide et les biens improductifs>>  dans le nouvel IFI rapporterait, selon les chiffres de Bercy,  <<environ 2 milliards d'euros.    La reintegration de ces actifs permettrait ainsi de tripler le rendement de l'IFI (850 millions d'euros en l'etat) et de couvrir le cout>>  de la flat tax sur les revenus du capital. Jusqu'ici, l'executif s'est refuse a une telle solution pour des raisons constitutionnelles. Les deputes de LREM avaient prefere taxer davantage les proprietaires de yachts ou de voitures de luxe, pour un montant total symbolique (50 millions d'euros). Il faudra plus que trois amendements, du cote de la majorite, pour faire taire les critiques sur ce premier budget de l'ere Macron, empoisonne par cette question des <<cadeaux>> faits aux plus aises.", "theme": "france"}