{"title": "Judith Rochfeld: <<La rarefaction des ressources naturelles a oblige a les envisager comme des biens communs>>", "newspaper": "Liberation", "author": ["Amaelle Guiton"], "date_publi": "2017-10-17", "content": "Ils se sont fraye un chemin entre l'Etat et le marche, et aussi dans le debat public. Depuis la gestion collective, par des communautes locales, de ressources naturelles menacees de surexploitation jusqu'a la construction de ressources numeriques collaboratives, comme les logiciels libres (1) ou l'encyclopedie Wikipedia, les <<biens communs>> sont au coeur d'experiences pratiques de plus en plus nombreuses. Ils font desormais l'objet d'un epais  Dictionnaire des biens communs  (PUF), abonde par pres de 200 contributeurs. De  <<Abus de droit>>  a  <<Zone a defendre>> , en passant par  <<Fablab>> ,  <<Habitat participatif>>  ou  <<Semence paysanne>> , l'ouvrage dresse un etat des lieux du <<commun>> d'aujourd'hui autant qu'il en explore les fils genealogiques - les <<inappropriables>> du droit romain, la  Magna Carta  anglaise de 1215, les ecrits de Gracchus Babeuf, de Karl Marx ou de Joseph Proudhon... Professeure de droit a Paris-I, Judith Rochfeld a coordonne l'ensemble avec la juriste Marie Cornu et l'economiste Fabienne Orsi. Comment est ne ce  Dictionnaire des biens communs  ? Il est parti d'une experience collective : un projet de l'Agence nationale de la recherche intitule <<Propice>> - pour <<Propriete intellectuelle, communs et exclusivite>> - lance en 2010, et associant des juristes, des economistes, des historiens... L'objectif etait d'etudier les debats et les pratiques qui emergeaient autour de la notion de <<communs>> : la remise en cause de la propriete intellectuelle, la reaction a certaines privatisations comme celle des genes, ou du logiciel. Des philosophes, des sociologues se sont joints a ce travail. Il y a eu aussi beaucoup de connexions avec des personnes engagees dans des experiences de communs. Nous nous sommes dit qu'il fallait cartographier toutes ces problematiques, toutes ces experiences, en associant chercheurs et citoyens pour montrer a quel point cette question a pris de l'importance dans le debat public : pourquoi on parle aujourd'hui, par exemple, de la biodiversite comme d'un patrimoine commun. Comment definir ce qu'est un <<commun>> ? Beaucoup de notions circulent aujourd'hui : les choses communes, le patrimoine commun, les communs,  le  commun... Or on ne sait pas toujours a quoi ces notions font reference, ni comment elles ont ete construites. C'est pour repondre a cela, entre autres, que le dictionnaire a ete redige. Lorsqu'on parle  des  communs, au pluriel, il y a une filiation dominante : l'idee de biens gouvernes en commun, qui se situent entre la propriete privee et la propriete publique. C'est le travail mene par l'economiste americaine Elinor Ostrom, recompensee en 2009 par l'equivalent du Nobel en economie, et son ecole, dite de Bloomington. A l'origine, ce travail portait sur des ressources naturelles - des reseaux d'irrigation, des forets, des pecheries... - et conduisait au constat que ces ressources, gerees par une communaute d'une centaine de personnes au maximum, faisaient l'objet d'un <<faisceau de droits>> distribues entre les membres : droit d'acces, droit de prelevement, droit d'inclure ou d'exclure, droit de gouverner la ressource... Il demontrait, par des exemples concrets, qu'il existe une gouvernance collective qui permet la durabilite du bien et des usages partages. Ce mouvement a ensuite explore les ressources immaterielles de la connaissance ; Wikipedia, par exemple, s'inscrit assez bien dans ce schema de gouvernance. Evidemment, si on envisage de tres grands communs comme le climat, la biodiversite ou l'eau, les choses se compliquent : la communaute devient universelle et, on le voit, une gouvernance mondiale est tres difficile... Quels autres aspects recouvre aujourd'hui cette idee de <<biens communs>> ? En dehors de la categorie theorisee par Ostrom, il existe beaucoup d'articulations avec la propriete classique, a partir de l'idee d'un usage ou d'une destination collectifs. Par exemple, si j'ai sur mon terrain de l'eau ou une espece particuliere de plante, je peux etre assujetti a des charges de preservation ; je peux etre proprietaire d'une oeuvre d'art ou d'un monument historique qui font partie du patrimoine commun. Beaucoup de montages juridiques integrent cette idee. L'autre versant important, c'est la question  du  commun, c'est-a-dire de l'agir en commun : c'est la decision de gouverner ensemble une ressource qui institue le commun. On a beaucoup parle, ces dernieres annees, de <<retour des communs>>... Cette idee d'un <<retour>> est a la fois tres belle et tres trompeuse. Tres belle, parce qu'elle propose une filiation profonde avec la notion de  res communis , les <<choses communes>> dans le droit romain : des choses naturellement ouvertes a l'usage de la communaute, sorties du circuit ordinaire des echanges economiques. Il s'agirait donc, a suivre cette filiation et alors que l'on a tout transforme en propriete, privee ou publique, de retirer certaines choses du circuit marchand ou de la propriete. Mais la ou c'est trompeur, c'est qu'en droit romain, ce caractere commun, voire sacre, etait attache a la chose elle-meme, alors qu'aujourd'hui c'est une question de destination sociale : on va decider que, pour tel type de ressource, la propriete privee totalement exclusive n'est pas la plus adaptee. Cela va etre le cas pour des composantes de l'environnement - un puits, une terre agricole... -, pour certains biens culturels, ou pour le logiciel libre. Que change le numerique a cette question ? A la difference des ressources naturelles, la question de la rarete ne se pose pas... C'est en effet la rarefaction des ressources naturelles qui a fait comprendre, a partir des annees 60 et plus encore dans les annees 90 en France, qu'il fallait envisager ces ressources comme des choses communes, et qu'on ne pouvait les laisser a la maitrise des seuls proprietaires prives. Dans le cas des ressources de la connaissance, il y a eu confrontation entre d'une part un mouvement de privatisation tres important a partir des annees 80, notamment dans le logiciel, et d'autre part la democratisation de l'acces a la connaissance, la philosophie du partage, liees au numerique. Cela a mis ces questions sur le devant de la scene : jusqu'ou va-t-on dans la privatisation des connaissances ? Peut-on amenager la protection d'une creation ? Peut-on renoncer a sa propriete, ou l'utiliser autrement ? Les experimentations et les theorisations autour du logiciel libre, par exemple, retournent notre conception de la propriete : on s'en sert pour mettre en partage le code, et c'est ce qui permet de faire surgir un bien et de developper les usages. Cela montre aussi, et c'est tres important, qu'il n'y a pas seulement du commun subi - comme lorsqu'on impose des charges a un proprietaire, parce que son bien fait partie de l'environnement ou du patrimoine - mais aussi du commun volontaire, qui suppose de nouvelles constructions juridiques. En France, le debat sur les communs n'a vraiment emerge que tardivement. A la difference de l'Italie, par exemple... En reaction au servage de la societe medievale, la Revolution francaise a etabli la propriete privee comme une manifestation de la liberte individuelle sur les biens. La France est aussi un Etat tres centralise, dans lequel le public a absorbe le commun. Dans notre tradition, il est tres difficile de penser autre chose que la propriete privee d'une part, la propriete publique de l'autre... En Italie, ce debat a une importance sociale tres forte. En 2007, le gouvernement Prodi a mandate une commission, dirigee par le juriste Stefano Rodota, pour travailler a une reforme du code civil ; Rodota a alors propose d'y integrer, en plus des biens prives et publics, une nouvelle categorie : les biens communs, definis comme les biens necessaires a l'exercice des droits fondamentaux. Il y a egalement des experimentations citoyennes a Naples, a Bologne ; la gestion de l'eau a fait l'objet d'un referendum national d'initiative populaire en 2011... L'Etat italien est plus faible et plus tardif que le notre, les regions plus puissantes, et la Constitution reconnait a la propriete une <<fonction sociale>>, dont le proprietaire prive d'un bien doit tenir compte. Les communs ont ete tres presents dans les debats sur la loi numerique en France, autour de la reconnaissance du domaine public, du logiciel libre, des <<communs volontaires>> de la connaissance... Mais il y a eu peu d'effets concrets. Le simple fait que ce debat ait eu lieu etait tres important. Les questions ont ete posees - or jusque-la, elles ne l'etaient pas. Il y a beaucoup de discussions aujourd'hui sur la protection du domaine public, ou sur des exceptions au droit d'auteur pour les oeuvres dites transformatives, par exemple les pratiques de reutilisation de morceaux d'oeuvres existantes. Ces discussions ne sont pas achevees, mais il ne faut pas oublier d'ou on part... Et puis il y a des changements : la loi sur la biodiversite de 2016, par exemple, reconnait qu'un proprietaire peut s'imposer des obligations pour la protection de l'environnement. C'est l'aboutissement d'un processus : cela fait des annees que cette idee est discutee. Dans les annees 2000, lorsqu'on travaillait sur cette question, on pouvait se sentir isole. Mais en dix ans, il y a eu beaucoup de discussions sur les questions environnementales, ou sur le numerique. En 2015, un tribunal de La Haye a juge recevable l'action de pres de 880 personnes contre le gouvernement neerlandais, qui n'avait pas respecte ses obligations de protection du climat. Ce tribunal a tranche en leur faveur. C'est bien le signe d'un changement de mentalite. Comment cette question est-elle apprehendee au plan politique ? Il y a aujourd'hui tout un mouvement cooperativiste, mutuelliste, qui renoue via les communs avec des ideaux socialistes, autogestionnaires. Cela ne correspond evidemment pas a tout l'echiquier politique... Il existe par ailleurs divers courants au sein de cette sphere des <<communs>>. Pour certains, c'est une alternative totale : on ferait du <<tout commun>> en remplacement des formes actuelles de propriete, etatique ou privee. Pour d'autres, c'est une zone possible entre la propriete privee et la propriete publique. Cela peut aussi etre un moyen d'amenager ces dernieres. Ce qui est certain, c'est que, sauf a occulter toute une partie du mouvement social, les politiques ne peuvent ignorer ni l'aspiration a une protection et une gouvernance collectives des composantes de l'environnement, ni les mouvements de mise en partage dans la sphere numerique. (1) Des logiciels que chacun peut librement utiliser, copier, distribuer et modifier. Sous la direction de Marie Cornu, Fabienne Orsi et Judith Rochfeld    Dictionnaire des biens communs  PUF, 1 280 pp., 39 EUR.", "theme": "debats"}