{"title": "Coupe Davis : salades de raquettes pour saladier d'argent", "newspaper": "Liberation", "author": ["Gregory Schneider"], "date_publi": "2017-11-26", "content": "Seize annees d'attente pour ca : une pyramide humaine de joueurs, entraineurs et membres du staff tricolore, ecrasant Lucas Pouille apres que le natif de Grande-Synthe (a une bonne demi-heure de voiture plein nord en partant de Villeneuve-d'Ascq, pres de Lille) eut remporte le dernier point au stade Pierre-Mauroy, alors que les deux equipes etaient a egalite (2-2). Pour la quatrieme fois de l'ere Open apres Lyon (1991), Malmo (1996) et Melbourne (2001), les Bleus ont remporte la Coupe Davis. Le match : Lucas Pouille donne le dernier point Cela, au terme d'une partie a sens unique, hautement decevante si l'on s'en tient au score (6-3, 6-1, 6-0) : le Belge Steve Darcis n'etait pas de taille a faire le match contre Pouille, lequel s'est dit  <<fier de [son] equipe>>.  Avant de regler quelques comptes avec la presse :  <<Tant pis pour ceux qui m'ont un peu enterre apres ma defaite de vendredi [contre David Goffin]. Je suis content pour le public, tous mes amis, tous ceux qui nous ont encourages. Il n'y a rien de plus beau que de gagner en equipe.>>  L'assistance a effectivement joue son role et fait du raffut, une fine manoeuvre du capitaine Yannick Noah le vendredi soir, qui a chauffe a blanc le public pour les deux derniers jours :  <<On avait 4 000 supporteurs et 20 000 spectateurs [vendredi, lors des deux premiers simples], mais je ne suis pas decu car pour l'etre, il faut attendre quelque chose.>>  Noah, samedi, forcant un peu le cynisme :  <<On a toujours le public que l'on merite. Grace a votre campagne mediatique, due au fait que vous avez relaye mes propos, les gens ont reagi. Je n'avais pas vu une telle ambiance depuis Lyon en 1991  [et la victoire de Guy Forget et Henri Leconte face a Pete Sampras et Andre Agassi, alors numeros 1 et 2 mondiaux, ndlr] .>>  Pour l'ambiance, on n'en sait rien, on n'y etait pas. Mais Noah est la pour forcer le trait. D'un cote, la Coupe Davis, que Noah a desormais remporte trois fois comme capitaine, est une competition devaluee, qui n'a vu qu'un seul des dix premiers mondiaux (Novak Djokovic) s'aligner lors des deux premiers tours. D'un autre cote, l'histoire de cette competition est pleine de coups de grisou. Et la finale de ce week-end etait perdable puisque le point du double, samedi, n'a tenu qu'a un fil, les Belges ayant servi pour mener deux manches a une. La scene : les larmes de Julien Benneteau Le dimanche 19 novembre, Julien Benneteau et Nicolas Mahut recoivent l'assurance de faire partie du groupe des quatre (sur les six joueurs convoques) selectionnes pour la finale de Villeneuve-d'Ascq (Nord). Mais mercredi, changement de direction : au retour du diner officiel, le capitaine, Yannick Noah, explique aux deux hommes qu'ils n'en seront pas, Richard Gasquet et Pierre-Hugues Herbert rentrant du coup dans l'equipe. Le vendredi, premiere  Marseillaise  avant les matchs simples du jour : Benneteau fond en larmes. Le natif de Bourg-en-Bresse avait annonce sa proche retraite, a bientot 36 ans, laissant deviner l'occasion perdue et ajoutant a l'emotion. Remarque sibylline de Noah vendredi soir :  <<Ses larmes, je les ai vues et j'ai essaye de les oublier tres rapidement.>>  Pour ne pas se parasiter l'esprit avec un sentimentalisme malvenu, lui qui devait basculer dans l'action lors du match qui suivait ? Sans doute. Mais les presents ont trouve son ton tres sec, comme si Noah essayait d'exprimer le fait qu'il n'etait pas dupe. Et il faut savoir que Benneteau est considere par ses coequipiers comme prodigue en anecdotes ou informations sur le groupe vers le monde exterieur, a tort ou a raison : le jugement de certains joueurs presents a Villeneuve-d'Ascq est peu amene a son endroit meme si tout le monde fait bonne figure. L'eviction de Mahut a le meme gout puisque Gasquet et Tsonga ne l'aiment pas. Le retournement de situation a donc servi les joueurs de poids, soit les deux mousquetaires de l'equipe, un troisieme (Gilles Simon) ayant fait le deplacement pour suivre les copains dans les Hauts-de-France ce week-end. Suffisant pour decrire un Noah sous influence ? Cette theorie est fragile. En effet, Noah aurait tout aussi bien pu liquider Benneteau ou Mahut avant meme le stage de preparation, ou du moins l'un des d'eux. Surtout, Tsonga voulait jouer le double samedi. Et c'est Herbert qui est alle chercher le point avec Gasquet. La phrase :  <<On connait la loi du sport et on la connait depuis longtemps>> On a pose la question samedi a Richard Gasquet, une question orientee : est-ce qu'il s'est senti une responsabilite supplementaire sur le court au regard des risques pris par Noah pour le selectionner ? Le capitaine ayant tout aussi bien pu assurer le coup en reconduisant une paire de double Mahut-Herbert comptant deux titres du Grand Chelem (US Open 2015, Wimbledon 2016) a son palmares ?  <<Bien sur que l'on s'est sentis responsables par rapport a lui. On evolue a domicile, on est favoris du double, on dispute ce point-la alors que les deux equipes sont a egalite un point partout. C'est une finale de Coupe Davis avec l'exposition [mediatique] qui va avec... On avait tout a perdre. Apres, on connait la loi du sport et on la connait depuis longtemps. Si tu perds, tu prends les critiques. Mais personne n'a rien decouvert.>>  Noah :  <<Pour mon cas personnel, la victoire en double etait tres, tres importante. Ca aurait ete chaud pour ma gueule si on avait perdu.>>  Toujours la meme histoire. Les acteurs se plaignent - ou se resignent, ce qui revient au meme - d'etre juge apres les matchs alors que les decisions se prennent avant. Gasquet pete le feu a l'entrainement : Noah le prend. Il gagne le samedi : le capitaine a eu raison. Le meme Gasquet plaide une douleur ou une gene au dos le dernier jour, ce qui contraint le capitaine a lancer Pouille a sa place : Noah s'est trompe et on sort le fait que Gasquet (31 ans) n'a jamais joue un cinquieme match en Coupe Davis, une possible fenetre de tir sur la somatisation d'un joueur en souffrance psychologique dans ces situations. Desabuses, les acteurs font avec. A Villeneuve-d'Ascq, Pouille et Noah ont meme lance des piques confinant a la provocation devant les micros :  <<C'est quoi cette question>>,   <<j'ai parle avec Jo [Tsonga] pendant le match et c'etait bien>>,  << apparemment, vous avez tout compris, vous pouvez repondre a ma place >>... Une tension sourde. L'homme : Yannick Noah La scene se deroule samedi, une heure avant le debut du double. Un ancien membre du staff tricolore passe. L'une de ses connaissances l'alpague : mais quelle mouche a bien pu piquer Noah pour selectionner Pierre-Hugues Herbert et Richard Gasquet, qui n'ont pas joue le moindre match en commun avant Lille ? L'ancien joueur se retourne :  <<Bah... Cameroun.>>  Une maniere de souligner le cote fantaisiste de Noah, son pere etant camerounais : la grande, la tres grande classe. On va dire que le gars traversait un intense moment de faiblesse. Noah, samedi :  <<Les moments ou tu decides... on parle d'instants compliques. Beaucoup de gens a l'exterieur du groupe, mais aussi a l'interieur de l'equipe, n'avaient pas la meme vision que moi et mon staff. Donner dans le politiquement correct aurait ete plus simple. Car en faisant ca, tu te couvres.>>  Le capitaine faisait dans la subtilite semantique : si on le suit, ceux qui ne partagent pas sa <<vision>> sont <<a l'interieur de l'equipe>> tout en etant a l'exterieur de son <<staff>>. Pour les enqueteurs en herbe, ca ne laisse pas grand monde dans l'ombre. Et ca dit que le tennis francais n'est pas fait d'un bloc. A Villeneuve-d'Ascq, Noah a souvent donne l'image d'un homme use, sans energie - c'est du moins ainsi qu'il s'est presente devant les micros ou sur sa chaise de capitaine, pendant les matchs. Durant la finale, il est apparu suiveur, totalement passif quand ses joueurs etaient dans la nasse - lors des deux victoires expeditives de Goffin (7-5, 6-3, 6-1) face a Pouille le vendredi et (7-6 [5], 6-3, 6-2) contre Tsonga le dimanche - et relativement expressif quand ceux-ci deroulaient, comme s'il se laissait porter par le courant. Devant les micros, ses allusions sont parfois incomprehensibles : c'est comme si ses mots sortaient d'un long labyrinthe ou l'idee originelle aurait ete denaturee a chaque tournant. Reflechir le Noah 2017 revient donc a faire la part du feu. Voila pour l'homme qui fait son age et lache encore des allusions a une epoque ou  <<il suffisait de debrancher la tele dans la chambre d'hotel pour isoler le joueur du monde exterieur>>.  Voila pour celui qui se fout de la gueule des medias et voila pour celui qui fait le choix de raccrocher Gasquet et qui conditionne Pouille pour marcher sur Darcis et tuer la finale. Jeudi, lors du tirage au sort a la prefecture de region, Noah avait sa petite voix : il chuchotait, laissant Tsonga et Pouille toiser l'assistance comme s'ils allaient la demolir. En soutien : Noah a fini de croire qu'il allait les faire grimper au rideau, artifice de communication qui lui avait permis de prendre le poste a l'automne 2015. La version romanesque de cette Coupe Davis consiste a voir un Noah guidant (enfin) vers la victoire une generation des <<mousquetaires>> n'ayant jamais gagne avant lui, rendant au passage a Tsonga et Gasquet, qui sont venus le chercher pour qu'il prenne le capitanat, une petite page de gloire. Le froid examen du parcours des Bleus lors de cette Coupe Davis oblige a dire que le joueur le mieux classe que les Bleus aient battu en simple est un certain Daniel Evans, 44 e  en avril, qui detestait la terre battue choisie par Noah pour recevoir les Britanniques a Rouen. Et le parfum de Villeneuve-d'Ascq raconte un capitaine un peu sepia, que ses joueurs respectent en depit de cela, ou grace a cela. Preservant cette mystique de gagneur sur laquelle on ne miserait pas bien lourd quand meme.", "theme": "sports"}