{"title": "Carlos Ghosn branche (enfin) Renault sur la voiture electrique", "newspaper": "Liberation", "author": ["Jean-Christophe Feraud"], "date_publi": "2017-10-06", "content": "Pris la main dans le pot d'echappement par la repression des fraudes,  comme son concurrent PSA , et menace d'une amende de 3,5 milliards d'euros pour avoir  <<trompe les consommateurs>>  sur la realite des emissions polluantes de ses moteurs diesel, Renault cherche a reverdir son image. Et c'est bien sur son tout-puissant patron, Carlos Ghosn, qui s'y colle en annoncant un ambitieux programme d'electrification de sa gamme dans le cadre d'un plan sur six ans baptise  <<Drive the Future>> , presente ce vendredi devant un parterre d'analystes et de journalistes a la Defense. Le meme Ghosn, qui regardait de haut il y a dix ans le lancement de la Prius a moteur hybride par Toyota, celui qui a fait du gazole le moteur central de sa strategie pendant toutes ces annees, celui dont la responsabilite est pointee par les enqueteurs de la DGCCRF dans le <<dieselgate>> maison, effectue aujourd'hui un virage au frein a main : exit le diesel, cap sur les voitures electriques et a moteurs essence hybrides rechargeables, les voitures connectees et autonomes aussi...  <<Nous serons les leaders de la mobilite de demain>>,  a assene avec assurance le PDG de Renault, qui est aussi patron de <<l'Alliance>> Renault-Nissan-Mitsubishi. Huit vehicules 100% electriques De fait, le constructeur au losange, dont la gamme electrique se limitait jusqu'ici a la petite Twizy, a la Zoe et a quelques Kangoo, prevoit de deployer huit vehicules 100% electriques sur les 21 nouveaux modeles qui seront lances par la marque d'ici 2022. Douze de ces modeles seront aussi disponibles a cette date en version hybride, roulant alternativement a l'essence et a l'electricite. Soit ce que proposent Toyota et d'autres constructeurs depuis des annees. A lui seul, le geant japonais a deja vendu  plus de 10 millions de voitures hybrides  dans le monde. Pendant ce temps-la, Renault a lui vendu 10 millions de Logan et autres voitures low-cost dieselisees, c'etait un choix. Aujourd'hui, il part quasiment de zero dans l'electrique. Mais le constructeur francais  <<va s'appuyer sur l'expertise de ses allies japonais Nissan et Mitsubishi>> , a precise Carlos Ghosn. Le defi sera tout aussi considerable dans les voitures 100% electriques face a l'americain Tesla, qui a pris une serieuse longueur d'avance avec sa couteuse Model S (80 000 euros au bas mot) et s'apprete a attaquer le marche grand public avec sa Model 3 (qui sera commercialisee en 2018 en Europe a partir de 35 000 euros). Mais Renault  <<a l'ambition d'etre le premier constructeur de vehicules electriques abordables grace a une plateforme commune>>  qui permettra des  <<synergies>> , a assure le PDG. Ca sent la casse pour le diesel roi, qui representait jusqu'a une periode recente plus de 60% des ventes du constructeur francais : la marque va diminuer en consequence de moitie son offre de voitures carburant au gazole d'ici 2022, et privilegiera l'essence jusqu'a l'arrivee de sa nouvelle gamme electrifiee. Haro sur le diesel Apres des annees d'entetement <<dieselo-maniaque>>, Carlos Ghosn tire ainsi les consequences du haro sur le diesel lance par la plupart des gouvernements en Europe depuis le scandale <<Vokswagengate>>. Ce grand virage strategique etait bien le minimum que l'on pouvait attendre de l'un des dirigeants les mieux payes du CAC40 ( 15,6 millions d'euros entre Renault et Nissan ), dont le megasalaire choque jusqu'a l'Etat actionnaire... Car malgre ses resultats financiers canons (3,5 milliards d'euros de benefices en 2016), Renault, comme les autres grands constructeurs, joue sa survie dans les annees a venir. Les grandes metropoles ne veulent plus de ces diesels polluants qui emettent des oxydes d'azote (NO x ) et des particules fines nocives pour la sante en plus du CO 2  responsable du rechauffement climatique. La maire de Paris, Anne Hidalgo, a ainsi annonce son intention de bannir le diesel dans Paris intra-muros d'ici 2025. Et a terme, c'est le moteur a explosion lui-meme qui semble condamne : le ministre de la Transition ecologique, Nicolas Hulot, s'est fixe pour objectif l'interdiction de la vente de voiture diesel ET essence d'ici 2040. Il vient d'annoncer en contrepartie  dans  Liberation  une extension de la prime a la casse pour les menages modestes qui racheteraient un vehicule moins polluant (doublee a 2000 euros). Et une prime a la conversion electrique de 2 500 euros qui s'ajoutera au bonus actuel de 6 000 euros... Bref, le vent a tourne et Renault met le turbo pour rattraper son retard. Le constructeur francais prevoit d'investir 18 milliards d'euros dans ce tournant vers la voiture electrique et autonome sur la periode, mais il entend aussi beneficier des 50 milliards investis dans ces technologies a l'echelle de l'Alliance. De quoi  <<considerer les ruptures technologiques de notre industrie comme des opportunites plutot que comme des menaces>> , affirme Carlos Ghosn. Le patron de l'Alliance Renault-Nissan-Mitsubishi, qui s'est hissee au rang de numero 1 mondial de l'automobile avec 5,7 millions de vehicules vendus par les trois marques au premier semestre 2017, peut miser sur cette force de frappe mondiale pour atteindre ses objectifs. En ce qui concerne Renault, il a mis la barre haut : a lui seul, le groupe Renault (avec Dacia et la marque russe Lada) vise 5 millions de vehicules vendus en 2022, contre 3,2 millions 2016, en mettant le cap sur les pays emergents, Chine et Inde en tete. Le losange vise ainsi un chiffre d'affaires de 70 milliards d'euros a l'issue de son plan <<Drive the Future>>, contre 51,2 milliards en 2016. Des voitures autonomes Et comme l'avenir se conjugue aussi avec voiture autonome, Ghosn a aussi promis  <<quinze vehicules Renault avec divers degres d'autonomie>> , dont certains seront totalement  << hands off, eyes off >>. <<Renault est pret pour cette revolution>>,  a-t-il martele. Nul ne sait si ces voitures roulant sans les mains sur le volant se generaliseront en dehors des autoroutes, compte tenu des contraintes reglementaires et des sauts technologiques qui restent a franchir pour gerer un trafic de voitures autonome en toute securite. Tous les constructeurs rivalisent d'annonces en la matiere, a commencer par les grands concurrents allemands. Et puis cela ne coute rien de promettre : a la tete de Renault depuis 2005, Carlos Ghosn, sur qui pese la menace de l'enquete judiciaire ouverte en janvier par le parquet de Paris pour <<tromperie>> sur les tests anti-pollution, ne sera sans doute plus aux commandes du groupe en 2022. Mais il entend bien laisser derriere lui un geant automobile en ordre de bataille pour le futur.", "theme": "futurs"}