{"title": "One Planet Summit, des annonces avec un air de deja-vu", "newspaper": "Liberation", "author": ["Coralie Schaub, Aude Massiot"], "date_publi": "2017-12-12", "content": "Une mini-COP (conference onusienne sur le climat). Avec son fourmillement d'acteurs du monde entier, c'est l'impression que donne le One Planet Summit organise dans les batiments de la Seine musicale sur l'ile Seguin, mardi. Seulement trois semaines apres la COP 23 de Bonn, les regards se tournent vers le secteur prive pour ce sommet consacre a la finance verte et organisee par le president francais, la Banque mondiale et l'ONU. A lire aussi :   Sommet climat : Macron deroule le tapis vert 19 heures, beaucoup d'annonces, mais peu de nouveautes Macron avait appele ses homologues internationaux a s'exprimer uniquement s'ils avaient de nouvelles annonces a faire. Pourtant, que ce soit Theresa May, Katrin Jakobsdottir ou Mark Rutte, respectivement les chefs de gouvernement britannique, islandais et neerlandais, ils n'ont repete, a la tribune, que des engagements deja pris. Le president mexicain Enrique Pena Neto a ete applaudi pour le lancement d'un marche carbone etendu sur le continent americain, sans les Etats-unis, mais avec la Californie et l'Etat de Washington. L'annonce avait deja ete faite et le chef d'Etat n'a pas precise quel serait le prix du carbone moyen dans ce projet, s'il serait compris entre 50 et 100 euros la tonne de CO2. Un element pourtant necessaire pour garantir le succes de l'initiative. De meme du cote francais, l'Elysee a annonce une hausse de 1,2 a 1,5 milliard d'euros par an d'ici 2020, pour l'adaptation des pays les plus vulnerables au changement climatique.  <<C'est encore tres insuffisant par rapport a ce que prevoit l'accord de Paris>>,  previent Armelle Le Comte de l'ONG Oxfam. Pour Marie Toussaint, presidente de l'association Notre affaire a tous :  <<Quant a l'aide francaise a l'adaptation pour les pays du Sud, le gouvernement prevoir 1,5 milliard d'euros par an des 2020, la ou la taxe europeenne sur les transactions financieres, repoussee par la France en juillet, permettrait de mobiliser 22 milliards d'euros dont une bonne partie serait consacree a l'adaptation.>> 17h30, le solide bilan carbone du roi du Maroc Bus electriques, bateaux-mouches egalement non polluants, la France a soigne, dans les moindres details, le transport des chefs d'Etats presents ce mardi 12 decembre a Paris, pour le sommet sur le climat. Il s'agit d'etre exemplaire en matiere d'emissions de carbone. La tonalite n'est pas tout a fait la meme pour les conditions de l'arrivee du roi du Maroc. L'avion de Mohammed VI a ete precede par quatre appareils C 130 des forces royales marocaines qui se sont poses sur l'aeroport du Bourget. Denommees <<Hercule>>, ces machines ne passent pas vraiment inapercues puisqu'elles mesurent 30 m de long pour une envergure de 40 m. Dans une note en date du 10 decembre, le service du protocole de l'ambassade du Maroc indique que ces avions transportent  <<les effets personnels de sa majeste le roi et de son altesse le prince heritier>>.  Pas vraiment ce qui s'appelle voyager leger. Ces volumineux bagages doivent en outre etre transportes. Les autorites marocaines ont donc demande que le tarmac de l'aeroport du Bourget soit accessible pour qu'une cohorte de pas moins de 21 voitures puissent charger  <<les effets personnels>>  de la famille royale et les emmener dans leur residence. Bizarrement, ni Aeroports de Paris, gestionnaire du Bourget, ni la prefecture de Roissy, ni l'ambassade du Maroc n'ont souhaite reagir a cet important deploiement de moyens pour l'arrivee d'un seul chef d'Etat, parmi la cinquantaine present durant ces deux jours a Paris.  (Franck Bouaziz) 16h08 : Macron fait de l'ombre aux negociations onusiennes Le president francais s'est defendu de faire de la concurrence aux conferences sur le climat des Nations unies, dont la derniere a eu lieu il y a trois semaines en Allemagne. C'est rate. Dans la salle pleniere de l'ile Seguin, une grande partie des dizaines de chefs d'Etats et de gouvernement presents n'avaient pas pris la peine de venir a la COP 23. Bien que les Nations unies et la Banque mondiale ont coorganise le sommet, c'est Emmanuel Macron qui a fait le premier discours. Avant Antonio Guttieres, et apres la diffusion d'une courte video convoquant rien moins que Gandhi, Einstein, Mere Teresa, Luther King ou Mandela. Le discours de Macron a ete declame sans texte, le sourire aux levres, comme s'il improvisait :  <<Je remercie tous mes homologues d'etre venus. Je sais que certains ont des difficultes a la maison. On passe un tres bon moment ici, mais on ne doit pas oublier qu'on est en train de perdre la bataille.>>  Et d'inviter a s'exprimer uniquement ceux qui auront des engagements concrets a annoncer. 16 heures : debarquement a l'ile Seguin Macron est arrive sous les ovations de la salle. La cinquantaine de chefs d'Etat et de gouvernements annoncee par l'Elysee vient d'arriver en bateau a l'ile Seguin. Puis ont ete introduits tour a tour par les deux journalistes chauffeurs de salle, en mode ceremonie d'ouverture des JO. Aux cotes d'Emmanuel Macron, le president mexicain, Enrique Pena Nieto, une alliance symbolique vis-a-vis de la sortie de l'accord de Paris annoncee par Trump en juin. De meme, Theresa May, la Premiere ministre du Royaume-uni, dont la venue n'etait pas assuree, est presente. Pour combler l'absence de Trump, qui n'a pas ete invite, John Kerry, l'ex-secretaire d'Etat de Barack Obama represente l'Amerique <<We are still in>>, qui s'est engagee a respecter l'Accord de Paris malgre la sortie du gouvernement federal. Sont presents les Premiers ministres danois, suedois, grec, portugais, estonien, croate, belge, finlandais, irakien, tcheque, luxembourgeois, norvegien, espagnol, neerlandais, bengladais, de Sainte-Lucie, haitien, de Dominique, des iles Fidji ainsi que les presidents bulgare, serbe, des Comores, suisse, nigerian, des Iles Marshall, de Madagascar, tunisien, malien, du Niger, hongrois, ivoirien, guineen, mauritanien, gabonais, bolivien, congolais, du Djibouti, tchadien et camerounais, le prince de Monaco, le roi du Maroc et, enfin, le secretaire general des Nations unies, Antonio Gutierres. 13 heures : la Banque mondiale tourne (presque) le dos aux energies sales La course au desinvestissement des energies fossiles se poursuit. La Banque mondiale vient de declarer qu'elle cessera de financer l'exploration de petrole et de gaz a partir de 2019. Tout en laissant une porte ouverte:  <<Dans des circonstances exceptionnelles, nous pourrons envisager le financement de projets de gaz dans les pays les plus pauvres ou ils seraient un benefice clair en termes d'acces a l'energie pour les pauvres, et que les projets remplissent les engagements de ces pays dans l'Accord de Paris.>> 12h35 : le discours militant de Nicolas Hulot  <<Les energies fossiles appartiennent aux modeles economiques et energetiques du passe,  a lance le ministre francais dans l'amphitheatre du One Planet Summit.  Elles ne sont plus la solution, elles sont devenues le probleme.>>  Nicolas a appele a mettre un terme aux subventions publiques aux energies fossiles. Parle-t-il en tant que ministre du gouvernement Philippe ? Est-ce un nouvel engagement francais? Difficile a croire quand, lundi, plusieurs ONG publiaient un  rapport  denoncant les investissements publics francais encore importants dans les energies fossiles. <<Il faut organiser la fiscalite pour permettre la decroissance des energies fossiles et soutenir le developpement des energies renouvelables>>,  a aussi declare Hulot, alors que du cote de Bercy, on assure ne preparer  <<aucune vague de nouvelles taxations>>. <<Il est fini le temps ou l'ecologie etait sous-traitee a un ministre dans un gouvernement>>, a  rappele Hulot. Derniere remarque qui laisse penser qu'Hulot parlait plus en tant que militant que ministre :  <<Quand on se fixe un objectif, meme s'il y a alternance politique, un gouvernement ne peut revenir sur ces engagements en cours de route.>>  Pourtant, debut novembre, c'est bien lui qui a  annonce  que l'objectif francais de reduire a 50% la part du nucleaire dans le mix energetique francais pour 2025 ne pourrait etre tenu. Une sortie de route d'un ministre sur le depart ? Nicolas Hulot a aussi confirme que l'initiative de l'OCDE d'integrer les enjeux climatiques dans la gestion des finances publiques etatiques  <<etait a l'ordre du jour>>  pour la France. Et de conclure:  <<Ce qu'on a ete capable de faire pour sauver le systeme financier lors de la crise de 2008, soyons capables de le faire pour sauver la planete.>> 11h30 : les Etats-Unis toujours presents, meme sans Trump Mike Bloomberg a profite de cette conference de presse pour tacler le president americain. <<En annoncant la sortie des Etats-unis de l'accord de Paris, Trump a reussi a rallier les Americains qui sont prets a agir contre le changement climatique, sans attendre le gouvernement federal, a-t-il lance, suscitant quelques rires dans la salle. On doit avoir de la gratitude pour Trump car il nous aide a atteindre nos objectifs climatiques.>>  Bloomberg a aussi precise, qu'en 2018, la  coalition  America's pledge, qui represente la moitie de l'economie americaine, rendra compte de ses avancees aux Etats-unis,  <<comme n'importe quel pays du monde>>  va le faire avec ses Contributions nationales, engagements pris a la COP 21 de Paris. 11 heures: un appel general a la  transparence financiere <<Transparence>> semble etre le maitre-mot de ce sommet. Investisseurs publics, prives, banques centrales. Ils sont nombreux a demander plus d'informations financieres sur les risques climatiques auxquels s'exposent les societes.  <<Les entreprises aident a lutter contre le changement climatique aux Etats-unis comme dans le monde entier car c'est dans leur interet,  a assure Mike Bloomberg, ancien maire de New York a l'origine de la coalition America's pledge en soutien a l'accord de Paris.  Les entreprises ont envie de reduire les risques climatiques auxquels elles sont exposees. Personne ne survivrait a un conseil d'administration s'il dit ne pas reconnaitre les dangers du changement climatique.>> Le multimilliardaire a alors annonce que 237 entreprises, representant une capitalisation de marche de 6 300 milliards de dollars (5 350 milliards d'euros), s'engagent a respecter les recommandations de la Task Force on Climate-related Financial Disclosures ( TCFD ) publiees en juin, qui portent sur la transparence des risques financiers lies au changement climatique. 10 heures :  premiere   serie   d'annonces   Cela n'aura pas tarde. Dans le premier panel de discussion <<Verdir la finance en faveur d'une economie durable>>, en presence de Bruno Le Maire, ministre de l'Economie et des Finances, Thomas Buberl, directeur general d'Axa, a presente les nouvelles orientations de la banque-assurance francaise.  <<En 2015, nous nous etions engages a investir 3 milliards d'euros dans les investissements verts d'ici 2020, nous avons deja atteint cet objectif,  a-t-il assure.  Nous decidons maintenant d'augmenter cet objectif a 20 milliards d'euros d'ici 2020.>>  Axa refusera aussi d'investir dans les entreprises dont 30% et plus des revenus sont lies au charbon, l'energie la plus polluante.  <<Pour etre coherent, du cote de nos services d'assurance, nous ne couvrirons plus de projet de charbon et de petrole de sable bitumineux,  a aussi declare Thomas Buberl.  Notre trajectoire actuelle qui nous mene sur une trajectoire de hausse des temperatures de 4 degres a la fin du siecle n'est pas tenable.>>  Axa s'engage aussi a suivre les orientations de la Task Force on Climate-related Financial Disclosures dans son prochain rapport financier, c'est-a-dire a etre transparent sur le bilan carbone et le risque climatique qui pese sur leurs activites. Des annonces applaudies par les ONG les Amis de la terre et Urgewald. La Commission europeenne s'est, elle, engagee, ce mardi matin, a faciliter des investissements en Afrique et dans  <<les regions voisines>>  de l'Union europeenne, a hauteur de 9 milliards d'euros d'ici 2020, dans le cadre de son plan d'investissement exterieur, oriente vers  <<le developpement de villes, de mobilites et d'agricultures durables, ainsi que vers l'agribusiness>>.  Un dernier sujet qui n'est pas souvent synonyme de lutte contre le changement climatique et la protection de l'environnement.", "theme": "planete"}