{"title": "En Afrique du Sud, la nouvelle segregation", "newspaper": "Liberation", "author": ["Patricia Huon"], "date_publi": "2017-12-18", "content": "Le soleil levant se reflete sur les toits metalliques des milliers de petites masures decaties de Diepsloot. A 6 heures du matin, le township grouille deja d'activite. Martin Mathe, 59 ans, enfile son gilet jaune fluorescent, enfourche son velo et, comme chaque jour, parcourt la quinzaine de kilometres qui le separent de son lieu de travail, a Fourways, une banlieue aisee du nord de Johannesburg. Il longe d'abord les etals des vendeuses de legumes, le flux de personnes qui marchent au bord de la route, evite les ornieres gorgees d'eau, slalome entre les taxis collectifs qui klaxonnent et s'arretent sans prevenir pour charger des passagers.  <<Grace au velo, j'economise 22 rands  [1,4 euro, ndlr]  par jour>>,  dit-il. Une somme non negligeable lorqu'elle est amputee d'un salaire de misere. Souvent, Martin regarde s'il n'apercoit pas son fils aine parmi les groupes de travailleurs journaliers qui, au bord de la route, attendent dans l'espoir d'etre recrutes pour un petit boulot de construction ou de jardinage.  <<Je ne suis pas sur qu'il cherche encore. Je pense qu'il est decourage,  soupire-t-il.  Et il a un probleme d'alcool.>>  Il rejoint ensuite la grand-route, en cours de renovation, jette un coup d'oeil aux panneaux qui annoncent de nouveaux developpements immobiliers, aux loyers inaccessibles pour lui mais susceptibles de creer de l'emploi. Quelques coups de pedales supplementaires et il passe pres de centres commerciaux, un terrain de paintball, un golf, avant d'atteindre les complexes residentiels securises, ou, derriere de hauts murs surmontes de clotures electrifiees, sont alignees des maisons presque identiques, baties dans un faux style toscan. C'est ici que Martin Mathe travaille. Six jours par semaine, le jardinier arrose le gazon et taille les rosiers de familles blanches, noires ou indiennes qui vivent dans ces forteresses, emblematiques d'une societe qui a peur d'elle-meme. Leurs enfants etudient dans les memes ecoles privees, jouent dans les memes equipes de rugby, frequentent les memes cours de danse et de solfege. Une mixite impensable sous l'apartheid. Indigence Dans ces quartiers peuples par la classe moyenne et superieure, une nouvelle Afrique du Sud, democratique et multiraciale, a emerge. Mais une autre forme de division, tout aussi profonde, subsiste. Sur son trajet de 15 kilometres, Martin Mathe a franchi une frontiere qui separe deux mondes, celle de la pauvrete et de l'abondance. Diepsloot n'est pas un township historique, comme Soweto ou Alexandra. C'est un produit de l'Afrique du Sud post-apartheid, qui a surgi de terre au debut des annees 90, lors de cette periode de transition, baignee d'incertitudes et d'espoirs. Desormais libres de se deplacer a leur gre, des milliers de personnes sont arrivees des campagnes sud-africaines et des pays voisins, poussees par la quete d'une vie meilleure, d'un travail et le reve de voir se realiser les promesses d'egalite faites par le nouveau gouvernement de Nelson Mandela. Deux decennies plus tard, Diepsloot compte plus de 300 000 habitants. Les revendications sont toujours la, mais les espoirs de sortir un jour de l'indigence ne sont plus aussi vifs. A lire aussi:   Cyril Ramaphosa, un homme d'affaires a la tete de l'ANC Selon une etude publiee l'an dernier par Anna Orthofer, doctorante a l'universite de Stellenbosch, 10 % de la population sud-africaine possede plus de 90 % des richesses nationales. La grande majorite des Sud-Africains noirs - qui representent trois quarts d'une population d'environ 55 millions de personnes - ne possedent rien, ou presque. Pour eux, la liberation politique doit encore se traduire par des retombees economiques. L'impatience grandit alors que le president Jacob Zuma est englue dans de multiples scandales de corruption, que l'economie sud-africaine se porte mal, et que le taux de chomage officiel atteint pres de 28 %, frappant plus de la moitie des jeunes. L'education est la seule porte de sortie. Faith, la fille cadette de Martin Mathe, le sait. A 19 ans, elle vient de passer les examens du baccalaureat et reve de devenir journaliste. Mais, dans l'attente de ses resultats, elle angoisse.  <<La qualite de l'enseignement n'est pas bonne a Diepsloot,  confie la jeune femme.  Souvent les professeurs sont absents. Je ne peux pas rivaliser avec les etudiants qui vont dans des ecoles privees, ont acces a des ordinateurs, des cours de soutien...>>  Des notes mediocres signifieraient l'impossibilite de se voir octroyer une bourse.  <<Je vais tenter de trouver un travail pour financer mes etudes,  dit Faith, sans trop savoir ou commencer les recherches.  Je ne veux pas de la vie de mes parents, je ne veux pas me demander chaque jour si je vais pouvoir payer le loyer. Je veux sortir d'ici.>> Engrenage Sous l'apartheid, le systeme educatif bantou, de pietre qualite, a contribue a maintenir la population noire dans la misere, tout en fournissant une main-d'oeuvre bon marche et peu qualifiee pour les mines et les industries. L'engrenage de pauperisation se perpetue jusqu'a aujourd'hui. A Diepsloot, quelques progres ont ete accomplis. Le gouvernement a construit des maisons, etendu l'acces a l'eau potable et a l'electricite, renove des routes, bati des ponts au-dessus de la riviere qui deborde lors de la saison des pluies. Mais les ponts entre les classes sont plus difficiles a eriger.", "theme": "planete"}