{"title": "Patrick Henry, un prisonnier condamne pour l'eternite", "newspaper": "Liberation", "author": ["Willy Le Devin"], "date_publi": "2017-12-03", "content": "C'est donc a l'hopital de Lille, un dimanche glacial de decembre, que la vie de Patrick Henry a pris fin. Apres quarante ans d'une vie carcerale, legerement eclaircie par une suspension de peine, le meurtrier du petit Philippe Bertrand s'est eteint a 64 ans, des suites d'un cancer foudroyant. A son chevet, Martine Veys, une amie de vingt-cinq ans, pour qui Patrick Henry etait autre chose qu'un simple monstre. Numero d'ecrou 8952, Patrick Henry incarnait tout un pan de l'histoire criminelle francaise. Le 17 fevrier 1976, soir de la decouverte du corps de Philippe Bertrand, 7 ans, dans une chambre d'hotel louee par le natif de Troyes, le presentateur du JT, Roger Gicquel, introduit son edition par  ces celebres mots  :  <<La France a peur.>>  Trois semaines plus tot, Patrick Henry avait enleve l'enfant, esperant obtenir une juteuse rancon. Le lendemain, il l'avait finalement etrangle, avant de dissimuler le corps frele sous un lit. A l'epoque, la France appliquait encore la peine de mort, et ce n'est qu'a la grace d'une plaidoirie sublime de l'un de ses deux avocats, un certain Robert Badinter, que Patrick Henry echappe a la peine capitale. Aux jures, l'ex-garde des Sceaux avait lance :  <<On abolira la peine de mort, et vous resterez seuls avec votre verdict, pour toujours.>>  Condamne a la perpetuite, Patrick Henry souligne la mansuetude de la cour d'assises de l'Aube. Au president, il retorque, a propos du verdict :  <<Vous ne le regretterez pas !>>  En 1992, a la prison de Caen, Patrick Henry rencontre Martine Veys. Ex-conseillere commerciale, elle devient administratrice de l'association Artec et anime un atelier d'imprimerie pour les detenus . <<Le directeur m'avait prevenue : \"Il y a Patrick Henry\",  racontait-elle a  Libe  il y a quelques mois.  Je connaissais l'histoire, comme tout le monde, je l'avais lue dans les journaux. J'ai repondu : \"Et alors ?\">> Avec le temps, ils deviennent amis : <<Je crois qu'il m'a apporte bien plus que ce que j'ai pu faire.>>  Lorsque Patrick Henry est transfere, au debut des annees 2000, ils se quittent, le coeur gros, mais restent en contact par telephone ou lors de parloirs. <<Visage emacie>> En septembre, Patrick Henry realise qu'il ne survivra pas a son cancer du poumon. Son avocat, Hugo Levy, temoigne alors de la fulgurance de la maladie :  <<La premiere fois que j'ai rencontre Patrick Henry, au mois d'avril, il etait tres en forme. Aujourd'hui, c'est un homme qui pese moins de 60 kilos. Il a le visage emacie de celui qui voit la mort s'approcher.>>  Ensemble, ils decident de deposer une requete en suspension de peine pour motif medical. A lire aussi  Patrick Henry, l'ultime espoir de liberte Apres examen par le tribunal de l'application des peines de Melun,  Patrick Henry est libere . Et c'est tout naturellement vers Martine Veys qu'il se tourne a nouveau. Amie decidement precieuse, elle lui met gracieusement a disposition un appartement pres du CHU de Lille. En outre, elle s'engage a lui octroyer 300 euros par mois,  <<en plus des versements sociaux et de retraite auxquels il a droit>>.  En apprenant la nouvelle, une partie de l'opinion publique se dechaine. Impensable qu'un assassin d'enfant meurt libre et entoure... <<Degringolade>> Durant quarante ans, le <<detenu modele>> a occupe son temps a lire et etudier. Il a obtenu son baccalaureat serie C en 1985, puis un DUT en techniques informatiques de gestion et une licence de mathematiques. C'est ainsi qu'il a pu trouver un contrat chez un imprimeur  lors de sa liberation conditionnelle en 2001,  l'une des premieres accordees en France par des magistrats, et non par le ministere de la Justice. Martine Veys se souvient de ce soir ou il l'a invitee a diner.  <<Je lui disais : \"Tu ne te rends pas compte de la haine que vehicule ton nom\". Il me repondait : \"J'ai paye ma dette\", \"j'ai fait mon temps\", \"ca va aller\".>>  La liberte, Patrick Henry n'y goutera que seize mois. En Espagne,  il se fait pincer avec 9,7 kilos de haschich  achetes au Maroc. Symbole dechu de la reinsertion, il racontera a Martine Veys, en larmes au parloir de Val-de-Reuil (Eure), ce qu'il appelait alors sa  <<degringolade>>  : les reactions violentes lorsqu'il revelait son identite, une vie solitaire dans un appartement aux volets fermes, la peur des represailles. Un trouble lancinant et insoluble, qui fera dira a Martine Veys :  <<Finalement, Patrick etait beaucoup plus emprisonne dehors qu'en prison.>>", "theme": "france"}