{"title": "<<Chez les Merah, on a ete eleves avec la haine de tout ce qui n'est pas musulman>>", "newspaper": "Liberation", "author": ["Willy Le Devin"], "date_publi": "2017-10-17", "content": "Lorsqu'il evoque ses petits freres, il prend toujours soin d'accoler leur nom de famille. Une subtilite parmi d'autres, pour leguer a eux seuls la sinistre posterite qui accompagnera a jamais leur patronyme. Ainsi, Mohammed et Abdelkader sont-ils devenus au gre des interrogatoires chez les juges <<Mohammed Merah>> et <<Abdelkader Merah>>. Abdelghani, lui, n'est plus qu'un prenom. Une identite simplifiee, une dissidence, que chaque personne l'approchant, meme inconnue, s'approprie. Entre sa famille biologique et celles des victimes de son frere, il a choisi. Appele ce lundi a la barre de la cour d'assises speciale ou comparait Abdelkader pour <<complicite d'assassinats>>, l'aine des Merah, qui a recemment fait un tour de France a pieds pour  <<delivrer un message de paix>> , declame :  <<Depuis mars 2012, j'ai tenu a dire la verite. Aujourd'hui, je denonce le radicalisme qui a detruit ma famille. [...] Chez les Merah, on a ete eleve avec la haine du juif, la haine de tout ce qui n'est pas musulman. [...] Je ne veux plus qu'un seul enfant considere Mohammed Merah comme un heros liberateur.>> <<Ma famille se mefiait de moi>> Voila des annees que le quadragenaire attendait ce jour. Sur sa page Facebook, il l'a lui-meme appele le <<D-Day>>. Sans surprise, il repete ce qu'il a toujours affirme : qu'Abdelkader est un ideologue redoutable, ayant conduit Mohammed vers l'irreparable.  <<Il est et restera un danger pour la France>> , debite-t-il encore et encore, tel un mantra. Jusqu'ici relativement eteint, l'accuse ne perd pas une miette de ce que professe ce frere, si proche et si loin. Entre les deux <<grands>>, la complicite de l'enfance s'est evaporee au profit d'une haine viscerale. En 2003, Abdelkader poignarde a sept reprises Abdelghani, coupable a ses yeux de s'etre marie avec une femme d'ascendance juive. De cette violence eruptive, l'aine dit :  <<Je comprends d'ou elle vient. Devant la tele, notre pere disait qu'il pourrait faire peter une bombe pour venger les Palestiniens. Notre mere cultivait aussi cet antisemitisme. Ma famille se mefiait de moi, j'etais l'apostat, qui defendait la France plus que l'islam. J'ai voulu m'en aller et refaire ma vie.>> Abdelghani s'envole mais se perd. Il boit, se drogue. Beaucoup. Il ne le dit jamais, mais le choix de sa mere Zoulicka de faire corps avec Abdelkader, qui pourtant la terrorise, le detruit corps et ame. Lorsque nait son fils, il l'appelle Theodore et refuse qu'il porte le nom de Merah. Son temoignage, grandiloquent, barde de formules automatiques -  <<ces gens sont le mal>>, <<il y a une part de diable en eux>>  - est aussi l'expression de cette felure vertigineuse, allant bien au-dela de la radicalite d'Abdelkader. Une deposition attendue, mais un peu vaine A force de recits accablants sur le clan qui l'a renie, Abdelghani perd lui-meme le fil. Spontanement, il raconte qu'un oncle cote paternel a un jour viole Abdelkader. Face a l'incredulite generale, il s'empresse d'ajouter que lui et sa soeur Aicha ont subi les memes sevices. Mais de cet oncle, il delivre deux noms differents, ne sachant plus tres bien lequel choisir. Eric Dupont-Moretti, l'avocat d'Abdelkader, cingle :  <<Vous racontez beaucoup de bobards !>> Les memes approximations affleurent lorsque Abdelghani aborde la relation qu'entretenaient ses deux cadets. Selon lui, Abdelkader, tyrannique, a attache Mohammed sur un lit pour lui faire ingurgiter de la nourriture avariee. Le decouvrant  <<pieds et poings lies>> , Abdelghani l'emmene alors deposer plainte au commissariat. Sauf que dans sa deposition, Mohammed assure s'etre detache seul. Quelques jours plus tard, il retire meme sa plainte. Si cela n'invalide en rien l'existence de tels faits, la moralite d'Abdelghani, elle, est sujette a caution. Apres trois heures d'une deposition tres attendue, mais finalement un peu vaine, Abdelghani repart comme il est arrive : seul, casque audio en bandouliere, comme eternellement sur la breche. Avec lui, comme avec tous les autres temoins, on eprouve le meme sentiment de malaise face a un proces qui, en realite, en compte deux. Celui d'Abdelkader Merah - et de Fettah Malki, <<le commercial>> ayant fourni une des armes - qui n'interesse personne ou presque. Et celui, palpitant, de Mohammed Merah, mais qui compte pour du beurre.", "theme": "france"}