{"title": "Joggeuse tuee : <<Si ca traine, les voisins vont se regarder>>", "newspaper": "Liberation", "author": ["Ramses Kefi"], "date_publi": "2017-11-01", "content": "Le grand bonhomme a la doudoune noire dit que c'etait plus fort que lui : sur le chemin, il a scrute quelques tickets perdants de la Francaise des jeux, disperses ici et la sur le sol.  <<Et si c'etaient des indices sur le profil du coupable ? Je me pose la question, c'est inconscient.>>  Comme son reflexe : chaque fois que l'emotion toque a sa gorge et qu'elle coupe ses phrases en deux, il tourne sur lui-meme et deroule une formule ou une anecdote dans lesquelles la fatalite prend toute la place. Il raconte que, souvent, son epouse part cueillir des champignons, seule avec ses deux chiens, dont il n'est pas sur qu'ils la defendraient en cas de grand malheur.  <<Qu'est-ce qu'on peut y faire ?>> De son village, il a roule 30 kilometres pour venir ici, a l'endroit ou Alexia Daval, 29 ans, avait l'habitude de faire son footing, entre Velet, Gray et Gray-la-Ville (presque a egale distance de Vesoul, Dijon et Besancon, en Haute-Saone). Le besoin de visualiser ce dont tout le monde parle. La joggeuse a disparu samedi, alors qu'elle partait courir aux alentours de 9 heures du matin. Son corps, calcine, a ete retrouve lundi, dans un bois d'Esmoulins, a quelques bornes de la, avant d'etre officiellement identifie mercredi. Soleil d'automne Le quinqua connait ses parents, qui tiennent un PMU a Gray, commune voisine de Gray-la-Ville, le petit village ou l'employee de banque disparue vivait avec son epoux. Il se demande a quoi peuvent ressembler la routine et le futur d'un couple qui perd sa gosse, dans un coin ou tout le monde se connait - ou croit se connaitre :  <<Servir des verres, des cafes et supporter le regard des gens qui savent... Je ne sais pas. Je me souviens qu'ils avaient ferme le bar deux ou trois jours pour le mariage de leur fille.>> En filigrane, les habitants posent tous la meme question : que vient faire le crime dans ce petit coin qui n'a jamais cause du tort a personne ? Ils prennent a temoin la rubrique faits divers des canards locaux, qui ferait passer la delinquance pour un hobby pratique par une poignee d'inities, plus paumes que grands bandits. Et decrivent avec legerete la zone ou Alexia Daval faisait son jogging. La Saone, les arbres, les pecheurs, les bancs, les cyclistes : le soleil d'automne parviendrait presque a travestir les etapes du parcours en salle d'attente du paradis. Alexia Daval : une jeune femme a priori sans histoires, hormis celles au conditionnel (elle aurait eu l'air preoccupee ces dernieres semaines), victime d'un meurtre horrible qui renvoie autant a la routine (le footing) qu'a la malediction (un fait divers banalise, qui revient par cycle). A la longue, le mot <<joggeuse>> a pris une drole de connotation : parfois, il est prononce comme on le ferait d'un comportement a risques. <<Le mal existe>> A Gray et dans ses environs, quelques habitants cedent a la tentation de blamer, sans mechancete aucune, celle qui a couru seule pas loin des bois, avant de se reprendre une seconde plus tard : quoi qu'ils pensent de la solitude, l'histoire a eu lieu apres 9 heures du matin. Ni trop tot ni trop tard, si l'on colle a l'imaginaire du dingue qui sevit quand il fait noir. A Velet, commune limitrophe d'Esmoulins ou s'etaient rassembles lundi 400 volontaires pour une battue, la boulangere parle a toute vitesse :  <<On dit qu'elle etait partie sans portable ? Mais on court pour deconnecter, c'est normal. Je le fais aussi.>>  Elle a prive ses gamins de Halloween : pas de sortie a la nuit tombee tant qu'un dingue court dans la nature.  <<Si ca traine, les voisins vont commencer a se regarder.>> L'edile de Velet, Gilles Dumont, anticipe aussi la parano et la psychose, sans savoir comment elle se diffusera et mutera dans sa commune (quelques centaines d'habitants) : a son echelle, c'est une maladie nouvelle. Sur le panneau d'affichage de sa mairie, la photo d'Alexia Daval irradie de lumiere les annonces officielles imprimees en pattes de mouche. Dumont, touche, met la main au niveau de son bassin, la paume tournee vers le sol :  <<Le mari d'Alexia a grandi en face de chez moi. Je l'ai connu petit comme ca. Il s'occupait parfois de l'informatique a la mairie. J'etais a leur mariage... C'est comme les accidents de voiture : on finit par penser que ca n'arrive qu'aux autres. >> La veille de sa disparition, Alexia Daval avait pris part a un repas de famille. Samedi, elle aurait prevenu son epoux - qui s'est constitue partie civile apres avoir ete entendu comme temoin - qu'elle ferait peut-etre un detour pour saluer une niece rentree de voyage. Sans nouvelles trois heures plus tard, le technicien informatique a prevenu la police. Lundi, quelques heures avant la decouverte du corps de sa fille, Isabelle Fouillot, conseillere municipale de Gray, avait pris la parole devant des journalistes :  <<Je pense qu'elle a ete enlevee. Quelqu'un la retient ou s'est debarrasse d'elle.>>  Mercredi, les autorites en etaient au meme point : aucun suspect, du moins pas officiellement. Selon  l'Est republicain, <<un harceleur>>  qui s'en etait pris a la victime par telephone a ete mis hors de cause. La traque continue, l'appel a temoins reste une option majeure, alors que le deuil commence pour les proches. Et des drones survolent la zone, en quete de traces permettant de comprendre quand et comment le cadavre calcine est arrive jusque dans le bois d'Esmoulins, qui ne faisait pas partie du circuit habituel de la joggeuse. A Gray, des jeunes fabriquent des scenarios, definissent des categories de psychopathes et hierarchisent les crimes sur une echelle de cruaute, chacun tentant d'imaginer, en vain, comment il est possible de tuer, de bruler quelqu'un, et ils ne savent quoi d'autre encore - l'autopsie de jeudi revelera a terme d'autres details sordides. L'un d'eux, yeux bleus et visage long, a peine trentenaire, s'arrete net en nous toisant :  <<Eh, me regarde pas comme ca, ce n'est pas moi !>>  Puis reprend :  <<Le mal existe, mon frere. Ca peut partir de rien. La plus grande difficulte pour ceux qui ne vivent pas cette epreuve est de s'abstenir de juger et de propager des rumeurs.>>  Assis dans un kebab, il enumere des faits divers celebres non elucides et des mysteres plus confidentiels. Quand il etait gamin, il se souvient qu'un chien avait deterre un doigt par hasard dans le coin. L'un de ses deux potes acquiesce. Il faut trouver un sens, une logique, un raisonnement, un lien. L'une de leurs hypotheses : peut-etre qu'au fond, la folie etait la mais que personne n'a voulu la regarder en face. Dans l'une de ses editions d'octobre,  la Presse de Gray,  un hebdomadaire local, rapportait l'histoire d'un sexagenaire en utilitaire blanc signale par des joggeuses et des femmes cyclistes du coin a la gendarmerie : il leur  <<exhibait ses attributs (sic)>>. <<Le moindre bruit>> Anthony, capuche sur la tete, fine moustache et clope au bec, devant une maison du centre-ville de Gray :  <<Il y a des tares ici.>>  Quand on lui demande une definition, l'ado de 16 ans poste en face seche, puis finit par indiquer du menton un passant a la demarche saccadee.  <<La nuit, lui, il parle tout seul, il crie. Il y a des cas par ici. Tu sais qu'il y en a qui se mettent a poil dans la rue ?>>  Mecanique du fait divers, huilee pour toujours : plus la verite traine, plus les convictions personnelles et les fantasmes, contagieux, comblent le vide. Le taulier du kebab, la vingtaine passee, barbe bien taillee :  <<Des types ont debarque en me sortant des histoires sur la victime. Ils tiennent de la cousine d'un cousin de la cousine... Il parait que ci, il parait que ca... C'est dangereux. Cette fille etait discrete. Je doute que beaucoup de gens par ici la connaissent. Mais ils feront comme si, meme s'ils l'ont apercue une fois ou deux.>>  L'homme a la doudoune noire :  <<On est en periode de vacances scolaires. Mais a la rentree, quand les enfants seront toute la journee a l'ecole ?>>  Mardi soir, des ados sont sortis deguises pour Halloween. A l'heure du JT du soir, ils marchaient a Gray, en bande, des sacs plein les pognes. A Velet, un retraite, tete ronde et crane degarni, nous a jure qu'il craignait desormais de se balader a velo.  <<Le moindre bruit, le moindre visage etranger... Il faut etre serieux : les fous peuvent aussi s'en prendre aux hommes.>>  En evoquant le PMU des parents d'Alexia Daval, il a coupe net son recit :  <<On n'imagine pas le poids que pese la moindre seconde quand un proche disparait. Et encore moins la douleur, quand on a finalement la reponse.>>", "theme": "france"}