{"title": "Enlevement de Vicente : l'enfant retrouve, son pere interpelle", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-05-06", "content": "Vicente, le garcon de cinq ans et demi enleve fin mars dans un camp de gens du voyage a Clermont-Ferrand, a ete retrouve sain et sauf vendredi soir pres de Toulouse aux cotes de son pere qui a ete interpelle. Tous les deux se trouvaient dans une voiture quand le pere ravisseur de l'enfant, Jason Lopez, a ete interpelle sans difficulte, vers 21h au sud de Toulouse, par les policiers de la Brigade de recherche et d'intervention (BRI), a-t-on appris aupres du parquet de Clermont-Ferrand. Le rapt de l'enfant avait donne lieu, le 30 mars, a l'activation du dispositif alerte-enlevement, leve sans succes au bout de 24 heures. <<L'enfant va bien, il sera peut-etre hospitalise pour examen medical, avant d'etre sans doute restitue a sa mere sous reserve de l'avis du juge d'instruction>> , a precise le procureur de la Republique Eric Maillaud. Son pere, un detenu en fuite age de 28 ans, devait quant a lui etre presente au parquet de Toulouse, dans le cadre de l'execution de son mandat d'arret, avant d'etre transfere a Clermont. Le dispositif alerte-enlevement avait alors ete active pour la vingtieme fois, la deuxieme seulement sans succes apres celui d'une petite fille a Arles (Bouches-du-Rhone) en mars 2009, retrouvee seulement une vingtaine de jours plus tard en Hongrie. L'enquete s'etait cependant rapidement orientee vers le Sud-Ouest ou le pere a des attaches familiales. Conflit parental violent  Le 30 mars, Jason Lopez avait fait irruption, en voiture, dans le camp ou vivent son ex-compagne et ses deux enfants, situe dans le quartier du Brezet a Clermont-Ferrand, sur le parking d'une entreprise desaffectee. <<Il s'est gare devant la caravane, le petit venait juste de sortir et etait en train de pisser. Il l'a chope par le bras et il l'a mis dans la voiture. Il disait : Bougez pas, bougez pas. Appelez pas les gendarmes. Je me suis approchee quand meme de lui, il m'a mis un coup dans le visage avec l'arme a la main>> , avait alors raconte la mere de Vicente, Dolores Lopes. L'enlevement etait survenu dans un contexte de conflit violent, et ancien, au sujet de la garde des enfants . Le pere fait partie d'un mediatique clan de gens du voyage, connu pour ses provocations et videos sur internet a l'egard de clans rivaux, tout en muscles et en insultes. Ce contexte avait nourri des inquietudes sur la possibilite que la famille de la mere de l'enfant ne cherche a se faire justice. Moins d'un mois apres s'etre evade du centre penitentiaire de Riom (Puy-de-Dome) lors d'une sortie a velo, Jason Lopez avait en effet ete vise par des coups de feu le 31 decembre 2016 a Saint-Yorre (Allier). Le jour des faits, il avait lui-meme telephone aux gendarmes pour les prevenir de l'agression dont il venait d'etre la cible. L'enquete avait debouche sur la mise en examen pour <<tentative d'assassinat>> de son ex-beau-pere et de ses trois fils. Places en detention a l'exception du plus jeune des enfants - mineur - dans l'attente de leur proces, ces derniers se disent innocents.", "theme": "france"}