{"title": "Dove, de la <<vraie beaute des femmes>> aux pubs racistes", "newspaper": "Liberation", "author": ["Marlene Thomas"], "date_publi": "2017-10-09", "content": "Les internautes exercent une veritable vigie sur les contenus postes sur les reseaux sociaux : les bonnes comme les mauvaises initiatives ne tardent pas a etre pointees du doigt. La marque francaise Dove, propriete du groupe neerlandais Unilever, a pu s'en rendre compte ce week-end, lorsqu'une publicite faisant la promotion d'un gel douche, initialement publiee sur la page Facebook de Dove aux Etats-Unis, a ete taxee de racisme. Dans cette courte video desormais supprimee, une femme noire enleve un tee-shirt pour laisser apparaitre une femme blanche, qui enleve a son tour son tee-shirt pour devoiler une troisieme femme. Outres, les internautes ont massivement reagi sur les reseaux sociaux, lancant sur Twitter le hashtag #BoycottDove.  \n Indigne, inacceptable et repugnante pub raciste de  #Dove  montrant une femme noire devenir blanche apres un bain a leur savon   #Boycottdove   pic.twitter.com/0aJJIOImVx \n-- Solo Niare (@SoloNiare)  October 8, 2017 Face a ce tolle, Dove a tenu a s'excuser, samedi, via un message poste sur son compte Twitter :  <<Une image que nous avons recemment postee sur Facebook a manque son objectif de representer les femmes de couleur. Nous regrettons profondement l'offense que cela a cause.>> \n An image we recently posted on Facebook missed the mark in representing women of color thoughtfully. We deeply regret the offense it caused. \n-- Dove (@Dove)  7 octobre 2017 Des precedentes accusations de racisme La marque a senti le vent tourner. En juillet, a l'occasion des 60 ans de Dove, une campagne de publicite celebrant la  <<vraie beaute des femmes>>  avait ete saluee par les internautes. A travers des  photographies non-retouchees , 30 femmes d'origines et d'ages varies etaient mises a l'honneur sur 9 000 panneaux publicitaires dans toute la France. \n Quand Dove et Victoria Secret nous parlent de la beaute, la vraie...  pic.twitter.com/qllZbYnB \n-- ANSPHY (@AnnSophy_Cfr)  27 novembre 2012 Malgre cette action appreciee, Internet n'oublie rien et dans les nombreux messages postes sur Twitter, des utilisateurs ont rappele que ce n'est pas la premiere fois que Dove se fait epingler pour une publicite raciste. \n Donc pour  @Dove  etre noir s'est etre sale, et la peau noire n'est pas normale.... vos produits n'entreront plus chez moi  #pubraciste   pic.twitter.com/44kihY8Pfs \n-- Nuby-Beauty (@NubyBeauty)  8 octobre 2017 A la Bourse de Londres, a 7h30, Unilever a pu constater une legere baisse du cours de ses actions (-0,39%) a la suite de ce bad buzz, a rapporte l'AFP. En 2013 deja, une marque de cosmetiques du geant Unilever avait du presenter des excuses apres la polemique creee par un concours en Thailande autour d'un produit eclaircissant.", "theme": "france"}