{"title": "Dans le nord-est de l'Angleterre, un bastion travailliste pret a chavirer", "newspaper": "Liberation", "author": ["Aude Massiot"], "date_publi": "2017-06-08", "content": "<<Nous allons defaire les conservateurs a Hartlepool et ils peuvent prendre leurs amis du Ukip avec eux !>>  Applaudissements. Sur la place centrale d'Hartlepool, Angela Rayner, la future ministre de l'Education de Jeremy Corbyn si le Parti travailliste accede contre toute attente au pouvoir, interpelle la vingtaine de soutiens venus l'accueillir, dimanche. A ses cotes, le candidat du Labour d'Hartlepool, Mike Hill reprend :  <<Chassons l'Ukip de notre ville, pour de bon !>>  Trois jeunes passent derriere le bus de campagne en criant  <<Mensonges ! Mensonges !>> A l'approche des elections legislatives anticipees de jeudi, les tensions sont palpables a Hartlepool. Cette ville du nord-est de l'Angleterre est un bastion indefectible des travaillistes depuis 1964. Pourtant, elle pourrait basculer aux mains des conservateurs, voire du Ukip, parti d'extreme droite europhobe aujourd'hui en desherence. Lors des dernieres legislatives de 2015, il avait remporte 28% des suffrages, pour 36% pour le Labour et 21% pour les Tories. Terre du Brexit Hartlepool s'est fait terre du Brexit. Lors du referendum de juin 2016, 70% des electeurs ont vote pour que le Royaume-Uni quitte l'Union europeenne (52% au niveau national). Fiere de l'admettre, Muriel est l'une d'entre eux. Assise dans le centre commercial du centre-ville, son deambulateur a cote d'elle, elle explique qu'elle a vote travailliste toute sa vie.  <<J'ai deja envoye mon bulletin pour les elections legislatives par courrier. Cette fois, j'ai choisi l'Ukip,  souffle la septuagenaire.  Je ne fais pas confiance a Jeremy Corbyn. A chaque fois que je le vois a la television, j'ai envie d'eteindre.>>  Cette fille de mineur assure que beaucoup de ses amis partagent son avis.  <<Je ne fais confiance a aucun politique. Ils sont tous les memes et veulent juste le pouvoir>>,  soupire-t-elle. Nombre d'electeurs rencontres a Hartlepool tiennent le meme discours. Comme en France, les lignes partidaires se brouillent. Sur Lynn Street, a Hartlepool. Les fenetres sont murees pour contrecarrer la <<taxe fenetre>> anglaise. (Photo Garry Clarkson) Les recents attentats islamistes, le 22 mai a Manchester, puis le 3 juin a Londres, ont accentue le fosse entre les habitants d'Hartlepool et leurs elus. Loin des grandes metropoles britanniques, l'insecurite n'occupe pas les esprits, contrairement au chomage ou la crise des services de sante publics. Les propos islamophobes, en revanche, sont prompts a emerger dans les discussions.  <<Les musulmans ne sont pas mechants, ils ne posent pas de probleme , lache Jacob, 69 ans, le rose aux joues.  Mais ils se multiplient vite et, sans qu'on s'en rende compte, ils envahissent notre pays.>>  A ses cotes, sa compagne Alice, leur petit chien en laisse au bout du bras, ajoute :  <<S'ils viennent ici, ils ne devraient pas couvrir leur visage et ils devraient apprendre a parler anglais.>>  La retraitee, qui a grandi dans les corons au nord de la ville, reve de retourner vivre dans les annees 60.  <<On se sentait en securite a cette epoque. On n'avait pas peur de laisser notre porte ouverte>>,  se rememore-t-elle. Le couple, habitue a voter Labour, le reconnait : leur ville n'est pas tellement concernee par cette mixite ethnique. En effet, 97,6% des 90 000 habitants sont blancs ou metisses. Denuement et chomage Hartlepool reste davantage connue pour etre une des villes les plus defavorisees du Royaume-Uni que pour sa communaute musulmane. Un enfant sur trois y vit dans le denuement. Le taux de chomage pointe a des pourcentages plus hauts que dans le reste du pays (7,2% pour une moyenne nationale de 5,2%). Deux tiers, dans certains quartiers. Entre 2006 et 2012, le taux de pauvrete a augmente de 27,9% a 28,1% dans la ville, contre une baisse de 20,8% a 18,6% a l'echelle nationale. Hartlepool, avec ses allees de maisons en brique rouge a perte de vue, incarne le marasme qu'a subi le nord-est de l'Angleterre avec la desindustrialisation des annees 80. Apres la fermeture des mines de charbon, ce sont les sites de construction de materiel portuaire et de forage, des usines de fabrication de briques qui ont jete des milliers de chomeurs a la rue. A Hartlepool, chaque rue a sa maison arborant un panneau <<A vendre>>. Derriere Alice et Jacob, le long de la cote plongeant dans la mer du Nord, la vapeur s'echappant de la centrale nucleaire, une fierte de la ville, se detache au milieu d'une rangee d'immenses batiments abandonnes. Seul un parc d'eoliennes offshore, au milieu des eaux, laisse entrevoir le tournant economique qu'Hartlepool et sa region peinent a amorcer. La politique d'austerite menee par les deux derniers gouvernements conservateurs coute cher a la ville. Entre 2010 et 2016, la circonscription a subi des coupes budgetaires de 1 440 livres (1 660 euros) par personne. Seules cinq autres zones, en dehors de Londres, ont subi de plus lourdes baisses de financement gouvernemental. Le conseil municipal peine a pallier ces manques. En plus d'un fort taux de chomage, Hartlepool abrite d'importantes inegalites sociales. Entre le quartier le plus riche et le plus pauvre, l'esperance de vie varie de 10,25 ans. Cette realite reflete la principale preoccupation des habitants : la disparition des services de sante publics.  <<Notre hopital n'est plus qu'une coquille vide , deplore Julie, 56 ans, fervente electrice de Jeremy Corbyn.  J'ai des problemes de mobilite et je dois me faire conduire a Stockton, a 20 kilometres d'ici, pour voir un specialiste.>>  Avec les coupes dans les depenses publiques, Hartlepool a perdu son service d'urgences en 2010. Le plus proche, celui de Stockton, se trouve desormais menace. L'hopital d'Hartlepool reste toujours actif, mais les services specialises ont disparu les uns apres les autres. Sur Lynn Street, a Hartlepool. Les fenetres sont murees pour contrecarrer la <<taxe fenetre>> anglaise. (Photo Garry Clarkson) <<Des bananes pour tous les enfants>> Mike Hill a d'ailleurs ete choisi par le Labour pour cette raison. Habitant a Hartlepool depuis dix-huit ans, il a passe autant d'annees a travailler a plein temps comme militant pour le syndicat Unison. Sa specialite : defendre les droits des travailleurs du National health service (NHS). Le candidat du Ukip, Phillip Broughton, ancien lutteur et responsable dans la chaine d'hypermarches Tesco, mene aussi sa campagne sur la restauration des services de sante. Lors de ses sessions de porte-a-porte, il promet aussi de rendre gratuits tous les parkings de la circonscription. Une mesure qui plait a Sarah. Mere de quatre enfants qu'elle eleve seule, cette trentenaire aux longs cheveux blonds et au sourire contagieux, cumule deux emplois a mi-temps pour  <<mettre un peu d'argent a la banque>> . Le matin, femme de chambre dans un hotel, l'apres-midi serveuse dans un restaurant, la jeune femme gagne 130 livres par semaine.  <<Ces derniers jours, j'ai recu deux amendes de 50 livres chacune, alors que j'avais mis mon disque de parking. J'ai pleure , avoue-t-elle en baissant les yeux.  Le conseil municipal retire litteralement la nourriture de la bouche de mes enfants.>>  Elle votera finalement conservateurs aux elections legislatives. A contre-coeur.  <<J'ai vote travailliste toute ma vie car ils sont censes se soucier du peuple, mais ils sont tous pareils. Je ne leur fais pas confiance.>> La desillusion des habitants d'Hartlepool vis-a-vis de la politique semble telle qu'elle les a conduits, en 2002, a elire la mascotte du club de football local, Stuart Drummond, alias H' Angus le singe, comme maire de la ville. Son slogan : <<Des bananes pour tous les enfants>>. Drummond a conserve son siege pendant dix ans, avant que les habitants ne decident, par referendum, de remplacer le poste de maire par un conseil municipal. Derriere cette facade socio-economique decrepie, Hartlepool garde un puissant esprit de communaute.  <<Les habitants sont fiers d'etre \"ne et eleve a Hartlepool\". Ils voient leur ville comme un lieu positif, avant tout>> , decrit Jonathan Gibson, du programme Hartlepool Action Lab, lance en 2016 par la Fondation Joseph Rowntree.  <<Les conditions de vie a Hartlepool ne se sont pas ameliorees ces dernieres annees, malgre la baisse du chomage,  detaille Jonathan Gibson.  Au Royaume-Uni, un travailleur a temps plein qui gagne le salaire minimum n'a pas assez pour atteindre un niveau de vie considere comme decent. Beaucoup subsistent dans la pauvrete.>>  Avec l'aide d'une centaine de benevoles, l'organisation caritative a lance, cette annee, le projet <<Housing heroes>> (Heros du logement), pour permettre a des jeunes qui ont quitte le systeme de protection de l'enfance, de louer une maison et la meubler eux-memes. Pour donner a voir une image plus positive de la ville, des journalistes ont aussi lance, il y a quelques mois, Hartlepool Life, un hebdomadaire qui ne parle que des bonnes nouvelles locales. Malgre le denuement qui s'accroche aux rues quasi desertes de la commune, les habitants gardent le sourire. Tres peu croient encore que les resultats des elections legislatives, quels qu'ils soient, puissent changer leur quotidien. Avec le Brexit, qu'ils ont voulu avec tant de ferveur, un avenir sombre pourrait les attendre. Entre 2008 et 2014, les prix des biens de premiere necessite ont augmente trois fois plus vite que les salaires. Cette tendance devrait s'accelerer avec la sortie de l'UE. Dans le cadre du fonds de developpement regional, la Commission europeenne devait accorder, d'ici a 2020, 160 millions de livres a la Tees valley, ou se trouve Hartlepool, et aider, entre autres, aux politiques de retour a l'emploi et de regeneration des zones desindustrialisees. Jonathan Gibson s'inquiete:  <<Si cet argent n'est plus verse, qui va remplir ce vide ? Si des barrieres tarifaires sont mises en place, quelles consequences cela aura sur la region qui a deja perdu beaucoup d'emplois dans le secteur manufacturier ?>>  Debut mai, une usine de fabrication de chips dans la banlieue d'Hartlepool a annonce sa fermeture, laissant 300 employes sur le carreau d'ici la fin de l'annee.", "theme": "planete"}