{"title": "Esclavage: a Paris, le retrait d'une enseigne relance le projet de musee", "newspaper": "Liberation", "author": ["Balla Fofana"], "date_publi": "2017-09-29", "content": "Lundi, le Conseil de Paris a vote pour l'enlevement de l'enseigne <<Le Negre joyeux>>, rappelant les  <<crimes de l'esclavage>> , et la creation d'un musee de l'esclavage ou la facade de l'ancienne chocolaterie aurait toute sa place. Situee 14 rue Mouffetard, la peinture sur toile de cinq metres de large, represente un Noir (serviteur ou esclave) debout, et une Blanche de la haute societe. L'enseigne sera renovee puis exposee au musee Carnavalet, musee de la Ville de Paris. L'ecriteau est un element subsistant d'une chocolaterie probablement ouverte en 1748. Tres partage, le Conseil a vote cette decision proposee par le groupe communiste-Front de gauche, qui denonce une  <<presence insultante et blessante>>  sur l'espace public, rappelant les  <<crimes de l'esclavage>> , selon Raphaelle Primet, membre de ce groupe. Apres de nombreuses annees de polemiques opposant des collectifs comme la BAN (Brigade anti negrophobie) ou Cite en mouvement a la ville de Paris, la decision est accueillie avec joie par les militants, qui prenaient la presence de l'enseigne comme une humiliation publique. Plaque explicative Cette decision fait suite a une deliberation des habitants du V e  arrondissement, qui ont propose un budget participatif de 90 000 euros pour la restauration du <<Negre joyeux>> apres des actes de vandalisme, explique Nicolas Bonnet Oulaldj, president du groupe Front de gauche au Conseil de Paris. Pour ce dernier, la proposition de retrait de l'enseigne devenait necessaire car  <<elle s'inscrit dans un contexte insoutenable de la montee en puissance de l'extreme droite>>,  a savoir le score du FN pendant la presidentielle, des mobilisations contre le projet de  reouverture du <<Bal negre>>  dans le XV e  arrondissement de Paris et la polemique autour du bar lyonnais  <<la Premiere plantation>> , qui veut retranscrire  <<l'esprit colonial, un esprit a la cool>> . Ce qui explique sans doute pourquoi Bruno Julliard, premier adjoint de la maire PS de Paris, Anne Hidalgo, a appele a voter l'amendement communiste, de crainte d'une eventuelle  <<instrumentalisation>>  d'un rejet de la proposition. <<Je ne pense pas que le meilleur travail pedagogique soit d'effacer ces traces et de les reserver a un musee>> , a-t-il precise a l'AFP en citant des associations noires ou historiens eux-memes divises sur le sujet. La maire Les Republicains du V e  arrondissement, Florence Berthout, a estime que ce type d'enseigne etait un  <<marqueur de notre continuite historique et le marqueur d'une epoque>> , en plaidant, comme les habitants, pour une plaque explicative apposee a proximite, precise l'AFP. A lire aussi:   Marcel Dorig ny : <<A Paris, il faudrait redonner du sens plutot qu'effacer les noms>> Pousses par la campagne du Cran (Conseil representatif des associations noires), qui rassemble plus de 150 associations, les elus du groupe communiste-front de gauche ont obtenu du Conseil de Paris le projet de creation d'un musee de l'esclavage, de la traite et de ses abolitions. Le Cran se felicite de cette decision et evoque meme  <<une victoire>> , apres que le projet a ete rejete il y a deux ans. Le 10 mai dernier, le president Francois Hollande avait lance la Fondation pour la memoire de l'esclavage ; Louis-Georges Tin, le president du Cran, est membre de son conseil d'orientation. Des elus du Conseil de Paris projettent une ouverture du musee a l'occasion des Jeux olympiques a Paris en 2024, precise  Saphir News . Pour l'instant, aucune date precise n'a ete annoncee, tempere Nicolas Bonnet Oulaldj. L'idee de transformer l'hotel de la Marine, ancien ministere des Colonies et lieu d'abolition de l'esclavage, a ete suggeree. A Lire aussi:  Cyberharcelement : les mots ont un sens <<Le lobby des planteurs se reunissait a l'hotel Massiac>> Louis-Georges Tin y voit un choix  <<coherent>>,  car la Fondation pour la memoire de l'esclavage  <<s'y trouve deja>> , avant d'expliquer que l'endroit est tres convoite et qu'il y a peu de place a Paris.  <<Si tous les espaces terrestres sont occupes, pourquoi ne pas occuper le domaine fluvial et construire un bateau musee qui pourrait se deplacer a Nantes, Le Havre, Bordeaux, La Rochelle etc.>>  Le president precise tout de meme que la presence du musee fait sens car cela va a l'encontre de l'idee recue qui voudrait que Paris ne soit pas une ville esclavagiste.  <<L'esclavage a ete institue dans la ville de Paris, le lobby des planteurs  [compose de riches colons de Saint-Domingue et des Petites Antilles, ndlr]  se reunissait a l'hotel Massiac.>>  Avant d'ajouter que  <<les trois quarts des fondateurs de la Banque de France etaient lies a l'industrie esclavagiste (proprietaires d'esclaves, actionnaire de la compagnie des Indes ou encore armateurs)>>. A lire aussi:   Vos heros sont parfois nos bourreaux Bien que le Cran evoque un acte necessaire pour l'ouverture du chapitre des reparations, l'association insiste sur le combat qui reste a mener qu'il synthetise en <<3R>> (reconnaissance, reparation et reconciliation). La reconnaissance a ete mise en place grace a la loi Taubira (la traite et l'esclavage reconnus en tant que crime contre l'humanite).  <<La reparation de ce crime contre l'humanite est l'autre lutte qui nous reste a mener pour aller vers l'horizon d'une reconciliation nationale , explique Louis-Georges Tin. C e musee, s'il voit le jour, peut etre un premier pas vers la reconciliation.>> En attendant, le Conseil de Paris appelle a ce que ce projet  <<soit travaille entre l'Etat, la ville de Paris, les associations concernees et le Comite national pour la memoire et l'histoire de l'esclavage>>.  Mais Nicolas Bonnet Oulaldj se demande quand le gouvernement se decidera a inscrire cette question a son agenda...  Liberation  a tente de joindre l'executif, qui ne s'est pour l'instant pas prononce sur la creation de ce musee.  ", "theme": "france"}