{"title": "Les voix du Nord de La France insoumise", "newspaper": "Liberation", "author": ["Laure Equy, Rachid Laireche"], "date_publi": "2017-09-24", "content": "Samedi apres-midi, place de la Republique, comme a chacun de ses meetings, ils ont bu ses paroles depuis les loges. Celui qui prend la lumiere, c'est toujours Melenchon, leur chef, qu'ils appellent Jean-Luc. Mais deja les cameras commencent a se disputer ces nouveaux visages de La France insoumise, echarpes de depute en bandouliere. Eux, loin de vouloir pousser leur modele vers la sortie, assument d'endosser  <<la releve>>. <<Pas pour la gloriole>>,  jurent Adrien Quatennens et Ugo Bernalicis, mais  <<pour faire avancer [leur] cause>>.    Liberation  a rencontre a Lille ces deux deputes ages de 27 ans, qui l'ont emporte en juin dans des circonscriptions voisines du Nord. De la pouponniere melenchonienne, ils sont plusieurs a emerger. Mais ces jours-ci, Quatennens et Bernalicis se passent le relais a l'Assemblee nationale. Cet ete, le premier a donne du fil a retordre a la ministre du Travail, Muriel Penicaud, qui demandait aux parlementaires d'habiliter l'executif a reformer le droit du travail par ordonnances, publiees ce samedi au  Journal officiel.  Le second, avec sa collegue Daniele Obono, va ferrailler contre le projet de loi sur la securite interieure, discute a partir de lundi. Quatennens, humour pince-sans-rire, yeux bleus percants et reperable a sa brosse rousse aussi soigneusement taillee qu'un jardin anglais, s'est deja forge une petite notoriete mediatique. Bernalicis, le brun plus volubile et tout jeune pere de famille, va tenter d'imposer dans les debats le mot-valise  <<democrature>>  pour denoncer une loi qui instituera, selon lui, un  <<etat d'urgence permanent>>. Punchline Il en faut plus qu'un bapteme du feu dans l'hemicycle -  <<un depucelage legislatif>> , dixit Bernalicis - pour affoler ces meme pas trentenaires.  <<Le trac, c'est pas notre truc,  balaie-t-il.  La premiere minute peut-etre, pour trouver sa voix, se chauffer. Et apres, tu deroules.>>  L'un et l'autre soignent pourtant l'exercice. Quatennens, qui a passe un week-end a preparer sa charge anti-Penicaud en vue du debat sur les ordonnances, avait le souci de  <<bien occuper l'espace>>  a la tribune. Pour peaufiner sa gestuelle, il a repete chez lui, avec un chronometre. Les mains posees sur sa table a repasser. Avant de l'entendre, ses camarades, curieux, voulaient jeter un oeil a son texte.  <<J'ai repondu non, que dalle, vous aurez la surprise.>>  Le 10 juillet, a l'ouverture des debats, le jeune homme reveille un hemicycle assoupi par un enchainement de discours monocordes. Avec l'aplomb des plus aguerris et des formules bien envoyees, il boxe methodiquement contre le plan du gouvernement.  <<Voulez-vous que l'histoire retienne que votre marche est d'abord un pietinement d'un siecle de luttes sociales ?>>  uppercute-t-il. Alors que cet ete, les deputes de la majorite sont, pour la plupart, passes pour des bizuts largues dans les meandres de la procedure parlementaire et obliges de plaider la  <<phase de rodage>> , les insoumis, eux aussi primo-deputes, ont semble directement operationnels et prets a en decoudre. Certes, le paquebot LREM se manoeuvre moins facilement que le petit groupe de 17 deputes FI, soudes et ultra organises. Quatennens, jamais avare d'une punchline, plaide l'urgence a s'opposer a l'executif :  <<Macron est le dernier joker des liberaux qui voient le bon moment pour rafler la mise. Avec les APL, l'ISF, les emplois aides, la loi travail, la CSG, ils veulent mener une guerre eclair. Si on ne s'oppose pas maintenant, ils nous passeront sur le corps.>>  Les deux deputes font aussi valoir leur bagage militant, l'habitude des textes de conseils nationaux a amender a la virgule pres et des prises de parole en public. Quatennens se decrit lui-meme comme  <<un militant acharne>>. <<A chaque fois qu'on allait sur le terrain pour les porte-a-porte ou les tractages, il etait la,  ajoute Bernalicis.  Du temps du Front de gauche, on a parcouru la region ensemble, pour d'obscures negociations a chaque echeance electorale.>> Les deux elus n'ont toutefois pas le meme parcours.  <<En fait, quand Melenchon est venu a Lille en 2012, Adrien, tu etais dans la salle pendant que moi, j'organisais en coulisses>>,  raconte son compere. Ils se sont rencontres un an plus tard, dans une manifestation - cela va sans dire - contre la reforme des retraites. Si Quatennens n'a rejoint le Parti de gauche qu'en 2013, apres avoir suivi la premiere campagne presidentielle de Melenchon en sympathisant, Bernalicis est  <<tombe dedans tout petit>> . Un grand-pere paternel elu communiste de Lievin et syndicaliste CGT des Mines, un pere qui a milite vingt-cinq ans au PCF, et du cote de sa mere, un grand-pere ingenieur des mines et representant CGC. De quoi mettre de  <<l'ambiance aux repas de famille>>.  L'ado originaire d'Arras decouvre les manifs en 2004, avec la reforme Fillon sur l'education. A 14 ans, il redige les tracts, les communiques de presse, va chercher par le col les etudiants pour grossir les corteges :  <<Une fois, on etait 800 dans la rue a Calais, ca rendait bien, on etait rodes pour le CPE l'annee suivante !>>  Sur les conseils de son pere, en froid avec le PCF local, Bernalicis adhere au MJS et au PS en 2007, fait la campagne de Royal sans enthousiasme. Moue ironique de son voisin Quatennens :  <<Pas tres insoumis tout ca, mon cher !>> <<Eviter le mimetisme>> Bernalicis suit Melenchon lorsqu'il quitte le PS et adhere au Parti de gauche en 2008, sous la banniere duquel il se presente aux cantonales de 2011 et aux legislatives en 2012. Attache d'administration au ministere de l'Interieur, charge de la comptabilite des services de police et de gendarmerie des Hauts-de-France, c'est lui qui a redige les propositions <<securite>> du programme de Melenchon. D'abord engage dans le monde associatif, Quatennens, lui, n'a pas ete eleve dans la politique. Ses parents, vendeuse dans une boutique d'optique et cadre chez EDF, ont toujours vote,  <<mais jamais la meme chose>>.  Apres le mouvement anti-CPE, il participe a des maraudes pour les sans-abri et fait ses classes a Attac,  <<par souci de construction intellectuelle>> . Et voila le conseiller clientele dans le secteur de l'energie seduit par le triptyque <<ecologie, social, socle republicain>> porte par Melenchon et sa franche ambition de gouverner.  <<On ne se contente pas de poser des rustines sur un pneu creve et de corriger a la marge, mais on se prepare a arriver au pouvoir. Pour nous, c'est ineluctable>> , explique-t-il. <<Biberonnes au Melenchon>> , ils disent tous les deux  <<se nourrir de l'experience>>  de leur president de groupe et  <<cultiver une forme d'humilite>>  a ses cotes, tout en veillant a  <<eviter le mimetisme>>.  A les entendre, le depute de Marseille  <<se trouve a un moment de sa vie politique ou il a envie de transmettre>>  et se plairait en figure tutelaire. D'autant plus que son leadership n'est en rien conteste par la petite bande... Il n'y a rien qui ne les rejouit plus que d'entendre l'ancien candidat a la presidentielle balancer aux journalistes :  <<Vous pensiez que vous etiez bientot debarrasses parce que j'ai 66 balais, mais avec ces petits-la, vous en prenez pour quarante ans !>>  Tout a leur strategie de conduire leur mandat  <<un pied dedans, un pied dehors>> , ils se font entendre a l'exterieur et goutent - sans plaisir egotique, jurent-ils - a leur mediatisation naissante. Mais ils ont beau batailler pied a pied contre les projets de loi, les deputes FI butent sur la determination de la majorite a appliquer a la lettre le programme de Macron. Au Palais Bourbon, leurs amendements sont systematiquement envoyes a la corbeille. Biere et lobbying Entre macronistes triomphants et insoumis purs et durs, on ne parle pas la meme langue :  <<Pour eux, on est des ovnis. Et nous, en les ecoutant, on a parfois l'impression d'assister a un conseil d'administration>>,  tacle Quatennens. Sans se decourager, ils se mettent en tete, sinon de convaincre leurs collegues LREM, du moins d' <<ebranler leurs certitudes>>. <<Ils sont drives, ils votent en cadence mais cet ete, en passant devant nos rangs, certains nous ont dit : \"j'avais pas vu ca sous cet angle\", \"ca appelle reflexion\"...>>  Bernalicis, lui, a localise un autre lieu strategique pour tenter d'influencer ses collegues : la buvette, ou la consommation de biere a grimpe proportionnellement a la chute de la moyenne d'age. Et il y a entrepris un autre type de lobbying : convaincre les services de restauration et la questure de servir une pression de sa circonscription. Jusqu'ou va se nicher leur travail de persuasion... Pour autant, on ne risque pas d'assister a une insoumission des marcheurs de sitot. Depuis la rentree, ces derniers ont durci le ton contre leurs opposants de La France insoumise, a l'instar d'Olivier Veran, appelant a  <<pilonner le bourrin Melenchon>>  ou de Sylvain Maillard, les accusant de  <<porter des idees de dictature>>. <<Ca commence a les gratter et comme ca, on aura peut-etre du repondant !>>  fretille Quatennens. Qui veut aussi croire que les deputes de la majorite ont du changer de regard :  <<Certains se disent \"merde, on nous les avait presentes comme des fous furieux echeveles\". Mais il y a un silence dans l'hemicycle quand on parle. Apres ils gueulent, car ils ne sont pas contents, mais d'abord ils nous ecoutent.>>  Et eux ? Ont-ils revise leur jugement a l'egard des marcheurs ? Pas franchement.  <<Nous, on se leve le matin avec le sentiment de participer a quelque chose qui nous depasse, on a un rapport a la politique assez romantique, on ne fait pas la meme chose.>>  Les deux insoumis ne doutent de rien. Et surtout pas d'eux-memes.", "theme": "france"}