{"title": "A Free, la chasse aux <<fraudes>> pour licencier en masse", "newspaper": "Liberation", "author": ["Amandine Cailhol"], "date_publi": "2017-09-28", "content": "Si c'etait a refaire, il n'hesiterait pas.  <<On est tellement peu nombreux a oser parler>>,  souffle Anousone Um, un des protagonistes de l'enquete de  Cash Investigation  sur les licenciements en cascade chez Free. Pourtant, a 29 ans et apres cinq ans chez Mobipel, un centre d'appel de l'operateur base a Colombes (Hauts-de-Seine), ce conseiller, aussi delegue syndical SUD, est plus que jamais sur la sellette. A moins que Muriel Penicaud en decide autrement. Licencie en 2016 pour douze griefs, tous retoques en fevrier 2017 par l'inspection du travail qui a refuse de valider son licenciement, il attend desormais la decision de la ministre du Travail, saisie en appel par son employeur. Une procedure classique pour un salarie protege ayant un mandat syndical. A lire aussi   Cash investigation : a Lidl, l'emission a <<ouvert la breche>> En mars 2012, lorsqu'il integre Mobipel, Anousone Um travaille dans une equipe d'une cinquantaine de personnes. Pas assez, explique-t-il, pour absorber tous les coups de fil des clients de l'operateur :  <<A l'epoque, on pouvait prendre jusqu'a 70 appels par jour, contre 30 a 50 aujourd'hui.>>  Mais face aux  <<cadences importantes>>  et au  <<manque de procedures et d'informations, source de relations conflictuelles avec les clients>>,  les salaries sont seuls pour defendre leur cause. La societe est toute neuve et il n'y a pas encore de syndicats. Ils ont beau alerter les managers, rien ne bouge. Alors, en juin, ils passent a la vitesse superieure. Rien de fou : ils debrayent trois heures. <<Retards>>.   <<On discutait des conditions de travail avec les collegues, l'un a parle de debrayage, je ne savais pas ce que c'etait, je me suis renseigne, et un soir, on a pose nos casques et depose une lettre de revendication que j'ai redigee.>>  Ils sont une quinzaine. Quelques jours plus tard, treize d'entre eux, tous en periode d'essai, sont, raconte-t-il, avertis du non-renouvellement de leur contrat.  <<On leur a reproche des retards de deux minutes ou encore des difficultes a l'oral...>> Deux autres quittent l'entreprise de leur propre chef. Reste Anousone Um.  <<Ils n'avaient rien a me reprocher, mes statistiques etaient trop bonnes>>,  estime-t-il. Dans la foulee, il rencontre un responsable de SUD qui cherche a implanter le syndicat dans la boite et le convainc de devenir representant de section.  <<Il m'a dit \"tu seras protege\", meme si ce n'etait pas mon but. Et surtout \"tu pourras porter tes revendications\".>>  Devenu delegue syndical, il s'oppose avec la CGT a un accord d'annualisation du temps de travail  <<avec quasiment aucune contrepartie>>,  valide par la CFDT en 2014. Des lors, il voit les conditions de travail se degrader :  <<Pendant un mois, on a travaille quarante heures par semaine, les salaries ne tenaient plus.>>  Le 7 octobre 2014, avec son syndicat et la CGT, il organise un nouveau debrayage - celui qui est mis en avant par l'enquete de l'equipe d'Elise Lucet. 250 personnes y participent. File d'attente.  Les ennuis d'Anousone Um commenceront vraiment a l'automne 2016. Cette fois-ci, c'est son tour : il est convoque a un entretien prealable a un eventuel licenciement, le 28 octobre. Son dossier est presente au comite d'entreprise et les elus d'un syndicat concurrent votent en faveur de son licenciement. Pele-mele, on lui reproche  <<d'avoir harcele une salariee, notamment pour obtenir des informations confidentielles>>,  d'avoir tenu des propos a charge contre l'entreprise dans la presse, des retards de quelques minutes, mais aussi des  <<fraudes>>.  Ces fameuses <<fraudes>> qui serviront aussi a mettre a la porte une bonne partie de ses collegues. Car Anousone Um n'est pas un cas isole. Au total, ce sont, pointe  Cash Investigation,  248 salaries du centre qui ont ete licencies depuis octobre 2014. Dont 230 pour fautes graves, selon le syndicaliste SUD.  <<Par \"fraudes\", ils entendent par exemple le fait, pretendument, d'appuyer sur le bouton pause de nos telephones, entre deux conversations telephoniques, pour redescendre dans la file d'attente des appels.>>  Une argumentation qui, se rejouit-il, ne tient pas devant les prud'hommes :  <<Si vous allez au tribunal de Nanterre, tous les jours il y a une affaire Mobipel. Et a chaque fois les salaries gagnent et le licenciement est requalifie en licenciement abusif.>>  Contacte mercredi par  Liberation,  Free a indique ne pas vouloir reagir a la polemique. Aujourd'hui, en attendant la decision de la ministre, Anousone Um continue de repondre au telephone pour Free  <<comme si de rien n'etait>>.  Concluant :  <<Ma carriere est bloquee. J'ai peur de ne pas retrouver de boulot. Mais le plus dur, c'est de voir toutes ces injustices et de se dire que c'est le pot de terre contre le pot de fer.>>", "theme": "france"}