{"title": "Ligue des champions : les ogres et la barbaque", "newspaper": "Liberation", "author": ["Ramses Kefi"], "date_publi": "2017-09-13", "content": "La pire des routines pour un consommateur de football : l'evidence, quand les grands tartinent les petits a coups de gifles tellement fortes que ces derniers sont quasi invisibilises de l'analyse a posteriori. En somme, au moment des comptes, c'est comme si le grand n'avait joue contre personne (le score fleuve en temoigne). Ou bien, contre lui-meme (les petits accrocs ici et la sont de son propre fait, preuve en est le resultat). Mardi soir, le Bayern Munich, Manchester United, Chelsea et le PSG ont respectivement affronte Anderlecht, Bale, Karabagh et le Celtic Glasgow. Ils en ont colle 17 au total, sans en prendre aucun. Optimisme quand meme : si le suspens est toujours relatif, cela ne veut pas forcement dire qu'il ne se passera rien mercredi soir, pour la seconde partie. Choregraphies.  Celtic Glasgow - PSG : 0-5. Edinson Cavani a plante un double, Neymar et Mbappe ont marque aussi. Tout se passe comme prevu : les tetes d'affiche s'amusent et font des choregraphies de moutards satisfaits chaque fois qu'ils la mettent au fond. D'aucuns ont deja surnomme le trio Mbappe-Cavani-Neymar la <<MCN>>, comme on designerait un bouclier antimissile ou un boys band. La nouveaute est la aussi : avant, tout tournait autour d'un seul, Zlatan Ibrahimovic, le geant suedois parti au terme de la saison 2015-2016. Un pan du storytelling se basait alors sur le verbe <<zlataner>> - c'est-a-dire humilier, mais jusqu'au bout. En face, les Ecossais se sont noyes sans meme prendre la peine de sortir une main de l'eau pour crier au secours. Paris, parait-il, devait craindre l'ambiance du stade et de ses supporteurs (gentils) fous furieux. Est-ce que Neymar, seconde par des machines de guerre, dejouerait parce que le Celtic Park hurle trop fort ? Ce serait probable, oui. Si l'on arrivait a ressusciter les morts et faire vivre les tigres dans l'ocean - les recits surnaturels ne tiennent que si la realite s'y prete. En 2017, les seconds couteaux a Paris seraient des superstars au Celtic et les troisiemes lames sont des recrues. Cet ete, les champions d'Ecosse ont recupere en pret Odsonne Edouard, espoir du PSG (19 ans), en perdition l'an passe du cote de Toulouse (16 matchs, 1 but). Bref, l'ecart se mesure en annees-lumiere. Barcelone - Juventus Turin : 3-0. Sur le papier, la seule affiche de la semaine europeenne, avec une belle attraction : voir l'etat du bonhomme en direct apres son divorce. Il y a quelques semaines encore, il y avait la <<MSN>> en Catalogne. A l'epoque, Neymar gambadait entre Lionel Messi et Luis Suarez, lesquels avaient rendu invisibles (ou presque) leurs huit autres coequipiers. Depuis, Paris est passe par-la avec 220 millions d'euros pour se fabriquer une <<MCN>>, comme les grands. Minimes.  Tout s'est aussi passe comme prevu au Camp Nou : Messi est toujours le meilleur joueur du monde, avec ou sans second. L'Argentin a inscrit un double, faisant passer la defense (solide) italienne pour des minimes. Comme d'habitude. De toute facon, la Ligue des champions commence des lors que les gros jouent leur peau en match aller-retour, c'est-a-dire a partir du mois de fevrier. En attendant et parce qu'il faut bien tenir jusqu'a la fin de l'hiver, on se raconte des histoires.", "theme": "sports"}