{"title": "Toto Riina, de mort naturelle", "newspaper": "Liberation", "author": ["Eric Jozsef"], "date_publi": "2017-11-17", "content": "Le chef de la Pieuvre a ete vaincu par le crabe. A 87 ans, Toto Riina est mort vendredi matin des suites d'un cancer a la prison de Parme ou il purgeait ses multiples (26) condamnations a perpetuite pour avoir commandite plus de 150 homicides parmi lesquels  ceux des juges Falcone et Borsellino  a l'ete 1992. Ce sont d'ailleurs ces deux assassinats qui ont finalement conduit a sa perte celui que l'on surnomme <<la Belva>>, la bete sanguinaire, en raison de sa froideur et de sa cruaute. Les deux magistrats avaient ete quelques mois plus tot les artisans de la condamnation a la prison ferme d'une partie de la <<cupola>>, le gouvernement de la mafia. Toto Riina decide alors de defier militairement l'Etat, ce qui en retour provoque une vague d'indignation populaire et une ferme reaction des autorites de Rome. D'autant qu'apres la chute du mur de Berlin, le systeme de connivences politiques dont pouvaient jouir les parrains s'effrite. <<Delire de toute-puissance>> Le 15 janvier 1993, Toto Riina est arrete dans la banlieue de Palerme  ou il vivait tranquillement dans la clandestinite, en famille, depuis de nombreuses annees. Quelques mois plus tard, pour tenter de faire plier les institutions italiennes et notamment remettre en cause le systeme d'isolement carceral dont il est l'objet, ses hommes placeront des bombes a Milan, Rome et au musee des Offices de Florence, faisant au total dix morts civils. <<Les Corleonais de Toto Riina ont ete victimes d'un delire de toute-puissance>>,  estime Francesco La Licata, auteur entre autres d'une  Histoire de Giovanni Falcone.   <<En reaction, tous les grands chefs ont ete apprehendes et avec eux des centaines de petits mafieux. Au cours des dernieres annees, leurs biens ont ete sequestres pour plusieurs milliards d'euros>>,  indique le journaliste Lirio Abate, qui vit sous protection policiere, encore menace par les clans. Mais c'est la fin de la  saga des Corleonais,  qui avait debute dans les annees 70 dans les campagnes a une trentaine de kilometres au sud de Palerme.  Dissous dans de l'acide A l'epoque, les <<paysans>> deferlent sur la capitale sicilienne. Ils delogent les vieux clans et, a coup de mitraillettes, eliminent leurs adversaires pour s'emparer de toutes les activites: racket, contrebande, drogue et appels d'offres publics. Au debut des annees 80, la guerre des mafias fait des centaines de victimes. Toto <<U Curtu>> (<<le court>>, en raison de sa petite taille), fait regner la terreur dans toute l'ile, n'hesitant pas a plonger les corps de ses adversaires dans des cuves de ciment ou encore a ordonner plus tard l'execution du jeune Giuseppe Di Matteo, age de 13 ans, dont le corps sera dissous dans de l'acide, pour punir son pere, un ancien parrain coupable d'avoir accepte de collaborer avec la justice. Petit, trapu, toujours menacant, Toto Riina ne s'est jamais repenti:  <<Je ne regrette rien, ils ne me briseront jamais>>,  a-t-il confie un jour en prison a un autre detenu. Aujourd'hui, la Pieuvre sicilienne est affaiblie, supplantee par la 'Ndrangheta calabraise, qui domine le trafic de drogue.  <<On ne voit plus la mafia, elle s'est immergee et a ses hommes au Parlement>>,  avertit tout de meme Lirio Abate, qui souligne que  <<depuis sa cellule, Riina ne dirigeait pas directement la mafia, mais il demeurait une figure charismatique pour l'organisation>>. A lire aussi:  'Ndrangheta : la Pieuvre continue de faire couler l'encre et le sang", "theme": "planete"}