{"title": "Au moins 20 morts dans une fusillade dans une eglise au Texas ", "newspaper": "Liberation", "author": [""], "date_publi": "2017-11-05", "content": "Une fusillade a fait dimanche au moins vingt morts dans une eglise de Sutherland Springs, a une cinquantaine de kilometres au sud-est de San Antonio dans l'Etat americain du Texas.  Le Bureau de l'alcool, du tabac, des armes a feu et des explosifs (ATF) a indique sur son compte officiel Twitter que  <<des agents speciaux (...) repondent a une fusillade dans une eglise de Sutherland Springs, Texas>> , sans autre precision. Il y a  <<plusieurs morts et plusieurs blesses>> , a d'abord declare Albert Gamez Jr, un responsable du comte de Wilson, cite par la chaine ABC. Une porte-parole de l'hopital Connally Memorial Medical Center, dans la ville de Floresville a proximite, a dit a Fox News que l'etablissement avait recu  <<plusieurs patients a la suite de la fusillade>> , sans en preciser le nombre. Selon le site internet du Dallas Morning News, un enfant de deux ans fait partie des blesses. Sur la chaine NBC, le chiffre de 24 morts a ete evoque par un responsable du comte.  L'auteur des coups de feu est mort,  a indique la chaine locale KSAT12  sur son site internet, citant la police et precisant que les tirs avaient commence vers 11h30 locales (17h30 GMT) dans la First Baptist Church de cette ville du sud des Etats-Unis. Selon cette chaine, un temoin a explique avoir vu un homme entrer dans l'eglise qui a ensuite commence a tirer sur les paroissiens reunis pour un service religieux. Selon les medias, une cinquantaine de personnes y assistent en general. Un journaliste de la chaine a diffuse une video tournee pres de l'eglise et rapporte les propos de voisins qui disent avoir entendu le tireur  <<recharger son arme plusieurs fois>>. \n This is the scene of the shooting st the church  pic.twitter.com/0sf1woffOl \n \n Neighbors say they heard shooter may have reloaded multiple times, around 50 people usually at service  pic.twitter.com/tkAYMp2Y8A \n-- Max Massey (@MaxMasseyTV)  5 novembre 2017 \n-- Max Massey (@MaxMasseyTV)  5 novembre 2017 \n   <<Que Dieu soit avec les gens de Sutherland Springs. Le FBI et la police sont sur place, je supervise la situation depuis le Japon>>,  a reagi Donald Trump.    \n May God be w/ the people of Sutherland Springs, Texas. The FBI & law enforcement are on the scene. I am monitoring the situation from Japan. \n-- Donald J. Trump (@realDonaldTrump)  5 novembre 2017 Il y a un peu plus d'un mois les Etats-Unis ont connu la pire fusillade de leur histoire, avec 58 morts parmi le public d'un concert en plein air a Las Vegas (Nevada). En juin 2015, Dylann Roof, un partisan de la suprematie blanche, a tue neuf paroissiens dans l'eglise de l'Emanuel a Charleston (Caroline du sud), symbole de la lutte des Noirs contre l'esclavage. Il a ete condamne a la peine capitale en janvier.", "theme": "planete"}