{"title": "Madrid releve le defi catalan", "newspaper": "Liberation", "author": ["Francois Musseau"], "date_publi": "2017-09-27", "content": "Aseulement trois jours du referendum interdit, le choc de legitimites entre Madrid et Barcelone est a son paroxysme. Et augure de possibles confrontations ce dimanche. Malgre les avertissements reiteres du pouvoir central aux autorites catalanes independantistes, leur enjoignant de << faire machine arriere>>  et de  <<renoncer pour toujours a cette consultation insensee>> , le leader separatiste, Carles Puigdemont, ne l'entend pas du tout de cette oreille.  <<Le referendum d'autodetermination aura bel et bien lieu>>,  a-t-il declare sur un ton de defi. Mercredi, il a aussi convoque la  <<commission de securite catalane>>  pour etudier les scenarios possibles, dont le plus probable, celui du choc entre les autorites regionales et l'Etat espagnol. Les hostilites sont ouvertes. Apres avoir, debut septembre, depose une plainte aupres du Tribunal constitutionnel pour stopper net  <<ce defi a la nation espagnole>> , le gouvernement Rajoy se montre intraitable contre les  <<tenants d'une secession qui ne menera nulle part>> . Tout comme les autorites judiciaires : le parquet a exige des forces de l'ordre le blocage des acces aux locaux electoraux dans toute la Catalogne (souvent des etablissements scolaires) ; l'evacuation, si besoin, de  <<toutes les personnes qui s'y trouvent>>  (sous-entendu, mettre la main sur des militants separatistes rebelles) ; et la saisie de  <<tout materiel lie au referendum interdit>>  (materiel electoral, publicite, ordinateurs...) Si ces ordres ne sont pas respectes, a precise le parquet, les fautifs encourront des responsabilites penales. <<Forces d'occupation>> Resultat : les  Mossos d'Esquadra , les policiers catalans, se trouvent dans une situation tres inconfortable. Meme si leurs superieurs directs - l'executif separatiste - leur demandent de faciliter la consultation, ils sont soumis a l'autorite judiciaire supreme, que les secessionnistes considerent non-legitime et <<espagnoliste>>. Le major des  Mossos , Josep Lluis Trapero, a admis qu'il obeirait aux ordres du parquet. Toutefois, il a envisage que la situation  <<pourrait fortement alterer l'ordre public>> . Motif : l'impossibilite, vu ses effectifs, de  <<boucler>>  les 6 300 bureaux de vote repartis dans toute la Catalogne. Meme, ajoutent les  Mossos , avec les renforts de gardes civils et de policiers nationaux. A lire aussi:   Un referendum nourri de calculs politiques L'arrivee massive d'agents du reste de l'Espagne contribue a crisper les esprits en Catalogne, et tout specialement a Barcelone. Dans le camp separatiste, on parle  <<de forces d'occupation>>.  Carles Puigdemont a saisi l'occasion pour denoncer  <<des choses qu'on ne voyait pas    depuis l'epoque de Franco>>.  De fait, le ministere de l'Interieur vient d'envoyer sur place 6 000 gardes civils et policiers - ce qui double les effectifs existants. De quoi provoquer des reactions outrees parmi une grande majorite de Catalans. 70% d'entre eux sont favorables a la tenue du referendum du 1 er  octobre. <<Consultation amputee>> Ce qui parait d'ores et deja acquis, pour le gouvernement Rajoy, c'est l'impossibilite pour les separatistes catalans d'organiser une consultation digne de ce nom : en une quinzaine de jours, les forces de l'ordre ont saisi 2 millions d' <<unites de materiel electoral>>  (bulletins, fichiers informatiques, urnes...), realise une cinquantaine de perquisitions, interpelle quatorze hauts fonctionnaires de l'administration catalane (dont les <<cerveaux>> de l'organisation du scrutin interdit) et reussi a dissoudre la commission electorale naissante (apres avoir menace chaque membre d'une amende de 12 000 euros quotidiens).  <<A coup sur, reconnait le chroniqueur Antoni Puigvert, il s'agit d'une consultation amputee par avance. Mais le separatisme, lui, restera aussi fort.>>  Quant a Carles Puigdemont, qui a admis a demi-mot que le scrutin a ete torpille par Madrid, il a laisse entendre que ce precedent autoritariste laissera des traces :  <<Les Catalans n'oublieront jamais les actions policieres contre notre referendum d'autodetermination.>> ", "theme": "planete"}