{"title": "Macron conseille a ceux qui <<foutent le bordel>> pour sauver GM&S de chercher du travail ailleurs", "newspaper": "Liberation", "author": ["Alain Auffray"], "date_publi": "2017-10-05", "content": "En Correze, ce mercredi, le deplacement d'Emmanuel Macron portait sur la formation professionnelle et l'apprentissage, objets de prochaines reformes censees  <<equilibrer>>  celle du droit du travail. Sur ce nouveau chantier, le chef de l'Etat entamera le 12 octobre une concertation avec les syndicats. Apres avoir celebre a Amiens le sauvetage  <<exemplaire>>  de l'usine Whirpool, il etait a Egletons pour inaugurer le nouveau campus de la non moins exemplaire Ecole d'Application des Travaux Publics.  <<Ce qui se fait de mieux>>  en la matiere s'est emballe le chef de l'Etat, accompagne de ses ministres du Travail, Muriel Penicaud, et de l'Education Nationale, Jean-Michel Blanquer. Mais a Egletons, la fete presidentielle sera gachee par les salaries en lutte de GM&S, bloques non loin de la par un cordon de policiers. Saisi a la volee par une camera de BFMTV, un bref echange entre Macron et le president de la region Nouvelle Aquitaine Alain Rousset a affole les reseaux sociaux. De gauche comme de droite, l'opposition a aussitot denonce une nouvelle expression d'un  <<mepris>>  jupiterien. << Il y en a certains, au lieu de foutre le bordel, ils feraient mieux d'aller regarder s'ils ne pourraient avoir des postes la-bas [...] parce qu'il y a qui ont des qualifications pour le faire>>  s'enerve le president de la Republique. Il reagissait a une remarque que venait de lui faire Alain Rousset a propos d'une entreprise du departement - l'usine Constellium d'Ussel specialisee dans la fonderie et la metallurgie - qui peine a embaucher les ouvriers qualifies dont elle a besoin. \n \n Manifestants et lacrymos En pestant contre ceux qui foutent  <<le bordel>> , Macron visait sans doute les salaries de GM & S a La Souterraine qui demandaient a le rencontrer.  <<Impossible>> , avait fait savoir l'Elysee, invoquant un agenda incompressible et renvoyant sur Benjamin Griveaux, le ministre charge du dossier. A grand renfort de lacrymogenes les policiers ont contenu a bonne distance de la visite une centaine de manifestants, dont plusieurs elus locaux. L'usine de pieces automobiles GM&S est en difficulte depuis plusieurs annees, ce qui lui a valu d'etre regulierement menacee de liquidation judiciaire avec licenciement de ses 277 salaries. Le 11 mai, quatre jours apres la presidentielle, les salaries exasperes avaient agite la menace d'une explosion du site. Ils disaient avoir  <<piege>>  l'usine avec des bonbonnes de gaz et des bidons d'essence. Le 7 septembre dernier, la justice a valide un plan de reprise avec 120 emplois, juge inacceptable par les salaries. Ces derniers restent mobilises. Le repreneur, lui, menace de lacher l'affaire. Effare par la montee en puissance d'une polemique potentiellement plus ravageuse encore que celle qu'avait declenche sa charge contre les  <<faineants>> , l'Elysee a aussitot tente de deminer. En pointant les fauteurs de  <<bordel>> , le president, qui ne se savait pas enregistre, n'aurait  <<pas specialement>>  vise les salaries de GM&S. Cela parait pourtant plus que probable, le chef de l'Etat etant necessairement informe, a ce moment de sa visite, que les manifestants avaient du etre repousses manu militari. En refusant de recevoir les GM&S, Macron entendait aussi sanctionner des methodes qu'il juge inacceptables. La veille, a Amiens, il avait felicite, collectivement puis individuellement, les salaries et les syndicalistes de Whirpool pour leur  <<sens des responsabilites>> . C'est parce qu'il n'y avait pas eu de  <<casse>>  ni de  <<surenchere>>  du cote des ouvriers et de leurs representants que la reprise de l'usine avait ete possible a-t-il souligne a plusieurs reprises. Meme s'il ne l'a pas explicite, il semblait clair que Macron faisait implicitement allusion, par contraste, au douloureux conflit de La Souterraine qui le poursuit depuis le debut de son quinquennat. Il a d'ailleurs ete plus explicite quelques instants plus tard, lors d'un echange avec des apprentis qui devait conclure sa visite. Evoquant le cas GM&S,  <<bien connu dans la region>> ,  il a soutenu qu'on ne pouvait pas pretendre  <<proteger tous les emplois>> , y compris ceux qui n'ont  <<plus de destin economique>> . Ce serait, dit-il,  <<une mauvaise politique>> .  <<Le bordel>> , en d'autres termes. ", "theme": "france"}