{"title": "Audrey Azoulay : la France ravit l'Unesco", "newspaper": "Liberation", "author": ["Melissa Kalaydjian"], "date_publi": "2017-10-13", "content": "Elle a coiffe tout le monde au poteau. Partie avec du retard, Audrey Azoulay a donc gagne la course a l'Unesco. La voila propulsee a la direction generale de l'agence onusienne pour les quatre prochaines annees, apres avoir distance d'un rien (30 voix contre 28) le candidat qatari, Hamad ben Abdulaziz al-Kawari. Un pari reussi apres des mois de marchandage diplomatique, de dechirures entre pays arabes et meme un vote intermediaire requis, jeudi, pour departager la Francaise, ex-ministre de la Culture, et l'Egyptienne Moushira Khattab, favorite des Africains. Sans surprise, l'Egypte a decide de soutenir la France lors du dernier tour de vote. Les deux pays avaient deja laisse entendre qu'ils pourraient s'allier pour faire barrage au Qatar. Pieds lestes.  Participer au duel final etait pourtant loin d'etre gagne pour l'ancienne numero 2 du Centre national du cinema (CNC). Lorsqu'elle depose sa candidature en mars, beaucoup la donnent perdante, notamment face aux quatre dossiers presentes par les Etats arabes.  <<Elle s'est lancee sans moyens, autant dire en brasse coulee>>,  pointait l'un de ses conseillers au  Figaro.  Et avec des pieds lestes par le poids d'une trahison supposee. Car les diplomates arabes, qui pensaient avoir l'assurance d'un ralliement de Paris a leurs candidats, l'ont vecu comme une provocation. Ils n'ont pas epargne la Francaise.Plus que jamais, le monde arabe croyait son tour arrive. D'autant qu'aucun ressortissant de cette zone culturelle n'a dirige l'auguste organisation onusienne. Ils ont meme remis en juin une missive au ministre des Affaires etrangeres, Jean-Yves Le Drian, dans laquelle ils fustigeaient  <<une tentative de profiter des procedures democratiques en vue d'accaparer des postes de direction qu'il est convenu d'attribuer sur la base de l'alternance>>. Surtout qu'a travers cette candidature, la France a foule l'accord tacite en vertu duquel un pays hote devait renoncer a diriger l'institution.  <<Ce n'est ni le tour des pays arabes ni celui de la France, mais celui de l'Unesco qui arrive a un tournant de son histoire et doit entrer dans le XXI e  siecle>>,  a objecte Azoulay au  JDD. Depuis l'officialisation de sa candidature, en mars, Audrey Azoulay, 45 ans, a decouvert les plaisirs du marathon, parcourant une cinquantaine de capitales du conseil executif de l'Unesco. Macron l'a meme emmenee dans ses bagages pour le sommet du G7 de Taormine, en mai, en Sicile, et a l'Assemblee generale des Nations unies, en septembre a New York. Si elle a beneficie de l'appui du deuxieme reseau diplomatique au monde, elle a evidemment eu des atouts a faire valoir avec sa diversite. Elevee a Paris dans une famille juive marocaine d'Essaouira, elle a grandi au contact du Tout-Paris culturel et politique. Fille d'une ecrivaine, cette femme de gauche a ete bercee par une enfance franco-marocaine pleine de livres et de debats. Son pere, Andre Azoulay, grande figure de l'entourage royal au Maroc, a conseille le roi Hassan II pendant un quart de siecle, puis de son fils Mohammed VI. Surnomme <<monsieur Economie>> du Palais, il avait participe a l'application de grandes reformes economiques et financieres dans les annees 90. Sa fille avait eu le privilege d'etre elle aussi a la table du roi et de Francois Hollande lors de la visite effectuee par ce dernier au Maroc en septembre 2015. Elle a ainsi assiste a une reconciliation franco-marocaine apres une longue periode de gel diplomatique. Maroc et France, Audrey Azoulay assume ce double heritage :  <<Le Maroc est un pays de coeur, celui des saveurs, de la musique. J'y etais tres enracinee, je ne parlais pas arabe. C'est une richesse d'identite, ce que permet parfaitement la France>>,  dit-elle. Job en or.  Autre carte qu'entend jouer Audrey Azoulay : son parcours professionnel, 100 % culture. La benjamine d'une famille de trois enfants a suivi, en France, le parcours classique de l'elite intellectuelle. Apres Science-Po et l'ENA, elle choisit la Cour des comptes puis entre au CNC, ou elle se lie, dans la bataille pour la defense de l'exception culturelle francaise, avec le cineaste Costa-Gavras. Francois Hollande la repere. Quelques mois plus tard, la voila a l'Elysee en 2014 comme conseillere culture. Avant d'etre nommee ministre Rue de Valois. Alors que d'autres ministres ont echoue a recuperer un poste international, a l'instar de Segolene Royal, recalee a la tete du Programme de l'ONU pour le developpement, voila Audrey Azoulay propulsee dans un job en or. Qu'elle definissait ainsi a  Jeune Afrique  :  <<J'ai une vraie envie pour ce poste, parce qu'il porte des valeurs universelles et humanistes. L'Unesco, c'est la connaissance de l'autre.>>  Le lieu, aussi, de la realpolitik, comme elle l'a decouvert apres le depart, jeudi, des Etats-Unis et d'Israel de l'institution.", "theme": "planete"}