{"title": "Le <<James Bond allemand>> n'a pas paye ses impots", "newspaper": "Liberation", "author": ["Peter Esser"], "date_publi": "2017-10-05", "content": "Quand on dispose de plusieurs passeports et de plusieurs noms, quand on a traque des terroristes et  sauve le pape , payer ses impots peut effectivement sembler une banalite. Age de 77 ans et desormais a la retraite, l'ex-agent secret allemand Werner Mauss a ete rattrape par son devoir citoyen : il a ete condamne ce jeudi a deux ans de prison avec sursis pour evasion fiscale. Selon les juges du tribunal regional de Bochum, il est evident que l'homme surnomme le <<James Bond allemand>> par la presse a dissimule d'enormes sommes sur des comptes offshore. Son intention (eviter le paiement de plusieurs millions d'euros d'impots) serait egalement manifeste. Pourtant, le septuagenaire ne va probablement pas aller en prison. S'il est reconnu coupable de fraude fiscale, le juge lui atteste dans son jugement  <<une oeuvre de vie impressionnante>>  qui aurait ete prise en compte dans la decision. Le procureur, qui avait demande six ans et trois mois de prison ferme va faire appel a la decision du tribunal. Des questions ouvertes Werner Mauss s'etait retrouve dans le collimateur des enqueteurs financiers outre-Rhin apres l'apparition d'un disque de donnees fiscales en 2015. Son nom figure egalement dans les  Panama Papers . L'existence de sa fortune offshore, notamment au Panama, etant indeniable, Mauss conteste les accusations d'evasion fiscale : l'argent ne serait pas le sien au sens strict. Il s'agirait en effet des fonds venant de l'etranger pour  financer son service en tant qu'agent secret . Selon ses propres indications, Mauss a travaille secretement pour le gouvernement allemand pendant des decennies, par exemple dans la liberation d'otages. Une de ses rares apparitions publiques, de facon clairement non intentionnelle, a eu lieu en 1996 apres son arrestation  par les forces de l'ordre en Colombie . Sa mission etait la remise d'une rancon a des kidnappeurs guerilleros pour liberer des otages allemands, acte considere comme un crime en Colombie. De multiples zones d'ombre subsistent quant a l'origine de l'argent et la veracite de ses affirmations, meme si le juge semble convaincu de la bonne foi de l'ancien agent secret.", "theme": "planete"}