{"title": "Sous-marin danois: la tete de la journaliste suedoise Kim Wall retrouvee", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-10-07", "content": "La police danoise a annonce samedi avoir decouvert la tete et les jambes de la journaliste suedoise Kim Wall, qui a trouve la mort alors qu'elle etait venue interviewer l'inventeur danois Peter Madsen en aout a bord de son sous-marin artisanal. Des plongeurs ont retrouve dans la baie de Koge, non loin de Copenhague, des sacs contenant l'un les vetements de la jeune femme et l'autre sa tete et ses jambes, a precise l'inspecteur de la police de Copenhague, Jens Moller Jensen. <<La nuit derniere, notre dentiste legiste a confirme qu'il s'agissait de la tete de Kim Wall>> , a-t-il declare a la presse. Le tronc leste de metal de Kim Wall, dont les membres et la tete avaient ete deliberement sectionnes, avait ete decouvert par un cycliste dans la baie de Koge le 21 aout, onze jours apres sa disparition. Inculpe de meurtre et atteinte a l'integrite d'un cadavre, Peter Madsen, 46 ans, est detenu depuis le 11 aout. Cet ingenieur autodidacte, obsede par la conquete des mers et de l'espace, se dit innocent malgre un large faisceau d'indices a charge. Des films <<fetichistes>> dans lesquels des femmes <<reelles>> etaient torturees, decapitees et brulees ont ete retrouves sur un disque dur dans son atelier, avait annonce mardi le parquet danois. Peter Madsen a retorque que ce disque dur ne lui appartenait pas, laissant entendre que de nombreuses personnes avaient acces a son atelier. Le 10 aout pres de Copenhague, Peter Madsen avait embarque sur l'UC3 Nautilus, un submersible qu'il a concu et construit, avec Kim Wall, une reporter independante de 30 ans qui souhaitait faire un portrait de lui. A lire aussi  Le feuilleton Kim Wall vire a l'obsession nationale en Suede Dans la nuit, le compagnon de la journaliste, s'inquietant de ne pas recevoir de ses nouvelles, avait alerte la police. Madsen a ete secouru le 11 dans le detroit de l'Oresund, entre Danemark et Suede, alors que sombrait son sous-marin, volontairement saborde par lui selon les autorites danoises. Apres avoir assure avoir debarque Kim Wall a sa demande dans la soiree du 10 non loin de la capitale danoise, il a explique qu'elle avait succombe a un accident et que, pris de panique, il avait jete son corps a la mer. Selon cette version, il etait monte sur le pont, retenant la porte de l'ecoutille d'acces a la tourelle dans laquelle se trouvait Kim Wall. Glissant brutalement, il avait lache prise et le panneau de 70 kilos etait retombe sur la tete de la jeune femme qui avait lourdement chute. L'accusation soutient que Madsen a tue Kim Wall afin de satisfaire un fantasme sexuel, puis demembre et mutile son corps.", "theme": "planete"}