{"title": "<<La \"solution chinoise\" plait aux dirigeants qui n'aiment pas qu'on leur fasse la lecon>>", "newspaper": "Liberation", "author": ["Laurence Defranoux"], "date_publi": "2017-10-18", "content": "Nadege Rolland, chercheuse et auteure de  China's Eurasian Century  (1), alerte sur le fait que le projet des <<Nouvelles Routes de la soie>> (ou Obor,  <<One Belt, One Road>> ) va bien au-dela des routes commerciales vers l'Europe et l'Afrique. Un des buts des Nouvelles Routes de la soie est-il de mettre fin au leadership americain en Asie ? Absolument. L'ambition chinoise est de refaire a sa main le continent eurasiatique jusqu'aux cotes francaises, en passant par la Mediterranee, le Moyen-Orient, les rives occidentales de l'Afrique et toute l'Asie. Une zone gigantesque. On se focalise sur les infrastructures alors que le projet comprend d'autres volets : coordination politique avec les pays, integration monetaire et financiere, formation des elites locales, rayonnement culturel, echanges dans le domaine de la securite... Pour Xi Jinping, l'heure est venue d'accomplir la grande renaissance de la nation chinoise revee par Mao et Deng Xiaoping. Les Nouvelles Routes de la soie sont destinees a servir les interets de la Chine seule, pas ceux des 65 pays deja associes. Quand un autocrate parle d' <<ouverture sur le monde>> , il faut se rappeler que le modele chinois est un systeme corrompu, pyramidal, tres repressif, fonde sur le controle de la societe civile, de l'opposition politique et d'Internet. Y a-t-il l'ambition d'imposer l'ideal du Parti communiste sur le monde ? Je ne pense pas que Pekin veuille deliberement exporter son modele, ni l'imposer par la force. Xi parle d'une  <<communaute de destins>>.  La  <<solution chinoise>>  est attrayante pour les dirigeants qui ne veulent pas qu'on leur fasse la lecon sur leur gouvernance. Contrairement aux Occidentaux, Pekin n'a pas d'exigence sur le respect des droits humains quand il investit. Pour la Chine, la democratie est synonyme de chaos. Et soutenir les regimes autoritaires permet d'eviter une contagion. Quand on est un parti unique, c'est une question existentielle. Est-ce une menace pour les valeurs democratiques ? Le lien de cause a effet n'est pas forcement direct, mais la puissance economique chinoise est devenue un outil phenomenal pour museler toute opposition a son influence, qui s'etend chaque jour dans la region. Le silence sur les violations des droits humains en Chine fait mal aux oreilles. Il pose le probleme de l'erosion des valeurs universelles. Les democraties occidentales qui essaient d'investir dans les pays de la region se trouvent confrontees a la concurrence chinoise qui arrive sans conditionnalite politique, sociale ou environnementale. Sauf que l'aide chinoise n'est pas gratuite. Les conditions pourront venir plus tard : proteger les interets economiques et strategiques de Pekin, lui donner le controle des ressources naturelles, l'acces aux ports... Ce projet peut-il mener un jour a un affrontement entre la Chine et les Etats-Unis ? Toute l'idee est d'eviter cet affrontement, meme si les Chinois sont bien conscients que dans l'histoire, toutes les montees en puissance se sont terminees en conflit. Le coeur des Routes de la soie, c'est de realiser cette <<grande renaissance>> sans que les Etats-Unis, la seule puissance qui puisse resister, ne la bloque militairement. Pekin insiste depuis des mois pour que des entreprises americaines participent a Obor, un <<susucre>> pour endormir les resistances. L'administration Trump n'est pas tout a fait dupe. Mais face a une strategie qui comprend autant de composantes, il faut reflechir a une reponse autre que militaire. Quelles sont les plus belles victoires d'Obor ? Pour l'instant, c'est celle de l'image, forgee par une immense operation de propagande, surtout diplomatique. Pekin se presente comme la nouvelle puissance qui veut faire beneficier de son experience, qui cherche l'harmonie et propose du <<gagnant-gagnant>>. Cote infrastructures, a part le corridor sino-pakistanais, la revolution annoncee n'est pas la, mais Pekin est clair sur le fait que c'est une initiative de longue haleine. Ce plan survivra-t-il a Xi ? Xi est personnellement tres implique. Il a mobilise des ressources intellectuelles, financieres et politiques si phenomenales que, meme s'il disparait, il sera difficile de remettre le diable dans sa boite. Seule une prise de conscience des implications des ambitions chinoises en termes d'erosion des regles internationales de bonne gouvernance pourrait ralentir le rouleau compresseur. (1) <<Le siecle de l'Eurasie chinoise>>, edite a Washington par le think tank independant National Bureau of Asian Research.", "theme": "planete"}