{"title": "A Grenoble, un college entame sa troisieme semaine de greve", "newspaper": "Liberation", "author": ["Francois Carrel"], "date_publi": "2017-09-26", "content": "<<Nous refusons de voir les eleves de notre college, situe dans le secteur le plus precarise de Grenoble, patir de decisions irreflechies qui vont accentuer les inegalites>>  : les personnels du college Vercors n'acceptent pas le recul du nombre de surveillants dont ils disposent cette annee pour encadrer leurs 425 eleves : ils ont entame ce lundi leur troisieme semaine de greve. Le college, classe en reseau d'education prioritaire (REP), est celui d'un quartier populaire du sud de Grenoble, Jouhaux, lourdement impacte par les trafics de drogue, avec la forte insecurite et les incivilites qui les accompagnent. L'equipe du college, motivee et unie - elle avait decroche en mai 2016 un prix de l'Education prioritaire qui lui avait ete remis par Najat Vallaud-Belkacem, alors ministre de l'Education nationale - avait reussi l'an dernier, au prix d'une greve deja, a faire passer son personnel surveillant de 4,5 a 6 equivalents temps plein, grace a l'embauche de 3 surveillants, ou assistants d'education (AED), en contrats aides. L'equipe pensait alors que ce taux d'encadrement etait acquis. Le repit n'aura dure qu'un an : la suppression recente des contrats aides du college, en accord avec la politique gouvernementale, a fait retomber le nombre d'assistants d'education a 4,5 equivalents temps plein et provoque une greve massive des personnels, enseignants compris, en dehors de tout cadre syndical. Le rectorat de Grenoble a vite reagi en reattribuant un demi-poste d'assistant d'education au college et annoncant le recrutement de deux jeunes en service civique en renfort... sans effet sur la mobilisation des personnels, soutenus par les delegues des parents d'eleves, mobilises chaque matin ces deux dernieres semaines devant le rectorat, avec leur pancartes. Les services civiques ne peuvent en effet participer  <<qu'a l'accompagnement scolaire, comme l'aide aux devoirs, mais ne sont pas habilites a faire de la surveillance, dans la cour par exemple, et ne peuvent avoir seul la responsabilite d'un groupe>>,  alertent les grevistes.  <<Dans ce quartier qui a une reelle capacite d'embrasement, ces 6 postes pleins de surveillants pour 425 eleves c'est le strict minimum. C'est indispensable pour que nous puissions continuer a pacifier, a desamorcer les situations explosives qui peuvent regner a l'exterieur du college>> , precise l'une d'entre eux. Ce mardi, au 13 e  jour de greve, 75% des personnels, dont 25 des 37 profs, resteront en greve. Une douzaine d'enseignants ont repris le travail lundi, permettant a quelque 130 collegiens sur les 425 inscrits d'avoir leurs premiers cours de l'annee, sur un  <<emploi du temps-gruyere>> , expliquent les grevistes. Le soutien d'une partie des parents d'eleves s'effritant, le rectorat assurant avoir deja fait ce qu'il pouvait, les grevistes font desormais appel au president LR du conseil departemental de l'Isere, Jean-Pierre Barbier, au depute LREM de la circonscription Olivier Veran, et au ministre de l'Education nationale, Jean-Michel Blanquer :  <<Messieurs, pour une ecole de la confiance, retablissez les moyens supprimes !>>", "theme": "france"}