{"title": "La hausse de la CSG sera-t-elle vraiment compensee pour les fonctionnaires ?", "newspaper": "Liberation", "author": ["Cedric Mathiot"], "date_publi": "2017-12-07", "content": "Question posee par Cedric le 5 decembre   <<La hausse de la CSG sera-t-elle vraiment compensee pour les fonctionnaires ?>> Bonjour, A la difference des salaries, qui gagneront du pouvoir d'achat avec la reforme, les fonctionnaires devraient seulement voir la hausse de la CSG compensee. Et encore, les syndicats denoncent une compensation qui pourrait parfois n'etre que partielle. Explications. Une hausse de 1,7 point du taux normal de la CSG est donc prevue dans le cadre du budget 2018, et interviendra des le 1 er  janvier pour rapporter plus de 22 milliards dans les caisses. Pour compenser cette hausse, les cotisations sociales, elles, baisseront en deux temps : de 2,2 points au 1 er  janvier 2018 puis de 0,95 point en octobre 2018. Pour l'ensemble des salaries (sauf les salaries superieurs a 33 000 euros mensuels), la gain lies a la baisse des cotisations sera superieur a la hausse de la CSG, comme nous l'avons deja explique dans  une precedente reponse .  Mais pour les fonctionnaires (qui seront touches par la hausse de la CSG mais ne beneficieront pas de la suppression des cotisations <<maladie>> et <<chomage>>, dont ils ne s'acquittent pas), le gouvernement a prevu de se limiter a une compensation de la hausse de la CSG. En theorie, les fonctionnaires ne devraient pas perdre d'argent... ni en gagner.  A noter qu'il s'agit d'une rupture d'un engagement de campagne reitere a de nombreuses reprises par Emmanuel Macron, qui avait promis dans plusieurs discours que une hausse du pouvoir d'achat des fonctionnaires. Par exemple a Caen, en mars 2017 :  <<C'est parce que le travail est essentiel qu'il doit aussi payer de maniere juste et c'est donc pour cela que tous les travailleurs et toutes les travailleuses verront leur pouvoir d'achat augmenter avec notre reforme de la prime d'activite et notre reforme du financement du chomage. Tous les travailleurs, toutes les travailleuses, qu'ils soient fonctionnaires, independants, entrepreneurs, professions liberales, salaries, verront leur pouvoir d'achat augmenter. Cent euros au Smic, pour chaque travailleur. Cent euros par mois de plus, parce que nous financerons differemment les grands risques et parce que je ne veux plus entendre qu'il est plus interessant de ne pas travailler que de travailler, dans notre pays.>> Y aura-t-il vraiment compensation ? Pour compenser la hausse de la CSG qui touchera les fonctionnaires, le PLF 2018 prevoit de supprimer la contribution exceptionnelle de solidarite (CES), au taux de 1%, prelevee sur les remunerations des agents publics et des salaries des employeurs du secteur public et parapublic. La CES a pour objet de faire contribuer ces agents et salaries, qui ne sont pas assujettis aux cotisations salariales d'assurance chomage, a l'effort collectif de solidarite a l'egard des chomeurs. Cette mesure n'est toutefois pas suffisante pour compenser la hausse de la CSG : le taux de la CES (1%) est plus faible que l'augmentation prevue de la CSG (1,7 point) et les agents publics dont le traitement indiciaire est inferieur a 1 466 euros mensuels ne sont pas assujettis a la CES. En complement, le gouvernement propose donc de creer une indemnite compensatrice differentielle pour les agents en poste au 1 er  janvier 2018, pour un cout global d'environ 1,6 milliard d'euros. Cette prime annuelle serait directement versee par les employeurs publics et permettrait de compenser integralement la hausse de la CSG pour chaque agent. Enfin, une prime annuelle de 0,76% de leur traitement est prevue pour les agents recrutes apres le 1 er  janvier 2018. Toutefois, les organisations syndicales estiment qu'on ne peut pas vraiment parler de compensation integrale, pour deux raisons.  La premiere est que le montant de ces indemnites et primes annuelles sera calcule au 1 er  janvier 2018 sur la base des remunerations de 2017.  <<En cas d'augmentation de la remuneration d'une annee sur l'autre, plus frequente qu'une baisse, l'agent sera donc penalise>> , deplore Mylene Jacquot, secretaire generale de la CDFT fonctions publiques :  <<Nous aurions prefere un calcul mensuel.>>  En effet, la CSG, prelevee mensuellement a la source, est directement liee a la remuneration reelle. Meme probleme en 2019. Si une revalorisation de l'indemnite compensatrice est prevue en janvier 2019 en cas d'augmentation entre 2017 et 2018, ce calcul se fera sur la base des revenus de 2018. A noter que ce systeme profite, a l'inverse, dans les cas de remunerations a la baisse, qui sont nettement plus rares Le deuxieme probleme, selon Mylene Jacquot, est qu'en l'etat, aucune revalorisation de l'indemnite compensatrice n'est prevue apres celle de 2019. Ainsi, au-dela de cette date, un agent dont la remuneration augmente continuera de payer 1,7 point de CSG supplementaire sur une remuneration croissante... mais ne verra pas evoluer l'indemnite compensatrice (calculee sur son ancienne remuneration). La compensation serait donc degressive dans le temps.  Pour resumer : la ou le mecanisme baisse de cotisations-hausse de la CSG prevoit un gain perenne de pouvoir d'achat pour les salaries, il ne prevoit qu'une compensation pour les fonctionnaires, laquelle ne sera pas vraiment complete, en cas d'augmentation des remunerations des agents.", "theme": "france"}