{"title": "Dans les coulisses de la campagne Hamon: le sabotage de Valls", "newspaper": "Liberation", "author": ["Mathieu Hanotin"], "date_publi": "2017-12-13", "content": "Ancien directeur de campagne de Benoit Hamon durant la primaire et l'election presidentielle, Mathieu Hanotin est actuellement conseiller departemental de la Seine-Saint-Denis en charge des sports et de l'organisation des Jeux olympiques et membre du bureau national du Parti socialiste. Il etait egalement depute de Saint-Denis, Pierrefitte et Villetaneuse lors du precedent mandat. Depuis le 21 avril 2002, son parcours s'est progressivement rapproche de celui de Benoit Hamon. En 2014, ils se retrouvent ensemble aux cotes des autres <<frondeurs>> de l'Assemblee nationale. Il fut egalement l'un des premiers soutiens du candidat. Il livre dans  Liberation  le journal de cette campagne atypique vue de l'interieur. A LIRE Retrouvez tous les episodes de  Que la campagne est belle 9 mars, tourner la page vite Apres le  penible episode Cazeneuve,  une eclaircie survient en debut d'apres-midi. Les Equateurs nous font deposer les premiers exemplaires du livre de Benoit,  Pour la generation qui vient. Nous voulions faire ce livre pendant la primaire. Ca n'a pas ete possible. Pour avoir un certain impact, l'ouvrage doit se trouver en librairie avant le week-end cle du 18 mars. Il porte la vision d'ensemble avant que Benoit ne detaille ses propositions pour le quinquennat. Donner du sens. Montrer que nos actions quotidiennes s'inscrivent dans un chemin plus large. C'est l'objectif. Les familiers du monde de l'edition peuvent en temoigner. Sortir un livre en moins de six semaines releve de la gageure. Nous en avons parle pour la premiere fois le 31 janvier. La premiere session de travail s'est tenue le 6 fevrier. Le livre entre aujourd'hui en librairie. Tout a ete accompli a flux tendu. Entretiens, ecriture, corrections, choix de la couverture, chaque rendez-vous etait decisif. Ce soir se joue deja la prochaine etape. L'Emission Politique de France 2. Benoit joue gros. Il se trouve dans une passe difficile et a besoin de rebondir. 20 h 20. Je suis dans sa loge quand David Pujadas passe le saluer. <<On ne va pas passer l'emission dessus, mais je suis oblige de commencer par la chronique des trahisons>>, annonce-t-il. Benoit encaisse le coup. Il souhaite avant tout donner corps a la nouvelle version du revenu universel en explicitant le gain de pouvoir d'achat pour les Francais au 1er janvier 2018. Alors quand Pujadas l'avertit qu'il va commencer par la tambouille socialiste, je vois une expression un peu desabusee passer dans son regard. Encore ! Ca ne finira donc jamais. Cazeneuve ne fait en revanche pas partie du menu. Logique finalement au vu de l'ambiguite du message. Deux jours apres Delanoe, nous nous doutons bien que l'epineux sujet du soutien du PS sera aborde. La mauvaise nouvelle est qu'il le soit d'entree de jeu. La premiere impression en tele marque souvent durablement. Photo Marc Chaumeil pour Liberation Deux heures plus tard, la prestation de Benoit est jugee convaincante. Il a marque des points face a un Wauquiez caricatural. Il a commence a mordre Macron sur la realite liberale de son projet. Outre le revenu universel, Benoit a meme pu detailler ses propositions sur le burn-out. Ce syndrome d'epuisement professionnel qui touche aujourd'hui plus de trois millions de personnes dans notre pays. Le bilan se revele sans conteste positif. Il aurait meme pu etre excellent sans l'exercice desormais oblige du commentaire sur le sabotage de la campagne. Le grand rate du Havre Le lendemain,  Libe  titre  Hamon, 10 jours pour inverser la courbe . Je suis on ne peut plus d'accord. Le combo Bercy/debat TF1 aura lieu a cette echeance. Le coup de fouet donne a la campagne de Hollande par le meeting du Bourget demeure dans tous les esprits. Alors nous pensons Bercy matin, midi et soir. Preparation technique, mobilisation des participants, choix des intervenants musicaux, redaction du discours, gestion du dispositif VIP et tant d'autres choses. Une organisation monstre. Ce vendredi 10 mars, toutes mes pensees se tournent deja vers cet objectif. Benoit lui doit se rendre au Havre. Le programme est reduit au minimum. Visite du port et rencontre avec les dockers puis meeting aux docks Oceane que BFM-TV a decide de diffuser en direct. On a choisi Le Havre pour symboliser les consequences nefastes de la liberalisation toujours renforcee de l'Europe. Les traites de libre-echange avec les Etats-Unis et le Canada (TAFTA et CETA) font craindre le pire quant a l'avenir du port. C'est une etape de moyenne importance dans nos esprits deja obnubiles par Bercy. Elle va se transformer en plus grand rate de la campagne. Ce soir-la, tout a derape. Peu apres 19 heures, Benoit entre dans le Palais des congres. Plus personne ne fait la queue dehors. Mauvais signe. La salle mal remplie est le cauchemar de tout candidat. Je n'y etais pas, je m'en veux encore. Les cadres de l'equipe de campagne qui devaient assurer la bonne marche du dispositif ont plante dans l'apres-midi. Sur place, aucun pilote dans l'avion. Personne pour faire relativiser Benoit. Personne pour prendre les bonnes decisions qui limitent la casse en cas de probleme. Le meeting est cense avoir commence a 19 h 30. Benoit doit prendre la parole a 20 heures. A 20 h 15, je recois un texto de mon equipe. <<Toujours pas commence, on a attendu pour que ca se remplisse un peu plus>> et, quelques secondes plus tard, <<on installe des baches, BH ne veut pas voir de sieges vides>>. J'ai une sueur froide. BFM prenait l'antenne a 20 heures. J'allume la tele a toute vitesse. En quelques secondes, je comprends que la soiree va virer a l'accident industriel. La salle semble tout juste a moitie pleine. En direct, le journaliste, fort sympathique au demeurant, passe son temps a filmer les chaises vides et interroge les participants sur l'ambiance morose. Comble de tout, l'auteur du texto apparait a l'ecran en train de piloter la mise sous bache de pans entiers de la salle. L'image est catastrophique, les commentaires aussi. Mon equipe n'a aucune conscience d'etre la risee de BFM et des telespectateurs. Je tente de les appeler pour leur intimer de commencer immediatement. N'importe quelle image sera moins meurtriere que celle tournant en boucle depuis presque 20 minutes. Mais comme souvent dans ce genre de situations, personne ne repond. Derriere ma tele, je subis, impuissant. 20 h 25. Le meeting commence enfin mais le calvaire se prolonge. Les intervenants liminaires devaient faire court. Au lieu de cela, ils se perdent en conjectures. Les commentateurs sur le plateau de BFM continuent de s'en donner a coeur joie. 20 h 45, texto de la redaction : Toujours pas de Hamon 45 minutes apres notre prise d'antenne, c'est du foutage de g..... ! Je les comprends. Des chaises vides et des intervenants que personne ne connait, on a vu mieux pour capter l'audience ! Je reussis finalement a passer la consigne de zapper les deux derniers intervenants. Ils ne seront pas contents mais plutot gerer des excuses demain que de poursuivre dix minutes comme ca. Au meeting du Havre, le 10 mars. Photo Damien Meyer. AFP Ce meeting sonne l'alerte rouge. Des le lendemain, nous reecrirons tous nos protocoles de preparation des meetings. Dorenavant l'horaire d'intervention de Benoit primera sur le reste. Faire une salle a moitie pleine arrive a tout le monde un jour ou l'autre. Au Havre, nous a avons clairement vu trop grand. Le meme meeting avec la meme affluence dans une plus petite salle n'aurait pas ete considere comme un point noir de la campagne. Le direct des chaines change vraiment la donne et constitue la vraie nouveaute de cette campagne. Ce soir-la, nous n'avons pas compris qu'une image chasse l'autre. Si Benoit avait commence a l'heure, si nous avions montre autre chose que le triste spectacle des chaises vides, nous aurions bien sur essuye quelques commentaires desagreables au regard de la faible mobilisation mais pas une heure de glose sur une campagne au point mort. Nous ne commettrons pas deux fois la meme erreur. Aux Antilles, la surprise du chef Le lendemain, samedi 11 mars, la campagne reprend son cours. Nous partons pour un deplacement de deux jours et demi dans les Antilles. Premiere etape, la Guadeloupe. Avec quelques heures de retard, l'avion d'Air Caraibes atterrit a Pointe-a-Pitre en milieu d'apres midi. Le retard nous contraint a demarrer notre periple electoral des la sortie de l'avion. Interview, rencontres, visites et finalement meeting, le tunnel se prolonge jusqu'a plus de 22 heures, heure locale, soit 3 heures du matin a Paris. Le soir venu, toute l'equipe se dirige vers l'hotel. Nous residons a l'auberge de la Vieille Tour dans de petits bungalows en bois a deux niveaux de style colonial, juste en face de la mer. Toute l'equipe a le sourire. Ca change de l'Ibis habituel. Loin de Paris avec le chaleureux climat des Antilles, l'ambiance s'avere tout de suite plus detendue. Une fois installes, nous nous retrouvons au restaurant pour une pause bien meritee apres cette interminable journee. Et la, surprise ! Benoit tombe nez a nez avec Francois Rebsamen accoude a l'immense bar de l'hotel. En bermuda et petit polo detendu, le teint rouge ecrevisse. En temps normal, il dirige la puissante federation des elus socialistes et Republicains, la Fneser. Dire qu'il est gene serait faible. Il a le regard fuyant. Il bredouille. A l'evidence, il cherche a se carapater le plus rapidement possible. Mais Benoit est d'humeur taquine. Il engage la conversation. Il fait le tour de la table et lui presente chaque membre de l'equipe. <<Tu viens d'arriver ? Ah non, tu es la pour deux semaines.>> Une question volontairement superflue, le bronzage parle de lui-meme... Surrealiste a un peu plus d'un mois du premier tour. <<Tu es passe au meeting ce soir ? Non, tu n'etais pas au courant ? Quel dommage, si tu nous avais prevenus de ta presence on aurait arrange les choses. Et sinon, tu en penses quoi de la campagne ?>> Vue de l'exterieur, manque d'ajouter Benoit. La reponse fuse, hallucinante : <<C'est bien ce que tu fais Benoit, c'est tres bien. Tu prepares l'avenir. La prochaine fois tu seras au top !>> Voila le pire de ce que l'on a affronte dans cette campagne. Les faux soutiens de fevrier devenus les vrais ennemis d'avril. Rebsamen appartient a ceux-la. Le 3 fevrier soit quatre jours apres la primaire, il declare : <<mon seul objectif, eviter un nouveau 21 avril 2002, si c'est avec un candidat issu de ma famille, tant mieux, sinon on verra>>. Une phrase inconcevable si Manuel Valls avait gagne. Le 22 mars, trois jours apres Bercy, il nous gratifiera de l'imparable <<je soutiens Hamon, mais je n'exclus pas de voter Macron>>. Le 9 avril, enfin, dans une tribune publiee dans le JDD il appelle a constituer une majorite de progres autour... d'Emmanuel Macron. Tout est dit. Si au moins il avait essaye ! Mais le chiffre qui resume le mieux l'action de Rebs dans cette campagne c'est 0. 0 comme le nombre de reunions de travail que j'ai eues avec lui. 0 comme ses visites au QG. 0 comme les evenements organises par la Fneser pour soutenir son candidat. 0 comme ses actions pour soutenir notre candidat. Heureusement les salaries de la Fneser se sont investis. Grace a eux, bien plus qu'a leur president, nous avons reussi a obtenir 2039 parrainages contre 1829 pour Macron. Ca n'a pas change la face de cette campagne mais c'est important pour la suite de noter qu'ils sont nombreux a ne pas avoir partage cette attitude de defiance. Il ne s'attendait certainement pas a le voir debarquer dans son hotel ce soir-la. J'en souris encore - certes, un peu jaune - en ecrivant ces lignes. Existe-t-il une plus belle metaphore de l'<<engagement>> des caciques du PS que Rebsamen se dorant la pilule a quelques encablures de Benoit en plein marathon electoral. Photo Marc Chaumeil pour Liberation La <<Valls a trois temps>> de la trahison Dimanche 12 mars, le deplacement aux Antilles touche a sa fin. Aucun incident a deplorer mais ce fut loin d'etre extraordinaire. Le PS local a assure le service minimum. Juste ce qu'il faut afin de parer aux attaques pour defaut de loyaute, rien de plus. <<Ils iront au bout de la trahison>>, pronostique Benoit ce soir-la. <<Ils continueront pour que ca fasse le plus de mal possible a ma candidature. Ils vendent a Macron la seule chose qui leur reste, leur capacite de nuisance. C'est pitoyable.>> Valls a prevu une nouvelle reunion de ses amis mardi 14 au soir. La troisieme depuis la primaire. Il a sans nul doute un message a faire passer a ses troupes. Nous ne pouvons rester dans cet entre-deux. Il faut les forcer a assumer. Luc Carvounas, l'un des anciens lieutenants historiques de Valls, s'en charge. Il lui devient de plus en plus difficile d'assumer la derive liberale-autoritaire de son ex-champion. Mais il s'est toujours montre loyal. Pendant la primaire, il a accueilli le dernier meeting de Valls a Alfortville. Apres le 29 janvier, il a choisi la transparence : <<Je veux soutenir Benoit mais pas question de devenir une sorte de gadget anti-Valls.>> J'aime beaucoup son attitude. Elle inspire le respect et la confiance. Ce dimanche 12 mars, il semble tout autant que moi atterre par l'attitude de son ancien mentor. <<Je l'ai eu au telephone>> me confie-t-il. <<Je lui ai conseille de s'investir ou au pire de faire le dos rond. Ca s'est mal passe. Il m'ecoutait a peine. Il a passe son temps a revenir sur son magistere a Matignon pollue par les frondeurs. Il est partage entre son desir de revanche et sa fascination pour ce que Macron a reussi a faire. La reunion de mardi, je ne la sens pas. Demain je vais le mettre face a ses responsabilites dans Le Monde>>. L'interview est tres bonne. Carvounas appelle Valls a mouiller la chemise pour le candidat Hamon. Il pointe les incoherences de Macron. Ceux tentes par ce choix <<ne sont pas au rendez-vous de l'Histoire>>, assene-t-il. Mahieu Hanotin et Benoit Hamon le 15 mars a Nice. Photo Laurent Carre pour Liberation Lundi 13 mars, 22 heures, ma journee se termine. Je mange un <<VegeBurger>> au Allen's Market, un bar bobo en face du QG. Une alerte info du Parisien tombe sur mon telephone. EXCLUSIF. Presidentielle: Valls va appeler a soutenir Macron des le premier tour. Je ne pensais pas que la reaction interviendrait aussi rapidement. J'appelle Carlos Da Silva, fidele parmi les fideles de Valls, pour lui demander officiellement des explications. On n'est pas souvent d'accord avec Carlos, mais avec moi il a toujours respecte sa parole. Je le sais persuade que Benoit ne gagnera pas mais il ne veut pas non plus que le parti, auquel il est visceralement attache, sorte trop affaibli de la sequence. <<C'est du vent>> me soutient-il. <<Regarde ton twitter, je suis en train de dementir. Effectivement au meme moment son commentaire apparait dans mon fil. C'EST FAUX, ecrit-il en majuscules. <<Je vais faire le tour de la presse pour le dire et le redire. Ca serait bien que chez vous, personne ne rencherisse sinon ca va etre l'escalade.>> Je pense qu'il croit encore a ce moment faire tenir Valls dans l'entre-deux - ni soutien ni trahison - jusqu'au premier tour. Je lui fais part de mon scepticisme. Sa parole ne suffit pas. Valls doit refuter lui-meme sinon personne n'y croira. Nous en restons la. Une mise en retrait honnete jusqu'au premier tour. C'etait l'accord implicite quand nous avons choisi de ne pas denoncer le boycott de la convention d'investiture. Aujourd'hui, cela m'apparait moins que jamais d'actualite. Je regagne le QG a 23 heures. Finalement ma journee n'est pas terminee. J'appelle l'auteure du papier, pour tenter d'en savoir plus. La journaliste n'a pas la reputation de chercher le scoop a tout prix. Elle me confirme que rien n'a ete ecrit a la legere et semble sure de son fait. <<Ma source appartient au tout premier cercle de Valls.>> Etonne, je lui relate ma conversation avec Da Silva. J'ai du mal a croire qu'il ne soit pas au courant. Elle prend acte mais me confirme que sa source est credible a 100%. Elle ajoute meme qu'elle est encore plus proche de Valls que Da Silva. J'ai compris. Elle ne me le dira jamais mais c'est Valls lui-meme. Enerve par l'interview de Carvounas, il s'est lache. Il a du se montrer tellement affirmatif qu'elle s'est sentie autorisee a rapporter ses propos sans le nommer. Le lendemain, Valls annonce qu'il lui est impossible de parrainer Hamon. Pour se justifier, il denonce une nouvelle fois la supposee derive gauchiste du candidat qui menerait le pays a la faillite s'il etait elu. L'interet superieur de la nation a bon dos quand meme. Le dimanche suivant, le matin de notre grand meeting de Bercy, il repandra son fiel dans une tribune du JDD uniquement pour parasiter l'evenement. Le 29 mars, au micro de Jean-Jacques Bourdin, il annoncera son soutien officiel a Macron. L'operation est parfaitement organisee, loin d'une quelconque histoire qui aurait mal tourne. Les dates de ses sorties sont calculees pour faire le plus de mal possible. De Premier ministre a premier saboteur. Nos compatriotes aiment la loyaute et la responsabilite, pas les bassesses et les petites trahisons. Il nous a nui assurement mais il a aussi abime durablement son image d'homme d'Etat. Qui pourra a l'avenir lui faire confiance? Personne. Pas meme Carlos Da Silva, son fidele lieutenant, qu'il trahira aussi quelque mois plus tard en soutenant une autre liste que la sienne aux elections senatoriales.", "theme": "politiques"}