{"title": "Syrie : la Ghouta se meurt en silence", "newspaper": "Liberation", "author": ["Ziad  Alissa, Raphael  Pitti"], "date_publi": "2017-12-22", "content": "A l'attention de M. le president de la Republique francaise, Emmanuel Macron, membre permanent du Conseil de securite de l'ONU. Nous, medecins, soignants francais et issus de la diaspora syrienne, souhaitons sonner l'alerte sur la situation dramatique dans laquelle se trouve actuellement la Ghouta orientale. Cette region de la banlieue est de Damas en Syrie, est assiegee depuis 2013. 370 000 habitants, dont pres de 95 000 enfants, vivent pieges dans 30 kilometres carres. Depuis le 14 novembre, la region connait une escalade de la violence, 268 personnes ont ete tuees et 1 432 autres blessees. Il ne reste que 100 medecins, 20 hopitaux et 37 centres medicaux a la Ghouta. Un nombre derisoire face aux besoins immenses de la region qui subit des bombardements quotidiens. Bien que les evenements prennent le meme sombre chemin qu'Alep l'an dernier, ou le monde avait les yeux rives sur la cite antique, le Ghouta se meurt en silence. Bebes squelettiques Pouvez-vous imaginer que, la derniere fois que des denrees alimentaires ont pu etre livrees a la Ghouta orientale, c'etait le 30 octobre ? Et en quantite si insuffisante qu'elles n'ont pu subvenir aux besoins que de seulement 10% de la population. La malnutrition et la famine atteignent aujourd'hui un seuil critique. Des images glacantes de bebes squelettiques ou encore d'enfants malades, victimes de bombardements nous parviennent. Oubaida, Sahar, ages d'a peine quelques semaines, tous deux morts de malnutrition ; Maram, 1 an, morte d'une insuffisance renale. Mohammed, un nourrisson d'un jour qui souffrait d'une atresie de l'oesophage. Il avait survecu a une chirurgie complexe supervisee en telemedecine, depuis l'etranger, mais a succombe faute de medicaments et de prise en charge postoperatoire. Au total, douze nourrissons sont morts de malnutrition ou faute de traitements ces six derniers mois. D'autres enfants, victimes de maladies ou de bombardements, attendent qu'on puisse leur venir en aide et leur delivrer un traitement. Rama, 4 ans, atteinte d'un cancer de la gorge ; Rawane 8 ans, atteinte de malnutrition et d'une maladie neurologique ou encore Karim, bebe de 3 mois, devenu borgne apres un raid aerien. Communaute internationale lethargique Nous, medecins mais aussi parents, ne pouvons rester insensibles a la mort d'enfants innocents, qui n'ont pour seul tort que d'etre ne sous etat de siege. L'ultime indignite est l'ignorance, l'indifference a l'egard de leur destin funeste. La communaute internationale semble lethargique face a tant de violence. La Syrie est presentee comme une guerre complexe aux enjeux geopolitiques difficiles a comprendre et surtout a denouer. Certes, c'est malheureusement vrai. Pour autant, doit-on se taire ? Attendre sans rien faire que la mort frappe des civils innocents. Le droit humanitaire est mort a Alep en 2016. Doit-on le faire mourir a nouveau a la Ghouta ? Le minimum de la dignite humaine n'est-il pas de lever le siege et de laisser aux populations les plus fragiles le droit de se faire soigner dans des hopitaux qui disposent des traitements necessaires ? Ou mieux encore de pouvoir acheminer des medicaments, des denrees alimentaires a des populations qui se meurent ? Ainsi, solennellement, en cette periode de fetes et dans les termes les plus forts, nous appelons la communaute internationale, l'ONU, et les citoyens a se mobiliser pour : l'evacuation immediate des 500 personnes qui ont besoin de soins d'urgence, dont 167 enfants gravement malades, et l'ouverture des acces humanitaires pour apporter nourriture et aide medicale aux populations de la Ghouta orientale. Plus d'informations :  urgenceghouta.uossm.fr  et  uossm.fr .", "theme": "debats"}