{"title": "Impots : le prelevement a la source reporte d'un an", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-06-06", "content": "Son report  etait dans les tuyaux . Le prelevement a la source de l'impot sur le revenu, dont l'application etait prevue pour le 1er janvier 2018, entrera finalement en vigueur le 1er janvier 2019, annonce Edouard Philippe  dans une interview au  Parisien/Aujourd'hui  en France  date de mercredi. Ce dispositif consiste a collecter l'impot sur le revenu lors du versement du salaire, et non plus un an apres comme dans le systeme actuel. A lire aussi  Prelevement a la source : qu'est-ce que ca change et pour qui ? << C'est une bonne reforme car elle permet d'ajuster en temps reel la perception de l'impot a l'evolution de vos revenus. Mais nous allons decaler sa mise en oeuvre au 1er janvier 2019 >>, declare le Premier ministre au quotidien. A cinq jours des legislatives, le chef du gouvernement annonce que la mesure, critiquee notamment par le Medef pour le poids administratif supplementaire qu'elle represente pour les entreprises, sera experimentee aupres d'<< entreprises volontaires >>, confirmant un << audit >> deja annonce par l'entourage du chef de l'Etat. << De juillet a septembre, nous allons tester le dispositif dans des entreprises volontaires et realiser un audit >>, explique-t-il au Parisien, alors que les contribuables bouclent leurs declarations de revenus. << S'agissant de l'argent des Francais et des recettes de l'Etat, je ne veux pas m'engager dans cette reforme sans avoir la certitude que, techniquement, tout se passera bien. On va utiliser l'annee qui vient pour garantir que le dispositif sera operationnel et simple pour les employeurs et notamment pour les petites entreprises >>, assure l'ancien maire LR du Havre. A lire aussi  Prelevement a la source : les reponses qui s'imposent Vote l'an dernier par le Parlement avec le projet de budget pour 2017, le prelevement a la source devait en principe entrer en vigueur au 1er janvier 2018. Mais des l'entre-deux-tours, Emmanuel Macron avait indique que cette mesure n'entrerait << en toute hypothese >> pas en vigueur a cette date, s'inquietant notamment du choc psychologique inflige aux Francais lorsqu'ils verraient leurs salaires amputes sur leur fiche de paie. La reforme suscitait aussi des inquietudes cote salaries sur la confidentialite de leurs donnees fiscales vis a vis de leur employeur.", "theme": "france"}