{"title": "Les militants de L214 juges pour <<atteinte a la vie privee>> de l'abattoir", "newspaper": "Liberation", "author": ["Philippe Brochen"], "date_publi": "2017-09-04", "content": "C'est une audience en zigzag qui s'est deroulee ce lundi au tribunal correctionnel de Versailles. Deux militants de l'association de bien-etre animal L214, le porte-parole et cofondateur du mouvement Sebastien Arsac et Tony, un membre benevole, y etaient juges pour s'etre introduits en decembre dans un abattoir de Houdan (Yvelines) afin d'y placer des cameras destinees a filmer les conditions d'abattage des animaux. Les deux activistes encagoules s'etaient fait pincer le 12 decembre alors qu'ils venaient recuperer les appareils de filmage qu'ils avaient places la veille. Une de leurs quatre cameras s'etait decrochee et avait ete trouvee par un salarie de l'etablissement, l'abattoir Harang, dont la direction avait mis en place un comite de reception des deux militants avant l'arrivee des gendarmes. Mais alors que les deux prevenus comparaissaient pour  <<violation du domicile d'autrui>>  et  <<tentative d'atteinte a la vie privee par fixation, enregistrement ou transmission de l'image>> , les trois heures de debat ont le plus souvent porte - ou derive - sur la question des methodes de mise a mort pratiquees par l'abattoir Harang. <<Autrui est quelqu'un d'autre que soi-meme>> Le 12 juin, une premiere audience avait ete ajournee en raison d'une question prioritaire de constitutionnalite (QPC) soulevee par la defense des prevenus concernant le terme d' <<autrui>> . Cette derniere considerant que cette notion, qu'elle juge  <<ambigue>>  et  <<equivoque>> , ne peut s'appliquer qu'a une personne physique et non a une personne morale, en l'occurrence l'abattoir. << Qui est la victime ?  s'est interrogee M e  Houy, avocate de Tony.  Le directeur de l'abattoir, qui a depose la plainte, ou ce dernier ?>>  Pour sa part, M e  Lanty, avocat de Sebastien Arsac, a defendu que  <<les images tournees ne touchent en rien l'intimite du directeur de l'abattoir>>  et demande  <<la nullite de la plainte d'autant qu'on ne le voit pas et ne l'entend pas sur les images >>. Quant au conseil du plaignant, il a avance qu' <<autrui est quelqu'un d'autre que soi-meme>>.  Le procureur a, de son cote, estime qu'il s'agissait d'un  <<debat de doctrine sans caractere serieux>>  et qu'il n'y avait donc << pas lieu de transmettre la QPC a la Cour de cassation>> . Le tribunal ne s'etant pas prononce sur la question, l'audience a pu se tenir trois heures durant sur le fond. Les deux prevenus, qui n'ont pas nie leur implication dans la pose des cameras, ont explique a la cour avoir agi apres avoir  <<recu un signalement d'un salarie sur le mode d'endormissement des cochons>>  avant leur abattage. Ils ont egalement declare avoir penetre dans l'etablissement sans effraction.  <<Il n'y a aucune cloture et les portes de l'abattoir etaient ouvertes>>,  a assure Sebastien Arsac.  <<Pourquoi avez-vous choisi de dissimuler vos visages et ainsi d'agir clandestinement ?>>  leur a demande la presidente.  <<Nous n'avions pas envie d'etre reconnus car nous savions qu'il y a des cameras de surveillance dans le batiment>>,  a declare Tony. <<S'il n'y a pas de violation de domicile, pourquoi alors avez-vous mis des cagoules?>>  a interroge le conseil de Vincent Harang. Avant de denoncer L214:  <<C'est une association antispeciste qui ment, diffame, agresse et viole la loi penale. Il faut aussi tenir compte des consequences sur la la partie civile. Monsieur Harang, sa femme et des salaries ont recu des menaces de mort. Il faut aussi tenir compte des consequences sociales et psychologiques sur les employes de l'abattoir.>>  Et de mentionner que ce dernier  <<a perdu quelque 200000 euros de prejudice du a la perte de clients>> . 200.000 euros que l'avocat demande au titre des dommages et interets. <<Pas de dysfonctionnements majeurs>> pour l'abattoir C'est alors que le procureur, bien que rappelant qu'il ne s'agissait pas du  <<proces de l'abattoir ni celui des methodes d'abattage>>,  a fait intervenir le responsable de la Direction departementale de la protection de la population (DDPP), lequel a avance que l'etablissement n'avait  <<pas de dysfonctionnements majeurs>> . Concernant la  <<violation de domicile>>,  le ministere public a avance que  <<la jurisprudence dit qu'un local industriel ou commercial est assimile au domicile d'un citoyen>>  et qu'en consequence il y avait bien  <<atteinte a l'intimite>> . Mais pour M e  Lanty, l'avocat d'Arsac,  <<ce qui interesse mon client, c'est de montrer les conditions d'abattage des animaux, pas les personnes qui travaillent.>> Partie civile, la Federation departementale des syndicats d'exploitants agricoles d'Ile-de-France demande 1000 euros de dommages et interet ; la Federation nationale de l'industrie et du commerce en gros des viandes reclame de son cote 1 euro symbolique.  <<Je ne vois pas bien en quoi leur domicile a ete viole et leur vie privee atteinte>>,  a ironise M e  Lanty. Puis elle a demande, tout comme sa consoeur, la relaxe des deux prevenus. Les deux prevenus n'ayant aucun antecedent judiciaire, le procureur a requis 15 000 euros d'amende pour les deux prevenus, dont 10 000 avec sursis. Jugement le 9 octobre.", "theme": "france"}