{"title": "Finsbury Park: du <<Londonistan>> extremiste au dialogue interreligieux", "newspaper": "Liberation", "author": ["Sonia Delesalle-Stolper"], "date_publi": "2017-06-19", "content": "Le leader travailliste de l'opposition, Jeremy Corbyn, a ete alerte par les sirenes et le ballet des helicopteres. Il habite au bout de Seven Sisters Road, ou a eu lieu  la derniere attaque terroriste a Londres , dans le nord-est de la capitale. Juste apres minuit dans la nuit de dimanche a lundi, un homme au volant d'une camionnette a fonce sur des fideles qui sortaient d'une mosquee dependant du centre Muslim Welfare House, apres avoir rompu le jeune du ramadan. Un homme est mort et dix personnes ont ete blessees. Toutes les victimes sont musulmanes, a precise la police. La personne decedee n'a peut-etre pas ete tuee par le choc de la voiture, a ajoute le commissaire. Le conducteur, un homme << blanc de 48 ans>> , a ete maitrise par les passants avant d'etre arrete par la police. <<Je connais tres bien les gens de Muslim Welfare House et de la mosquee de meme que toute la communaute>> , a explique Jeremy Corbyn, qui s'est rendu sur place quelques minutes apres l'attaque. Il connait d'autant mieux le quartier qu'il en est le depute. En 2014, la mosquee de Finsbury Park recevait un prix prestigieux pour son engagement dans la communaute du quartier extremement diverse, et notamment pour ses efforts en termes de dialogue interreligieux, le tout sous la houlette du secretaire general de la mosquee, Mohammed Kozbar. Ce prix marquait un changement radical de l'image de la mosquee, coeur dix ans plus tot du <<Londonistan>>, centre de la mouvance extremiste islamiste a Londres. Construite sur cinq etages, la mosquee accueille environ 2000 croyants. En 1994, elle est inauguree en grande pompe par le prince Charles, heritier du trone, avant de basculer rapidement en abri pour precheurs extremistes. La mosquee est notamment le theatre des harangues hysteriques d'Abu Hamza, devenu son imam en 1997. Le personnage, d'origine egyptienne, borgne et les mains remplacees par des crochets apres une explosion jamais vraiment expliquee, prone l'application stricte de la charia et soutient ouvertement Al-Qaeda. Les terroristes Zacarias Moussaoui, implique dans les attentats de 11 Septembre aux Etats-Unis et Richard Reid, arrete en decembre 2001 alors qu'il s'appretait a faire exploser ses chaussures dans un avion, ont frequente les lieux et ecoute Abu Hamza. L'imam est suspendu de la mosquee en 2002 mais continue a deverser ses preches enflammes dans la rue, sous pretexte de la liberte de parole. Une loi sur l'incitation au terrorisme et a la haine a ete votee depuis pour empecher ce genre d'exces. La mosquee est fermee dans la foulee, en 2003. Abu Hamza est finalement arrete en 2004 et engage une longue procedure judiciaire pour eviter son extradition aux Etats-Unis. Il perd son dernier recours en 2012. En 2014, il a ete condamne a la prison a vie par un tribunal americain pour des faits de terrorisme. La mosquee de Finsbury Park rouvre en 2005, dans un contexte totalement different. Le 7 juillet 2005, trois attentats simultanes dans Londres tuent 52 personnes et en blessent plus de 700 dans l'explosion de deux rames de metro et d'un bus. Les quatre terroristes, egalement tues dans les explosions, etaient tous britanniques, radicalises au Royaume-Uni. Depuis, la mosquee s'est engagee fermement dans un dialogue inter-religieux et intercommunautaire en collaboration avec la police et les services sociaux pour notamment reperer ou eviter tout radicalisme. Des evenements melant toutes les communautes se deroulent regulierement entre ses murs. Dimanche soir, les fideles, reunis pour la rupture du jeune du ramadan, avaient decide de prolonger leurs prieres en hommage a toutes les victimes des derniers attentats, un a Manchester et deux a Londres ces trois derniers mois, et du  terrible incendie de Grenfell Tower,  ou 79 personnes au moins ont trouve la mort. C'est l'imam de la mosquee de Muslim Welfare House, Mohammed Mahmoud, qui a appele au calme et empeche que le terroriste, arrete par la foule, ne soit lynche.", "theme": "planete"}