{"title": "Vos papiers et votre Facebook, s'il vous plait !", "newspaper": "Liberation", "author": ["Amaelle Guiton"], "date_publi": "2017-09-27", "content": "Quand la regle va plus loin que l'exception...  Dans la nuit de mardi a mercredi, les deputes ont adopte l'article 3 du projet de loi  <<renforcant la securite interieure et la lutte contre le terrorisme>> . Lequel fait entrer de maniere permanente dans l'escarcelle de l'executif des mesures de controle et de surveillance individuelles qui relevaient, jusqu'ici, de l'etat d'urgence, comme les assignations a residence, les pointages au commissariat ou le port d'un bracelet electronique. Avec une nouveaute: la possibilite d'obliger toute personne visee par ces mesures a  <<declarer [ses] numeros d'abonnement et identifiants techniques de tout moyen de communication electronique>> . Autrement dit, ses adresses mail, ses identifiants sur les reseaux sociaux, sur les services web, etc. - mais pas les mots de passe, dont le Conseil d'Etat avait recommande qu'ils soient  expressement exclus  du perimetre du texte. A lire aussi   Etat d'urgence : l'exception gravee dans le marbre Sont concernees par cet article les personnes pour lesquelles il existe des  <<raisons serieuses de penser que [leur] comportement constitue une menace d'une particuliere gravite pour la securite et l'ordre public>> , et qui  <<diffuse[nt] ou adhere[nt] a des theses>>  faisant l'apologie du terrorisme, ou sont en relation  <<de maniere habituelle>>  avec des personnes ou des groupes  <<incitant, facilitant ou participant a des actes de terrorisme>> . Des criteres que les opposants au texte denoncent, depuis des mois, comme bien trop flous, et assortis de trop peu de garanties en l'absence d'un juge judiciaire. En cas de non-respect des obligations prevues par le texte, la sanction peut aller jusqu'a trois ans de prison et 45 000 euros d'amende. A lire aussi   Henri Leclerc : <<L'obsession des hommes politiques, c'est qu'on leur reproche un attentat>> <<Nul n'est tenu de s'accuser>> Comme le rappelle  le site d'information  NextInpact , cette obligation de declarer ses identifiants electroniques etait presente dans le projet de loi initial, mais avait saute lors du passage par la commission des lois du Senat.  Un amendement  depose par le rapporteur du texte a la Chambre haute, le centriste Michel Mercier, soulignait alors que la mesure aurait toutes les chances de se heurter a la jurisprudence du Conseil constitutionnel. D'une part parce que ce dernier reconnait  <<le principe selon lequel nul n'est tenu de s'accuser, dont decoule le droit de se taire>> , mais aussi parce qu'aucun cadre legal n'est prevu en matiere d'utilisation et de conservation de ces donnees. Mercier rappelait egalement que la loi sur le renseignement permet deja de recuperer  <<les identifiants techniques de connexion>>  d'une personne surveillee. Pas de quoi, manifestement, decourager le ministere de l'Interieur, puisque la commission des lois de l'Assemblee a  reintroduit la mesure  a la demande du gouvernement,  <<pour des raisons essentiellement operationnelles>> . Et que celle-ci a ete adoptee, malgre une  tentative des deputes communistes , qui reprenaient pour l'essentiel les arguments du senateur centriste. Cette nouvelle loi antiterroriste faisant, comme les precedentes, l'objet d'une procedure acceleree (une seule lecture par chambre), cette obligation de declarer sa presence en ligne va donc se retrouver sur le bureau du Conseil constitutionnel. Sans compter qu'elle pourrait aussi, en deuxieme rideau, faire froncer le sourcil du cote de la Cour europeenne des droits de l'homme.", "theme": "france"}