{"title": "Sur le Tour d'Espagne, les coureurs colombiens moques par un champion neerlandais", "newspaper": "Liberation", "author": [""], "date_publi": "2017-09-04", "content": "Moment de xenophobie ordinaire dans le peloton cycliste au Tour d'Espagne. Le Neerlandais Niki Terpstra, membre de l'equipe belge Quick Step (premiere division), s'est paye la tete des Colombiens de l'equipe Manzana Postobon (deuxieme division) dans une video plus que douteuse postee sur Instagram dimanche soir.  <<Nous avons un vol charter , explique Terpstra, qui effectuait un transfert en avion comme l'ensemble des coureurs et de la caravane du Tour d'Espagne.  Normalement nous n'avons pas de controles de securite. Mais maintenant, on en a un, a cause de l'equipe Manzana Postobon.>> \n Orgullosamente Colombiano  @UCI_cycling  deben mirar bien como se comporta este senor   pic.twitter.com/XhrC1kjVCW \n-- CARLOS BETANCUR (@cabg1989)  3 septembre 2017 Un trait <<d'humour>> a rapprocher au racisme dont les coureurs colombiens font l'objet dans le peloton depuis les annees 80. Accuses de provoquer des chutes par leur maladresse, d'etre desagreables ou de se droguer, entre autres amalgames, raccourcis et attaques que les <<grandes>> nations du velo reservent forcement aux pays <<exotiques>>. Furieux, Carlos Betancur, cycliste colombien de l'equipe espagnole Movistar (premiere division) a pris la defense de ses compatriotes invites pour la premiere fois sur le Tour d'Espagne et interpelle Terpstra sur Twitter :  <<He, Niki Terpstra, Colombiens, Hollandais, Sud-Africains et Japonais, nous sommes tous egaux. Respect et modestie s'il te plait.>>  Des fans colombiens ont reagi par des insultes contre Terpstra sur les reseaux sociaux. \n Apologise for instapost earlier this evening.My comment was inappropriate:it wasn't my intention to offend  @TeamManzana  &Colombia.I'm sorry! \n-- Niki Terpstra (@NikiTerpstra)  3 septembre 2017 Terpstra, vainqueur du Paris-Roubaix 2014, s'est excuse sur son compte Twitter. En attendant de possibles sanctions de son equipe ou de l'Union cycliste internationale ? Au mois de mai, le Team Sky avait mollement suspendu son coureur italien  Gianni Moscon, qui avait profere une injure raciste a l'encontre du Francais Kevin Reza (FDJ), originaire de Guadeloupe  - une suspension de pure forme, puisque le coureur etait cense se reposer au cours de la periode ou il a ete prive de competitions. L'UCI avait promis d'ouvrir une enquete disciplinaire, mais cette annonce est restee sans suite pour le moment.", "theme": "sports"}