{"title": "Qu'est-ce que le <<societal>> ?", "newspaper": "Liberation", "author": ["Frederic Worms"], "date_publi": "2017-06-29", "content": "Il y a non seulement une enigme mais peut-etre un danger avec ce petit terme qui n'a l'air de rien en apparence mais qui est beaucoup utilise aujourd'hui : le <<societal>>. Il se peut que la violence des debats que l'on dit <<societaux>> ait pour raison principale (ou du moins pour symptome) un certain emploi de ce mot qui s'est peu a peu impose. Il faut donc y reflechir un peu. Que veut-on dire quand on parle de debat <<societal>> ? Il semble que l'on entende par la un debat qui porte sur, et souvent qui oppose, non pas des idees politiques proprement dites, pas non plus des faits scientifiques, mais des <<conceptions>> de la <<societe>> en general. On pourrait dire aussi des questions de <<moeurs>> ou de <<valeurs>>. On isole ainsi en croyant bien faire, dans le debat scientifique, social et politique qui agite une societe, la divergence des conceptions de la societe elle-meme et finalement de la vie humaine (du bien et du mal). On croit bien faire, car cela suppose bien sur - et heureusement - quand on parle ainsi de debat societal, que l'on s'est deja mis d'accord sur beaucoup de choses fondamentales, justement sur un cadre social et politique commun, et aussi sur des verites factuelles et scientifiques de base, et communes elles aussi. Ce geste d'isolement du <<societal>> pourrait donc etre pacificateur, etre le signe d'une societe apaisee et mure, qui accepte de debattre d'elle-meme dans un cadre commun. C'est pourquoi on est si surpris lorsque les debats que l'on dit <<societaux>> s'enflamment a nouveau et embrasent la societe, bien loin de l'apaiser. Mais on ne devrait pas etre si surpris, parce que justement il n'est pas si sur que l'on puisse ainsi isoler le debat sur les <<valeurs>>, le couper a la fois du cadre politique et des questions factuelles et vitales, dans une societe. Et il est loin d'etre sur, en tout cas, que cela soit pacificateur. Comment serait-il pacificateur de laisser face a face dans un cadre suppose acquis et solide, des visions du monde et de la vie humaine peut-etre radicalement opposees et que chacun a bien le droit d'adopter pour lui-meme des lors qu'il s'agit des questions essentielles de sa vie ? Il ne faut pas s'etonner alors que le debat dit <<societal>> risque de raviver ce que les sociologues et les philosophes du debut du XX e  siecle appelaient avec raison la <<guerre des dieux>>, qui en un sens n'est jamais finie. Il y a donc bien la un danger majeur, et une grande prudence a avoir, devant ledit <<societal>>. Mais d'ailleurs ce dit <<societal>> existe-t-il meme en tant que tel et tout seul, isole du reste ? Ce n'est pas sur du tout ! On fait comme si le debat societal n'avait pas lieu  dans une societe  et a propos de  relations sociales  ! Or, ce sont evidemment la deux conditions essentielles. Le debat societal a lieu  dans une societe . C'est d'ailleurs ce qui fait son enjeu puisque loin d'opposer seulement des idees, il devient violent, ce debat, lorsqu'il s'agit qu'elles orientent la vie <<de tous>> (terme recurrent bien sur aujourd'hui), qu'elles deviennent donc politiques, qu'elles investissent ce que l'on appelle  la loi . Mais alors, on voit bien que le debat societal doit se soumettre a autre chose (a la loi). Plus precisement : il doit se soumettre au debat et au cadre politique car justement au-dessus des visions conflictuelles de la societe et de la vie humaine il y a le  cadre  qui permet la coexistence des conceptions opposees de la vie et de la societe humaine. Tel est le probleme proprement politique qui fait qu'avant les valeurs opposees il faut respecter les principes communs, qui contraignent de ne pas imposer les valeurs des uns quelles qu'elles soient, a tous. C'est un peu abstrait ? On dira que les questions morales et vitales reviennent, dans ce cadre ? Oui, on aura raison. Mais pas si vite, dirons-nous ! Encore une minute d'attention ! C'est que le <<societal>> masque aussi le fait que les questions vitales et morales ne sont pas seulement individuelles non plus mais mettent en cause les relations entre les hommes. On oppose parfois le societal non plus au politique mais au <<medical>>, et on voit bien ce que l'on veut dire par la. La priorite non seulement de la vie et de la mort, de la lutte contre la maladie, mais aussi du soin et du secours, de la verite et de la science, dans une societe. C'est un principe concret a garder en tete. Mais il ne regle pas tout, il est plutot une orientation. Il faut prendre en compte dans toutes les questions sociales, la pluralite des relations, l'evitement de la souffrance et aussi des abus de pouvoir qui sont aussi des souffrances et des maux. Et cela non seulement dans le face a face ou l'ethique mais aussi dans le tissu social ou le debat societal retrouve les questions sociales. Ainsi, il est impossible d'isoler le societal, de toutes les autres dimensions de la vie sociale et humaine. Mais que lui reste-t-il alors ? Que reste-t-il pour le <<societal>> une fois qu'on l'a passe au crible durement acquis par l'humanite du debat democratique et de la lutte contre les dangers communs, toujours en chemin l'un et l'autre ? N'en aura-t-on pas une vision lenifiante et <<bien pensante>> ? Bien au contraire. Nous pensons que l'opposition inevitable des conceptions du bien entre les hommes aura alors une double vertu. Tout d'abord, compliquer encore les debats politiques et sociaux qui ne sont pas de purs debats d'experts et doivent avoir non pas pour contrainte mais pour but de permettre la vie commune et de mobiliser les citoyens. Mais aussi faire surgir de la vie humaine, dans un cadre commun, le debat critique sur cette vie, la discussion qui, meme enflammee, fait le sel et parfois la joie de la vie humaine et aussi, au passage, de la philosophie. Cette chronique est assuree en alternance par Sandra Laugier, Michael Foessel, Anne Dufourmantelle et Frederic Worms.", "theme": "debats"}