{"title": "Il faut sanctuariser les evenements culturels !", "newspaper": "Liberation", "author": ["Tommy  Vaudecrane "], "date_publi": "2017-07-04", "content": "Les evenements culturels europeens de tous types figurent parmi les cibles privilegiees des attaques terroristes, transformant des scenes uniques de creation et de vie en terrains soudain de detresse. Cette situation amene les responsables politiques de tous bords a prendre des decisions parfois radicales, donnant lieu a de nombreuses annulations de festivals, spectacles et autres fetes populaires. Dans ce contexte, une insupportable epee de Damocles pese, plus que jamais, sur les milliers d'entrepreneurs culturels qui ont pour seul but d'apporter de la joie et du bonheur au public clamant encore plus haut un besoin de rassemblement et une insatiable envie de liberte. Organiser un evenement culturel est une tache complexe -  compte tenu des legislations strictes qui encadrent cette profession reglementee en France. Le contexte actuel rend cette mission encore plus difficile dure et fragile a realiser. En effet, les depenses de securite et de surete -  qui constituaient deja une part importante des budgets d'organisation  - augmentent actuellement de 30 % a 40 %. Et, malgre ces depenses supplementaires colossales, la tenue des evenements est loin d'etre certifiee, faisant planer un doute tel qu'il alourdit la mise en oeuvre, tant du cote des equipes que des artistes qui ne pourraient alors peut-etre jamais rencontrer leurs publics, reduisant a neant, du jour au lendemain, plusieurs mois voire annees de travail. Equilibre budgetaire complexe Il est inconcevable d'imaginer que des hommes et des femmes puissent travailler pendant des mois sans aucune garantie de pouvoir presenter le fruit de leur creation. Avec la mise en place de l'etat d'urgence et du dispositif  << Vigipirate attentat >> , les representants de l'Etat rivalisent d'ingeniosite pour imposer des mesures de securite supplementaires aux organisateurs d'evenements culturels, rendant de plus en plus complexe l'equilibre budgetaire et donc la survie de nombreuses entreprises et emplois. S'il est indeniable que l'organisateur est responsable de la securite de son public, il ne peut lui etre demande de penser des strategies de guerre tel un general des armees, en vue d'anticiper tout acte terroriste. Une limite explicite doit etre definie entre la responsabilite de l'organisateur et celle de l'Etat ainsi que les moyens mis en oeuvre par ce dernier, pour offrir une securite maximale aux publics, aux artistes et a l'equipe organisatrice. Depuis 2002, les representants de l'Etat sont tenus de facturer aux organisateurs d'evenements culturels l'intervention des forces de l'ordre, des pompiers (SDIS) et autres dispositifs de maintien de l'ordre et de la surete, transformant ainsi un devoir d'Etat en une prestation de services et ajoutant ainsi immediatement des couts additionnels consequents, sans aide financiere supplementaire. Reenchanter la France Aujourd'hui plus que jamais, il est du devoir de l'Etat de prendre ses responsabilites et de sanctuariser les evenements culturels, afin de maintenir une securite absolue dans ces territoires de liberte et d'epanouissement tant de l'art, du lien social et de l'expression, derniers remparts contre l'enfermement, le communautarisme et les extremes. Les annulations d'evenements en serie ne constituent pas un message positif pour l'ecosysteme culturel et creent des reactions en chaine  : baisse de la frequentation, achats de plus en plus tardifs des billets -  par peur d'annulations, fragilite du tourisme culturel, etc. Le public, de plus en plus inquiet, demande des gages de securite, et ce n'est pas le role de l'organisateur de le proteger contre une eventuelle attaque terroriste  : c'est le role de l'Etat. Madame la ministre de la Culture souhaite reenchanter la France, les entrepreneurs culturels acceptent avec enthousiasme de mener a bien cette mission, mais les actes et les decisions doivent etre a la hauteur des volontes politiques. Sinon, c'est l'ensemble des artisans de la culture qui seront menaces de disparition.", "theme": "debats"}