{"title": "Des listes transnationales aux elections europeennes, ca marcherait comment ?", "newspaper": "Liberation", "author": ["Aurelie Delmas"], "date_publi": "2017-09-13", "content": "<<Faineants, cyniques et extremes>> ,  la sortie d'Emmanuel Macron a Athenes a noye une proposition du chef de l'Etat qui risque pourtant de revenir sur la table d'ici a 2019. Lors de son deplacement en Grece, le president francais a prone la  <<refondation democratique>>,  notamment a travers la constitution de listes transnationales pour les elections europeennes. Retour sur une vieille idee dont l'objectif principal est de depasser le cadre des debats nationaux... et qui permet aussi a Emmanuel Macron de prendre la main sur le dossier des prochaines elections. A lire aussi Devant l'Acropole, Macron lance son projet de refondation de l'Europe D'ou vient cette proposition ? Les prochaines elections du Parlement europeen auront lieu en juin 2019. Ce scrutin au suffrage universel direct a lieu tous les cinq ans dans tous les Etats membres depuis 1979. Il permet de designer 751 deputes europeens. Aujourd'hui, chaque pays peut determiner son propre mode de scrutin, ses circonscriptions et les conditions d'eligibilite de ses eurodeputes. L'idee de  <<listes transnationales>>  court depuis des annees dans les couloirs des institutions de l'UE.  <<Deja dans les annees 90, des rapports du Parlement europeen poussent dans cette direction>>,  rappelle Charles de Marcilly, responsable du bureau bruxellois de la Fondation Robert-Schuman.  <<Quels en sont les enjeux ? Depasser les frontieres nationales, avoir une vision politique et des candidats qui ne relevent pas des partis politiques nationaux>>,  explique-t-il.  <<Cette idee s'inscrit dans la logique de l'integration europeenne>>,  explique le directeur de recherche a l'Institut de relations internationales et strategiques (Iris) Beligh Nabli, pour qui il s'agit d'une suite logique a  <<la creation d'un Parlement puis a l'organisation de veritables elections des deputes europeens regroupes par affinites politiques et non par nationalites>>.  On retrouve trace de cette idee en 2004, dans  une tribune du socialiste Laurent Fabius  publiee par  Liberation . Quelques annees plus tard, avant l'election de 2009, l'eurodepute liberal-democrate britannique Andrew Duff (ADLE) s'engage a de multiples reprises pour la constitution de ce type de listes et, en 2011, il remet  un rapport  dans lequel il suggere l'election de quelques deputes europeens sur des listes transnationales. Sa preconisation : la possibilite de creer une circonscription transnationale de 25 elus supplementaires, designes lors d'un second vote.  A l'echelle hexagonale, le projet a ete successivement porte par les ecologistes ( Jose Bove , Karima Delli, ou encore  Dany Cohn-Bendit  - qui a pu souffler l'idee au chef de l'Etat francais), mais aussi plus recemment par le socialiste Benoit Hamon. Les eurosceptiques, notamment les representants du  FN, sont generalement contre . Que propose Emmanuel Macron ? <<Pour la premiere fois, un chef d'Etat appelle de ses voeux cette solution>>,  remarque Charles de Marcilly, de la Fondation Robert-Schuman.  <<Depuis l'echec de la Constitution europeenne de 2005, il y a eu une rupture dans la dynamique qu'on a eu du mal a depasser. C'est avec cet elan qu'Emmanuel Macron veut renouer>>,  ajoute le directeur de recherche a l'Iris Beligh Nabli. Le president francais, qui souhaite une vaste consultation des peuples europeens au premier semestre 2018, n'a apporte aucune precision sur la facon dont il envisageait de faire adopter cette reforme. Pour Beligh Nabli, trois options sont sur la table :  <<Il peut tenter de faire emerger un dispositif commun de listes multinationales. Sauf qu'il ne peut pas l'imposer aux autres. C'est l'option la plus ambitieuse. Plus pragmatiquement, il peut aussi decider de montrer l'exemple en changeant la loi electorale francaise : imposer des listes multinationales pour les europeennes. Enfin, l'option a minima serait la traduction en acte dans sa propre formation avec une liste LREM multinationale en 2019.>>  Car il convient de noter qu'Emmanuel Macron, jamais candidat a une election avant la presidentielle, n'est rattache a aucun mouvement politique europeen et qu'il pourrait aussi profiter de l'occasion pour creer un groupe. Que vient faire le Brexit la-dedans ? Emmanuel Macron a visiblement compris qu'il beneficie d'une fenetre de tir. Avec le Brexit et le depart potentiel des Britanniques, c'est l'occasion revee de creer une nouvelle circonscription electorale qui s'etendrait sur plusieurs pays sans qu'aucun Etat membre n'ait a renoncer a une partie de ses representants. En clair, si les 73 postes d'eurodeputes britanniques se liberent, il va falloir reorganiser le Parlement. Ils seront soit supprimes, soit redistribues, soit attribues a une nouvelle circonscription europeenne. La commission des Affaires constitutionnelles du Parlement europeen a debattu lundi de l 'organisation a adopter apres le retrait du Royaume-Uni . Et elle en a conclu qu'il faudrait faire passer le nombre de deputes europeens a 700, garder 51 sieges vacants  <<en cas d'elargissement futur de l'UE>>  ou  <<pour des listes paneuropeennes de membres du Parlement>>.  Quant aux 22 sieges restants, ils pourraient etre redistribues entre les Vingt-Sept. Comment ca pourrait marcher ? En 2015, le Parlement europeen a adopte  une resolution pour reformer la loi electorale  de l'UE et suggere  <<la creation d'une circonscription electorale commune>>  qui pourrait etre   representee par tout ou partie de ces 51 deputes europeens. Chaque famille politique serait emmenee par un.e candidat.e a la presidence de la Commission europeenne.   Pour les deputes, cela  <<contribuerait a consolider sensiblement la democratie europeenne et a legitimer davantage l'election du president de la Commission>>  (lequel est aujourd'hui elu a la majorite par le Parlement sur proposition du Conseil europeen).  Dans l'hypothese ou cette transformation aurait lieu d'ici a 2019, les electeurs europeens devraient voter pour leurs eurodeputes nationaux dans les memes conditions qu'avant et ils participeraient, en plus, a une election ou s'opposeraient des listes transnationales (composees de candidats issus d'au moins un tiers des Etats membres selon  les preconisations du Parlement  et representant les differentes familles politiques) pour une circonscription europeenne. Il serait alors possible que chaque electeur ait deux bulletins a deposer dans l'urne. Quels sont les obstacles ? Concretement, il est deja possible pour tout citoyen de l'Union europeenne age de 18 ans qui dispose de la qualite d'electeur de se presenter et d'etre elu en France (l'exemple le plus connu etant Dany Cohn-Bendit, elu en France en 1999 et 2009 alors qu'il a obtenu la nationalite francaise en 2015). Les membres de la commission Affaires constitutionnelles esperent une decision finalisee  <<d'ici a l'ete 2018>>. Mais en realite, une telle reorganisation impliquerait une reforme du droit electoral europeen : vote d'une resolution par le Parlement, modification du traite de Lisbonne, donc decision prise a l'unanimite des Etats membres, et transcription dans les lois nationales. Le Brexit constitue donc  <<une opportunite, mais il faut obtenir le soutien des pays et des partis politiques>>,  souligne Charles de Marcilly, pour qui la reussite d'un tel pari avant 2019 est  <<hypothetique>>.  Or si des pays, comme la France ou l'Italie, pourraient en beneficier en gagnant des sieges, d'autres n'y trouveraient pas leur compte. L'Allemagne a ainsi deja atteint le nombre maximum de deputes europeens (96). S'il faut convaincre les differents responsables politiques et le corps electoral de l'interet de cette mesure, il sera aussi necessaire de trouver des candidats residents europeens pour remplir ces listes. Parmi les opposants, on redoute la creation de deputes deconnectes des territoires ou le risque que les electeurs interpretent leurs deux bulletins de vote comme l'un etant europeen et l'autre national, ce qui serait contraire a l'objectif,  comme le note un des redacteurs du site specialise le Taurillon, Pierre Jouvenat . Pourquoi Macron defend-il cette proposition ? A en croire Emmanuel Macron, cette evolution permettrait de renforcer la democratie europeenne. De plus, alors que les elections europeennes sont souvent vues comme un vote sanction des politiques nationales, la mise en place d'une telle reforme permettrait de faire plus porter le debat sur des enjeux europeens en depassant le cadre de l'Etat nation. Car il ne faut pas oublier que le chef de l'Etat joue aussi une partition strategique.  <<Cela montre le souhait d'Emmanuel Macron de politiser le debat europeen>>,  remarque Charles de Marcilly, qui souligne que la mise en lumiere de cette proposition assez confidentielle permet au chef de l'Etat de  <<\"cocher des cases\", comme la volonte de promouvoir de nouveaux profils, le role accru des citoyens...>>  decrypte le specialiste. Beligh Nabli note de son cote que c'est  <<en donnant le \"la\", qu'Emmanuel Macron pourra apparaitre comme un vrai leader europeen>>.  ", "theme": "france"}