{"title": "<<Psy de l'Eglise>> : la curie en plein cas de conscience", "newspaper": "Liberation", "author": ["Bernadette Sauvaget"], "date_publi": "2017-10-06", "content": "A Rome, l'affaire est entre les mains du pape Francois. Il doit decider s'il leve ou non la prescription dans l'un des scandales les plus retentissants de l'Eglise catholique en France : l'affaire Anatrella. Apres avoir ete sacre <<psy de l'Eglise>> pendant plus d'une trentaine d'annees, M gr  Tony Anatrella, reference majeure et ultra-reactionnaire de la pensee catholique sur l'homosexualite, regulierement consulte par le Vatican et adule par les milieux conservateurs, est au bord du gouffre. Il risque de tout perdre : son influence, ses titres et meme son statut de pretre, la peine la plus severe que pourrait lui infliger son institution. Ironie de l'histoire, c'est sa propre Eglise qui a entame les poursuites apres avoir fait tres longtemps la sourde oreille face aux derives denoncees par les victimes. Accuse d'abus sexuels par certains de ses anciens patients, Anatrella, star presque dechue, est depuis le printemps sous la menace d'un proces canonique, une procedure interne a l'Eglise. Et depuis, le dossier avance tres lentement dans les meandres de l'Eglise catholique, preuve que le personnage beneficie toujours de puissantes protections. Ce qui inquiete beaucoup les victimes. <<L'histoire nous depasse completement,  estime Lionel (1), l'une des victimes presumees d'Anatrella.  Ce type a berne les responsables catholiques. Il a ete l'un de leurs penseurs et c'est sa pensee meme qui doit etre interrogee.>>  Avec une poignee d'autres plaignants, il met en cause des pratiques deviantes du pretre-psychanalyste. Celui-ci, selon plusieurs temoignages, proposait a des patients des  <<therapies corporelles>>  ou  <<psychocorporelles>>  (comme il les appelle lui-meme). En fait, du point de vue des victimes presumees, des actes a caractere sexuel qui aboutissaient a des masturbations et parfois meme a des fellations. Omerta <<J'ai ete envoye a Anatrella par un pretre qui etait plus ou moins mon pere spirituel>>,  raconte Lionel, quadragenaire ne dans une famille tres catholique. Depuis les annees 70, le psychanalyste a constitue sa clientele dans ces milieux.  <<Beaucoup de patients sont venus le voir parce qu'il etait pretre>>,  estime une source proche du dossier. C'est le cas de Frederic (1), un musicien sexagenaire qui a connu Tony Anatrella lorsque celui-ci etait aumonier du lycee Arago a Paris, le seul poste qu'il a officiellement occupe pour l'Eglise, se concentrant exclusivement sur son activite de psychanalyste.  <<Lors de rencontres quand il etait aumonier, Anatrella m'interrogeait sur mes difficultes relationnelles et mes angoisses. Il me demandait comment je me sentais par rapport a mon sexe. Je ne savais pas quoi lui repondre. Je le trouvais intrusif>>,  raconte Frederic. Quelques annees plus tard, en butte a de gros problemes psychologiques, l'homme retourne malgre tout le voir pour entamer une therapie. De nombreux eveques et des superieurs d'ordres religieux ont, eux aussi, envoye a Tony Anatrella des centaines de seminaristes ou de pretres mal dans leur peau, s'interrogeant, pour certains, sur leur homosexualite. Le <<psy de l'Eglise>> tisse sa toile, devient le depositaire de lourds secrets et... mene un grand train de vie. La therapie de Lionel commence a la fin des annees 90. Tony Anatrella est alors au faite de sa gloire. Il a deja a son actif plusieurs livres, s'est specialise sur la question de l'adolescence.  <<Son trait de genie a ete de populariser le concept de \"societe adulescentrique\", les interminables adolescences qui peinent a entrer dans l'age adulte>>,  explique le theologien Laurent Lemoine. Peu a peu, son champ d'intervention favori devient l'homosexualite, une  <<immaturite affective>>,  selon ses dires, qu'il pourfend violemment. La virulente opposition de l'Eglise catholique en France contre le Pacs lui donne une notoriete certaine aupres du grand public. Il intervient a la radio et publie des tribunes dans les journaux.  <<Pour moi, c'etait tres douloureux de le voir dans les medias, d'entendre ses prises de position tres dures contre les homosexuels>>,  explique Daniel L. Ancien seminariste devenu aide-soignant, il est le premier a briser l'omerta sur les pratiques d'Anatrella. Il ecrit, en 2001, a l'archeveque de Paris, Jean-Marie Lustiger, qui le recoit et l'ecoute. Mais rien ne se passe. Cinq ans plus tard, Daniel publie son temoignage, en le signant de son nom, dans la revue catholique contestataire  Golias.  Et malgre ses menaces, le psychanalyste n'engage aucune poursuite a son encontre. L'affaire Anatrella eclate au grand jour. Une autre victime depose une plainte pour  <<attouchements sexuels>>,  classee sans suite par le parquet de Paris.  <<En ce qui me concernait, je savais que les faits etaient prescrits>>,  explique Daniel L. La tempete se calme assez vite. L'archeveque de Paris, Andre Vingt-Trois, apporte alors un soutien marque a Anatrella. Il fait adresser, le 23 novembre 2006, un mail a tous les pretres de son diocese signifiant son  <<estime>>,  son  <<amitie>>  et sa  <<priere>>  au  <<psy>>.  Daniel se tourne, lui, vers la justice de l'Eglise, demande a l'officialite de Paris (le tribunal du diocese) d'ouvrir une procedure canonique.  <<J'ai recu une reponse tres bancale,  explique-t-il.  Puisque la justice civile avait classe la plainte de l'autre victime, l'officialite considerait qu'il n'y avait pas lieu d'engager des poursuites.>> Place de la Nation, a Paris, Tony Anatrella continue de recevoir des patients dans son cabinet, donne des conferences, publie des livres, poursuit sa virulente croisade contre l'homosexualite, vilipende la theorie du genre. Pour contrer ses adversaires, il joue habilement de ses soutiens et de son reseau.  <<C'est le cardinal mexicain Javier Lozano Barragan, au Vatican, qui a sauve la mise d'Anatrella, au milieu des annees 2000>>,  affirme Christian Terras, le patron de la revue  Golias.  A cette epoque, la Conference des eveques de France prend quand meme ses distances. Discretement, elle ecarte le psychanalyste sulfureux, lui preferant d'autres experts pour ses commissions. Au meme moment, l'affaire a attire l'attention du petit monde de la psychanalyse. L'historienne Elisabeth Roudinesco fait savoir a plusieurs reprises que le pretre n'est membre d'aucune societe reconnue de psychanalyse. D'autres de ses confreres mettent en cause l'approche theorique du pretre. <<Parapluie>> Habilement, Tony Anatrella assoit sa notoriete au Vatican. Malgre les soupcons qui pesent sur lui, il devient le conseiller de plus en plus ecoute de services de la curie romaine.  <<C'etait une reference, meme si beaucoup de gens etaient au courant des histoires qui se passaient en France>>,  confirme a  Liberation  le theologien polonais Krzysztof Charamsa, qui a occupe d'importantes fonctions a la Congregation pour la doctrine de la foi (qui s'occupe des affaires d'abus sexuels) avant un coming-out retentissant, en octobre 2015. Encore aujourd'hui, Anatrella a toujours de puissants soutiens au Vatican, comme le cardinal canadien Marc Ouellet, qui gere le strategique service charge des eveques a travers le monde. Pendant sa therapie avec Anatrella, Lionel n'a pas connaissance des faits reproches au pretre. Celui-ci lui propose de passer a des  <<therapies corporelles>>.  Malgre ses reticences, il finit par accepter ces seances speciales qui ont lieu, dit-il, en dehors des heures habituelles de consultation.  <<Plusieurs fois je lui ai dit que je voulais arreter, mais j'etais sous sa domination>>,  poursuit-il. Finalement, il tombe sur des articles mettant en cause Anatrella, s'ouvre de ses doutes a quelqu'un de son entourage, met un terme a ses relations avec le psychanalyste. Jusqu'a l'annee derniere, Lionel enterre sa douleur. Mais les affaires de pedophilie dans le diocese de Lyon provoquent un declic. Il prend contact avec l'association de victimes La Parole liberee, temoigne dans plusieurs medias. L'affaire Anatrella ressurgit. Le pretre, lui, ne reagit pas. Et continue de garder le silence. <<Il a raison de se taire,  tranche abruptement son avocat, Benoit Chabert, interroge par  Liberation.   Il n'y a rien, aucune plainte penale. C'est un truc de dingue, on ne connait pas les accusateurs. Et je ne vois pas ce que l'Eglise vient faire a propos d'une pratique de psychanalyste. Elle ouvre son parapluie, c'est tout.>> <<Attentiste>> Il y a un an, le diocese de Paris, sous la pression mediatique, a opere un virage radical. Le cardinal Vingt-Trois a ouvert une enquete interne et fait un signalement aupres de la justice civile. Une dizaine de victimes presumees ont temoigne aupres des autorites de l'Eglise. Couverte par le secret, la procedure canonique pourrait tres prochainement aboutir a un proces, selon le droit interne de l'Eglise. Pour eviter toute interference, le dossier a ete delocalise dans le diocese de Toulouse, Tony Anatrella ayant ete expert dans le passe a l'officialite de Paris. Les plaignants demandent aussi des comptes a Andre Vingt-Trois sur sa gestion de l'affaire.  <<Il a ete tres attentiste, protegeant Anatrella>>,  lui reproche l'une des victimes. Selon une source proche du dossier, Anatrella et Vingt-Trois se connaissent depuis de tres nombreuses annees pour avoir fait leur seminaire ensemble. Mais mieux vaut tard que jamais, l'archeveque de Paris serait quand meme intervenu aupres du pape Francois pour qu'il leve la prescription. Le debat n'est pas encore tranche. En septembre, l'archeveque de Paris (qui doit prochainement quitter ses fonctions) a de nouveau rencontre le pape. Au Vatican, la puissante Congregation pour la doctrine de la foi serait contre une levee de la prescription. (1) Les prenoms ont ete modifies.", "theme": "france"}