{"title": "Matthieu Ricard : <<Plus une espece animale est exploitee, moins on lui reconnait la capacite de penser>>", "newspaper": "Liberation", "author": ["Aurelie Delmas"], "date_publi": "2017-11-09", "content": "Docteur en genetique cellulaire et moine bouddhiste tibetain, Matthieu Ricard vient de publier  Un demi-siecle dans l'Himalaya  (La Martiniere) et s'interesse depuis longtemps a la condition animale. Vous avez ecrit un  Plaidoyer pour les animaux.  Comment et pourquoi vous etes-vous penche sur cette question ? J'ai souhaite mettre en evidence les raisons scientifiques et l'imperatif moral qui justifient d'etendre l'altruisme a tous les etres sensibles. Nul doute qu'il y a tant de souffrances parmi les etres humains que l'on pourrait passer une vie entiere a n'en soulager qu'une partie infime. Toutefois, se preoccuper du sort des quelque 8 millions d'autres especes qui sont nos concitoyens sur cette planete n'est ni irrealiste ni deplace puisque, dans la vaste majorite des cas, il n'est pas necessaire de choisir entre le bien-etre des humains et celui des animaux. Il ne s'agit donc pas de ne se preoccuper  que  des animaux, mais  aussi  des animaux, et de les inclure dans le cercle de notre bienveillance. Cette extension est davantage une question d'attitude responsable que d'allocation des ressources limitees dont nous disposons pour agir sur le monde. En depit de notre emerveillement devant le monde animal, nous y perpetrons un massacre a une echelle colossale : 60 milliards d'animaux terrestres et 1 000 milliards d'animaux marins sont tues tous les ans pour notre consommation. Deux millions d'animaux par minute. Autant de morts par semaine que le nombre d'etres humains tues dans toutes les guerres de l'histoire de l'humanite. Nous avons fait d'immenses progres de civilisation - abolition de l'esclavage et de la torture, Declaration universelle des droits de l'homme - mais il nous reste au moins encore un grand pas a faire pour corriger une incoherence morale majeure et respecter le desir commun a tous les etres sensibles d'echapper a la souffrance et de rester en vie, ce qui inclut les animaux. Qui plus est, ces tueries de masse et leur corollaire, la surconsommation de viande dans les pays riches, entretiennent la faim dans le monde, accroissent les desequilibres ecologiques et sont nocives pour la sante humaine. L'impact de notre style de vie sur la biosphere nous mene, au rythme actuel de disparition des especes, vers la sixieme extinction majeure des especes depuis l'apparition de la vie sur Terre : 30 % de  toutes  les especes animales auront disparu de la planete d'ici a 2050 et cela ne s'arretera pas la. Quel rapport les societes occidentales entretiennent-elles avec les animaux en general et <<leurs>> animaux dits domestiques ? Parfois, nous prenons soin de nos animaux de compagnie comme s'ils etaient nos propres enfants ; parfois, nous chassons d'autres animaux et les tuons pour notre plaisir ; parfois encore, nous portons leur fourrure avec coquetterie. Souffrant de dissonance cognitive, nous passons d'une attitude a l'autre comme si de rien n'etait, comme s'il s'agissait de choix anodins, alors que pour les animaux eux-memes, il s'agit d'une question de vie ou de mort. Nous entretenons ainsi une forme de schizophrenie morale qui nous fait prendre grand soin de nos chiens et nos chats tout en plantant nos fourchettes dans des porcs alors qu'ils ne sont pas moins conscients, sensibles a la douleur et intelligents. D'aucuns ont declare qu'en renoncant a manger les animaux et a les faire souffrir, nous renierions notre <<humanite>> ou, selon d'autres, <<la part d'animalite en nous>>. La barbarie ne commencerait que lorsque l'on ajoute gratuitement des souffrances aux animaux que l'on fait deja souffrir de maniere insondable dans les abattoirs et autres lieux ou on les exploite. La logique et le bon sens semblent avoir subi le meme sort que les 50 millions de poussins males passes au broyeur chaque annee en France. Que nous apprennent les recherches recentes sur l'intelligence et l'etat de conscience des especes <<non humaines>> ? La science a clairement mis en lumiere la richesse des capacites intellectuelles et emotionnelles dont sont dotees une grande partie des especes animales. Elle a egalement mis en evidence le continuum qui relie l'ensemble des especes animales et permet de retracer l'histoire evolutive des especes qui peuplent la planete. Etablir des frontieres infranchissables entre les differentes especes animales releve de la mauvaise biologie. Les chauves-souris naviguent au sonar, les oiseaux migrateurs sur les etoiles, et nous autres, etres humains, sommes capables de raisonnements moraux complexes. Chaque espece utilise au mieux les facultes qui lui sont propres. Pour etre clair, l'espece humaine excelle par son intelligence et l'etendue de sa culture et de ses facultes morales. Mais cette excellence ne lui confere en aucune facon le droit d'instrumentaliser les autres especes a son profit, au prix de souffrances incalculables. Est-il juste et moral d'infliger des souffrances non necessaires a d'autres etres sensibles ? A moins d'avoir perdu la raison, on repondra negativement a cette question. Or, de nos jours, seule une infime partie de l'humanite depend pour sa survie, sans alternative acceptable, de la tuerie des animaux. Ce massacre de masse n'est absolument pas necessaire : il est donc injuste et immoral. La raison principale pour laquelle nombre d'entre nous nous accrochons avec tenacite a l'idee d'une frontiere infranchissable entre les hommes et les animaux est que si nous reconnaissions que les animaux ne sont pas  fondamentalement  differents de nous, nous ne pourrions plus les traiter comme des instruments au service de notre bon plaisir. L'ethologue Donald Griffin a forge le terme <<mentaphobie>> pour designer l'obsession que manifestent certains philosophes et scientifiques (de plus en plus rare chez ces derniers) a denier toute forme de conscience aux animaux, de peur d'avoir a reconsiderer la facon dont les hommes les traitent et de se sentir eux-memes coupables de violences ehontees. Il est interessant de noter que des etudes ont releve que plus une espece animale est exploitee, moins on lui reconnait la capacite de penser (1). La prise en compte de l'intelligence animale progresse lentement. Cela menera-t-il a des bouleversements profonds de la facon dont on les traite ? Il semble impossible de fournir une raison valable, fondee sur l'ethique, la justice, la bienveillance ou la necessite - et non sur la gourmandise, les habitudes, les dogmes, les ideologies, le conformisme, le profit ou l'ignorance -, qui justifie le fait de se nourrir, de se vetir ou de se divertir au prix de la souffrance et de la mort d'autres etres sensibles. Qu'on le souhaite ou non, il est clair que les abattoirs ne fermeront pas leurs portes du jour au lendemain. Il ne s'agit donc pas de licencier des centaines de milliers de travailleurs et de liberer dans les rues des centaines de millions de poules, de veaux et de porcs utilises dans les exploitations industrielles. Cette transition impliquera des reajustements mais offrira egalement de nouvelles opportunites. De plus, elle est devenue necessaire. Si, par exemple, tous les habitants de l'Amerique du Nord s'abstenaient de manger de la viande pendant une seule journee, cela permettrait, indirectement, de nourrir 25 millions de pauvres tous les jours pendant une annee entiere ! L'engouement des pays developpes pour la consommation de viande ne pourra pas etre soutenable a mesure que la population humaine approchera les 9 milliards, autour de 2050. Selon le rapport de 2014 du Groupe d'experts intergouvernemental sur l'evolution du climat aux Nations unies (Giec), des changements de regime alimentaire - moins de viande et de produits laitiers - sont cruciaux pour avoir une chance de maintenir le rechauffement global sous les 2deg C. C'est pourquoi, selon Rajendra Kumar Pachauri, prix Nobel de la paix au nom du Giec dont il a ete le president, une tendance mondiale vers un regime vegetalien est essentielle pour combattre la faim dans le monde ainsi que la penurie d'energie et les pires impacts du changement climatique :  <<En termes d'action immediate et de faisabilite pour obtenir des reductions dans un court laps de temps, c'est clairement l'option la plus attirante.>>  (2) Quel regard les generations futures porteront-elles sur notre facon de traiter les autres especes, selon vous ? Il est inconcevable de se contenter de <<ficher la paix>> aux animaux, comme s'ils vivaient dans un monde detache du notre. La biosphere est fondamentalement interdependante et notre vie est etroitement liee a celles des animaux du simple fait que nous sommes tous des membres actifs du monde dans lequel nous vivons et que nous modifions sans cesse par nos activites. Les animaux sont le plus souvent nos proies, mais il nous arrive egalement d'etre les leurs. Parfois, ils sont nos compagnons ; parfois, ils nous aident, comme les chiens d'aveugles ; parfois, ils nous envahissent, comme les sauterelles, les termites. Meme lorsque nous nous sommes longtemps ignores - animaux des grands fonds sous-marins  (lire pages 22-23)  ou des forets impenetrables -, l'impact global que nous avons sur notre environnement est tel qu'aucune forme de vie n'est etrangere a nos activites. Il importe donc de repenser de maniere plus coherente et equitable nos rapports avec les animaux en termes de concitoyennete. C'est ce qu'ont fait de maniere brillante Sue Donaldson et Will Kymlicka dans  Zoopolis, une theorie politique des droits des animaux  (3). Ils envisagent trois principaux types de droits pour les animaux, selon leur mode de vie. Concernant les animaux sauvages, ils proposent de les traiter comme des communautes souveraines, disposant de leur propre territoire. Les animaux sauvages sont competents pour se nourrir, se deplacer, eviter les dangers, gerer les risques qu'ils prennent, jouer, choisir un partenaire sexuel et elever une famille. Pour la plupart, ils ne recherchent pas le contact avec les humains. Il est donc desirable de preserver leur mode de vie, de proteger leur territoire, de respecter leur faculte de s'autogouverner et d'eviter les activites qui leur nuisent directement (chasse, destruction des biotopes) ou indirectement (pollution, degradations generales de l'environnement dues aux activites humaines). De plus, il n'y a pas lieu d'intervenir pour empecher la predation entre animaux sauvages, de sauver la gazelle des crocs du lion. En ce qui concerne les animaux domestiques, qui vivent avec nous et dependent de nous, il s'agirait d'en faire des citoyens de nos communautes politiques. Tout comme les jeunes enfants et les handicapes mentaux, qui ont le droit d'etre representes lorsqu'on prend des decisions qui les concernent, les animaux domestiques pourraient etre representes par des personnes de confiance, qui les percoivent comme des individus dotes de preferences. Abolir l'exploitation outranciere des animaux domestiques n'exige pas necessairement de mettre fin a des siecles de vie commune. Seule la disparition des monstres crees par la zootechnie serait bienvenue : les dindes dont le corps a ete deforme (pour developper la partie pectorale, qui est un mets de predilection) au point qu'elles ne parviennent plus a s'accoupler naturellement, ou ces truies gigantesques qui mettent bas 28 porcelets qu'elles ne sont pas en mesure de nourrir, pour ne citer que quelques exemples. Les humains pourraient tirer intelligemment profit des activites que les animaux exercent de leur plein gre, en vivant dans un environnement conforme a leurs gouts et leurs besoins. On peut, par exemple, recueillir les excrements d'autres animaux pour s'en servir comme engrais, ou confier a des moutons le soin de maintenir l'herbe rase dans de grands parcs publics. Des chevres peuvent debroussailler des sous-bois et ainsi prevenir les risques d'incendie. Le flair des chiens peut sauver des vies et etre un outil precieux en bien des circonstances. En echange de nourriture et de soins, il est aussi possible d'envisager des formes de travail animal, qui tiennent compte de la personnalite de chacun, sous reserve que les animaux s'y pretent volontiers, que le travail ne devienne pas envahissant au point de les empecher de se livrer aux autres activites et relations qui leur importent. Quant a la troisieme categorie, les animaux, ni domestiques ni sauvages, qui vivent sur des territoires habites ou cultives par les humains, tout en menant une existence autonome - pigeons, moineaux, goelands, corvides, souris et chauve-souris, ecureuils, ratons laveurs, etc. -, leurs moyens d'existence sont plus etroitement lies aux activites humaines. Ils pourraient etre traites comme des <<residents permanents>>. Ils ont le droit d'etre la, mais nous n'avons pas de devoirs positifs a leur endroit, comme de les proteger des predateurs ou de leur fournir des soins de sante. Pour ce qui est du regard que porteront sur nous les generations futures : << Un jour viendra ou l'idee que, pour se nourrir, les hommes du passe elevaient et massacraient des etres vivants, et exposaient complaisamment leur chair en lambeaux dans les vitrines, inspirera sans doute la meme repulsion qu'aux voyageurs du XVII e  et du XVIII e  siecles les repas cannibales des sauvages americains, oceaniens ou africains.>>  (4) Notre civilisation n'ayant cesse de progresser sur le plan ethique, on peut raisonnablement penser que cette prediction de Claude Levi-Strauss finira par s'accomplir. (1) Voir  Contre la mentaphobie  de David Chauvet, editions L'Age d'homme, 2014. (2) Interview dans  The Telegraph,  7 septembre 2008. (3)Oxford University Press, 2011. (4) Claude Levi-Strauss, <<La lecon de sagesse des vaches folles>>,  paru dans Etudes rurales , 2001.", "theme": "planete"}