{"title": "Face aux violences sexuelles, des actes plutot que des paroles", "newspaper": "Liberation", "author": ["Suzy Rojtman, Lorraine  Questiaux"], "date_publi": "2017-12-04", "content": "Le 25 novembre, le president de la Republique a choisi l'allocution officielle - une premiere - pour repondre au raz-de-maree provoque par la formidable explosion de la parole des femmes en Occident, denoncant l'omnipresence persistante des violences sexistes et sexuelles. Une parole presidentielle forte, inedite et emouvante. Une parole qui fait naitre une esperance : celle d'une ferme volonte politique pour eradiquer enfin ces violences. Nous avons examine avec attention les mesures annoncees par Emmanuel Macron. Certaines sont de reelles avancees, comme la sensibilisation des parents et des enseignant.e.s sur le cyberharcelement et les ravages lies a la pornographie. Ou encore l'age minimum en dessous duquel le probleme du consentement a une relation sexuelle ne puisse meme pas etre pose. D'autres, risquent de rater leur cible par inefficacite comme l'elargissement de la competence du CSA a Internet et aux jeux video. Celui-ci regule deja les contenus televisuels ou fleurissent, dans les clips diffuses, des violences sexistes. Il faudrait sans doute explorer d'autres pistes, comme celles de poursuivre l'industrie pornographique pour proxenetisme, qui tire profit de la prostitution d'autrui. Dans le meme ordre d'idee, a quoi sert de demander aux publicitaires de mener une <<reflexion approfondie>>, alors que le constat de sexisme a deja ete note dans au moins deux rapports. Il est temps d'agir ! Faciliter les demarches des victimes D'autres mesures ne sont pas vraiment nouvelles. La formation des professionnel.le.s est obligatoire depuis la loi du 4 aout 2014. L'arret des bus de nuit a la demande date du <<plan transport>> de juillet 2015, initie par Pascale Boistard. Nantes le fait deja, d'autres villes le testent. L'allongement des delais de prescription des viols sur mineur.e.s a trente ans apres la majorite etait deja preconise dans un rapport rendu le 10 avril 2017 par l'ex-animatrice et romanciere Flavie Flament, missionnee par Laurence Rossignol. Le fait de mettre en place dans les unites medico-judiciaires un systeme de recueil de preuves sans depot de plainte, afin de faciliter les demarches des victimes, de leur permettre de deposer plainte dans les centres d'hebergement, figure dans le protocole national remis par les trois medecins missionnes en novembre 2014 a Marisol Touraine et Pascale Boistard. A lire aussi :   Schiappa saisit le CSA apres une blague <<indigne>> de Tex sur les femmes battues Emmanuel Macron veut accorder une  <<attention toute particuliere aux femmes migrantes>>  qui demandent le droit d'asile, fuyant ainsi l'excision. Il n'y a la aucun progres reel puisqu'un arret du Conseil d'Etat du 21 decembre 2012 reconnait aux enfants et adolescentes <<non mutilees>> le droit d'asile. Le President veut creer un <<delit d'outrage sexiste>> pour reprimer le <<harcelement de rue>>. Il existe deja une contravention pour <<injure sexiste dans l'espace public>>, creee le 3 aout 2017, qui ne semble pas vraiment etre appliquee. Certaines mesures qui tendent vers une <<uberisation high-tech>> de l'aide aux victimes (comme cette application pour lutter contre le cyberharcelement et signalement en ligne) risquent meme d'etre contre-productives. Les victimes ont besoin d'un contact humain de la part de professionnelles formees. Rien ne pourra se faire sans la creation de postes dans la police, la gendarmerie, la justice. Hopitaux sous pression financiere La creation de dix unites pilote de psycho-traumatologie dans les hopitaux est une mesure positive, mais comment sera-t-elle budgetee alors que les hopitaux sont sous une pression financiere constante ? Idem pour le remboursement prevu par la Securite sociale. Emmanuel Macron a laisse des zones d'ombre : pas de mesures pour lutter contre les violences au travail. Quid de la protection de l'emploi des femmes victimes, comme en Espagne ? Ou de l'integration des violences sexistes et sexuelles au travail dans le programme annuel de prevention ? Quid de la transposition, obligatoire, dans le droit francais des mesures de la convention du Conseil de l'Europe sur la prevention et la lutte contre la violence a l'egard des femmes et la violence domestique, ratifiee par la France en 2014 ? La France est en retard sur nombre d'obligations : par exemple, les refuges appropries sont  <<en nombre suffisant>>,  l'interdiction des modes alternatifs de resolution des conflits,  <<y compris la mediation>>  ou encore sur le fait qu'une ordonnance de protection puisse concerner << les victimes de toutes les formes de violences>>. Nous attendions beaucoup plus Alors comment ne pas etre frappe.e.s par le paradoxe entre la parole (les deux mots  me too ) puissante, presque subversive, de nous toutes, femmes, et la parole politique, certes prolixe, lyrique, patinee, mais malheureusement sans portee fondamentale a la mesure de l'enjeu. Nous attendions beaucoup plus que des mesures deja programmees ! L'Espagne a adopte en 2004 une <<loi organique contre la violence de genre>>, qui couvre tous les <<aspects>> de la solidarite avec les femmes victimes de violences. Nous avons besoin d'une telle loi-cadre. Les feministes organisatrices de la manifestation du 25 novembre ont demande dans ce sens un rendez-vous au president de la Republique. Elles attendent d'etre recues.", "theme": "debats"}