{"title": "Fiscalite des riches, chiche de donner les chiffres ?", "newspaper": "Liberation", "author": ["Gregoire Biseau"], "date_publi": "2017-10-17", "content": "La reforme de l'ISF (et celle de la flat tax) ne passe toujours pas. Elle est rejetee par une large majorite de l'opinion. Elle a reveille l'opposition de gauche et fait tiquer y compris certains allies du gouvernement comme le Modem. Elle a meme reussi a faire sortir de sa retraite un president sortant. Depuis Seoul, ou il donnait sa premiere conference a l'etranger, Francois Hollande a decoche son deuxieme tacle du quinquennat a destination de son ex-collaborateur devenu president :  <<Si dans un pays l'idee s'installe qu'il y a une fiscalite allegee pour les riches et alourdie pour les plus modestes ou les classes moyennes, alors c'est la capacite qu'il a a se mobiliser pour son avenir qui se trouve mise en cause.>> Hollande ne parle pas par hasard. Il sait que l'examen du budget a l'Assemblee, qui a commence mardi et va continuer jusqu'a la fin de l'annee, sera une formidable caisse de resonance a un debat qui ne fait que commencer. Avec une question, toujours la meme : mais a quoi peut bien servir de signer un cheque de 4,5 milliards d'euros (c'est-a-dire le cout de la reforme de l'ISF et de l'introduction d'une flat tax de 30 % sur les revenus du capital) aux 340 000 foyers fiscaux les plus aises ? C'est peu dire que le gouvernement a toujours autant de mal a faire emerger ses arguments. Certes, Macron n'a pris personne par surprise, puisque sa reforme etait inscrite noir sur blanc dans son programme. Certes, le taux d'imposition du capital en France se situe largement au-dessus de la moyenne europeenne. Mais pour le reste, le gouvernement d'Edouard Philippe peine a expliquer l'urgence de cette reforme. Le ministre de l'Economie, Bruno Le Maire, jure depuis des semaines que cet argent viendra fluidifier le financement de l'economie francaise ? Pourquoi pas, mais aucun indicateur economique n'indique que les entreprises francaises ont du mal a se financer, en cette periode ou le capital est abondant et tres peu cher. D'ailleurs, dimanche lors de son interview televisee, le chef de l'Etat s'est retrouve dans l'obligation de professer une contre-verite pour tenter de donner un semblant de coherence a sa mesure.  <<La condition pour ne plus etre dans l'ISF, c'est d'investir dans l'economie francaise>> , a ainsi declare Macron. Ce qui est totalement faux. Non seulement cet effort budgetaire sans precedent a l'egard des plus riches s'apparente a un vrai pari, mais egalement a une boite noire. En l'etat, le legislateur, et donc le citoyen, ignore tout de l'impact de cette mesure sur les plus riches. Comme l'avait note l'OFCE,  <<effectuer un chiffrage precis du cout de cette reforme et de son impact redistributif est rendu complexe du fait du manque criant de donnees relatives aux menages les plus aises>> .  Pour y voir plus clair,  Liberation  a donc lance un appel ouvert a tous les parlementaires et aux citoyens pour que le gouvernement ouvre enfin son livre de comptes et calcule l'addition pour les 100 Francais les plus riches.  Un enjeu de transparence et donc de democratie.", "theme": "france"}