{"title": "<<Foetus>>, <<transgenre>>, <<fonde sur la science>> : quand Trump filtre le vocabulaire medical", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-19", "content": "Depuis ce week-end, la communaute scientifique ne decolere pas. Certes, il ne s'agit pas de la premiere attaque qu'elle subit de la part du president americain. Mais, cette fois, il se pourrait bien que sept mots ou expressions ne puissent plus apparaitre dans des documents officiels d'une agence de sante publique aux Etats-Unis. Et pas des termes anodins. D'apres les informations devoilees vendredi par le  Washington Post ,  l'administration de Donald Trump aurait en effet reclame la disparition de termes tels que  <<diversite>>, <<foetus>>  et  <<transgenre>>  dans les documents d'elaboration du budget de l'annee 2019 du centre americain de controle et de prevention des maladies (CDC), un organisme dependant du departement de la Sante. Le budget en question est attendu pour le mois de fevrier prochain mais une organisatrice aurait explique que  <<certains mots>>  apparaissant dans le brouillon etaient renvoyes pour correction. Les trois mots signales ?  <<Vulnerable>>, <<droit>>  et  <<diversite>>.  L'interdiction des autres mots a ete transmise verbalement. L'un des experts ayant eu connaissance de cette decision lors d'une reunion jeudi a precise que les expressions et mots :  <<fonde sur la science>> ,  <<fonde sur des faits>> ,  <<vulnerable>>  et  <<droits>>  allaient egalement etre interdits. A la place, le centre est appele a utiliser des expressions comme :  <<le CDC base ses recommandations sur la science en tenant compte des normes et des souhaits de la communaute>> , mais personne n'aurait explique pourquoi certains mots etaient desormais a eviter. D'apres le  Washington Post , l'assemblee des presents a exprime son incredulite devant de telles annonces, demandant notamment s'il s'agissait d'une plaisanterie. Le CDC dispose d'un budget d'environ 7 milliards de dollars et de plus de 12 000 employes aux Etats-Unis et dans le reste du monde, qui s'occupent par exemple de securite alimentaire et hydrique, des maladies cardiaques, de cancers, et de prevention des epidemies. <<Voici un mot toujours autorise : ridicule>> Les internautes ont largement reagi sur les reseaux sociaux ce week-end avec le mot-cle : #CDC7words. Et comme l'a rappele l'Association americaine pour le progres scientifique, le mot  <<ridicule>>,  lui, n'a pas disparu du vocabulaire autorise. \n \"Among the words forbidden to be used in  @CDCgov  budget documents are 'evidence-based' and 'science-based.' Here's a word that's still allowed: ridiculous.\"  -  @RushHolt , CEO, American Association for the Advancement of Science  https://t.co/jJmImuP6X6 \n-- AAAS (@aaas)  16 decembre 2017 Comme le rappelle le site internet du  Monde , cette decision fait notamment suite a plusieurs decisions allant dans le meme sens : de la suppression de certaines pages du site internet du ministere de la Sante, qui evoquaient notamment les doits de la communaute LGBT, a la disparition de questions portant sur le genre et l'orientation sexuelle d'individus interroges pour une enquete sanitaire realisee par le ministere au mois de mars. Quelques jours apres l'entree du president a la Maison Blanche, la page du site web de l'agence sur le changement climatique a aussi failli etre supprimee. L'equipe Trump a fait marche arriere a la derniere minute. A lire aussi   Donald Trump : les tetes chercheuses repliquent Le CDC evoque une <<deformation>> sans convaincre Le directeur adjoint du Centre pour la science et la democratie, Michael Halpern, a reagi,  reclamant  que le directeur du CDC s'exprime  <<pour defendre le role central de la science dans ses travaux>>  et  <<empecher l'agence de perdre sa legitimite>> . La Marche pour les sciences,  un mouvement qui avait fait defiler des milliers de personnes a Washington  et dans d'autres villes du pays le 22 avril, a appele l'administration Trump a revenir sur cette decision. \n We call on the administration to remove this ban and on our representatives to protect the scientific communities right to openly discuss their research and its impact on our world.  #CDC7words Science, not silence.  pic.twitter.com/EzSeTacPhH \n-- March for Science (@ScienceMarchDC)  16 decembre 2017 Face aux critiques, le departement de la Sante, dont depend le CDC, a explique qu' <<affirmer que le departement de la Sante aurait des \"mots interdits\" est une deformation totale des discussions sur l'elaboration du budget>> .  <<Le departement va continuer a utiliser les meilleures connaissances scientifiques pour ameliorer la sante des Americains. Le departement encourage vivement l'utilisation des resultats et des donnees dans les programmes d'evaluation et les decisions budgetaires>> , a ajoute le porte-parole du departement de la Sante, Matt Lloyd, dans un mail a l'AFP. \n I want to assure you there are no banned words at CDC. We will continue to talk about all our important public health programs. \n-- Dr Brenda Fitzgerald (@CDCDirector)  17 decembre 2017 Brenda Fitzgerald, directrice du CDC, a repris la meme ligne de defense sans expliquer en quoi consistait precisement la liste publiee et quelles etaient les demandes de l'administration.  <<Le CDC demeure engage envers notre mission de sante publique en tant qu'institution fondee sur la science et les faits>> , se contente-t-elle de repondre dans une serie de tweets postes dimanche.", "theme": "planete"}