{"title": "A Chinon, le GIGN du nucleaire en <<alerte intrusion>>", "newspaper": "Liberation", "author": ["Jean-Christophe Feraud"], "date_publi": "2017-12-04", "content": "Un jour de novembre comme un autre a la centrale nucleaire de Chinon, reconnaissable entre toutes a sa fameuse <<boule>>, le premier reacteur civil francais mis en service en 1963. C'est la pause dejeuner pour les 2 500 habitants de ce drole de <<chateau de la Loire>>. Quand soudain une voix retentit dans les haut-parleurs :  <<Alerte intrusion !>>  Nous sommes sur l'une des plus importantes installations d'EDF : quatre reacteurs de 900 MW fournissent ici 6 % de la production d'electricite nucleaire hexagonale. Sur l'ensemble du site de 155 hectares, tous les acces sont immediatement bloques et les travailleurs de l'atome confines la ou ils sont. Bases <<H24>> dans leur <<point d'appui>> quelque part sur la centrale, les militaires du Peloton specialise de protection de la gendarmerie (PSPG) viennent d'etre alertes par la securite d'EDF de la presence de trois individus armes dans l'enceinte de la zone nucleaire a acces reglemente (Znar) : c'est un <<code rouge>>. Reperes par les cameras de surveillance juste apres avoir franchi les deux premieres barrieres de protection a l'aide de cisailles, les intrus seraient maintenant proches des reacteurs 1 et 2... Une vingtaine de gendarmes tout de noir vetus enfilent en un eclair cagoule, casque et gilet pare-balles. Et se projettent par binomes, armes pointees dans toutes les directions, pour intercepter les terroristes presumes. Un lourd 4 x 4 blinde rempli de gendarmes deboule lui aussi en trombe. Mais essuie un tir nourri a l'approche du batiment du reacteur 3 : un assaillant s'y est embusque pour arroser les hommes du PSPG a la kalach. Il est immediatement abattu par l'un des fantomes en noir equipe d'un fusil d'assaut G36. Une deuxieme detonation cloue definitivement au sol le blesse qui s'appretait a declencher son gilet explosif.  <<Terro neutralise et confirme>>,  lache dans son micro le militaire qui le tenait en joue. Turbine jaune Le capitaine Renaud (1), un grand gaillard a la barbe poivre et sel qui commande le PSPG de Chinon dans cette operation de contre-terrorisme nucleaire, envoie maintenant ses hommes vers la salle des machines de la tranche 2, ou les deux assaillants restants se sont retranches. Poste sur un toit, un tireur d'elite couvre la progression de la colonne d'assaut : la phalange avance, en s'abritant derriere un lourd bouclier en kevlar. Un gendarme ouvre la porte blindee a l'aide d'un sesame. Et la colonne s'engouffre dans le batiment ou se trouve l'enorme turbine jaune qui transforme en electricite la vapeur produite par le reacteur.  <<Niveau zero clair>>,  annonce l'equipe de tete. Le commando du PSPG avale les escaliers vers le niveau 1. Et une fusillade eclate dans le grondement sourd des machines : un deuxieme terroriste vient d'etre abattu. Quelques instants plus tard, le dernier  <<malveillant>>  est  <<neutralise>>.  Les deux corps sont marques d'un baton luminescent rouge au sol en attendant les demineurs.  <<Tout est clair, site securise.>> L'operation aura dure une quinzaine de minutes. Elle s'est deroulee comme a la manoeuvre. Et pour cause, il s'agissait d'un exercice auquel  Liberation  a pu assister sur autorisation exceptionnelle. Les gendarmes encagoules du PSPG, <<le GIGN du nucleaire>>, n'ont pas pour habitude de se devoiler. Creees en 2009, ces unites speciales formees pour proteger l'atome, comptent aujourd'hui vingt et un pelotons d'une cinquantaine d'hommes. Les PSPG sont presents sur toutes les installations nucleaires d'EDF. Et si la Grande Muette joue la transparence ce jour-la a Chinon, c'est pour montrer la robustesse de son dispositif de  <<securisation des activites d'importance vitale>>. Car le 12 octobre, les militants de Greenpeace se sont introduits a l'interieur de la centrale de Cattenom, en Moselle, pour tirer un feu d'artifice au pied d'une piscine de combustibles uses hautement radioactifs .  Et demontrer  <<l'inquietante vulnerabilite>>  des centrales nucleaires face au risque terroriste  (lire page 3).  Manque de bol pour les pandores, ce 28 novembre a l'aube, quelques heures avant l'exercice de Chinon, la realite a encore rattrape la fiction : a 650 kilometres de la, vingt-deux membres de Greenpeace ont investi la centrale de Cruas-Meysse, en Ardeche. Des militants se sont suspendus au batiment piscine, a 12 metres du sol, pendant que d'autres balancaient des fumigenes et projetaient sur la facade des  <<booom>>  et des  <<bam>>  lumineux facon BD pour figurer une attaque au lance-roquettes. L'operation aura dure moins de dix minutes jusqu'a l'arrivee du PSPG local qui,  <<alerte a 06 h 34 etait sur place a 06 h 42>>  pour interpeller les activistes, a indique le ministre de l'Interieur. Comme leurs camarades de Cattenom, ils risquent cinq ans de prison et 75 000 euros d'amende au titre de l'article L-1333-13-12 de la loi du 2 juin 2015 <<relative au renforcement de la protection des installations civiles abritant des matieres nucleaires>>... Fumigenes Alors, humilies les gendarmes ? Le lieutenant-colonel Laurent, l'un des officiers en charge de la securite nucleaire au Bureau defense et securite nationale (BDSN), repond sans se desarmer :  <<Il faut bien comprendre que les PSPG sont des unites de contre-terrorisme qui n'ont pas vocation a lutter contre Greenpeace, dont les actions relevent du trouble a l'ordre public. Leurs militants se sont mis dans l'illegalite, mais ils ont ete immediatement interpelles. Et a aucun moment ils n'ont eu acces aux points vitaux de la zone nucleaire, dont la securisation est la mission premiere de nos hommes>>,  martele le haut grade. En termes plus images, le capitaine Renaud (1) remarque qu' <<a Cruas, ils ont touche le mur de la piscine mais ce n'est pas exactement comme s'ils etaient entres dans la salle des coffres. D'ailleurs, ils ne pourraient pas rentrer car nous y sommes>>.  Mais si en fait de fumigenes, les intrus avaient ete equipes d'une arme antichar, comme le decrit Greenpeace dans un rapport alarmant ?  <<Une telle arme percerait sans mal le mur de 30 cm, la piscine se viderait de son eau et le combustible use, uranium et plutonium, prendrait feu avec un risque de dissemination radioactive, comme a Fukushima>>,  previent Yannick Rousselet de Greenpeace. Les militaires affirment, eux, que le terroriste n'aurait pas le temps de faire usage de son lance-roquettes :  <<La reponse serait proportionnee au risque encouru par les personnes situees a proximite, donc immediate et letale>>,  indique le lieutenant-colonel Laurent, en rappelant que les gendarmes seraient alors dans le cadre legal d'usage des armes prevu par la loi : lorsqu'il y a  <<atteinte a la vie portee contre eux>>  ou lorsqu'ils  <<ne peuvent defendre autrement les lieux qu'ils occupent>>  (article L435-1 du code de la securite interieur)... Evidemment,  <<la reponse du PSPG n'est pas la meme face a des gens de Greenpeace>>,  precise le capitaine Renaud. Mais son adjoint, le capitaine Christophe, pointe  <<l'inconscience>>  des militants  <<car le PSPG integre le fait que des terroristes puissent se deguiser en Greenpeace>>. Mais comment expliquer que des activistes soient capables de penetrer dans l'enceinte d'une centrale nucleaire, passer deux barrieres et rester une dizaine de minutes sur place ? Mis en cause par l'ONG pour son manque de zele a securiser ses installations, EDF rappelle qu'il aura investi quelque 800 millions d'euros dans le renforcement de la securite entre 2015 et 2023 : cameras et detecteurs de presence le long des grillages, portiques <<RX>> pour detecter armes et explosifs aux acces... Pyramide Mais a ce jour, rien n'a ete fait pour <<bunkeriser>> la soixantaine de piscines d'EDF, des travaux qui couteraient des dizaines de milliards d'euros. Le directeur de la centrale de Chinon, Regis Clement, estime pour sa part  <<tout faire pour proteger le site>>  :  <<Je suis penalement responsable de la protection d'un point d'importance vitale ; tous les visiteurs et les salaries travaillant sur le site, EDF ou non, font l'objet d'une enquete approfondie de securite par les services de l'Etat et nous sommes inspectes regulierement par le HFDS>>,  soit le haut fonctionnaire de defense et de securite. Ce dernier est rattache au ministere de la Transition ecologique et solidaire :  <<Avec ses experts, il inspecte tout, des systemes d'acces a l'entrainement des gendarmes du PSPG, et a pouvoir d'injonction et de coercition s'il faut renforcer la securite. La derniere fois qu'ils sont venus ici, ils sont restes trois jours>>,  raconte Regis Clement. Tout en haut de la pyramide securitaire, on trouve le Cossen, pour Commandement specialise pour la securite nucleaire, qui coordonne  <<la reponse des forces de l'Etat>>  en s'appuyant sur les services de renseignement. Et encore plus haut le Secretariat de la defense et de la securite nationale (SGDN), qui releve du Premier ministre... Avec ses super-gendarmes du nucleaire, le capitaine Renaud se dit  <<pret a eliminer toute menace terroriste le jour ou cela arrivera>>.  En esperant que ce jour n'arrivera pas. (1) Pour des raisons de securite, les militaires cites sont designes par leur prenom.", "theme": "france"}