{"title": "Le jour ou Hollande a renonce", "newspaper": "Liberation", "author": ["Mathieu Hanotin"], "date_publi": "2017-11-20", "content": "Ancien directeur de campagne de Benoit Hamon durant la primaire et l'election presidentielle, Mathieu Hanotin est actuellement conseiller departemental de la Seine-Saint-Denis en charge des sports et de l'organisation des Jeux olympiques et membre du bureau national du Parti socialiste. Il etait egalement depute de Saint-Denis, Pierrefitte et Villetaneuse lors du precedent mandat. Depuis le 21 avril 2002, son parcours s'est progressivement rapproche de celui de Benoit Hamon. En 2014, ils se retrouvent ensemble aux cotes des autres <<frondeurs>> de l'Assemblee nationale. Il fut egalement l'un des premiers soutiens du candidat. Il livre dans  Liberation  le journal de cette campagne atypique vue de l'interieur. A LIRE Retrouvez tous les episodes de  Que la campagne est belle   Ambition intime Une question se pose a la mi-octobre. Faut-il participer a  Ambition intime  ? L'emission peopolitique de la rentree. Le premier numero a fait un carton. Plus de trois millions de telespectateurs. Marine Le Pen jardine, Montebourg et Le Maire versent une larme et Sarkozy evoque ses passions pour le jogging et les femmes. Le politique rencontre le voyeurisme. Tout ce que Benoit deteste. Mais il hesite. Il a conscience que sa candidature devoilera forcement une partie de sa vie privee. Est-ce le bon moment ? La bonne maniere ? Benoit accuse un retard de notoriete massif dans les sondages particulierement dans l'electorat feminin. Trois millions de telespectateurs, c'est toujours complique a refuser. Il decide donc de rencontrer Karine Le Marchand pour comprendre clairement ce qu'elle attend de lui. Rendez-vous est pris pour le 10 octobre. L'emission doit avoir lieu debut novembre. La discussion ne se passe pas mal mais les attentes se revelent tres vite contradictoires. Benoit tient a preserver sa femme qui mene sa propre carriere professionnelle. Il refuse categoriquement que l'on montre ses filles a l'ecran. La production se montre prete a quelques amenagements mais reste ferme sur la necessite de devoiler une part consequente de son intimite. <<On peut vous filmer amenant vos filles a l'ecole, meme de dos si vous voulez.>> Benoit choisit de prendre quelques jours de reflexion mais en sortant du rendez-vous je sens que sa decision est deja prise. La formule ne correspond pas a sa conception de la politique. Apres avoir annonce sa decision a l'equipe de Le Marchand, il s'en expliquera dans un long billet  sur Facebook, le lundi suivant. Jusque-la rien d'extraordinaire. Seulement un choix plutot atypique alors que le monde politique cede chaque jour un peu plus aux sirenes de la peopolisation et du voyeurisme. C'est la suite que nous n'avons pas prevue. Le vendredi 21 octobre, un article torchon intitule :  <<Pourquoi Benoit Hamon n'a pas d'ambition intime>>  sort dans Le Parisien, signe Philippe Martinat.  Le Marchand a opte pour la vengeance bete et mechante : Hamon ne vient pas parce qu'il a honte que sa femme travaille chez LVMH. <<On ne met pas un vent a l'animatrice preferee des Francais>>, nous chapitre meme l'un des assistants de production. Benoit m'appelle. Je l'ai rarement entendu aussi en colere. Il est revolte de voir la femme qu'il aime jetee en pature. Coups de fil a la redaction, a Martinat. Tout y passe, mais trop tard, le mal est fait. Le duo Le Marchand/Martinat agit en pleine conscience. La lumiere appelle la lumiere. On va decortiquer le parcours de Gabrielle Guallar. Les paparazzis vont se battre pour la prendre en photo. On insinuera tout et son contraire. Elle est richissime. C'est une lobbyiste qui a mis Benoit sous influence. Il a vendu son ame pour la faire recruter. Si Hamon n'expose pas sa femme, il a forcement quelque chose a cacher. Il ne s'agit pas de ragots de comptoirs mais de pretendues informations colportees par des journalistes peu scrupuleux. Choquant. Gabrielle Guallar a toujours choisi de ne pas s'exposer mediatiquement. Elle en paye le prix fort a cause de la mesquinerie d'une presentatrice qui ne voit pas plus loin que son ego surdimensionne. Mais Le Marchand ne s'arrete pas la. Elle va meme beaucoup plus loin. Nous sommes a Montparnasse au milieu d'une conversation telephonique avec sa production. Le climat est glacial, le ton menacant. Benoit envisage de porter plainte. <<De toute facon vous ne pourrez rien faire, on a les bandes>>, entend-on dans le combine. Quatre mots de trop. Enregistrer une conversation privee avec un politique a son insu et s'en servir comme instrument de pression, contrevient non seulement a toute deontologie mais apparait de surcroit fort peu professionnel. On decide de taper tout de suite et fort en se fendant d'un communique sur  ces methodes dignes de Patrick Buisson.  La reponse ne nous parviendra jamais. Des la menace proferee, nous avons gagne. Si la polemique dure, les prochains papiers repercuteront les droles de methodes de Karine Le Marchand. Je ne connais aucun politique qui ne sera pas sur ses gardes en discutant a l'avenir avec l'animatrice. L'arroseuse arrosee. C'est notre premiere experience <<boule puante>>. Bien que douloureuse pour Benoit, elle ne fait que nous renforcer politiquement. De nombreux Francais, dont des journalistes, sont choques par cette affaire. En montrant qu'il sait dire non, en refusant de se preter a la comedie de la petite larme, Benoit gagne en stature a leurs yeux. Ils semblent apprecier qu'un homme politique prenne le risque de denoncer les derives du systeme mediatique sans tomber dans la demagogie d'un Melenchon. Ambition intime  ne survivra pas a son deuxieme numero. Toujours ca de pris pour la qualite de la democratie francaise. Le 19e parrainage Pour concourir a la primaire, les parrainages sont indispensables. Il nous faut les signatures de dix-neuf parlementaires ou de dix maires de grandes villes ou de soixante-six conseillers regionaux/departementaux ou de vingt membres du comite national du PS. A deposer entre le 1er et le 15 decembre. Personne ne doute que nous les reunirons, mais ce n'est pas l'enjeu principal en ce mois de novembre. Chaque soutien de parlementaire ou de grand elu alimente la dynamique que nous cherchons a creer. Tous les lundis, j'anime une petite cellule chargee de cette mission. On pointe. Croix, colonnes, rappels, rendez-vous. Nos concurrents sont Montebourg, Lienemann et Filoche. Tout le monde joue sur la meme partition. On se doute bien qu'un vallsiste pro-decheance de nationalite ne signera pour aucun d'entre nous. L'enjeu symbolique se cristallise sur les parlementaires et les deputes en particulier. La bagarre pour les signatures fait rage. Il y a les evidents. Ceux qui sont la depuis le debut, deja actifs dans la campagne. Une petite quinzaine. Barbara Romagnan, Isabelle Thomas, Serge Janquin, Michel Pouzol pour ne citer qu'eux. Il y a ceux qui nous rejoignent spontanement comme Edouard Martin, l'ancien syndicaliste d'Arcelor Mittal, depute europeen. Tout le monde l'annonce chez Montebourg. Il nous temoigne son soutien dans  une interview a Libe. Et puis, il y a tous les autres. Ceux qui sont d'accord mais ne veulent pas se prononcer entre Arnaud, Gerard, Marie-Noelle et Benoit. Ceux qui pensent que ce n'est pas tres prudent de s'engager avant les investitures aux legislatives. Ceux qui souhaitent attendre de savoir si Hollande se presente. Bref, les plus nombreux. Le 6 novembre, lors de ma reunion hebdomadaire, je suis a 18. En comptant Benoit, nous parvenons au chiffre recherche, mais les journalistes ne rateront pas l'auto-parrainage qu'ils traduiront comme un aveu de faiblesse. A l'Assemblee, pendant et autour des questions d'actualite, c'est LE moment. L'occasion unique de voir un maximum de monde en un minimum de temps. On me trouve rarement assis a ma place entre 15 heures et 16 heures ces mardi et mercredi de novembre. Rencontre informelle a la buvette ou rendez-vous plus discret dans un bureau. Sur un banc du jardin de la salle des Quatre colonnes ou directement dans l'hemicycle. Tous les lieux sont propices. Une fois la discussion amorcee, il ne faut jamais l'interrompre. Toujours renvoyer a un prochain rendez-vous, a un passage de Benoit dans le departement, a une echeance. Au debut du mois, nous distinguons particulierement quatre cibles susceptibles de signer sans attendre le 15 decembre. Ils repondront tous presents, in fine. Mais le premier a s'engager, celui qui debloque notre compteur, le 19e homme, c'est Alexis Bachelay, depute du 92. Nous nous comprenons bien, tous les deux. Nos circonscriptions sont proches a tous points de vue. Geographiquement, seule la Seine nous separe. Sociologiquement, c'est la vraie banlieue, celle qui souffre, celle dont la jeunesse est trop souvent stigmatisee. Plusieurs collegues nous appellent les deputes de la ligne 13. A la fin des seances de nuit, on repart ensemble depuis Invalides avant que La Fourche nous separe. Alexis est deja convaincu depuis plusieurs semaines. Il reflechit juste au bon timing et fait un peu trop durer le plaisir a mon gout. Il nous le faut et il nous le faut maintenant. Alors, je lui fais la totale. On a besoin de toi, Benoit te veut au coeur de l'equipe. C'est le moment, avec son bouquin Hollande est carbonise, il acquiesce. Montebourg, ca ne prend pas, il confirme. Si on ne fait rien, on va se retrouver avec Valls candidat. C'est la corde sensible pour lui comme pour moi. C'est maintenant qu'il faut agir, il en convient. J'aimerai que tu sois porte-parole, ca me ferait vraiment mal si quelqu'un d'autre exigeait la meme condition de ralliement. Il sait traduire. A prendre ou a laisser. Il monte dans le train. Ce 15 novembre, nous sommes 19. Le chiffre magique. Benoit Hamon lors d'une reunion publique a Paris en decembre 2016 (photo Marc Chaumeil pour Liberation) Le moment cle de la primaire : le 1er decembre Toute campagne a ses moments charnieres. Pour nous, le 1er decembre est de ceux-la. Plus la date fatidique du 15 decembre approche, plus la perspective d'une candidature de Francois Hollande apparait compliquee. La deflagration provoquee par le livre confidence  Un president ne devrait pas dire ca  la rend meme quasi-impossible. Fin novembre, le dernier quarteron de Hollandais mene par Stephane Le Foll tente d'imposer la candidature du President en dehors du processus des primaires. Tentative desesperee qui est aussi la seule susceptible de fonctionner. Plus personne, meme chez les plus fervents supporters du president, ne l'imagine gagner la competition a la loyale. Ce putsch de derniere minute avorte quasi-instantanement. Manuel Valls, profitant de l'extreme faiblesse de Hollande, lui annonce qu'il ne le suivra pas. Il se declare meme le 26 novembre pret a se presenter contre lui. C'est le coup de grace. Nous vivons cela a distance. La campagne bat son plein. Benoit enchaine les deplacements. Le 1er decembre, il se trouve a Toulouse. Un passage oblige pour un candidat de gauche. Nous le redoutons car, a l'exception tres notable de Pierre Cohen, l'ancien maire, Benoit a perdu tous ses soutiens locaux au profit de Montebourg. Personne ne l'aurait parie, pourtant c'est bien ici que nait la dynamique qui menera a sa victoire en janvier. L'apres-midi, Benoit se trouve invite par Sciences Po Toulouse a donner une conference devant les etudiants. La direction nous garantit 150 a 200 personnes. De quoi faire un bon discours qui nourrira les passages aux chaines infos du soir et les journaux du lendemain. Tous les candidats, quelle que soit l'election, peuvent en temoigner. A chaque reunion publique, les memes angoisses reapparaissent. Il y a du monde ? Comment est la salle ? C'est rempli ? Les meetings constituent le barometre <<live>> du candidat. Une rencontre reussie, c'est 48 heures de shoot d'adrenaline pour lui et son equipe. A l'inverse une salle clairsemee vous fait voir tout en noir. Chaque reunion publique est donc autant attendue que redoutee. Comme nous n'organisons pas l'evenement, nous ne disposons d'aucune info sur la salle avant que Benoit n'arrive. Il deteste ca. La conference est prevue a 16 h 30 mais il prend son temps. Visitant une entreprise menacee de delocalisation, il relance sans cesse de nouveaux sujets avec les syndicalistes. Pres d'une heure dans la vue sur le planning. Mecanisme de defense personnel face a un moment redoute ? Importance de l'enjeu industriel ? Un peu des deux, probablement. Il sait que cette etape toulousaine n'est pas facile. Il sait que Montebourg a rempli une salle de 300 personnes, le mois dernier. Il sait qu'il nous reste quinze jours pour rebondir. Apres, tout va s'accelerer. Il arrive a 17 h 30, reflechit deja a demain et apres-demain. Il ne sait pas encore que les deux prochaines heures changeront pour une grande part son destin politique. Premiere surprise, l'amphitheatre de Sciences Po est tellement bonde qu'il peine a se frayer un chemin jusqu'a la tribune. Le bouche-a-oreille a fonctionne au-dela de toutes nos esperances. L'ambiance est surchauffee, les <<Hamon President>> fusent de toute part. Deuxieme surprise, peu apres le debut de son intervention, Nadjet Boubekeur sa conseillere presse lui griffonne un petit mot. <<FH va parler a 19 h, pas d'info mais ca se fera a l'Elysee donc ca sent le retrait>>. La plupart des hommes politiques se seraient excuses et auraient ecourte la reunion. Benoit, non. Spontanement, il propose aux etudiants de regarder en leur compagnie l'intervention du President sur l'ecran geant et de partager ce moment politique rare. Le directeur de Sciences Po exulte. Ce n'est pas tous les jours qu'une part d'histoire politique s'ecrit en direct dans vos locaux. La technique s'organise pendant l'echange de Benoit avec les etudiants. 19 heures surviennent. Francois Hollande apparait sur l'ecran. Silence total dans l'amphi. Il commence par defendre son bilan. Pas de reaction. Il s'excuse pour la decheance de nationalite. Pas un applaudissement. Juste une tension qui grandit et devient presque palpable. 1er decembre 2016 : Francois Hollande annonce qu'il ne se representera pas. Quand le President annonce son retrait de la course, l'amphi vrombit de joie tel un stade de foot anglais lorsque l'equipe nationale marque un but. Un cri de liberation apres une sourde colere retenue trop longtemps. Benoit est stupefait. On mesurait tous l'impopularite de Hollande mais on n'imaginait pas la violence de cette colere. A la hauteur de l'espoir suscite en 2012. Cette joie de la jeunesse quand le deuxieme president de gauche de la Ve Republique renonce. La reside le veritable echec du quinquennat.", "theme": "politiques"}