{"title": "En Catalogne, la menace d'une debandade economique", "newspaper": "Liberation", "author": ["Francois Musseau"], "date_publi": "2017-10-06", "content": "Un frisson de peur parcourt les milieux d'affaires en Catalogne, l'une des plus riches regions d'Espagne, avec 19% du PIB national en 2016, et qui assure le quart des exportations des PME nationales : le spectre d'une declaration unilaterale d'independance, qui pourrait se produire des le debut de semaine prochaine lors d'une session parlementaire dans l'hemicycle autonome de Barcelone, effraie magnats et dirigeants des principales entreprises. Alors que le gouvernement espagnol a appele vendredi les separatistes catalans a dissoudre leur Parlement et a convoquer des elections dans la region, pour surmonter la crise entre Madrid et Barcelone, le FMI a estime que  <<les tensions et les incertitudes>>  pourraient  <<peser sur la confiance et les decisions d'investissement>>.  Deja, c'est le debut de la debandade. La Banco Sabadell, sis dans la ville homonyme et 5 e  entite du pays, a decide de demenager son siege social a Alicante, dans la region valencienne. La Caixa, 3 e  banque d'Espagne, et colosse financier de la Catalogne au fort pouvoir symbolique, decidera aujourd'hui - au cours d'un conseil d'administration extraordinaire - de s'installer ou pas a Palma de Majorque, aux Baleares. Pour gater les affaires des secessionnistes, le gouvernement Rajoy prepare un decret-loi facilitant les <<demenagements express>> du siege des societes qui le souhaitent. A lire aussi  Isabel Coixet : <<Je ne pense pas que le nationalisme soit une ideologie de gauche>> Il est logique que les banques reagissent les premieres, dans l'affolement, a la possibilite d'une independance. Si leur personnel demeurerait en Catalogne, l'installation de leur siege social dans une autre province les met a l'abri - ou en tout cas diminue grandement les risques - d'un <<bank run>>, un retrait massif des depots clients. Le Sabadell et la Caixa comptent des centaines de milliers de clients dans toute l'Espagne. Leurs craintes majeures : vivre dans l'incertitude juridique, etre plonges dans une crise de liquidites sans precedent, etre relegue hors de l'Union europeenne, une fois l'independance declaree, et donc ne plus avoir acces aux fonds de garanties de l'UE et au financement offert par la BCE. Et ce, dans un contexte de crise financiere considerable : La Catalogne est l'une des regions les plus endettees d'Espagne, a hauteur de 80 milliards d'euros, et une bonne partie cette dette, 62%, est detenue par l'Etat. A en croire l'agence Bloomberg, la riche clientele des grandes banques catalanes a commence a transferer ailleurs. Saignee economique Mais le possible tsunami ne s'arrete pas aux etablissements financiers. Des fleurons de l'economie installes en Catalogne envisagent de partir. Ainsi, le geant Gas Natural (qui a des interets dans tout le pays) ; le groupe d'infrastructures Abertis (a titre d'exemple, l'autoroute AP7, qu'il gere, se situe en Catalogne, mais appartient a l'Etat espagnol) ; ou encore Freixenet, une entreprise fondee en 1861 et tres liee a la culture catalane, qui produit notamment le fameux  cava  - le champagne espagnol -, et dont le patron, Jose Luis Bonet, n'a jamais cache sa distance avec les autorites separatistes. Citons aussi l'exemple edifiant de Dogi, une entreprise de textiles, propriete de la famille Domenech. S'ajoutent a cette liste de firmes qui, en cas d'independance, ont assure qu'elles quitteraient les lieux sur le champ, le specialiste de biotechnologie Oryzon, la compagnie de telecommunications Eurona, la societe de dietetique Naturehouse... A lire aussi  Catalogne : <<Pas question de negocier pour rester en Espagne>> Les autorites separatistes - tout particulierement Oriol Junqueras, leader independantiste de la premiere heure et ministre regional de l'Economie - ont beau assurer que cette saignee economique n'aura pas lieu, les craintes sont reelles ; si cette avalanche se produisait, nul doute que d'autres groupes suivraient le mouvement. Ainsi que l'ont annonce, par exemple, plusieurs succursales allemandes installees dans la region, et tres pourvoyeuses d'emplois, tels Bayer, Lidl ou Volkswagen.  <<Pour l'economie de l'hypothetique Republique de Catalogne, ce serait catastrophique,  assure l'economiste Carlos Segovia . Ce sont autant d'impots de societe qui ne seraient plus payes au futur fisc catalan, mais versees aux caisses espagnoles.>>", "theme": "planete"}