{"title": "Une sequence de <<Fort Boyard>> emeut les associations de malades mentaux ", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-07-03", "content": "Dans le petit milieu des associations qui s'occupent de la maladie mentale, depuis quelques jours, plus que de la colere, c'est un sentiment de stupeur qui s'est installe. La cause ? L'epreuve intitulee <<l'Asile>>, diffusee le 24 juin dans l'emission  Fort Boyard,  sur France 2.   Les regles de <<l'Asile>> sont en effet particulieres : le candidat se retrouve dans un sas, ou l'animateur Passe-Muraille lui enfile une camisole de force. Comme a un fou furieux. Sur le vetement sont accrochees plusieurs petites balles blanches et rouges. Le candidat se positionne alors sur une porte a bascule automatique, qui l'envoie directement dans une salle capitonnee fortement eclairee, avec uniquement des cameras de surveillance. Pour ressortir du lieu, une cellule qui ressemble fortement a une chambre d'isolement d'un service psychiatrique, le candidat doit se secouer, se contorsionner et se frotter contre les murs, afin de decrocher les balles rouges presentes sur sa camisole. Lorsqu'il y parvient, il doit saisir avec la bouche chacune des balles rouges tombees au sol afin de les placer dans des tuyaux repartis a differents endroits de la cellule.  <<Dans cette salle capitonnee sans porte de sortie,   les candidats deviennent fous rapidement>>,  raconte un membre d'une association de malades mentaux. Image effrayante de la folie et des fous, devenus des pantins ridicules. Depuis quelques jours, circule  une petition  demandant l'arret de cette epreuve. Plus de 1 000 personnes l'ont signee, ainsi que plusieurs associations de malades mentaux. Nous reproduisons ci-dessous, avec son accord, le billet de blog de Joan, l'animateur du site  Comme des fous,  tres actif pour demander la suppression de cette sequence. Pourquoi je demande a France 2 le retrait immediat de l'epreuve de <<Fort Boyard>>  <<J'aimerais clarifier ma position et expliquer aux telespectateurs de France 2 pourquoi je reclame le retrait immediat de l'epreuve de Fort Boyard mettant en scene des candidats en camisole de force diffusee chaque samedi de l'ete. Je m'appelle Joan, j'ai 29 ans. J'anime le site internet commedesfous.com depuis presque deux ans. Il y a presque sept ans, j'ai ete interne a l'hopital psychiatrique de Soisy-sur-Seine, en banlieue parisienne, apres un court passage aux urgences de l'Hotel-Dieu. <<Je ne reviendrai pas sur cette experience douloureuse mais je tenais a preciser mon positionnement sur la polemique de  Fort Boyard  pour ne pas generer de malentendu. <<Je refuse de fermer les yeux sur cette epreuve initialement nommee \"l'Asile\" ou les candidats sont mis sous camisole de force dans une cellule capitonnee avec des inscriptions aux murs du plus mauvais effet : \"no future\", \"help\", \"SOS\", \"why ?\". <<En tant qu'usager de la psychiatrie, il est tres difficile d'etre audible aupres des medias et c'est aussi pour cela que j'ai cree mon propre site. Puisque les medias ne parlent jamais de folie, ni du handicap psychique, sauf sous l'angle des faits divers, c'est de notre responsabilite de porter le sujet sur la place publique. L'epreuve de  Fort Boyard  a le merite de cristalliser toutes les representations negatives de la folie vehiculees par le cinema et les medias depuis plus de cinquante ans. Elle nous donne l'opportunite de parler d'un sujet tabou qui reste souvent cantonne aux murs des hopitaux et sur lequel la societe dans son ensemble prefere fermer les yeux. Mais c'est quand meme une claque quand on decouvre pour la premiere fois cette sequence de  Fort Boyard.  Parce qu'elle stigmatise ouvertement la psychiatrie. Mais surtout parce que c'est une discrimination d'une partie de la population sur le service public,  [en l'occurrence France 2, ndlr]. <<Cette violence faite aux personnes psychiatrisees qu'on appelle psychophobie, vous ne la ressentez peut-etre pas. Je vous demande donc de me croire sur le fait que la prise en charge psychiatrique de la folie reste encore de nos jours une experience traumatisante. S'en relever releve de l'exploit, meme s'il existe de nombreuses structures d'accompagnement et de soutien ainsi que des associations pour nous aider a le faire. Je ne dis pas que l'hopital c'est l'enfer, je dis que la folie c'est traumatisant, qu'on soit laisse a soi-meme dans une chambre d'isolement ou marginalise une fois sorti de l'hopital. L'image refletee par cette epreuve de  Fort Boyard  n'est pas acceptable. J'ai profite de la tenue d'un colloque <<Handicap et Medias>> a France Televisions pour exprimer au micro mon point de vue. Ils ont envoye leur directeur delegue qui nous a promis des ajustements de post-production des la diffusion du 1 er  juillet et je l'en remercie. Cependant, j'ai saisi a titre personnel le defenseur des droits pour discrimination du handicap sur le service public et le Conseil superieur de l'audiovisuel car je ne supporte par l'idee que des enfants puissent voir une telle image et qu'un jour ils se retrouvent comme moi en detresse ou a l'hopital psychiatrique sans qu'on ne leur ait jamais explique avant qu'il existe des professionnels competents dans ce genre de situation et que la psychiatrie est avant tout un service public pour repondre a la souffrance psychique et pas un lieu de torture. <<France 2 est egalement un service public, et pour le bien de nos enfants, qui eux ont un futur, je reclame le retrait immediat de cette epreuve ainsi que la realisation d'emissions educatives sur la sante mentale voire ludiques pour lesquelles je suis pret a engager ma creativite et ma reflexion.>>", "theme": "france"}