{"title": "Nord-est de Paris : un quartier plus sur de rien", "newspaper": "Liberation", "author": ["Willy Le Devin"], "date_publi": "2017-06-08", "content": "C'est un ballet immuable, regle au millimetre. A onze heures petantes, ils apparaissent, flanques d'un maigre carton. Les uns, surtout les hommes, entreposent sur le trottoir des arachides, des safous - un fruit tres prise du Gabon. Les autres, plutot des femmes, exposent poissons seches et rajouts de cheveux. En quinze minutes a peine, la rue des Poissonniers convulse. Les vendeurs a la sauvette poussent les decibels et les riverains transpirent. Ils sont une centaine et ne partiront que le soir venu. La Goutte-d'Or, que d'aucuns considerent comme le dernier <<quartier ghetto>> de Paris, est l'un des points chauds de la 17 e  circonscription de Paris. On dit souvent de cet entrelacs qu'il est un  <<millefeuille mafieux>>  tant les problemes s'amoncellent : deal, prostitution, trafic de medicaments, de viande de brousse, racket, marchands de sommeil, vols avec violences. Depuis cinq ans, la Goutte-d'Or et son voisin Chateau-Rouge sont classes zones de securite prioritaire (ZSP). Lors de son arrivee Place Beauvau, en 2012, Manuel Valls avait identifie ainsi des territoires sensibles, afin d'y allouer les moyens necessaires. Si la ZSP a permis une reconquete partielle de l'espace public - notamment autour de la station de metro Barbes qui etait investie par une <<faune>> de trafiquants de cigarettes - elle peine a combattre les reseaux les plus enracines. Le 24 mai 2016, le tribunal administratif de Paris, saisi d'un contentieux formule par une association de riverains, la Vie Dejean, a condamne la ville et la prefecture pour  <<rupture d'egalite>>.  Le jugement souligne  <<l'incapacite de l'autorite de police  [la prefecture, ndlr]  a reduire les troubles publics de maniere significative par les mesures de police adoptees jusqu'a present, lesquelles s'averent insuffisantes au regard de l'importance de ces troubles>> . Quant a la mairie de Paris, le tribunal a estime qu'elle  <<disposait encore d'une grande latitude pour augmenter la frequence des differents dispositifs de nettoyage, en particulier le soir, afin d'assurer la proprete d'un secteur particulierement frequente et plus expose que d'autres a l'accumulation de dechets>>.  Condamnation confirmee en appel le 18 avril. Symboliquement, ville et prefecture ont en plus ete sommees de verser 5 000 euros a la Vie Dejean. Imbroglio lunaire Le bras de fer est toutefois loin d'etre termine. La Ville de Paris entend se pourvoir en cassation pour ce qui la concerne, a savoir l'injonction a la proprete. Mais la ou l'imbroglio devient lunaire, c'est lorsque l'on sait que la candidate investie par le Parti socialiste sur la 17 e  circonscription n'est autre que Colombe Brossel, adjointe de la maire de Paris, Anne Hidalgo, en charge de la securite, la prevention et la politique de la ville. C'est ce qui s'appelle avoir le gout du risque.  <<C'est vrai, ma candidature est audacieuse,  s'amuse-t-elle.  Mais je ne voulais pas m'engager n'importe ou. Je vis cette circonscription comme un laboratoire. L'idee est que nos initiatives locales fassent flores a l'echelle nationale. J'en ai assez que ce territoire soit sans cesse percu au plan de la miserabilite.>> Face a elle, un autre specialiste des questions de securite, du moins un veteran : l'ex-ministre de l'Interieur, Daniel Vaillant, qui brigue un septieme mandat. Il faut preciser que Brossel etait jusque-la la suppleante de Vaillant. Surnomme <<le Parrain>> par certains espiegles du <<ter-ter>> (le quartier), Daniel Vaillant a tourne casaque durant la campagne. Adieu le PS, bonjour La Republique en marche (LREM). Le probleme, c'est que l'animal politique est completement en dehors des criteres etablis par le parti d'Emmanuel Macron pour briguer l'investiture : pas plus de trois mandats. Mais voyant que LREM semblait lui faire la fleur de ne presenter personne face a lui, Vaillant y est alle.  <<Pas par addiction>> , assure-t-il, logorrheique, depuis son bureau de la mairie du XVIII e  arrondissement, mais parce qu'il n'est  <<pas blase>> . Sauf que, tout bien reflechi, LREM a presente une candidate a quelques heures du gong. Ancienne militaire sous contrat dans l'armee de l'air (et ex-pigiste a  Liberation ), Beatrice Failles, 49 ans, affirme s'etre decidee quand elle a appris que Vaillant se presentait pour la enieme fois.  <<En termes de renouvellement politique, on n'y est pas>>,  souligne-t-elle. Surtout, elle fulmine contre la posture du depute sortant, qui s'affiche comme le candidat choisi par Macron. En effet, les electeurs de la <<circo>> ont du mal a en croire leurs yeux. Sur son affiche electorale, tout a sa stature nationale, Vaillant en rajoute :  <<avec la majorite presidentielle>> . Sur la profession de foi, l'ambiguite est encore plus virtuose :  <<Votez Daniel Vaillant avec Emmanuel Macron !>>  Furieuse, Failles est allee s'expliquer directement avec <<le Parrain>>, l'accusant de tromperie sur la marchandise. Vaillant a retorque qu'il ne se desisterait pas, il a contracte un emprunt, un compte de campagne et tout le toutim. Resultat, la trombine du President a ete imprimee en enorme sur l'affiche de Failles. Dessous, sur un bandeau jaune, a ete apposee cette formule pas piquee des hannetons :  <<la candidate officielle d'Emmanuel Macron>> . Si Failles, qui est nee et a toujours vecu dans le quartier, semble favorite, de nombreux habitants ne la connaissent toujours ni d'Eve ni d'Adam. En 1999, la candidate, temoin d'un meurtre au pied de son balcon, a fonde l'association Droit au calme  <<pour denoncer l'abandon des pouvoirs publics et la segregation territoriale en cours>> . En 2013, elle integre le fameux collectif la Vie Dejean, s'y agite pour que les riverains excedes soient entendus, mais en demissionne debut mai  <<pour preserver sa neutralite politique>> . Du quartier, elle dit qu'il est  <<passionnant et exigeant>> . Et que la ZSP, malgre des effets honorables (fermeture administrative de commerces vendant de la marchandise frauduleuse, diminution legere de la prostitution), n'a pas reussi son pari. Tilapias et singes boucanes Il faut dire que la tache est ardue. Recemment, c'est le secteur de la Chapelle, ou stationnent des migrants en attente de gagner l'Angleterre, qui a enflamme la presse parisienne. Un article du  Parisien  relatant des temoignages de femmes victimes de harcelement de rue a genere l'etincelle, obligeant les candidats a s'exprimer. Dans  le Point , la candidate LR, Babette de Rozieres, y est allee d'une formule choc, estimant que  <<le nord de Paris est mutile, oublie et souvent meprise>> . Et de railler :  <<Lors du passage du CIO  [pour la candidature de Paris a l'organisation des Jeux olympiques d'ete 2024, ndlr],  le quartier a ete evacue pour \"donner une bonne image de Paris\", a signale le maire du XVIII e  lors d'un conseil d'arrondissement. Les migrants sont tous revenus trois jours plus tard et ils demeurent depuis en permanence dans des conditions d'hygiene inacceptables. Les riverains expriment une detresse et deplorent la vision qui est offerte aux voyageurs et aux etrangers qui viennent a Paris.>> A ce propos, Failles et Vaillant sont raccord : des effectifs de police en patrouille permanente sur l'espace public auraient eu un effet. C'est d'ailleurs ce qu'avait tente l'ex-commissaire du XVIII e , Nelson Bouard, qui changeait chaque jour le cadencement des rondes pour desorienter les vendeurs a la sauvette. Puisqu'il est impossible de tous les embarquer dans le panier a salade (cela reviendrait a proceder a 200 interpellations par jour), Daniel Vaillant pense qu' <<il faut deplacer le marche >>. Pour cela, il soutient l'avenement d'un marche des cinq continents implante a la place d'un parking desaffecte situe porte de la Chapelle. Les policiers ont constate que les clients des <<sauvettes>> viennent de toute la region parisienne, parfois plus loin encore. Les produits qui sont vendus, pour partie illegaux, viennent principalement de trois pays : le Gabon, la republique democratique du Congo et la Centrafrique. Ainsi, la Goutte-d'Or est l'un des seuls endroits de France ou l'on peut trouver du singe boucane, du tilapia, de la creme <<Caro Light>> pour blanchir la peau. Dans certaines coproprietes, les habitants se sont apercus que les tenanciers de magasins du rez-de-chaussee avaient creuse dans le sol pour acceder illegalement aux caves. Y etait alors entreprosee la marchandise transitant par l'aeroport de Bruxelles (pour contourner les douanes francaises) et arrivant a la Goutte-d'Or en Blablacar. Encore moins drole, ce quadragenaire fluet qui, plusieurs fois par mois, surprend des prostituees en pleine passe dans son hall d'immeuble :  <<Les femmes ont entre 16 et 25 ans. Elles restent environ six mois puis disparaissent. Les changements de digicode ne servent a rien, car les commercants, de meche, nous epient en train de les taper. Autre possibilite, le reseau de traite est directement proprietaire d'un appartement dans l'immeuble et dispose du code transmis par le syndic. Il faut etre philosophe et ne pas avoir d'enfant en bas age pour vivre ici.>>  Rue de Panama, un episode est reste en memoire des riverains. En decembre 2016, Pauline N., tauliere du resto <<Chez Mama>>, est morte. Voila des mois que son etablissement etait dans le viseur des autorites. Celle que tout le monde appelait <<maman Pauline>> eut alors droit a une impressionnante procession funeraire. Une banderole en lettres noires sur fond blanc arborait : <<Pauline, ministre de Chateau-Rouge>>.  Retrouvez  les resultats de la presidentielle  par ville et par departement et tous  les resultats  des scrutins precedents.\n            ", "theme": "elections presidentielle legislatives 2017"}