{"title": "Centres-villes Les hypers sont de plus en plus rudes", "newspaper": "Liberation", "author": ["Sibylle Vincendon"], "date_publi": "2017-12-13", "content": "Faut-il interdire l'installation de nouveaux hypermarches pour sauver des centres-villes deja mal en point ? Un groupe de parlementaires, reunis dans l'association Centres-villes en mouvement, avaient carrement reclame en septembre un moratoire d'un an sur les creations ou extensions des surfaces commerciales de peripherie,  <<pour voir ce qu'on fait ensuite>> , expliquait alors son president Patrick Vignal, depute LREM de l'Herault. Le parlementaire demandait aussi que les centres-villes soient declares Grande Cause nationale 2018 et que les services publics et les professions liberales ne puissent plus choisir d'aller s'installer en peripherie. La deuxieme conference nationale des territoires, qui se tiendra ce jeudi a Cahors, dans le Lot, devrait remettre le sujet sur la table. Present dans la caravane du Premier ministre, Jacques Mezard, ministre de la Cohesion des territoires, devrait preciser son plan de sauvetage des centres des villes moyennes vendredi, lors d'un crochet par Rodez. Les objectifs sont ambitieux :  <<conforter l'attractivite des villes moyennes en donnant la priorite a la requalification des centres anciens degrades>> , comme le resumait le ministre devant l'association Villes de France. Mais le gouvernement refuse categoriquement d'utiliser l'arme lourde d'un moratoire national d'un an sur toutes les extensions et creations de grandes surfaces. Entre la liberte du commerce, dont Bercy rappelle qu'elle est  <<constitutionnelle>> , et les 931 000 metres carres supplementaires que les professionnels envisagent de construire en 2018 avec leur ribambelle d'emplois promis, pas question d'envisager la maniere forte. Effet devastateur La responsabilite de ces marees de grandes surfaces dans la devitalisation des centres-villes est pourtant bien reelle. Les medias ont decrit a l'envi les rideaux de fer baisses, les rues desertes. Le titre du livre d'Olivier Razemon,  Comment la France a tue ses villes , dit tout. La vacance commerciale progresse d'un point par an, comme l'a etabli l'Institut pour la ville et le commerce. Plus de 60 % des centres des villes de plus de 25 000 habitants presentent plus de 10 % de magasins vides : tout se passe comme si le gouvernement refusait d'admettre que trente ans d'urbanisme commercial debride ont eu un effet devastateur.  <<Les elus se sont souvent fait deborder par la grande distribution, seduits par la promesse de creations d'emplois. Aujourd'hui, on en mesure les consequences dramatiques>>, confie Francois Rebsamen, le maire PS de Dijon, qui a choisi en 2015 d'interdire toute extension de grandes surfaces commerciales dans sa ville, pour proteger le petit commerce.  Dans ce debat, les acteurs du grand commerce brandissent les emplois qu'ils ont crees au fil des annees (meme s'ils ne comptent jamais ceux qu'ils ont detruits). Et mettent maintenant en avant que, pour eux aussi, les temps sont durs. Changement des modes de vie ? Montee du commerce en ligne ? Depuis quelques annees, les chiffres d'affaires des grandes surfaces de peripherie sont a la baisse et seuls les meilleurs emplacements de centres commerciaux restent des vaches a lait. Le groupe Auchan a publie pour la premiere fois un resultat negatif en 2017. Dans cette situation ou tout le monde finit perdant, le plan que le Premier ministre s'apprete a presenter est bien timide. Il s'attaque d'abord a la fuite des habitants de ces centres anciens, grace a des contrats que les villes pourront conclure avec Action logement (l'ancien 1 % logement), qui consacrera 1,5 milliard d'euros au rachat ou a la renovation de logements sociaux ou prives dans ces zones. A cela, pourront s'ajouter les aides financieres de l'Agence nationale pour l'habitat (Anah). Enfin, la Caisse des depots debloquera un milliard d'euros pour alimenter son dispositif <<Centre-ville de demain>>. La ville de Cahors vient de signer la premiere convention des dix <<demonstrateurs>> de cette nouveaute  (lire page 4) . Devitalisation Plus que des conventions ou des contrats, la recuperation des centres de villes comme Lunel, Beziers, Vierzon, Fontenay-le-Comte, Nevers ou Joigny, pour ne prendre que ces exemples, necessiterait un plan vigoureux de preservation des services publics, des actions sur la circulation et le stationnement, des formules urbaines et architecturales adaptees aux familles. Emmanuel Macron est soupconne par les collectivites locales de ne defendre que les metropoles. Edouard Philippe a beau avoir ete maire du Havre et Jacques Mezard offrir un serieux passe de senateur du Cantal, pas facile pour eux d'etre credibles dans la lutte contre la devitalisation des centres-villes. Mi-octobre, devant les maires de l'association Villes de France, Mezard n'avait pu que dresser ce triste constat :  <<Les villes moyennes ont ete les grandes oubliees de l'amenagement du territoire ces dernieres annees.>>  Et promis de  <<changer cela>> , en ne s'interdisant rien dans l'arsenal technique, pas meme le moratoire. Mais quand Centres-villes en mouvement lui avait demande de preciser, le ministre avait alors pose des limites :  <<Cela pourra etre envisage au cas par cas, car les situations sont differentes d'un territoire a l'autre.>>  Patrick Vignal, le president de l'association, traduit la reponse du ministre en soupirant :  <<Il ne m'a pas entendu. Je vais devoir crier plus fort...>>", "theme": "france"}