{"title": "Sans-papiers et hebergement d'urgence : les assos refusent de collaborer avec Collomb", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot"], "date_publi": "2017-12-08", "content": "Les relations entre les associations de lutte contre l'exclusion et le ministere de l'Interieur se tendent de plus en plus. Ce vendredi a la mi-journee, une vingtaine d'entre elles, dont Emmaus, la Cimade, Medecins du Monde ou encore le Secours catholique, ont purement et simplement claque la porte d'une reunion avec Gerard Collomb (Interieur) et Jacques Mezard (Territoires), lors de laquelle les ministres ont presente une circulaire prevoyant de permettre a des equipes mobiles de l'Office francais de l'immigration et de l'integration (Ofii) de verifier l'identite des personnes beneficiaires d'une place en centre d'hebergement d'urgence, afin de faire sortir les sans-papiers du dispositif. Le but : liberer des places pour les personnes sans domicile fixe en situation reguliere, alors que l'hiver approche et que dans certaines regions, le Samu social est deborde. Dans le bassin parisien, seules trois personnes sur dix obtiennent ainsi une place pour dormir au chaud. Un tri inacceptable, denoncent les associations, qui refusent de collaborer avec les autorites. <<Nous refusons le recensement, l'etiquetage et le triage des personnes qui entrent dans l'hebergement d'urgence>> , a explique Patrick Doutreligne, president de l'Union nationale interfederale des oeuvres et organismes prives non lucratifs sanitaires et sociaux,  selon  des propos rapportes par  l e Monde . Dans un communique,  Medecins du Monde rappelle que   <<l 'accueil inconditionnel de toute personne en situation de detresse presente sur le territoire est un principe socle du code de l'action sociale et des familles : il s'oppose au tri des sans-abri en fonction de leur situation administrative>>  et que  <<les services de police ne peuvent intervenir dans les centres d'hebergement en dehors de l'application d'une decision de justice. [...] L e renforcement des mesures de controle des personnes dans les lieux d'hebergement va precariser les personnes>>. <<Retention de confort>> Depuis son arrivee au pouvoir, le gouvernement d'Edouard Philippe accentue la lutte contre l'immigration irreguliere. S'il n'en est pas a l'origine, il a ainsi soutenu une proposition de loi, portee par le groupe des <<constructifs>>, permettant de  placer en retention les migrants <<dublines>> , c'est-a-dire qui devraient se trouver non pas en France mais dans le premier pays europeen ou ils sont arrives (ou ont laisse leurs empreintes ou toute autre trace). L'Assemblee nationale, a majorite LREM, a approuve dans la nuit de jeudi a vendredi le texte, meme si la gauche a denonce  <<un virage securitaire>>  (La France insoumise) et un risque de  <<retention de confort>>  (Gauche democrate et republicaine). Des critiques balayees par Gerard Collomb, qui a juge le texte  <<equilibre>>,  affirmant qu'il preservait  <<les droits fondamentaux>>. Des sa nomination au ministere de l'Interieur, Gerard Collomb avait annonce la couleur, en invitant notamment les associations presentes dans l'ancienne <<jungle>> de Calais a  <<aller exercer leurs talents ailleurs>> . Depuis, les associations denoncent regulierement des  <<chasses a l'homme>>  et du  <<harcelement policier>>  contre les migrants, comme a  Calais ou, meme si l'hiver approche , les migrants se voient regulierement confisquer duvets et abris de fortune.", "theme": "france"}