{"title": "Ecole : des senateurs contre une retour de la semaine de quatre jours", "newspaper": "Liberation", "author": ["Rozenn Morgat"], "date_publi": "2017-06-08", "content": "Alors que le ministre de l'Education nationale, Jean-Michel Blanquer, a presente ce jeudi au Conseil superieur de l'education un projet de decret qui permet de deroger a la semaine de quatre jours et demi, un groupe de travail du Senat rend ses conclusions sur la reforme des rythmes scolaires de 2013. Apres six mois d'enquete, les quatre rapporteurs demandent au ministre de  <<ne pas revenir en arriere>>,  et reclament une evaluation du dispositif des rythmes actuels. Si ce decret est adopte, les communes qui le souhaitent pourront, en accord avec les conseils d'ecoles locaux, revenir a quatre jours d'enseignement par semaine. Pour les enfants, cela veut dire des semaines plus courtes et des journees plus longues, avec environ six heures d'enseignement par jour. Le senateur Jean-Claude Carle (LR) rappelle qu'en 2010, des etudes menees par l'Institut Montaigne et l'Academie de medecine prouvaient qu'au-dela de cinq heures de cours, les enfants ont plus de mal a se concentrer.  <<On sait que les eleves sont plus receptifs le matin,  insiste encore la senatrice Mireille Jouve (RDSE).  Les quatre jours et demi d'ecole ont ete mis en place pour alleger la densite d'enseignement, en l'etalant sur la semaine.>> Pour les communes qui reviendraient a quatre jours, les rapporteurs demandent donc que le temps d'enseignement n'excede pas cinq heures et demie par jour et que les vacances scolaires soient legerement raccourcies. La demi-journee supplementaire (le mercredi ou le samedi selon les communes) a aussi permis d'integrer des activites periscolaires, qui beneficiaient surtout aux enfants issus de milieux modestes.  <<Avec la semaine de quatre jours, les inegalites risquent de se creuser>>,  souligne encore la senatrice, qui s'inquiete de voir ces enfants laisses  <<sans solution complementaire>> . Les rapporteurs demandent donc que les communes concernees s'engagent a prendre en charge les enfants le mercredi avec des activites utiles a leur developpement. Si la semaine de 4,5 jours reste preferable, le rapport pointe tout de meme certains dysfonctionnements, et reclame une evaluation des rythmes scolaires. A l'epoque, la reforme a impose aux communes un cadre  <<trop rigide>> , qui a conduit a la mise en place d'amenagements paralleles. Parmi eux, la possibilite de reporter d'un an l'application de la reforme, dont ont profite pres de 80% des communes... Face a ce constat, les rapporteurs reclament une  <<plus grande souplesse>>  du dispositif en fonction des  <<specificites locales>> , grace a un dialogue renforce entre les differents acteurs de l'education. Avec le projet de decret du gouvernement, les senateurs craignent que les petites communes choisissent toutes de revenir a la semaine de quatre jours, car le financement des activites periscolaires se revele tres lourd dans leurs budgets (amenagement des locaux, animateurs, cantine ouverte le mercredi).  <<Il faut absolument que les financements soient maintenus et renforces>>,  insiste Jean-Claude Carle, qui rappelle qu'a ce jour, l'Etat represente  <<seulement un tiers du financement du dispositif scolaire des communes>>,  alors que le cout de la reforme est estime a plus d'un milliard d'euros au total pour les collectivites.", "theme": "france"}