{"title": "Irma : Saint-Barthelemy et Saint-Martin sortent de l'oeil du cyclone", "newspaper": "Liberation", "author": ["Camille Gevaudan"], "date_publi": "2017-09-06", "content": "Comme le  laissait craindre sa trajectoire , l'ouragan Irma a balaye ce matin la petite ile de  Barbuda  (moins de 2 000 ames) et frappe actuellement de plein fouet les 10 000 habitants de Saint-Barthelemy et les 78 000 de Saint-Martin. Tous sont appeles au confinement total depuis hier, lorsque le cyclone tropical est passe en categorie 5 sur l'echelle de Saffir-Simpson. C'est  l'echelon maximum , mais pire encore : Irma est l'ouragan le plus violent jamais passe sur les Antilles. Autour de l'oeil du cyclone soufflent les vents les plus devastateurs, mesures a plus de 250 km/h... quand les anemometres tiennent le coup. Celui de Barbuda a lache ce matin, et une  station meteo de Saint-Barthelemy ne repond plus  non plus. Certaines rafales depassent les 300 km/h. \n L'anemometre de  #Barbuda  ne repond plus, apres avoir enregistre des rafales a 250 km/h. Hauteur d'eau mesuree a 2.60 m  #Irma   pic.twitter.com/mOlRshbyCn \n-- meteo79niort (@Meteo79niort)  6 septembre 2017 11h (heure de Paris).  Saint-Barthelemy est dans l'oeil du cyclone proprement dit. Les vents tombent soudainement a 40 km/h, comme l'explique le meteorologue Alix Roumagnac  sur France Info . Mais le cyclone continue sa course a 25 km/h environ et les iles doivent ensuite sortir de l'oeil en traversant un nouveau mur de vent et de precipitations. Le cyclone remue aussi profondement la mer, envoyant une houle avec des creux de 12 metres sur les iles qu'il balaye. Les zones littorales subissent des inondations majeures. \n Les conditions les plus extremes atteignent  #SaintMartin , ile la plus peuplee du secteur (env 75000 habitants).  #Irma   pic.twitter.com/4XJV4aXL8S \n-- Keraunos (@KeraunosObs)  6 septembre 2017 12h.  Les degats a Saint-Barthelemy et Saint-Martin ne seront pas connus avant plusieurs heures car les habitants sont confines et difficiles a joindre - les liaisons telephoniques ne fonctionnent pas ; l'electricite est meme coupee dans certains quartiers. << Les fenetres et portes sont barricadees, il n'y a pas de vue sur l'exterieur, juste le bruit inquietant du vent >>,  raconte une journaliste  de Guadeloupe 1ere.  Un habitant temoigne a France Televisions  qu'il a vu, par la fenetre, des toits de maisons voler. A Saint-Martin, le toit de l'hopital a ete arrache. \n #StBarth  dans la tourmente ce matin Photo prise par Carole Greaux au moment de l'accalmie dans l'oeil du cyclone  #IRMA   pic.twitter.com/X3QqAlFa5x \n-- Jeremy Edouard (@bienglace)  6 septembre 2017 Plus au sud, la Guadeloupe n'a subi les vents d'Irma qu'a sa peripherie. La prefecture a publie  un communique rassurant  : si 8 000 foyers sont prives d'electricite, on ne deplore aucune victime. L'eau a ete coupee dans plusieurs communes pour preserver les equipements electriques, mais elle sera retablie dans les prochaines heures. L'ouragan s'eloigne, et le niveau d'alerte cyclonique en Guadeloupe est descendu de rouge a orange. 12h30.  Saint-Martin est desormais  egalement dans l'oeil du cyclone  (d'un diametre de 50 km), avec Saint-Barthelemy qui ne va pas tarder a en sortir. La webcam de Maho Beach, une plage sur la partie neerlandaise de l'ile, fournit quelques images tres sombres et tres bruyantes de l'ambiance apocalyptique. 14h.  Alors que Saint-Barth et Saint-Martin subissent le deuxieme <<mur>> de vent en sortant de l'oeil d'Irma, le prefet de Guadeloupe publie un tout  premier point de situation . A Saint-Barthelemy,  <<le black-out electrique est total, la centrale EDF inutilisable>>  et de nombreuses toitures d'habitations se sont envolees. A Saint-Martin, il n'y a plus d'electricite non plus depuis 6 heures locales (midi a Paris), et la prefecture est en partie detruite. Les casernes de pompiers sont sinistrees. On ne dispose encore d'aucune information  <<sur le nombre de personnes blessees>> . [Cet article sera mis a jour au cours de la journee]", "theme": "planete"}