{"title": "Ceta : le gouvernement sacrifie la sante et le climat aux interets commerciaux", "newspaper": "Liberation", "author": ["  un collectif de maires"], "date_publi": "2017-09-21", "content": "C'est desormais officiel : l'accord de commerce et d'investissement entre l'Union europeenne (UE) et le Canada (Ceta) represente un danger pour le climat et la sante. La commission d'evaluation mise en place avant l'ete par le gouvernement et chargee d'examiner les risques sanitaires et environnementaux lies au Ceta confirme les craintes exprimees depuis de long mois par des ONG, des syndicats, des associations de consommateurs, des agriculteurs, des PME, des magistrats et des elus locaux. Rien qu'en France, plus de 800 collectivites locales ont ainsi adopte des deliberations pour exprimer leurs inquietudes suscitees par des accords de commerce transatlantiques en preparation, dont l'impact sans precedent se fera sentir jusque dans nos collectivites locales. Elles etaient reunies avec d'autres villes europeennes, en fevrier a Grenoble a l'occasion du deuxieme contre-sommet des villes hors Ceta. Le Ceta est incompatible avec les engagements pris par la France dans l'accord de Paris pour lutter contre le changement climatique. Il devrait contribuer a augmenter les emissions de gaz a effet de serre, favoriser les investissements dans les industries polluantes telles que les sables bitumineux et il pourrait affaiblir la capacite des Etats et des territoires de conduire la necessaire transition ecologique et sociale. Le rapport d'evaluation alerte sur les << risques d'ingerence des interets prives (industries canadienne ou europeenne) dans les processus reglementaires des parties>>.  Il montre egalement que le tribunal d'arbitrage d'investissement du Ceta permettrait aux investisseurs canadiens de contester des politiques publiques notamment en matiere de lutte contre le changement climatique :  <<Rien ne permet de garantir dans le traite que les futures dispositions environnementales necessaires a la poursuite des objectifs de la France en matiere de transition energetique et de developpement durable ne seront pas attaquees devant cette juridiction.>>  Ce risque pese sur les mesures prises non seulement par l'UE et les Etats mais aussi par les collectivites locales :  <<La prise en consideration, par une municipalite, d'un nouveau facteur d'appreciation des risques environnementaux d'un projet pourrait etre qualifiee d'injuste et d'inequitable si l'investisseur n'a pas ete au prealable informe que son activite pouvait etre evaluee au regard de ce facteur.>> Principe de precaution Dans le domaine de la sante, le rapport est encore plus alarmant avec le risque d'un abaissement des regles existantes, faute notamment de garantie sur le respect du principe de precaution :  <<Il n'est pas possible d'ecarter definitivement le risque d'une remise en cause des bases reglementaires de l'UE en matiere de securite sanitaire de l'alimentation, de sante animale, de bien-etre animal, de protection vegetale et de propriete intellectuelle du vivant.>> Si certaines ameliorations ont ete apportees a la marge dans cet accord de commerce par rapport aux precedents, le Ceta reste a des annees-lumiere des instruments dont nous aurions besoin pour repondre aux exigences climatiques, democratiques et sociales de notre temps. La societe est prete, la puissance publique prend un dangereux retard. Apres le feu vert donne par le Conseil et le Parlement europeens, le Ceta doit faire l'objet des ce jeudi d'une application <<provisoire>> en attendant les ratifications nationales. Il y a donc urgence pour exiger la reouverture des negociations sur le texte. Emmanuel Macron s'y etait engage pendant la campagne en fonction des conclusions de la commission d'evaluation. Le gouvernement pretend aujourd'hui qu'il ne peut plus rien faire : nous l'exhortons a respecter cette promesse en refusant l'application provisoire du Ceta, au nom notamment du respect de l'accord de Paris sur le climat. Les graves lacunes du Ceta en matiere de protection de l'environnement et des citoyens ne representent pas une simple occasion manquee : s'il est definitivement ratifie en l'etat, cet accord limitera dangereusement et pendant longtemps la capacite des Etats et des collectivites locales de mettre en oeuvre des politiques de developpement local a la hauteur des defis sociaux et environnementaux de notre epoque. Signataires : Eric Piolle,  maire de Grenoble, Patrice Vergriete,  maire de Dunkerque, Carine Petit,  maire du XIV e  arrondissement de Paris, Damien Careme,  maire de Grande-Synthe, Jean-Francois Debat,  maire de Bourg-en-Bresse, Nathalie Perrin-Gilbert,  maire du 1 er  arrondissement de Lyon, Marc Gricourt,  maire de Blois, Sylvine Thomassin,  maire de Bondy, Mohamed Gnabaly,  maire de l'Ile-Saint-Denis, Azzedine Taibi,  maire de Stains, Jacques Boutault,  maire du II e  arrondissement de Paris, Bertrand Affile,  maire de Saint-Herblain, Christophe Lubac,  maire de Ramonville, Antoine Home,  maire de Wittenheim, Frederic Vigouroux,  maire de Miramas, Olivier Thomas,  maire de Marcoussis, Pierre-Alain Roiron,  maire de Langeais, Florian Lecoultre,  maire de Nouzonville, Andre Laignel,  maire d'Issoudun.", "theme": "debats"}