{"title": "Apres la surete, le nouvel angle d'attaque de Greenpeace", "newspaper": "Liberation", "author": ["Coralie Schaub"], "date_publi": "2017-12-04", "content": "Pour denoncer les dangers de l'atome, Greenpeace brandissait jusqu'ici la menace d'un accident dans l'un des 58 reacteurs vieillissants d'EDF ou dans l'usine Areva de retraitement de dechets de La Hague. Mais l'ONG antinucleaire n'est plus seule a s'inquieter. Le president de l'Autorite de surete nucleaire (ASN), Pierre-Franck Chevet, reconnait que  <<le contexte en matiere de surete nucleaire est particulierement preoccupant>>, notamment   du fait que  <<les exploitants ont moins de moyens qu'avant>> . Les autorites n'excluant plus la possibilite d'un accident, Greenpeace axe maintenant sa strategie sur un sujet au moins aussi grave, mais toujours tabou : la securite des sites nucleaires. Le 10 octobre, elle a devoile un rapport pointant entre autres  <<l'extreme fragilite face aux actes de malveillance>>  des 62 piscines (une par reacteur, plus celles de La Hague) ou refroidit le combustible use hautement radioactif.  <<Si le batiment reacteur est protege par une enceinte renforcee, les piscines, elles, ne sont pas protegees. [...] Il s'agit pourtant des batiments qui contiennent le plus de radioactivite>>,  assene le rapport. Selon Greenpeace, l'epaisseur des murs est inferieure a 50 centimetres et le toit est en simple tole. Ce que  Liberation  a constate de visu a La Hague. A priori pas de quoi resister a la chute d'un avion ou a un tir de roquette. Une attaque pourrait ainsi provoquer  <<une catastrophe nucleaire majeure>>  en relachant des particules radioactives jusqu'a 200 kilometres autour du site vise. Pour ne pas inspirer d'eventuels terroristes, la version integrale du document n'a ete remise qu'aux plus hautes autorites : hauts fonctionnaires du SGDSN (la defense nationale), de l'ASN et de l'Institut de radioprotection et de surete nucleaire (IRSN) et ministres concernes. Seule une version expurgee a ete publiee. A lire aussi:   La securite nucleaire battue en breches Depuis, pour que son travail d'alerte ne finisse pas dans un tiroir, Greenpeace multiplie les operations d'agit-prop. Le 12 octobre, huit de ses militants se sont introduits dans l'enceinte de la centrale de Cattenom, en Moselle, pour y tirer un feu d'artifice au pied d'un batiment abritant une piscine de refroidissement. Le 28 novembre, 22 militants sont entres dans celle de Cruas-Meysse (Ardeche), certains reussissant a escalader le meme type de batiment. Samedi, a l'initiative de Greenpeace et d'autres ONG, 250 personnes ont depose plainte contre l'Etat francais et EDF pour  <<mise en danger de la vie d'autrui>>.  L'urgence ?  <<La bunkerisation des piscines de combustible use>>,  insiste Yannick Rousselet, charge de campagne nucleaire a Greenpeace France. Et de fustiger  <<l'irresponsabilite et le deni>>  dans lesquels s'enferrent l'electricien et l'Etat,  <<qui connaissent parfaitement les risques mais ont si peur des consequences de cette realite qu'ils preferent la methode Coue>>.  Des consequences economiques tellement lourdes qu'elles mettraient en peril l'ensemble du nucleaire francais, deja mal en point. C'est tout le pari tactique de l'ONG.  <<La filiere est si delabree, ses finances si mauvaises, que si on l'oblige a obtenir un niveau suffisant en termes de securite, elle ne survivra pas>>,  estime Yannick Rousselet. EDF est leste d'une dette de 37 milliards d'euros et devra investir au moins 50 milliards pour moderniser ses centrales. Sans compter les 20 milliards engages pour construire les EPR britanniques et le cout du demantelement. L'electricien a promis d'investir 700 millions d'euros dans la securite des centrales d'ici a 2023. Une paille, selon l'ONG, qui chiffre les travaux entre 1,6 et 2,4 milliards... par piscine. A multiplier par les 62 concernees. Une fortune, qu'EDF n'a pas.  <<Certains prefereraient casser le thermometre plutot que soigner la maladie. Mais la securite n'a pas de prix>>,  dit Rousselet, qui espere notamment une commission parlementaire sur le sujet. Et se felicite que la strategie de Greenpeace  <<commence a percoler>>  : des deputes interrogent l'executif sur la securite des centrales et l'IRSN estime qu'il y a  <<un retour d'experience a tirer>>  des intrusions.", "theme": "france"}