{"title": "Nouvelle Caledonie : sur le <<Caillou>>, Edouard Philippe indique un chemin", "newspaper": "Liberation", "author": ["Antoine Pecquet a Noumea"], "date_publi": "2017-12-05", "content": "Au fil de sa visite sur le <<Caillou>>, Edouard Philippe s'est employe a tranquilliser les Caledoniens face a une echeance cruciale. Car le spectre des violences des annees 80 plane sur le referendum d'autodetermination qui aura lieu en 2018. Ce mardi matin, devant les elus du Congres de la Nouvelle-Caledonie, et  au terme de quatre jours de visite,  le Premier ministre a persiste dans cette voie rassurante avec un discours aux accents constructifs, engages et respectueux des diverses sensibilites. Samedi, il s'etait dit  <<touche>>  en decouvrant la coutume kanak - rituel ancestral d'echanges de paroles et de presents symboliques qui preside ici a toute demarche importante. Il a emprunte, mardi, le ton de rigueur dans ces occasions: humble et pose. Un style apprecie du cote oceanien de l'assemblee.  <<On sent qu'il a vraiment compris quelque chose sur ce pays. Il a aussi parle de peuple caledonien, des termes qu'on n'avait jamais entendus de la part de ses predecesseurs>> , salue Louis Mapou, le president de l'Union nationale pour l'independance (UNI). Signal simultane a la majorite loyaliste du Congres, Edouard Philippe s'est aligne d'entree de jeu sur l'histoire occidentale, invoquant deux faits d'il y a 500 ans. La fondation par Francois I er  du port du Havre - ville dont Philippe fut maire - et le placardage des theses de Luther. Meme si des colons sont venus du Havre au XIX e  siecle et si les iles Loyaute ont ete evangelisees par des pasteurs, le lien avec le present de la Caledonie a pu sembler lointain. Mais assaisonne d'une citation de Rene Char,  <<notre heritage n'est precede d'aucun testament>> , un message est passe: a ses yeux la Nouvelle-Caledonie releve aussi de la sphere culturelle europeenne. <<Dialogue resserre>> Le locataire de Matignon s'est attarde sur le caractere << infiniment precieux >> du << processus unique >> que suit le territoire depuis trente ans. Il a rendu hommage << aux geants qui ont balise le chemin >>, citant les noms de Jean-Marie Tjibaou, Jacques Lafleur et Michel Rocard. Puis il a detaille sa methode pour preparer la consultation de 2018. << Un dialogue resserre, avec une dizaine de representants des forces politiques. Un temps d'echange marque par le respect de l'autre. Et des rendez-vous reguliers. >> Au cours de ces echanges, dont le prochain est prevu en mars, a Paris, il s'agira notamment << de dresser le bilan de la mise en oeuvre de l'accord de Noumea>>.  En commencant par le point << le plus emblematique, le \"destin commun\">>,  notion par laquelle l'accord place les differentes  communautes du territoire sur un pied d'egalite . Il faudra aussi definir  << le socle des valeurs et des projets qui font consensus>>.  D'autre part , <<pour assurer la serenite des jours d'avant la consultation, une commission des sages sera mise en place. Elle veillera a ce que les propos de campagne ne blessent pas la societe caledonienne>>. A lire aussi:  Nouvelle-Caledonie : <<Votre cadeau est plus petit parce que nos subventions ont baisse>> Avant de promettre des mesures concretes, comme la nouvelle police de securite du quotidien qui sera testee a Noumea, ou la creation d'un regiment du service militaire adapte en province Sud pour repondre au desoeuvrement des jeunes, Edouard Philippe a confirme que la question referendaire sera  <<simplifiee a l'extreme>> , avec  <<une formulation binaire>>.  En substance, ce sera pour, ou contre, le maintien de la Nouvelle-Caledonie dans la France. Non sans rappeler que  <<ce qui compte autant que la consultation, c'est ce qui se passe apres>>.  Et le chef du gouvernement de conclure sobrement:  <<J'ai confiance.>> <<Il n'y a pas que le referendum dans la vie>> Fixant des reperes tangibles et un calendrier pour la poursuite du processus d'autodetermination, donnant force preuves d'implication et d'ouverture d'esprit, Edouard Philippe a, dans l'ensemble, ete ecoute avec plaisir. Le senateur Pierre Frogier, chef de file du Rassemblement pour la Caledonie dans la France, a dit s'etre  <<retrouve>>  dans ses propos.  <<Il s'est engage a ce que l'Etat redevienne un acteur determinant de l'accord de Noumea>> , s'est-il rejoui sur les ondes de la radio loyaliste RRB. Pour Philippe Gomes, depute et leader du parti Caledonie Ensemble, egalement loyaliste,  <<il n'y a pas que le referendum dans la vie, les discussions en amont sont indispensables pour amortir le choc, ou on va au devant de gros soucis. Le Premier ministre nous a confirme qu'elles auront bien lieu.>>   Satisfaction aussi du cote independantiste, en plus nuance.  <<Il y a des avancees tres positives, mais il aurait du parler de decolonisation et de reparation des mefaits de la colonisation. Enfin, on sait bien que l'Etat francais ne s'excuse jamais , regrette Rock Wamytan, president du groupe UC-FLNKS et Nationalistes au Congres.  Ce qu'il faut aussi,  ajoute-t-il,  c'est parler de notre securite. Jean-Marie Tjibaou et d'autres ont laisse leur vie dans ce processus. Il ne faut pas que ca se reproduise.>> A lire aussi:   Alcool, drogue, chomage : une jeunesse kanake a la derive \n  \n  \n  \n  \n   \n     Antoine Pecquet a Noumea \n   \n  \n  \n  \n  \n", "theme": "france"}