{"title": "Penser la mixite a l'hopital", "newspaper": "Liberation", "author": ["Clara de Bort"], "date_publi": "2017-10-05", "content": "Clara de Bort participera a la soiree de debats <<Quoi de neuf docteure?>> organisee au siege de Liberation,  inscrivez-vous .  Un metier mixte, c'est celui ou le ratio entre femmes et hommes fluctue entre 40 et 60%. Un environnement qui ne concerne aujourd'hui que 16% des travailleurs. A l'hopital, la segregation est flagrante et temoigne, s'il en est encore necessaire, de l'influence des representations liees au genre dans la sante. Au quotidien, cela donne des reunions de secretaires medicales exclusivement feminines et des projets techniques ou informatiques portes essentiellement par des hommes. Dans ces conditions, le recrutement d'un homme au poste d'assistant social devient vite un evenement, tant pis si monsieur voulait rester discret. Ces representations sont parfois entretenues localement. Ainsi en psychiatrie il faudrait un nombre minimal d'hommes infirmiers pour << impressionner les patients et rassurer les infirmieres >>, association fetide de stereotypes de genre et de soin psychiatrique. Parmi les etudiants en medecine, la segregation est egalement tenace. Le choix de la specialite medicale est encore tres marque par le genre, on ne compte par exemple que 25% de femmes parmi les candidat.e.s au concours de professeur des universites-praticien hospitalier (PUPH).  Par ailleurs, certaines etudes trouvent des correlations entre le genre du medecin et la satisfaction du patient. Celles-ci mettent en evidence ce que l'on sait deja : chacun.e a tendance a se conformer aux stereotypes assignes a son genre. Aux hommes la force et la techniques, aux femmes la douceur et l'ecoute. Ceci n'est pas une bonne nouvelle. Penser la mixite n'est pas promouvoir la coexistence de Mars et Venus dans nos services hospitaliers. Ce n'est pas chercher a valoriser le  care  pour qu'enfin ces dames y soient legitimes. Penser la mixite c'est lutter contre le sexisme et les stereotypes encore si puissants dans la sante et qui travestissent la carriere des soignant.e.s et la prise en charge des malades. Penser la mixite c'est permettre a chacun et chacune d'exercer ses talents et sa liberte, et ainsi mieux soigner.  ", "theme": "evenements libe"}