{"title": "Dans les coulisses de la campagne Hamon, Fillon s'accroche, des socialistes decrochent", "newspaper": "Liberation", "author": ["Mathieu Hanotin"], "date_publi": "2017-12-08", "content": "Ancien directeur de campagne de Benoit Hamon durant la primaire et l'election presidentielle, Mathieu Hanotin est actuellement conseiller departemental de la Seine-Saint-Denis en charge des sports et de l'organisation des Jeux olympiques et membre du bureau national du Parti socialiste. Il etait egalement depute de Saint-Denis, Pierrefitte et Villetaneuse lors du precedent mandat. Depuis le 21 avril 2002, son parcours s'est progressivement rapproche de celui de Benoit Hamon. En 2014, ils se retrouvent ensemble aux cotes des autres <<frondeurs>> de l'Assemblee nationale. Il fut egalement l'un des premiers soutiens du candidat. Il livre dans  Liberation  le journal de cette campagne atypique vue de l'interieur. A LIRE  Retrouvez tous les episodes de  Que la campagne est belle La fuite en avant de Fillon Mardi 28 fevrier. Nous sommes au QG dans le bureau de Benoit en train de choisir la couverture du livre qui sortira dix jours plus tard. Mon portable se met a vibrer. On m'annonce l'imminence de la mise en examen de Francois Fillon. Je pars a la peche aux infos. <<C'est pour bientot>>, me confie un journaliste, peut etre demain ou apres-demain. Voila qui risque de relancer les polemiques puissance 10  si c'est confirme. Tout le monde garde en tete l'attaque de Fillon contre Nicolas Sarkozy lors de la primaire de droite : <<Imagine-t-on le General De Gaulle mis en examen ?>>. Tout le monde se souvient aussi de sa declaration sur TF1. Dans la foulee des premieres revelations du Canard en janvier, il a annonce son retrait en cas de mise en examen. Comment pourra-t-il tenir dans ces conditions ? Le lendemain matin, les choses s'emballent. La nouvelle est confirmee. Fillon annule sa venue au Salon de l'agriculture. Il annonce dans la foulee une conference de presse pour la mi-journee. Rumeurs et supputations vont bon train. Juppe aurait ete vu a la gare de Bordeaux tot le matin. Penelope Fillon aurait tente de se suicider. Juppe, Sarkozy, Baroin... les hypotheses de remplacement les plus folles s'echafaudent au grand jour. Benoit parti pour la Bretagne, je suis reste au QG. Avec Jean-Marc Germain, dans notre petit bureau adjacent a celui du candidat, nous tentons d'envisager toutes les options. Fillon est devant le mur. Ca risque de virer a la boucherie s'il se maintient envers et contre tout. Il ne pourra plus mettre un pied dehors sans se trouver conspue. En meme temps, qui voudra reprendre le flambeau dans de telles conditions ? Redemarrer une campagne si tard parait assez improbable. Toutes nos questions s'envolent des les premiers mots de la declaration de Fillon. Il a choisi la fuite en avant. Et la radicalisation qui va de pair. Sa mise en cause de la justice et des institutions apparait proprement scandaleuse pour un homme qui aspire a gouverner. Il reprend quasiment mot pour mot l'argumentaire complotiste de Marine Le Pen dans ses diatribes les plus populistes. Je ne parle meme pas de son appel, aux relents factieux, a battre le pave de la place du Trocadero. Tout cela nuit a notre campagne. Encore une journee gachee. C'est le premier deplacement commun avec Yannick Jadot depuis son retrait. Nous entendions profiter de cette journee pour tourner positivement la page de la sequence Melenchon. Au programme, de nombreuses visites a travers les cotes d'Armor et le Finistere. Une etape nous tient tout particulierement a coeur : Lannion et ses sables coquilliers. Un collectif d'associations se bat de longue date pour empecher leur extraction qui provoque des degats irremediables sur la faune sous-marine locale. Macron est tres mal a l'aise sur le sujet. Il a signe le permis quand il etait ministre. Un bel exemple pour incarner notre ambition ecologique, mais aussi notre volonte de lutter contre les lobbys industriels. Environnement, donc, mais pas seulement. Aujourd'hui, Benoit prevoit des annonces fortes sur la question des services publics et des fonctionnaires. Les propositions sont detaillees, travaillees de longue date par les elus locaux au sein de leurs associations. Parmi celles-ci, une mesure phare : la garantie de service public. Pour lutter contre la desertification, en particulier dans les zones rurales, nous nous engageons a voter une loi garantissant a chaque citoyen de se trouver a trente minutes maximum de chaque service public. Elle a pour vocation d'etre opposable aux fermetures d'hopitaux, d'ecole, de maternite, de caisses d'allocations familiales... Une proposition emblematique pour recoudre les fractures territoriales, tres attendue par notre tissu d'elus locaux ruraux subissant le desengagement de l'Etat depuis trop longtemps. Ils n'en seront que plus mobilises. Mais Fillon oblige, ce beau projet passera a la trappe mediatique et personne n'en entendra jamais parler. L'inquietude que Jean-Marc et moi eprouvons avec en ce debut d'apres-midi depasse largement le retentissement de la journee. Depuis ce matin, c'est foutu. On le sait, il n'y a rien a faire. Un boulevard s'ouvre pour Macron. Depuis un mois, l'affaire le dope artificiellement. Ce nouveau rebondissement risque de l'installer pour de bon dans la place de finaliste. Lors d'un deplacement de Benoit Hamon en Bretagne, le 1er mars. Photo Fabrice Picard De la resistance passive au sabotage actif Le maintien de Francois Fillon aura une autre consequence dramatique pour nous. Il servira de catalyseur au sabotage assume de la campagne Hamon. Jusqu'ici l'offensive se resumait a un florilege de declarations sur les doutes des uns, les inquietudes des autres. Les changements de lignes souhaites ou exiges. Le necessaire soutien du bilan. Seuls quelques aigris bien connus attaquaient brutalement Benoit. A leur tete, le premier sbire de Manuel Valls, Jean-Marie Le Guen, secretaire d'Etat en charge des relations avec le Parlement depuis 2014. L'homme qui menacait toutes les semaines les deputes hesitants. Pour obtenir des majorites, il ne reculait devant aucune pression. Son surnom de <<Ministre des Tensions avec le Parlement>> n'est pas usurpe. Aujourd'hui, il explique a qui veut l'entendre que Benoit est <<radicalise>>. Dans notre pays si durement touche par le terrorisme islamique, ces mots ne semblent clairement pas choisis au hasard. Le Guen est l'incarnation de la derive neo-conservatrice d'une partie de la gauche. A l'ecouter, il parait souffrir d'un syndrome du prisonnier. Ses choix de jeunesse, a gauche, l'ont naturellement conduit au Parti socialiste. Aujourd'hui, je peine a deceler ce qui le rattache aux valeurs de fraternite et de solidarite portees par notre famille. Je suis sur qu'il se demande meme ce qu'il fait de ce cote de l'echiquier politique. Sans etre telepathe, je pense qu'il regrette ses choix passes l'empechant d'assumer pleinement ses valeurs liberales. Il a recemment quitte le PS et la vie publique. Je ne le regretterai pas. Le Guen incarne tout ce que je deteste en politique. Absence de convictions, brutalite, fascination pour le pouvoir. Il est devenu courtier en assurances. Le costume lui va tellement mieux que celui d'homme d'Etat. Tant que Le Guen monopolisait les attaques, elles ne representaient pas un grand danger pour nous. Mais tout debut mars, je recois plusieurs informations concordantes indiquant que le clan Valls se decide a precipiter les choses. Le 28 fevrier, ce dernier a convoque une reunion de ses supporters pour montrer qu'il ne comptait pas rester inactif. En pleine campagne, c'est du jamais vu. Le simple fait d'organiser cette reunion prend deja des allures de sedition. L'un de ses anciens soutiens me revele que Valls s'abrite derriere l'interet general tout en passant son temps a chauffer ses troupes contre Benoit. En coulisses c'est encore pire, ils debattent sans se cacher du meilleur moment pour appeler a voter Macron. <<Meilleur>> signifiant ici celui qui endommagera le plus efficacement la campagne du candidat PS. Quelques jours plus tard, je dejeune discretement dans une creperie proche de la tour Montparnasse avec un observateur attentif de la vie politique. La menace se fait plus precise. Ils vont en faire des caisses sur Fillon. Ils expliqueront partout que le second tour ne peut opposer un voleur a une fasciste. Ils pousseront des cris d'orfraies sur la Republique en danger. Jusque-la, je ne suis pas surpris. La suite en revanche m'alerte. Il se prepare un gros coup du cote de chez Macron. Je ne sais pas de qui il s'agit mais un soutien de poids lui sera apporte a gauche. Une caution inesperee pour le camp Valls. Ensuite, la chasse sera officiellement ouverte. Collomb est a la manoeuvre. Il fait le lien avec les vallsistes et les hollandais. Cette derniere information credibilise le reste. Quelques jours plus tot, a Bobigny, j'ai croise mon collegue vice-president du departement de Seine-Saint-Denis, Emmanuel Constant. Il affichait le sourire de ceux qui ont une bonne histoire a raconter. Il venait de recevoir un coup de telephone de Jacques Maheas. Fidele de l'aile droite du Parti, soutien de Valls a la primaire, il ne fait pas mystere de son intention de soutenir Macron. Maire de Neuilly-sur-Marne depuis 1977, ancien depute, ancien senateur, le mot cacique semble avoir ete invente pour lui. Emmanuel est, quant a lui, elu de Noisy-le-Grand, la ville voisine. Ils se detestent cordialement. Il est donc particulierement surpris de voir s'afficher <<JM Neuilly>> sur l'ecran de son telephone. Curieux, il decroche neanmoins. <<Salut, Emmanuel!>> lance Maheas d'un ton anormalement jovial. <<Je t'appelle pour te faire le point sur les legislatives>>. Emmanuel est perplexe. Maheas enchaine. <<Je pense qu'a part Hanotin et Goldberg on peut recuperer tout le monde. De toute facon, s'ils ne viennent pas, on pourra les degommer facilement. J'ai deja eu Gerard au telephone mais ca serait bien qu'il en appelle certains directement pour leur parler de la suite.>> Une lumiere s'allume dans l'esprit de Constant. Il parle de Gerard Collomb et surtout il croit appeler Emmanuel... Macron. Le monologue de Maheas continuera quelques minutes puis il raccrochera, persuade d'avoir briefe le candidat d'En Marche sur la situation politique interne du PS dans le 93. J'accorde peu de credit aux fanfaronnades de Jacques Maheas en ce qui concerne sa pretendue emprise politique sur la Seine-Saint-Denis. Cette conversation qui n'aurait jamais du me revenir aux oreilles confirme en revanche le role d'agent de liaison de Collomb pour tous ces socialistes en mal de trahison. La montee en puissance de notre campagne Envers et surtout contre tout, notre campagne s'organise. En un mois le travail abattu s'avere considerable. Autour de Guillaume Balas et Nicolas Matijasyk, les experts, et notamment Julia Cage, ont fait un boulot extraordinaire. Tout le programme a ete revisite, chiffre, credibilise. Thomas Piketty redige la base d'un futur traite democratique europeen. Eric de Montgolfier, l'ancien procureur de la Republique, met la derniere touche au programme Justice. Mais la mesure qui a particulierement evolue, c'est le revenu universel. Benoit a toujours affirme que sa mise en place se ferait par etapes. Pendant la primaire nous avions annonce que le RUE concernerait d'abord tous les jeunes et les personnes aujourd'hui eligibles au RSA. Le revenu universel a seduit dans sa philosophie. Mais la crainte que cette mesure incite a ne plus travailler s'est ancree chez nos concitoyens. Toutes les etudes menees sur des experimentations a l'etranger montrent le contraire, mais toujours est-il qu'il nous faut dissiper les doutes. Julia Cage propose donc a Benoit de faire evoluer la premiere etape afin que la mesure devienne une sorte de garantie universelle de revenu et une source de pouvoir d'achat complementaire pour des millions de Francais. Un plancher de revenu de 600 euros, porte a 750 avant la fin du mandat pour les personnes sans ressources. Les etudiants y sont evidemment eligibles. C'est l'une de nos premieres preoccupations. Aujourd'hui ils sont plus de deux millions. Un tiers d'entre eux ont besoin d'un salaire pour financer leurs etudes. Leur taux d'echec est bien plus important que la moyenne. Une aberration du systeme. Ces jeunes se trouvent contraints de travailler au detriment de leurs etudes alors que plus de trois millions de personnes sont au chomage. Donner ce revenu aux etudiants permettrait de liberer immediatement une grande partie de ces centaines de milliers d'emplois. Assurement, ca serait plus efficace que le CICE de Hollande et Macron ou encore que toutes les autres mesures visant a faire baisser le cout du travail que nous avons connu depuis quinze ans. Le caractere novateur de cette nouvelle proposition vient avec l'elargissement de l'assiette des beneficiaires potentiels. Comme le revenu n'est plus alloue de maniere universelle a tous les jeunes de moins de 25 ans, il peut aussi s'adresser a ceux qui vivent mal de leur travail. Dans cette version, le revenu universel diminue progressivement a mesure que les ressources augmentent. Il faut finir les calculs, nous explique Julia, mais cette nouvelle configuration donnera du pouvoir d'achat supplementaire a tous ceux qui gagnent moins de 1800 euros net par mois. Cout estime : 30 milliards d'euros. Nous sommes dans l'epure, meme en deca. Notre version initiale se situait autour de 40 milliards. Ainsi retouche, le RUE perd un peu de son attrait comme mesure choc d'accompagnement du phenomene de rarefaction du travail, il gagne par contre en interet immediat et direct pour un beaucoup plus grand nombre de nos concitoyens. La mi-mars approche sonnant la periode cle de la campagne. Cela commencera par le passage de Benoit a l'Emission Politique, le 9 mars. Le lendemain, son livre sera en librairie. Le 16, il presentera son programme detaille, imprime a 12 millions d'exemplaires. Notre grand meeting se tiendra a Bercy, le dimanche 19. Et le 20 aura lieu la grande confrontation sur TF1. Au milieu de tout ca, des meetings de taille moyenne a organiser au Havre, aux Antilles et a Nice. Apres Bercy, nous nous lancerons dans un tour de France des capitales regionales. Le programme est dense mais notre equipe tourne maintenant a plein regime. Le pole deplacement se montre hyperreactif. Nos equipes de riposte numerique sont affutees. La communication est originale et decalee. Les argumentaires sortent a la demande. Le programme se stabilise. Les politiques s'investissent, ceux qui le souhaitent en tout cas. Localement, la plupart des problemes semblent derriere nous. Apres ce terrible mois de fevrier, nous avons le sentiment d'etre enfin prets pour la bataille. Au meeting de Benoit Hamon a Brest le 1er mars. Photo Fabrice Picard", "theme": "politiques"}