{"title": "Repression en Egypte: pourquoi la France garde-t-elle le silence ? ", "newspaper": "Liberation", "author": ["Aymeric Elluin"], "date_publi": "2017-10-23", "content": "Depuis le 23 septembre, l'Egypte connait une nouvelle vague de repression, fondee cette fois sur l'orientation sexuelle presumee. Pres de 57 personnes ont ete arretees et inculpees pour <<pratique de la debauche>> ou <<promotion de la deviance sexuelle>>. Une vague qui n'est malheureusement que la derniere manifestation de l'autoritarisme du regime egyptien qui, au nom de la securite, cible toute voix qui lui semble dissonante ou menacante. Personne n'est a l'abri, et le bilan que l'Egypte affiche en matiere de droits humains ne cesse de se degrader. C'est dans ce contexte que le president Emmanuel Macron s'apprete a accueillir son homologue egyptien, le marechal Abdel Fattah al-Sissi, signe d'un lien fort entre les deux pays. Le 6 octobre, les ministres des Affaires etrangeres, Jean-Yves le Drian et Sameh Choukry, reaffirmaient d'ailleurs leur volonte d'approfondir la relation bilaterale dans tous les domaines, y compris militaire, transferts d'armes a la cle. Un partenariat strategique Si la France est une <<amie>> de longue date de l'Egypte, ce lien s'est considerablement renforce depuis la revolution de janvier 2011. En temoigne le partenariat strategique initie en fevrier 2015 sous couvert de lutte contre le terrorisme : base sur des transferts d'armes de la France vers l'Egypte, il avait conduit Jean-Yves Le Drian, ministre de la Defense, a souligner que le developpement ou la democratie n'etaient pas la priorite. Les droits humains doivent pourtant rester la priorite absolue de la diplomatie francaise, en particulier face a la derive repressive que connait l'Egypte. Il y a quatre ans, les autorites dispersaient par la force les sit-ins pacifiques des manifestants sur les places Rabaa al-Adawiya et Al-Nahda au Caire. En un seul jour, pres de 900 morts et plus d'un millier de blesses.... Depuis, les forces de securite n'ont cesse d'accroitre la repression avec une intensite inedite. Les disparitions forcees, les executions extrajudiciaires, la detention a l'isolement, l'usage excessif de la force et le recours aux armes a feu, aux vehicules blindes ou a d'autres equipements pour reprimer des manifestations sont des pratiques si courantes que les autorites francaises ne peuvent les ignorer. Et pourtant, la France n'a jamais cesse de livrer des armes a l'Egypte. Sur la periode 2012-2016, elle a rejoint les Etats-Unis, longtemps fournisseur unique de l'Egypte. Les deux pays representent 80% des importations en armes de l'Egypte. En cela, la France ne se distingue guere d'autres Etats membres de l'Union europeenne qui n'ont pas suivi la suspension, decidee pourtant en aout 2013 par les ministres des Affaires etrangeres des pays de l'UE, des transferts d'armes vers l'Egypte susceptibles d'etre utilisees a des fins de repression interne. En depit de cette decision et malgre la position commune de l'UE de 2008 sur le controle a l'exportation d'equipements militaires, selon laquelle les Etats membres doivent empecher les transferts qui pourraient etre utilises a des fins de repression interne, le gouvernement francais a autorise la livraison de plus de 200 vehicules blindes a l'Egypte entre 2012 et 2014. Certains ont servi a la repression meurtriere de l'ete 2013. Ils peuvent desormais etre utilises pour commettre ou faciliter de nouvelles violations des droits humains. La France en contradiction Le gouvernement a aussi delivre ces deux dernieres annees de nouvelles licences d'exportation pour des equipements susceptibles de servir a la repression, en contradiction avec les dispositions du Traite sur le commerce des armes, que la France a signe le 2 avril 2013 et de la position commune de l'UE de 2008. Il est evident que les visites de chefs d'Etat riment souvent avec la signature de contrats d'armement. Le President francais se doit pourtant de respecter les engagements internationaux de la France. Il doit s'engager a ce qu'aucun transfert d'armes susceptible de faciliter des violations graves des droits humains n'ait lieu et a suspendre toutes les licences d'exportation en cours. Si une fois encore la France ne condamne pas publiquement les violations des droits humains en Egypte et ne prend aucune mesure pour controler ses transferts d'armes qui les facilitent, le signal sera dramatique. Il serait celui d'un silence complice alors qu'ailleurs, le president francais ne cesse de repeter son attachement aux droits humains.", "theme": "debats"}