{"title": "<<Contre la circulaire sur l'hebergement d'urgence, nous ferons de la resistance passive>>", "newspaper": "Liberation", "author": ["Kim Hullot-Guiot"], "date_publi": "2017-12-21", "content": "Le 8 decembre, une vingtaine d'associations  ont quitte une reunion avec les ministres  de l'Interieur et de la Cohesion des territoires pour protester contre un projet de circulaire autorisant des equipes mobiles, composees notamment de membre de l'Office francais de l'immigration et de l'integration (Ofii) a controler, dans les centres d'hebergement d'urgence, la situation administrative des beneficiaires. Le but, officiellement, est de mieux orienter les personnes selon leur situation (demandeur d'asile, deboute d'une demande d'asile, personne censee demander l'asile dans un autre pays europeen...) et de liberer des places pour les personnes en situation reguliere. Le 12 decembre, malgre la contestation des acteurs associatifs,  Gerard Collomb a bien pris cette circulaire . Alors que la  politique migratoire francaise se durcit , le gouvernement Premier ministre Edouard Philippe tente de calmer le jeu. Ce jeudi apres-midi, il recevra des associations. Entretien avec le directeur de la Federation nationale des acteurs de la solidarite (Fnars), qui represente 80% des acteurs de l'hebergement social en France, Florent Guegen. Qu'attendez-vous de cette reunion a Matignon ?  Florent Guegen :  La ligne est claire. Nous demandons le retrait de la circulaire. Cette fois c'est le Premier ministre qui nous invite, c'est un element interessant. On sent qu'il y a des debats au sein de la majorite, que la circulaire passe mal. Le Premier ministre a un discours qui est tres different de celui du ministre de l'Interieur. Il a une volonte de presenter le sujet autrement, de dire qu'elle va permettre aux gens de faire valoir leurs droits. Mais il y a un vrai cote repressif : cette circulaire, c'est le moyen de detecter des personnes sans titre de sejour pour leur appliquer des mesures coercitives. Quels sont les consequences de cette circulaire ? Cette circulaire est contraire au Code de l'action sociale et des familles, qui ne distingue pas entre les gens dans les centres d'hebergement. Si les equipes mobiles entrent massivement dans les centres d'hebergement, les personnes vont refuser d'y aller. Des campements indignes vont se reconstituer parce que les gens se sentiront en danger. On ne peut pas liberer des places en mettant des gens dehors, c'est une concurrence entre les miseres qui est innacceptable. Que comptez-vous faire si vous n'obtenez pas son retrait ? Nous sommes en train de travailler a des recommandations pour nos adherents sur comment reagir si des demandes des autorites sont faites en vertue de la circulaire. Par exemple nous conseillerons de ne transmettre aucun fichier avec des donnees nominatives aux prefectures, d'autant que la Cnil n'autorise pas ce type de transmission. On ne va pas s'opposer physiquement a l'entree des equipes mobiles dans les centres d'hebergement, mais on sera dans la non collaboration. On n'organisera pas de rendez-vous avec les heberges sans leur accord. Je rappelle qu'un centre d'hebergement est considere comme un domicile prive, meme si plusieurs persones partagent la meme chambre. Nous ferons de la resistance passive.", "theme": "france"}