{"title": "Najat Vallaud-Belkacem met entre parentheses sa vie politique", "newspaper": "Liberation", "author": ["Lilian Alemagna"], "date_publi": "2018-01-03", "content": "L'ombre d'une maison d'edition plutot que la pale lumiere de la tete du Parti socialiste. Najat Vallaud-Belkacem a choisi son futur politique. Dans une longue interview accordee cette semaine a  l'Obs,  l'ex-ministre annonce qu'elle ne sera pas candidate au poste de premier secretaire du PS.  <<L'avenir de la gauche depasse de tres loin la question de l'appareil socialiste,  explique-t-elle a l'hebdomadaire de centre gauche.  Je sais que cela peut paraitre etrange de ne pas ceder a l'amicale pression de ses amis, que les standards de la politique nous ont plutot habitues au contraire, mais je veux vraiment reflechir, travailler et comprendre d'autres mondes que le seul monde politique. Je n'ai d'ailleurs jamais voulu d'une vie reduite a la politique. Je sais qu'il y a d'autres facons de se rendre utile.>>  Particulierement silencieuse depuis sa defaite aux legislatives dans le Rhone en juin, l'ex-ministre de l'Education nationale - premiere femme francaise de l'histoire nommee a ce poste - etait regulierement citee par plusieurs responsables du PS parmi ceux capables de mener une large motion a vocation majoritaire d'ici au prochain congres prevu a Aubervilliers les 7 et 8 avril. Les militants sont appeles a voter sur les textes d'orientation (motions) le 15 mars et a elire leur premier secretaire deux semaines plus tard. Un appareil devaste Mais ce sera sans Vallaud-Belkacem qui, a 40 ans, apres des debuts comme porte-parole de Segolene Royal en 2007, incarnait la releve socialiste, au bout de cinq ans de presence au gouvernement (Droits des femmes avant d'etre nommee a l'Education).  <<Elle s'est pose la question serieusement>> , fait valoir l'un de ses proches, Francois Pirola. Cet automne, <<NVB>> a multiplie les diners avec d'autres <<quadras>> socialistes destines a reconstruire un appareil devaste par les dechirements du quinquennat Hollande, une primaire fratricide, la pire defaite presidentielle de leur famille politique depuis 1969, des legislatives catastrophiques avec le sauvetage d'a peine 30 deputes a l'Assemblee nationale, et contraint de vendre son siege historique rue de Solferino... A relire Najat Vallaud-Belkacem, candidate malgre elle ? Vallaud-Belkacem prend donc du recul.  <<Mais elle n'a jamais dit qu'elle se retirait de la vie politique>>,  prend bien soin de preciser Pirola. L'ancienne conseillere regionale Rhone-Alpes et ex-protegee de Gerard Collomb a Lyon, desormais sans mandat, assure dans  l'Obs   <<ressen(tir) le besoin de (s)'exprimer autrement>> .  <<J'ai tellement souffert de la trop faible qualite du debat public ces dernieres annees que je m'etais promis qu'un pan de ma vie future serait consacre a l'aider a reprendre du souffle,  justifie-t-elle.  On ne peut pas se satisfaire du seul spectacle mediatique quotidien entre commentateurs, polemistes et adversaires politiques qui finissent par se caricaturer eux-memes. On a besoin de penseurs, de chercheurs qui acceptent de se mettre a portee d'homme et nous aident a etre collectivement plus intelligents.>>  D'ou son choix de diriger chez Fayard une collection d'essais  <<consacree aux batailles culturelles du progressisme>> . Cette  <<bataille culturelle>> , Vallaud-Belkacem aurait pourtant pu la mener a la tete du parti ou elle a adhere apres le 21 avril 2002, comme avaient tente de le faire Martine Aubry a Solferino entre 2008 et 2012 puis Benoit Hamon, durant sa campagne presidentielle en essayant de lier responsables politiques et intellectuels de gauche.  <<Diriger un parti, c'est difficile, c'est lourd,  defend Pirola.  Elle a envie de travailler autrement. Il ne faut pas oublier que sa vie, c'est quinze ans d'engagement politique total !>> <<Ce n'etait pas son truc,  observe un cadre du parti.  Et puis elle avait besoin d'un salaire.>>  Or, plan social oblige, il est mal vu du cote de la direction PS de remunerer le ou la futur(e) patron(ne). D'ou l'idee formulee par le seul candidat deja declare, le depute du Val-de-Marne, Luc Carvounas, que le poste soit occupe par un parlementaire.  <<On n'a jamais parle de cette question de salaire>> , defend Pirola. <<Plus petit denominateur commun>> Vallaud-Belkacem jette l'eponge, qui alors pour briguer la tete du PS ? Ex-proche de Manuel Valls, Luc Carvounas s'est totalement converti au <<rouge-rose-vert>> et peut compter sur certains proches de Benoit Hamon (qui a depuis fonde son propre mouvement, <<Generation-s>>) et d'ex-soutiens de campagne d'Arnaud Montebourg. L'aile gauche, autour d'Emmanuel Maurel, a prevu de presenter son propre texte. Quid des eventuels premiers signataires d'une grande motion a vocation majoritaire ? L'ex-ministre de l'Agriculture, Stephane Le Foll, est toujours interesse. Le patron des deputes socialistes, Olivier Faure, n'a pas non plus refuse.  <<Il manoeuvre depuis le debut en poussant toutes les candidatures de \"quadras\" possibles pour, une fois qu'elles ont dit non, apparaitre comme le plus petit denominateur commun>> , observe quelqu'un qui connait bien Solferino. Autre nom possible : Rachid Temal. L'actuel coordinateur national s'affiche, lui, en rassembleur  <<autour d'un projet politique>>  et d'une  <<equipe commando>> . Mais evite pour l'instant de sortir du bois.  <<Ce serait quand meme absurde d'avoir deux motions pour dire la meme chose , fait-on valoir dans l'entourage de Le Foll.  A part dire \"il faut renouveler\", qu'est-ce que les quadras proposent de plus ?>>  Ils ont jusqu'au 27 janvier pour s'entendre sur un seul nom et une motion.", "theme": "france"}