{"title": "Les anti-pilule pullulent", "newspaper": "Liberation", "author": ["Anais Moran"], "date_publi": "2017-09-25", "content": "Le 1 er  juillet 1967, Lucien Neuwirth, alors depute de la Loire, gaulliste convaincu, defend devant l'Assemblee nationale sa proposition de loi autorisant l'usage de la pilule contraceptive sur ordonnance medicale. Ca braille dans l'hemicycle, ca vocifere dans son propre camp. Mais le discours est historique :  <<Chez nous, il est impossible de continuer a contraindre des malheureuses a l'avortement, a la mutilation, au desespoir et a la nevrose La pilule est un pas considerable vers une necessaire amelioration des conditions d'existence de la femme, laquelle a supporte seule, jusqu'a present, tout le poids de la fecondite.>>  Neuwirth, qui deplore alors les avortements clandestins que subissent des  <<malheureuses>>, <<la mutilation>>, <<le desespoir>>,  est convaincant : cinq mois plus tard, la loi est votee (en deuxieme lecture), les pilules contraceptives vendues par les Etats-Unis sont importees et les premieres autorisations de fabrication sont lancees. <<Rupture>> Cette annee, le droit a la pilule fete son cinquantieme anniversaire. Mais qui est encore la pour le celebrer ? Revolutionnaire et emancipatrice hier, elle est aujourd'hui delaissee et remise en question par une generation de femmes. Selon la derniere etude de Sante publique France, devoilee lundi, elles etaient 36,5 % en 2016 a utiliser la pilule comme moyen de contraception, contre 40,5 % en 2013 et 45 % en 2010. La baisse concerne principalement les femmes dans la vingtaine. Chez les 20-24 ans, l'implant a fortement progresse en six ans (+ 6,7 points) et le preservatif a fait un retour en force (+ 9,6 points). Quant aux 25-29 ans, elles optent de plus en plus souvent pour le dispositif intra-uterin (+ 12,1 points).  <<Si la pilule demeure encore aujourd'hui le moyen contraceptif le plus utilise, nous sommes dans un mouvement de critique et de desaffection qui ne fera que s'accentuer les annees a venir,  note Nathalie Bajos, directrice de recherches a l'Institut national de la sante et de la recherche medicale (Inserm).  Nous assistons au grand changement du modele contraceptif francais.>> Comment l'expliquer ? La crise des pilules de troisieme et quatrieme generations, en 2012, a certainement eu son effet. Suspectees d'augmenter les risques de thrombose veineuse (phlebite et embolie pulmonaire) et arterielle (AVC et infarctus du myocarde) malgre un classement sans suite confirme par la justice le 16 juin, ces pilules ont frappe de discredit l'ensemble des contraceptifs oraux. <<La crise sanitaire de 2012 a marque une vraie rupture. On recevait des femmes devenues mefiantes a l'egard de l'industrie pharmaceutique. Le discours pro-pilule ne prenait plus,  se souvient la copresidente du Planning familial, Veronique Sehier.  Le probleme, c'est que les medecins ne prenaient pas le temps d'evoquer le contenu et les inconvenients de ce contraceptif. Aujourd'hui, les femmes veulent savoir ce qu'elles ingurgitent.>>  Et comme la plupart des pilules contiennent un perturbateur endocrinien, la methode de contraception ne fait plus l'unanimite. <<Narcissique>> Les effets secondaires et indesirables de la pilule, longtemps tus ou minores au nom de la liberte sexuelle, ne sont plus endures par les femmes sans discuter. Sorti au debut du mois avec fracas, le livre polemique de Sabrina Debusquat  J'arrete la pilule, decrie  par le Syndicat national des gynecologues obstetriciens de France, a le merite de donner la parole a ces jeunes femmes post-pilule, pro naturel et antimedical qui cherchent un autre type de contraception.  <<Conservatrice>>, <<retro-feministe>>, <<narcissique>>,  cette generation de vingtenaires est en train, selon la gynecologue obstetricienne Odile Buisson, de  <<sacraliser le corps>>  et de se tourner vers un  <<naturalisme dangereux pour les droits des femmes>>.  Pour Nathalie Bajos,  <<la pilule a tres longtemps eu une portee symbolique et politique forte. Il est difficile pour certaines femmes de la voir desormais si controversee>>.  Une reaction sans doute a la hauteur du combat qu'il a fallu mener pour arracher la pilule et sa liberte.", "theme": "france"}