{"title": "Vapotage : <<les autorites restent frileuses, comme genees>>", "newspaper": "Liberation", "author": ["Eric Favereau"], "date_publi": "2017-11-06", "content": "Apres le mois du cancer du sein, voila donc celui de l'arret du tabac. On attend avec impatience ce que les autorites sanitaires vont nous denicher pour le mois de decembre. En attendant, il y a urgence. Le tabagisme est en effet en pleine forme, il se porte meme tres bien en France, en depit d'une volonte affichee de la ministre de la Sante, Agnes Buzyn, de le combattre, recemment encore avec la hausse du prix du tabac. On compte aujourd'hui pres de 16 millions de fumeurs. Entre 18 et 34 ans, ce sont pres d'une personne sur deux qui consomme du tabac. Et plus etonnant encore, une sur trois entre 15 et 19 ans, avec une vente pourtant interdite aux mineurs. La prevalence du tabagisme atteint 46 % chez les femmes de 20 a 25 ans, et 55 % chez les hommes de 26 a 34 ans. Ce sont des taux parmi les plus eleves recenses dans les pays occidentaux. Et il y a toujours pres de 80 000 morts prematurees liees au tabac chaque annee. A titre de comparaison, la prevalence tabagique en Grande-Bretagne est deux fois plus faible. C'est dans ce contexte que beaucoup ont cru a un changement significatif, avec l'arrivee de la cigarette electronique, il y a maintenant plus de cinq ans. Pour la premiere fois en effet, un mouvement venait des fumeurs eux-memes et, surtout, on sortait de la logique du tout ou rien sur le tabac : soit l'abstinence complete, soit dans le tabagisme excessif. En d'autres termes, on faisait tout simplement de la reduction des risques. Qu'en est-il aujourd'hui ? Jacques Lehouezec, scientifique de formation, specialise dans le cerveau et son fonctionnement, est devenu consultant en sante publique. Et ardent militant de la e-cigarette. Il preside l'association Sovape qui a pour objet d'agir et dialoguer pour faire avancer la reduction des risques et des dommages du tabagisme dans la societe. On dirait que la mode du vapotage est passee. N'est ce pas aussi votre analyse ? Non, ce n'est pas mon sentiment. C'est peut-etre moins visible, on en parle peut-etre moins, mais le retour des fabricants ne pointe pas de recul. Combien y a-t-il, alors, de vapoteurs en France ? Cela reste complique a dire car nous n'avons pas de donnees fiables, ni de la part de l'agence Sante publique France ni du cote des professionnels. On estime qu'il y a neanmoins trois millions de vapoteurs actuellement, dont la moitie se sont arretes completement de fumer. C'est donc important, mais on est loin, par exemple, de la Grande-Bretagne, ou l'on estime qu'ils sont entre deux et trois millions a avoir stoppe le tabac. Ou en est-on sur la question du danger pour la sante du vapotage ? Aujourd'hui, nous disposons de quantite de donnees et d'etudes, qui nous montrent, toutes, que la comparaison entre la cigarette et le vapotage ne tient pas la route. Il ne fallait pas etre grand clerc pour comprendre que le vapotage est moins toxique, il diminue au moins par dix le risque. Et c'est normal, c'est le goudron et la combustion qui sont les principaux elements de danger dans la cigarette. Et pour ceux qui craignaient que le vapotage incite les jeunes a fumer ? Toutes les donnees montrent une baisse du tabagisme chez les jeunes depuis l'apparition de la cigarette electronique. Plus generalement, sur la question de la toxicite, peut-etre que l'on ne saura jamais les effets a long terme. Il faudrait etudier une generation de vapoteurs qui n'ont jamais fume, et de les comparer, mais a qui ? A ceux qui ont fume ? Aux non-fumeurs ? Mais alors pourquoi ce sentiment de blocage, ou de reticence, que l'on ressent ? Les autorites restent frileuses, comme genees. Recemment, nous avons obtenu la constitution d'un groupe de travail qui se reunit tous les trois mois, nous avons travaille sur les decrets, les lieux publics et la propagande. Le professeur Benoit Vallet, directeur general de la sante, est sensible a notre approche, mais globalement, on reste en marge. Exemple : la ministre de la Sante a deja recu trois fois les buralistes, et elle ne nous a toujours pas donne de rendez-vous. Quant a Bercy, on les sent soucieux de garder le pactole des taxes sur le tabac. Est-ce que c'est parce que le milieu des addictologues reste reticent a la reduction des risques ? Oui, malheureusement. Je milite pour la reduction des risques depuis plus de 20 ans. Si quelqu'un a besoin d'un patch de nicotine pour ne plus fumer, et qu'il le garde pendant 20 ans, cela ne me choque pas, bien au contraire. En France, le monde de la tabacologie reste encore le seul domaine ou l'on prone l'abstinence, et rien d'autre. Alors que les alcoologues s'y sont mis. Pourquoi ? Il y a surement des raisons historiques. En France, on a diabolise la nicotine. Tout le monde a dans la tete que la nicotine est dangereuse, alors qu'elle ne l'est pas plus que la cafeine. On vit dans ces vieux schemas. Et c'est d'autant plus dommage que, pour nous, c'est une vraie revolution. C'est la premiere fois que les fumeurs peuvent arreter dans le plaisir, et non dans la douleur. On a assiste a un vrai mouvement citoyen. Mais peut-etre que c'est cela qui gene... Qu'en est-il du vapotage passif ? Il n'existe quasiment pas, le vapoteur conserve plus de 98 % de la fumee. Il y a eu un decret, paru le mois dernier,  sur le vapotage dans les lieux publics . Mais il semble flou... Le decret, sur lequel nous avons travaille, interdit la vape dans des lieux ou l'on accueille les mineurs. Il l'interdit aussi dans les transports en commun fermes. Et dans les lieux de travail fermes et collectifs. Ce qui veut dire qu'a contrario, il est autorise dans un bureau individuel. Et dans des lieux ou il y a du public, on peut aussi vapoter, comme les bars, les restos, mais aussi les halls des hopitaux. A moins d'un reglement interieur qui le specifierait. Mais il y a encore beaucoup d'erreurs d'interpretation. Et au niveau de la publicite ? Elle est malheureusement interdite, le vapotage etant considere comme un produit du tabac. La encore, les autorites renvoient un message negatif.", "theme": "france"}