{"title": "En Guyane, bras de fer autour d'une <<montagne d'or>>", "newspaper": "Liberation", "author": ["Marion Briswalter"], "date_publi": "2017-09-22", "content": "Une lutte s'est engagee en Guyane contre l'industrie extractive. Celle de citoyens, d'associations et d'une poignee d'elus contre le projet aurifere intitule <<montagne d'or>>, soutenu par la quasi-totalite de la classe politique guyanaise et par le chef de l'Etat, Emmanuel Macron. Ce projet, - dont l'instruction par l'administration francaise pourrait debuter a la fin de l'annee et durer deux ans -, est detenu a 55% par le magnat de l'acier Alexei Mordachov, classe deuxieme fortune de Russie, et a 45% par la societe miniere Columbus gold, basee a Vancouver. Si le projet obtient toutes les autorisations, il pourrait etre lance des 2019 pour une production en 2022. Le projet industriel est classe Seveso (installation industrielle dangereuse, en raison de la presence d'une usine de cyanure qui permet d'extraire l'or) et est situe entre deux reserves biologiques a haute valeur en matiere de biodiversite. Si durant vingt ans le projet n'a pas beaucoup avance, il agite desormais les esprits car il pourrait creer un precedent en Guyane, cette collectivite territoriale forestiere et rurale assise sur des gisements d'or. 32 Stades de France Une note d'information interministerielle de fevrier 2016 caracterisait <<montagne d'or>> de dossier  <<hors normes par ses aspects economiques>>  et les  <<empreintes spatiales et ecologiques de dimensions inconnues en France>>  qu'il induirait. L'etude technique prevoit de dynamiter le sol pour obtenir une fosse grande comme 32 Stades de France, dans une zone isolee de la foret amazonienne ou des orpailleurs creusent depuis cent cinquante ans. <<On prevoit de produire 85 tonnes d'or sur douze ans, avec un taux de l'or a 1200 dollars  [1000 euros environ, ndlr]  par once [et sur un gisement estime a 150 tonnes]. Si le cours de l'or augmente ou si on peut faire baisser le cout de l'exploitation, on pourrait prevoir d'exploiter plus, et etendre la duree de vie de la mine de quelques annees>>,  expose Rock Lefrancois, president de la Compagnie miniere montagne d'or, maitre d'ouvrage. Au bout de douze ans d'exploitation, le deblai accumule entrainerait la creation artificielle et permanente de deux domes de roches de hauteur equivalente a la dune du Pilat et d'un mont haut comme l'Arc de Triomphe, renfermant <<54 millions>> de tonnes de boue issues de procedes mecaniques et chimiques, endiguees puis scellees sous une couche d'argile. <<Un debat public est prevu pour mars 2018, il va durer quatre mois. Il aurait pu avoir lieu il y a des annees et la population aurait eu le temps d'etre informee et de prendre sa decision en toute connaissance de cause>>,  a reproche mercredi soir Nora Stephenson, l'un des porte-parole du collectif guyanais <<Or de question>>, soutenu par la Fondation Nicolas Hulot. <<57 000 tonnes d'explosifs>> Au cours d'un rassemblement organise a Cayenne, les opposants ont pointe les impacts lies, par exemple, a l'utilisation de  <<57 000 tonnes d'explosifs>>  et les degats que pourrait entrainer une catastrophe industrielle sur le reseau hydrographique qui parcourt ce bout de foret battu par la pluie amazonienne, deux fois plus tenace que dans le Finistere. Mais pour Rock Lefrancois, la surveillance est une priorite.  <<Les digues [des dechets miniers] sont concues pour les crues centennales. Il y a des forages qui surveillent en continu les eaux souterraines si jamais il y a des traces ou des niveaux eleves de certains metaux. Les forages resteront sur site pendant les cinq ans de rehabilitation et ensuite il y aura un suivi environnemental sur trente ans.>> La Compagnie defend la demarche de  <<mine responsable>>,  lancee par Arnaud Montebourg et reprise par Emmanuel Macron. Un <<livre blanc>> sur la reduction des impacts est d'ailleurs annonce, mais il tarde a etre devoile par le gouvernement et devra convaincre les opposants. Car le site necessiterait les premieres annees d'etre approvisionne par l'equivalent de 26 groupes electrogenes au fioul, 120 hectares de champ solaire ou 8 km 2  de foret brules chaque annee. <<Forte dependance a la nature>> Pour les promoteurs, le souffle fiscal et economique qu'ils apportent est unique dans cette collectivite ou le revenu par habitant est deux fois moins important que la moyenne nationale. Ils chiffrent le besoin a  <<750 emplois >> pendant l'exploitation - pour comparaison, 1700 salaries travaillent au centre spatial guyanais -, dont  <<plus de 350 en operateurs de machinerie lourde>>, <<2500 emplois indirects>>  et  <<350 millions d'euros>>  de retombees fiscales. <<Il y a une crise sociale et evidemment c'est complique de dire a une mere en galere ou a un jeune qu'il faut sauver trois especes de grenouilles,  a exprime mercredi Christophe Pierre, leader de la Jeunesse autochtone et membre du collectif d'opposants.  Mais ce qu'on a oublie, c'est notre forte dependance a la nature.>>  Le WWF, oppose au projet, vient de publier un rapport,  <<Montagne d'or, un mirage economique ?>> , conteste par les promoteurs. Pour l'organisation non gouvernementale, <<montagne d'or>> capterait  <<420 millions d'euros de fonds publics>>.  Partant de l' <<incertitude sur la rentabilite>>,  liee a la volatilite du cours de l'or et a la dependance au taux de change euro-dollar, le WWF gage que  <<si la rentabilite se degradait, les promoteurs feraient tout pour la retablir, notamment en reduisant les depenses liees au social et a l'environnement>>  et  <<l'impot sur les societes qui est la principale retombee attendue>>.", "theme": "france"}