{"title": "A Alger, <<au fond, on ne veut pas des Chinois>>", "newspaper": "Liberation", "author": ["Celian Mace"], "date_publi": "2017-09-06", "content": "Ala nuit tombee, sur une placette d'Alger, des Chinoises tournent en rond. Par groupe de deux, parfois trois ou quatre, elles cheminent a pas rapides, toujours dans le sens inverse a celui des aiguilles d'une montre, autour de l'esplanade qui marque l'entree du quartier de Bab Ezzouar, dans l'ouest de la capitale algerienne. Au centre, leurs maris discutent, esquissent quelques gestes minimalistes de gymnastique et gardent un oeil sur la ronde des marcheuses. Question de securite. Sans la presence des hommes, les Chinoises sont trop souvent  <<embetees>>,  euphemise un jeune professeur algerien, habitant du quartier. Depuis une quinzaine d'annees, des commercants originaires de la province cotiere du Fujian, dans le sud-ouest de la Chine, se sont installes dans ce bloc de petits immeubles de 10 hectares baptise Boushaki. Ils ont ouvert des boutiques de vente en gros dans tous les garages de rez-de-chaussee. Hormis pour des livraisons, ou pour des courses au centre commercial moderne de Bab Ezzouar, les Chinois ne sortent quasiment jamais de Boushaki. De toute l'Algerie, les revendeurs viennent se fournir ici pour garnir leurs etals, legaux ou informels. Les prix sont reputes etre les plus bas du pays. Des 6 heures du matin, les camionnettes se garent devant les boutiques, des hommes en survetement en sortent pour inspecter la marchandise. Surtout du linge de maison, mais aussi des sacs et des chaussures. Les echanges verbaux entre les clients et les vendeurs ne depassent jamais trois ou quatre mots, en arabe ou en <<francais apache>>. Entre professionnels, on pointe beaucoup du doigt, calmement. Les calculatrices passent de main en main. Quand une affaire est faite, les cartons de marchandises frappes d'ideogrammes sont vite charges a bord des vehicules, immatricules dans toutes les  wilayas  (provinces) d'Algerie. <<Pillage>> Il y a dix ans, les habitants de ce quartier conservateur s'inquietaient de l'expansion rapide de la communaute chinoise. Boushaki s'est meme soudainement embrase, en 2009, lorsqu'une altercation entre un commercant chinois et un Algerien a degenere.  <<Une insulte a entraine une gifle, qui a provoque une bastonnade, qui a tourne a l'emeute, puis au pillage generalise>>,  resume un temoin d'alors. La police avait du boucler la cite pendant trois jours pour proteger les Chinois.  <<Depuis, il y a eu des excuses, et la situation s'est calmee. On travaille ensemble, meme si on continue a se mefier.>>  Pays d'emigration, l'Algerie reste paradoxalement tres frileuse sur son immigration. La crise economique provoquee par la chute des cours du petrole - les hydrocarbures representaient 70 % des recettes budgetaires de l'Etat algerien entre 2002 et 2014 - est pourtant en train de tuer cet embryon de Chinatown.  <<Les affaires sont mauvaises car le petrole est bas. Les prix ont beaucoup augmente, les Algeriens n'ont plus d'argent a depenser dans nos produits, ils se concentrent sur l'alimentation>>,  soupire un importateur chinois de 45 ans, un grand verre de the fumant a la main. Il est l'un des rares a accepter de temoigner. A la vue d'un journaliste, les autres grossistes froncent les yeux.  <<Pas parler>>,  repondent-ils systematiquement.  <<Avec votre carnet et votre crayon, ils vous prennent pour un fonctionnaire. Comme ils ne payent pas leurs impots, ils paniquent>>,  s'amuse un employe algerien. Le buveur de the vert et sa femme sont arrives directement de Fuzhou, la capitale du Fujian, l'an dernier, pour vendre des rideaux. Leurs deux enfants, de 20 et 21 ans, sont restes en Chine.  <<Je ne peux pas baisser davantage les prix, on ne va pas tenir longtemps>>,  dit-il. La population chinoise de Boushaki a deja fondu. De 800 habitants en 2013, elle est passee a une grosse centaine aujourd'hui. Opportunites Installe dans sa chaise en plastique posee sur le trottoir, salue par tous les passants, Keskas Lakhdar, 67 ans, a assiste a ce declin. Le  <<plus vieil habitant du quartier>>  autoproclame, gilet en jean, faux air de Sean Connery (vieux), l'avoue tres simplement :  <<Au fond de nous, on ne veut pas d'eux. C'est triste a dire, je sais, mais je vous dis la verite. Pourtant, je suis un voisin tres cordial...>>  Il pense que le prix du baril n'explique pas a lui seul la vague de depart.  <<Ils n'ont pas les memes pratiques commerciales que nous,  assene le doyen de Boushaki.  Ils se \"cassent\" entre eux, c'est-a-dire que si l'un est plus riche, il va baisser ses prix pour faire davantage de ventes que son voisin. Or son voisin va s'aligner, et peut-etre meme baisser encore plus ! En temps de crise, ils finissent par couler. Heureusement, l'islam nous interdit une telle guerre des prix.>> Quand les affaires vont mal, les vendeurs algeriens peuvent surtout compter sur un reseau de solidarite informel. La famille, les amis, les autres commercants permettent de tenir en periode de vaches maigres. Les Chinois, coupes du reste de la societe, n'ont pas cette resilience. Plusieurs dizaines de milliers de compatriotes sont bien employes sur tous les chantiers du pays - la grande mosquee d'Alger, le nouvel aeroport ou encore les immeubles d'habitation qui sortent de terre a un rythme effrene - mais ces travailleurs vivent dans le huis-clos des sites de construction. <<Avec la baisse du dinar, c'est difficile de s'accrocher. Les importations coutent plus cher>>,  se desole un autre grossiste en rideaux de 37 ans, lui aussi originaire de la province du Fujian. Il s'est installe a Alger en 2014. Ses deux enfants, d'une dizaine d'annees, n'ont pas fait le voyage. Tout en faisant l'inventaire de sa derniere livraison, il surveille du coin de l'oeil le fils d'une voisine, qui tente d'escalader le trottoir devant sa boutique. Celui-la est ne a Alger, mais des qu'il aura l'age d'aller a l'ecole, il sera envoye dans le Fujian. Les enfants chinois ne sont jamais eleves en Algerie. <<Le cas de Boushaki est revelateur d'une tendance des migrations internationales chinoises dans les nouveaux pays d'immigration, marquee par l'exploitation de l'opportunite economique du moment plus que par la volonte d'une installation durable,  ecrivait le chercheur Jean-Pierre Taing, dans une etude consacree a l'immigration chinoise a Alger conduite en 2013.  Tous les commercants de Boushaki associent leur avenir a long terme avec un retour en Chine.>> Agression Le vieux Keskas Lakhdar estime par ailleurs que les Algeriens,  <<jaloux>>,  ont su rapidement copier les filieres d'importations chinoises.  <<A partir de 2008, nos commercants sont eux-memes alles en Chine pour rapporter des vetements, des parapluies, des jouets ou des chaussures, par conteneurs entiers... Il fallait les combattre par leurs propres armes.>>  Il a, par le passe, loue des appartements aux Chinois a Boushaki.  <<Au tout debut, ils habitaient a plusieurs familles dans des lits superposes, au fond des boutiques. Puis, peu a peu, ils ont pu louer des logements, un pour chaque menage. Aujourd'hui, ces memes logements se vident.>>  Toutes les maisons du quartier sont construites a l'identique : un garage sur deux niveaux, ou est entreposee la marchandise ; au-dessus, deux etages d'habitation, occupes par les familles des commercants. Tout le quartier a recemment ete repeint. Pour faciliter la cohabitation, apres les emeutes de 2009, la plupart des grossistes chinois ont choisi d'employer des Algeriens pour surveiller les boutiques et effectuer le travail de manutention.  <<Ce sont meme les habitants du quartier qui les protegent contre les voleurs, desormais>>,  jure le maire adjoint de Bab Ezzouar, assis sur le rebord d'une dalle qui longe Boushaki. Il a pourtant sur son telephone la video de l'agression, en janvier, d'un vendeur chinois par de jeunes Algeriens.  <<C'etait un vol, de nuit, ca arrive partout malheureusement>>,  minimise-t-il. Devant lui, une Chinoise vient d'arriver sur la place en tenant par la main son jeune fils. Il est 19 heures. Le gamin commence a taper maladroitement dans son ballon, avant que deux adolescents algeriens ne l'interceptent. La mere exige qu'ils rendent le ballon, les moqueries et les insultes fusent : les jeunes, rigolards, continuent a se passer la balle. Ni le maire adjoint ni ses amis n'ont esquisse le moindre mouvement.", "theme": "planete"}