{"title": "Les quatre casse-tete de la relation franco-chinoise", "newspaper": "Liberation", "author": ["Arnaud Vaulerin, Laurence Defranoux, Raphael Balenieri"], "date_publi": "2018-01-07", "content": "Securite, antiterrorisme, culture, education... La visite d'Etat du president francais en Chine va balayer large, avec tout de meme une dominante tres economique. Revue de quatre points cles. La <<civilisation ecologique>> Premier emetteur de CO 2 , la Chine voudrait devenir le meilleur eleve de la revolution verte que le president Xi Jinping appelle de ses voeux. Il evoque la  <<civilisation ecologique>>,  parle des  <<generations futures>>,  et se fait le chantre d'une mondialisation  <<plus forte, plus inclusive, plus durable>>,  comme il l'avait dit dans un discours tres applaudi au Forum economique de Davos en janvier 2017. Trop heureux de prendre le contre-pied d'un Donald Trump climatosceptique et isolationniste, Xi Jinping a appele Emmanuel Macron au lendemain de son election pour lui indiquer sa volonte de  <<defendre l'accord de Paris sur le climat>>,  une  <<victoire remportee avec difficulte>>,  disait-il a Davos. Si elle communique beaucoup sur sa mue ecologique, la Chine de Xi a egalement annonce qu'elle allait investir 360 milliards de dollars (300 milliards d'euros) dans les energies renouvelables d'ici a 2020, creer 13 millions d'emplois dans le secteur, annuler des projets de construction de centrales au charbon et lancer des directives tous azimuts pour verdir une economie encore tres energivore et carbonee. Elle investit egalement sur des projets d'energie eolienne et solaire a l'etranger.  <<Dans un contexte international profondement renouvele et pour s'inscrire dans une croissance plus qualitative de la Chine>>,  dit-on a l'Elysee, Paris entend  <<engager>>  Pekin sur des  <<projets concrets qui s'inscrivent dans la duree>>.  Cette annee, les taux de pollution atmospherique dans les grandes villes du pays ont diminue. Un <<partenariat strategique global>> Dans le  <<partenariat strategique global>>  que Paris entend formaliser avec Pekin, les discussions sur la Coree du Nord, la lutte contre le financement du terrorisme et le G5 Sahel occuperont une place de choix. Sur le dossier nord-coreen, sur lequel la France dispose d'une faible marge de manoeuvre, la France compte sur la Chine pour  <<porter un message de fermete>>  et  <<amener la Coree du Nord a la table des negociations>>,  selon l'Elysee. Mais sur l'idee chinoise d'une suspension des essais nucleaires en echange de l'arret des exercices militaires americano-sud-coreens (la theorie du <<freeze for freeze>> rejetee par Donald Trump), Paris reste vague. Parce que la Chine est tres presente en Afrique, notamment via ses grandes entreprises, Emmanuel Macron espere arracher l'aide de Xi Jinping pour consolider et mieux financer la force antijihadiste G5 Sahel. Constituee de troupes en provenance du Burkina Faso, du Mali, de Mauritanie, du Niger et du Tchad, cette force devrait atteindre les 5 000 hommes d'ici au printemps. Le chef de l'Etat francais se fera egalement l'avocat de la lutte contre le financement du terrorisme international, une des preoccupations securitaires de Xi Jinping. Un acces au marche plus equilibre Blocages reglementaires, paperasse, secteurs strategiques fermes par principe aux entreprises etrangeres... Pour faire emerger des champions chinois et beneficier de transferts de technologie, la Chine s'etait dotee, lors de sa transition vers l'economie de marche, d'un corpus de regles encadrant les activites des societes etrangeres (et donc francaises) dans le pays. Mais entre-temps, le rapport de force s'est inverse au profit des societes chinoises, qui, elles, rencontrent assez peu de resistance dans leur deploiement a l'etranger. Chaque annee, les chambres de commerce etrangeres en Chine denoncent ce << manque de reciprocite >>. <<On veut developper les echanges et reequilibrer par le haut notre deficit commercial avec la Chine  [30 milliards d'euros, ndlr],  mais pour cela, il faut un acces au marche, avec des regles equivalentes de part et d'autre>>,  indique-t-on aussi a l'Elysee. En Chine, presque tous les secteurs sont concernes. Dans l'automobile, par exemple, les constructeurs francais ont tous du nouer des co-entreprises avec des constructeurs chinois, sans jamais pouvoir detenir plus de 50 % de l'ensemble. Cette meme regle s'applique egalement aux banques etrangeres, meme si, en novembre, Pekin a promis de faire sauter ce  <<plafond de verre>>  d'ici cinq ans. Dans l'agroalimentaire, enfin, une crise suffit pour changer la donne. En 2001, apres le scandale de la vache folle, la Chine avait decrete un embargo sur le boeuf francais, qui ne s'est assoupli qu'en mars 2017. Paris espere le lever entierement apres la visite de Macron.  <<C'est l'affaire de quelques mois>>,  veut croire l'Elysee. Les <<Nouvelles Routes de la soie>> L'etape dans la ville de Xi'an, qui incarne le debut des <<Routes de la soie>>, sera, selon l'Elysee, l'occasion de discuter du projet chinois. Le temps des caravanes de chameaux est bien loin. Les <<Nouvelles Routes de la soie>> ou BRI (pour <<Belt and Road Initiative>>, soit <<l'initiative ceinture et route>>), sont un projet pharaonique de developpement du capitalisme chinois a l'etranger, soutenu par une propagande massive et des milliards d'euros de prets. En investissant dans des infrastructures de transport, Pekin facilite l'entree de ses produits sur les marches asiatiques, africains et europeens. Meme si quelques trains acheminent des marchandises chinoises jusqu'a Lyon ou le Pas-de-Calais, la France n'a pas encore accepte de s'associer a BRI, qui regroupe deja 67 pays. Pour Philippe Le Corre, auteur de  l'Offensive chinoise en Europe,  aborder le sujet semble etre  <<uniquement pour aller dans le sens du discours chinois. Il n'y a pas de projets concrets, car la France n'a pas besoin du TGV chinois, et la relation doit avoir lieu sur un plan d'egalite et de reciprocite>>. Or les <<Nouvelles Routes de la Soie>> vont bien au-dela de l'aspect commercial, avec des objectifs affiches de  <<coordination politique>>, <<integration monetaire et financiere>>  ou de  <<rayonnement culturel>>,  destines a servir en priorite les interets de la Chine. Une politique qui porte ses fruits. En juin, la Grece, qui a vendu le port du Piree et une partie de son reseau electrique a des operateurs chinois, s'est opposee a une declaration de la Cour europeenne des droits de l'homme condamnant les abus chinois en la matiere. << Des groupes chinois sont deja au capital de l'aeroport de Toulouse-Blagnac et d'Aigle Azur : les futurs investissements dans des domaines strategiques meritent discussion>>,  previent Philippe Le Corre. Reste a savoir quels arguments va servir la Chine a la delegation francaise.", "theme": "planete"}