{"title": "Le Pacs a 18 ans, retour sur une bataille", "newspaper": "Liberation", "author": ["Jean-Pierre Michel, Patrick Bloche, Denis  Quinqueton"], "date_publi": "2017-11-15", "content": "Depuis le 15 novembre 1999, 2,1 millions de couples ont choisi le Pacs pour organiser leur vie commune. Certains se sont, bien sur, separes depuis. Dans deux cas de dissolution sur cinq, c'est le mariage des pacses qui provoque automatiquement la fin du Pacs. Enfin, refletant l'image de la societe tout entiere, 5% des Pacs ont ete conclus par des couples de personnes de meme sexe. Cet usage massif et raisonne, dont nous n'avons jamais doute, constitue la meilleure reponse aux oppositions outrancieres qui ont tout fait, vraiment tout, pour empecher tant cette etape supplementaire vers l'egalite des droits que cette innovation juridique au benefice de tous. Face aux ecumes d'obscurantisme Nous pourrions sourire en nous rememorant la repartie tonitruante de la deputee communiste de Seine-Saint-Denis Muguette Jacquaint a Christine Boutin suggerant, au milieu d'un discours qui dura six heures, que les personnes homosexuelles qu'elle avait croisees etaient en souffrance :  <<Ce n'est pas etonnant puisqu'ils vous ont rencontree !>>  Nous pourrions rappeler facilement les propheties apocalyptiques des contempteurs du pacte civil de solidarite pour les exposer a la lumiere crue de la realite, dix-huit ans plus tard, et signer ainsi leur definitive absurdite et leur coupable violence. A quoi bon ? Elles sautent tellement aux yeux ! Ce qui est moins evident, parce que moins connu, et peut-etre plus interessant que ces ecumes d'obscurantisme, c'est le chemin qui a mene jusqu'au vote et a la promulgation du pacte civil de solidarite. Ne dans la societe, ce projet renovant notre droit civil a fini par convaincre les responsables politiques, puis les progressistes rassembles et majoritaires ont fait de ce projet la loi de tous, une loi de fait authentiquement republicaine. Il y a dans la phrase qui precede, deux elements de methode politique qui meritent toute notre attention, en cette fin 2017. Le dialogue entre les politiques et la societe civile ne fut pas simple. Il fut d'abord difficile a etablir, tant ce sujet, les couples hors mariage, paraissait secondaire. Bien peu remettait en cause la sentence attribuee a Cambaceres,  <<les concubins ignorent la loi, la loi les ignore>>,  aveugles aux drames et aux injustices qui se jouaient alors meme que le sida decimait toute une generation. Grace au travail d'associations et de militants LGBT particulierement actifs, soutenus par des associations feministes, des actrices et des acteurs politiques ont ete convaincus. Des reunions publiques d'initiative associative ont eu lieu, en France, pour promouvoir le projet, des intellectuels ont pris position, fortement. Les partis de gauche ont fini par integrer, chacun leur tour, ce qu'on appelait alors le contrat d'union sociale dans leurs programmes. Contre vents et marees Le dialogue fut parfois conflictuel, a deux doigts d'etre rompu, comme ce si triste 9 octobre 1998, quand les deputes de gauche, pourtant majoritaires, ne furent pas suffisamment nombreux en seance et laisserent la droite rejeter le Pacs. Il y eut pourtant des elus et des militants associatifs, conscients que le succes ne pouvait naitre que de notre travail commun, pour le poursuivre contre vents et marees. Des le 13 octobre, une nouvelle proposition de loi etait deposee et nous repartions a la bataille. Elle fut couronnee de succes un an plus tard, jour pour jour, le 13 octobre 1999, quand l'Assemblee nationale adopta definitivement la proposition de loi relative au pacte civil de solidarite et au concubinage par 315 voix contre 249. Le Conseil constitutionnel, saisi par l'opposition, declara la loi conforme a la constitution le 9 novembre suivant. Le president de la Republique, Jacques Chirac, ignorant les exhortations des plus radicaux de son camp, promulgua la loi le 15 novembre. Le premier des 2,1 millions de Pacs a ete signe par deux hommes, Dominique et Francis, le 18 novembre 1999 au greffe du tribunal d'instance de Lille. Ce succes fut permis par l'union des progressistes. Pour paraphraser Leon Blum, les progressistes, ce sont les Francaises et les Francais qui, considerant que ce qu'on presente comme <<l'ordre des choses>> est en contradiction flagrante avec leur volonte de justice, d'egalite, de solidarite, se mettent au travail pour le changer. Le Pacs n'etait pas le projet d'une faction de la gauche, mais le dessein de la gauche tout entiere qui y a vu, a juste titre, un echo particulier a ses valeurs en remettant en cause l'ordre heterosexuel et patriarcal dominant. L'union des progressistes autour de leurs valeurs de justice, d'egalite et de solidarite, ainsi que la qualite et l'efficacite du dialogue avec la societe civile sont deux chantiers majeurs pour construire la gauche du XXI e  siecle. La bataille pour le Pacs, menee a la toute fin du XX e  siecle, a defriche une methode d'action, qui reste a approfondir. Patrick Bloche  etait depute de Paris et rapporteur pour avis de la proposition de loi sur le Pacs au nom de la commission des affaires culturelles, familiales et sociales de l'Assemblee nationale.  Jean-Pierre Michel  etait depute de la Haute-Saone et rapporteur de la proposition de loi sur le Pacs au nom de la commission des Lois de l'Assemblee nationale.  Denis Quinqueton  etait secretaire general du Collectif pour Pacs.", "theme": "debats"}