{"title": "Les repentis du <<like>>", "newspaper": "Liberation", "author": ["Daniel Schneidermann"], "date_publi": "2017-12-17", "content": "Donc, on n'etait pas fous. Il y a bien comme un probleme. Memes les inventeurs le disent. C'est Chamath Palihapitiya, ancien vice-president de Facebook, qui s'exclame :  <<Je me sens extremement coupable. Nous avons cree des outils qui dechirent le tissu social. Vous n'en avez pas conscience, mais vous etes programmes. Maintenant, c'est a vous de decider a quel point vous etes prets a renoncer a votre independance intellectuelle. Nous organisons notre vie autour de cette fausse image de la perception, parce que nous sommes recompenses par des signaux instantanes \"coeur\", \"likes\", \"pouce bleu\", et on leur donne de l'importance. Et on les confond avec la verite, c'est juste mauvais.>>  Et d'expliquer qu'il a interdit a ses enfants d'utiliser <<cette merde>>. C'est Bill Gates, expliquant qu'il a interdit les portables a ses enfants jusqu'a l'age de 14 ans.  Avant lui, c'etait l'ancien president de Facebook, Sean Parker, estimant que le site exploite les vulnerabilites psychologiques humaines, poussant les utilisateurs a publier toujours plus de contenus pour obtenir des reponses et des mentions <<j'aime>>. C'etait justement le createur du bouton <<j'aime>> de Facebook, Justin Rosenstein, decidant de bouder les reseaux sociaux Reddit et Snapchat. Il avait meme demande a son assistant de lui installer un filtre parental sur son telephone, pour l'empecher de telecharger toujours plus d'applications. Ce n'est pas un probleme economique : si c'etait seulement la crainte que les reseaux sociaux tuent les medias traditionnels, les fondateurs ne s'en alarmeraient pas. Et comment leur donner tort. Apres tout, si les reseaux triomphaient de la presse traditionnelle, pour la remplacer par mieux, plus libre, plus affute, plus pluraliste, plus investigateur, qui s'en plaindrait ? Ce n'est pas non plus seulement un probleme de censure, avec cette regle absurde sur les photos de nus, par exemple, qui n'en finit pas de produire des bavures. C'est autre chose. Les alarmes craignent pour leurs enfants. On voit bien pourquoi. Entre autres effets, avec leurs algorithmes opaques, les reseaux sociaux ont produit une confiscation de la conversation mondiale par les hysteries communautaires, et les enfermements complotistes. Sans parler d'effets annexes, comme ces experiences de savants fous sur la captation de l'attention des internautes. <<Dieu sait ce qu'ils font aux cerveaux de nos enfants !>> s'exclamait Sean Parker. Il est forcement impressionnant de voir des inventeurs atterres par les usages de leurs inventions. On n'a jamais entendu les inventeurs du telephone, de la radio ou de la television se repentir de leur invention. Gutenberg non plus, et pourtant l'imprimerie fut indirectement a l'origine des massacres des guerres de religion. Le seul precedent qui vienne a l'esprit, c'est le repentir d'Albert Einstein, apres Hiroshima. Mais c'etait dans un autre registre. Le risque de ces paniques morales, c'est que l'on n'est jamais vraiment certain de ne pas tomber dans le piege de la deploration rituelle, sur le mode <<C'etait mieux avant>>. Dans les annees 70 et 80, on entendait abondamment denoncer l'influence perverse de la television sur le debat politique. Ce qui etait redoute n'etait pas alors l'hysterisation, mais la spectacularisation : la prime aux dents blanches, aux bronzes, aux beaux parleurs, aux faiseurs de petites phrases, qu'on n'appelait pas encore <<punchlines>>. Rendant la parole aux anonymes, la revolution numerique a remplace un biais par un autre. Les dominants sont desormais places sous le controle des minorites actives, bruyantes, elles-memes enfermees dans le vacarme de leurs propres communautes. Le paradoxe, c'est que ces mea-culpa des inventeurs de la Silicon Valley interviennent au moment meme ou la revolution des reseaux sociaux vient de produire, pour la premiere fois peut-etre, un effet incontestablement emancipateur. Sans la revolution numerique, sans Facebook, sans Twitter, et meme si l'impulsion initiale est venue des medias <<classiques>>, pas d'affaires Weinstein, pas de #metoo, pas de #balancetonporc. Dans le systeme traditionnel, regnait la loi du silence, a coups d'intimidations judiciaires et de corruption. Si la honte et la peur ont change de camp, si a pu advenir cette formidable liberation de la parole des femmes, phenomene proprement historique a l'echelle de l'humanite, c'est grace a  <<cette merde>> , que renient aujourd'hui ses inventeurs. Ce n'est pas rien.", "theme": "debats"}