{"title": "La transition ecologique doit s'accompagner d'un nouveau modele d'entreprise", "newspaper": "Liberation", "author": ["Lucile Schmid, Geraud Guibert, Valerie Charolles"], "date_publi": "2017-06-07", "content": "Nous vivons a l'ere des transitions, numerique et ecologique. A mesure qu'elles se deploient, il est essentiel d'en traiter certains points aveugles, comme les valeurs portees par les entreprises et leur articulation avec un modele economique. La gravite de  la decision prise le 1 er  juin par Donald Trump de sortir de l'accord de Paris  montre la portee que peut avoir l'incomprehension de cette necessaire mise en coherence. En 1998, deux etudiants de l'universite de Stanford developpent dans un garage un moteur de recherche revolutionnaire ; ils portent avec eux plusieurs attentes : creativite, convivialite, desinteressement civique. Vingt ans apres, leur entreprise est une multinationale rivee sur son cours de Bourse, a la strategie d'optimisation fiscale agressive et qui, sous couvert d'un travail libere des contraintes classiques, capte toute l'energie de ses collaborateurs. L'histoire est a peu pres la meme pour les autres Gafa (Apple, Facebook et Amazon). Elle temoigne d'ideaux perdus sur le chemin de la reussite capitaliste, mais aussi d'une incapacite a reflechir aux voies d'une transformation du role des entreprises dans un monde ou les aspirations changent et ou la conscience des limites des ressources de la planete est reelle. Comment ne pas renouveler les memes erreurs dans le cadre de la transition ecologique ? C'est maintenant qu'il faut se poser la question. Dans dix ans, il sera trop tard. Geste marketing et marche de dupes Les acteurs economiques qui participent a la transition ecologique sont aujourd'hui l'objet de toutes les attentions et portent l'espoir d'un modele economique respectueux de la nature et de l'humain, inscrit dans le long terme et dans la vie de la cite. Mais la periode se caracterise egalement par un certain flottement, faute de regles du jeu adaptees : un quart des aliments biologiques vendus en France provient de l'etranger sans que l'empreinte ecologique liee a ce transport ne soit rendue visible ; l'implication marquee de la grande distribution pour les produits biologiques s'est faite en transposant des regles d'achat qui reposent sur la domination du distributeur, privant les petits producteurs de remuneration decente. Dans les energies renouvelables, une part significative des equipements provient de groupes capitalistiques aux structures de production lointaines, generant une energie grise importante (somme de toutes les energies necessaires a une production) et une empreinte ecologique negative en matiere de transport. Dans le logement, la plupart des labels lies a la reconnaissance de la qualite environnementale du batiment ne prennent pas en compte les depenses energetiques liees a la construction elle-meme, qui represente pourtant une proportion importante des emissions de gaz a effet de serre au long du cycle de vie d'un batiment. Sans regles du jeu claires visant la prise en compte de l'empreinte ecologique globale et celle de l'humain, le risque est fort que l'environnement ne soit qu'un geste marketing parmi d'autres, se resume a un marche de dupes domine par les regles du capitalisme et se traduise en dix ans, comme ce fut le cas pour le numerique, par la constitution de grandes multinationales au detriment des pratiques ayant un impact ecologique reel. A l'inverse, il y a aujourd'hui une occasion a ne pas manquer pour constituer, a partir de la transition ecologique, un nouveau modele d'entreprise. La responsabilite sociale et environnementale telle qu'elle est actuellement pratiquee est louable, mais n'a pas ete l'outil d'un changement de culture a la hauteur des transformations necessaires, ne modifiant ni les priorites ni les modes de fonctionnement des entreprises. Et pourtant c'est sur ces deux axes-la qu'il faut agir, en mettant d'abord en place un autre rapport a la temporalite. Celui-ci devra donner toute sa place au temps long, celui de la vie des hommes et de la nature, alors que le systeme capitaliste actuel est oriente en fonction de transactions boursieres realisees a la vitesse de la lumiere et porte par des acteurs en situation de quasi-monopole, ceci en totale contradiction avec la theorie liberale telle qu'Adam Smith la definit dans  la Richesse des nations . Dans la mise en place d'un nouveau modele d'entreprise, le choix des valeurs a privilegier peut se nourrir des enseignements concrets des dynamiques aujourd'hui a l'oeuvre, qui surprennent par leur caractere accelere et souvent inedit. Les exemples de partenariats entre des grands groupes et des associations, des individus motives et des acteurs financiers sont nombreux, souvent avec une dimension territoriale et de solidarite, rejoignant frequemment l'innovation sociale et l'insertion solidaire. Si innovations sociale et ecologique sont intimement liees, encore faut-il qu'elles puissent se deployer comme un projet collectif, comme l'affaire de tous et non d'une poignee de privilegies. Quelques jalons peuvent d'ores et deja etre poses. Nouveau rapport au temps Cette nouvelle entreprise, a taille humaine et protectrice de l'environnement, ne doit pas se laisser guider ses objectifs par des cours de Bourse fluctuant chaque seconde : c'est l'erreur commise lors de la transition numerique avec la domination des Gafa. Le modele de developpement different qui a ete celui de l'Allemagne, avec des financements et une structure de capital stables, s'avere bien mieux adapte a la prise en compte du moyen terme et a la constitution du terreau d'entreprises de taille intermediaire qui fait tant defaut a la France. Les pouvoirs publics ont de nombreux leviers pour favoriser la mise en place d'un nouvel ecosysteme en la matiere. Les structures de decision de ces entreprises doivent etre plus ouvertes et faire entrer de nouvelles parties prenantes a meme de faire valoir les preoccupations liees a l'humain et a l'environnement. Le modele allemand, en termes de competitivite, se developpe dans un cadre, celui de la co-determination : les salaries composent le tiers des membres des conseils de surveillance des entreprises de plus de 500 salaries et la moitie dans celles de plus de 2 000 personnes ; cette caracteristique ne conduit pas a la faillite, mais au contraire a la prise de decisions favorables au developpement a long terme de l'entreprise. A cette relation differente au temps doit s'associer une prise en compte de l'humain et une reflexion sur le travail. Elle passe par une revision de la maniere dont est etablie la richesse dans l'entreprise. Les normes comptables pratiquees depuis 2005 par les groupes enterinent une vision de l'entreprise fonctionnant pour les besoins des marches financiers. Ce choix a montre ses travers lors de la crise de 2008 et merite d'etre remis en question. Plus largement, les regles appliquees par les entreprises europeennes ne reconnaissent aucune valeur au travail, considere uniquement comme une charge, et negligent les couts lies a l'usage des ressources naturelles faute d'une projection sur un temps adapte. Bref, c'est une entreprise dont les regles sont faites pour se situer dans le moyen et le long terme qu'il nous faut penser et aider a construire, non pas de facon desincarnee et theorique, mais de facon pratique, dans ce qui pourrait etre des <<assises de l'entreprise du XXI e  siecle>> ouvertes a tous les acteurs desireux de fonder un nouveau modele respectueux de l'humain et de l'environnement.", "theme": "debats"}