{"title": "La Birmanie veut faire croire au retour des Rohingyas", "newspaper": "Liberation", "author": ["Laurence Defranoux"], "date_publi": "2017-10-03", "content": "La Birmanie a assure lundi qu'elle etait prete a rapatrier les refugies  qui fuient par centaines de milliers au Bangladesh . Pour la premiere fois depuis le 25 aout et le debut de la repression violente de la population civile, un ministre du gouvernement d'Aung San Suu Kyi s'est rendu au Bangladesh pour une visite eclair, lundi, en refusant de se rendre dans les camps ou s'entassent un demi-million de personnes. Il a laisse le soin au ministre des Affaires etrangeres bangladais d'affirmer a la presse que la Birmanie etait  <<d'accord pour reprendre les refugies>>  et que les deux pays allaient mettre en place un  <<groupe de travail>>  bilateral (dont les instances internationales seraient exclues) pour reflechir aux modalites du rapatriement. Au meme moment, un autre ministre birman declarait a la tribune de l'ONU, a Geneve:  <<Notre priorite immediate est de rapatrier les refugies qui ont fui au Bangladesh. Nous pouvons commencer n'importe quand pour ceux qui le souhaitent. Ceux qui seront reconnus comme provenant de notre pays seront acceptes sans aucun probleme et avec l'entiere assurance de leur securite et de leur acces a la dignite humaine.>>   <<Du vent,  resume un diplomate etranger base a Dacca.  La Birmanie veut donner des gages a la communaute internationale, mais il n'y a aucune chance que cela soit suivi d'effet. >> Ces declarations sont en decalage avec la realite : l'afflux de musulmans rohingyas au Bangladesh a repris de plus belle, apres un ralentissement la semaine derniere du au mauvais temps qui rendait tres difficile le passage de la frontiere par la mer et la riviere. Bien que le ministre birman ait affirme a Geneve que  <<la Birmanie ne craint pas une enquete internationale>>,  et qu'une delegation de l'ONU ait eu droit a une visite guidee tres encadree, les observateurs ne peuvent toujours pas se rendre dans le nord de l'Etat Rakhine ou la situation semble inchangee. Milices et terres abandonnees De nouveaux temoignages confirment l'operation de nettoyage ethnique en cours depuis l'attaque par un petit groupe rebelle rohingya d'une trentaine de postes de police fin aout. Selon les refugies, des membres de la police et de l'armee birmanes allies a des milices extremistes bouddhistes continuent a terroriser la population, n'hesitant pas a violer et a tuer. Les villages rohingyas sont incendies par dizaines, l'armee birmane, contre toute vraisemblance, assure toujours que les habitants eux-memes brulent leurs maisons pour attirer l'attention de la communaute internationale. A Dacca, le ministre birman a precise que  <<les 2 415 personnes dont la verification d'identite a ete faite>>  peuvent deja rentrer. Un chiffre ridiculement bas compare aux 800 000 personnes se trouvant dans les camps au Bangladesh et dont Dacca demande le retour (les 500 000 departs de ces dernieres semaines s'etant ajoutes aux precedentes vagues d'exil).  Prives de la plupart de leurs droits et de leur nationalite depuis des annees,  leurs habitations detruites, les Rohingyas n'auront aucune chance de prouver leur appartenance a la nation birmane, d'ou ils sont pourtant issus depuis plusieurs generations. De plus, leurs terres abandonnees tombent desormais sous le coup de la loi de 2012 sur la gestion des terrains vacants qui donne un droit de preemption aux autorites, alors que la speculation fonciere bat son plein dans la region.  <<Si des refugies retournent en Birmanie, ce sera pour etre loges dans des camps, ou leur securite ne sera pas assuree et ou leurs conditions de vie ne seront pas meilleures qu'ici>>,  assure la responsable d'une ONG bangladaise. Un avenir si sombre que les bureaux d'enregistrement a l'interieur des camps avaient ete desertes, apres que Aung San Suu Kyi, dans son discours a la television le 19 septembre, a parle pour la premiere fois de rapatriement. Les gens craignent de se voir renvoyes illico en Birmanie pour etre livres a leurs bourreaux. La majorite des 1,1 million de Rohingyas de l'Arakan (autre nom de l'Etat Rakhine) vit desormais en exil. Selon la delegation de l'ONU, Maungdaw, dans le nord de l'Etat Rakhine, habitee jusque-la a 90% par des musulmans, est desormais une  <<ville fantome>>.  Et le Bangladesh, qui peine deja a nourrir tous ses habitants, se trouve face a un chaos humanitaire. Lire aussi Rohingyas, un mois de crise et d'horreurs", "theme": "planete"}