{"title": "<<Il y en aura toujours un pour ouvrir sa gueule>>", "newspaper": "Liberation", "author": ["Stephanie Harounyan"], "date_publi": "2017-09-10", "content": "<<Cela fait dix ans que je travaille dans l'entreprise et trois ans que j'ai ete elu delegue du personnel (DP). En ce moment, on est en pleines negociations salariales, alors je prefere ne pas dire mon nom, pour ne pas parasiter les discussions que je mene pour mes collegues. <<Defendre l'interet general, c'est ce qui me motive, faire en sorte que l'employeur comprenne nos demandes. On n'est pas dans un rapport de forces constant, surtout dans des petites structures comme la notre, il faut trouver la bonne formule, parfois employer la methode douce, parfois insister. C'est de la diplomatie au quotidien. Ce n'est pas evident car en tant que delegue du personnel, on est bombarde de demandes, qu'elles soient collectives ou tres subjectives. Il faut gerer cet afflux d'informations entre le temps de travail et les quinze heures par mois de delegation. La difficulte, c'est deja de trouver la bonne information. En ce moment, avec le rythme accelere des reformes, on est satures. Moi, j'ai fait un peu de droit, mais ce n'est pas suffisant. C'est une mise a jour constante sur les lois. Parfois, c'est nous qui faisons passer les infos a notre employeur qui, dans une petite structure comme la notre, n'est pas forcement au courant. <<Je suis syndique a la CGT, qui fait un gros travail pour degrossir les infos, attirer notre attention sur certains points cruciaux... Mais qu'on le veuille ou non, c'est de l'info militante. Il faut donc completer en allant sur les sites officiels pour croiser les donnees. Le syndicat propose aussi des formations, ou des dossiers plutot bien faits comme sur la loi El Khomri, par exemple. <<Affaiblir les syndicats, pour nous, DP, ce serait une catastrophe, cela pourrait nous priver de cette source d'infos essentielle. Surtout qu'avec le projet de concentration des instances de representation du personnel, le delegue du personnel sera encore plus deborde. On ne saura plus ou donner de la tete et il sera plus complexe encore de contester. Moi d'ailleurs, avec cette concentration des fonctions, je n'aurai peut-etre plus envie de me representer... Mais le gouvernement doit comprendre qu'on arrivera toujours a se debrouiller. Ils ont beau vouloir supprimer la parole des salaries, vouloir diviser, il y en aura toujours un pour ouvrir sa gueule. Je fais bien mon boulot, c'est moi qui le fais, donc je veux avoir mon mot a dire !>>", "theme": "france"}