{"title": "Proces des <<biens mal acquis>> : Teodorin Obiang brille par son absence", "newspaper": "Liberation", "author": ["Renaud Lecadre"], "date_publi": "2017-06-19", "content": "<<La France, la justice francaise, peut dire ce qu'elle veut, cela ne nous concerne pas. Vous allez envoyer des gendarmes a Malabo ?>>  L'ambassadeur de Guinee Equatoriale a Paris avait annonce la couleur vendredi 16 juin pour confirmer ce qu'on supposait deja : Teodoro Nguema Obiang Mangue, dit Teodorin Obiang, fils du plus ancien president africain (en poste depuis 1979), Teodoro Obiang Nguema Mbasogo, ne repondra pas present a son proces qui s'est ouvert ce lundi 19 juin pour blanchiment de corruption et de detournement de fonds publics. La premiere audience a confirme la promesse d'une enorme baston procedurale, ses avocats reclamant la suspension et/ou le report du proces, sous couvert de divers vices de forme, contestant le droit de la justice francaise a juger l'embrouille. En fin d'apres-midi, le tribunal correctionnel a retoque une premiere demande de report, confirmant sa competence territoriale a juger un potentat etranger, apres que le parquet de Paris a ironise:  <<De quoi se mele la France? Cela voudrait dire que tous les narcotrafiquants d'Amerique latine pourraient venir prosperer chez nous. Cela n'aurait pas de sens!>>  Mais la guerilla procedurale se poursuit, a propos du defile de temoins a charge et a decharge. Face a l'avocat d'Obiang Jr, Emmanuel Marsigny, qui fait mine de s'indigner que la liste des temoins cites par la partie civile ne lui aurait pas ete communiquee, quand lui-meme n'a pas juge utile de mentionner ses propres temoins, la presidente du tribunal finit par s'agacer: << Nous avons retenu trois semaines d'audience parce qu'il y aurait plein de temoins a entendre. Mais si vous n'en avez aucun...>>  La suite sera a l'avenant, le proces pouvant se reduire a sa plus simple expression une fois ecluses les vices de forme, lies a la problematique  l'immunite diplomatique -  <<mascarade de fonctions attribuees a des dignitaires>>  du regime, peste William Bourdon, avocat de la partie civile. C'est le premier proces a Paris au titre des <<biens mal acquis>>, la justice hexagonale s'arrogeant ainsi le droit de juger de la fortune accumulee en France par des ploutocrates africains. Celle de Obiang Junior, fils de son pere, ministre de l'Agriculture puis de la Defense, bombarde vice-president en 2016 pour mieux betonner son immunite, battrait tous les records : 300 millions d'euros loges a l'etranger, dont les deux tiers sur le sol francais. La liste de ses biens,  longuement detaillee dans ces colonnes  (Liberation du 5 janvier 2017),  donne le tournis : voitures de luxe, jet prive, hotel particulier, yacht integrant un aquarium a requins, train de vie somptuaire resume par un ancien majordome sous le triptyque   <<putes, coke, alcool>> ... <<Tentative de racket judiciaire>> La tenue de ce proces tient a la pugnacite d'ONG (Transparency International et Sherpa), ferraillant contre l'inertie du parquet de Paris, arc-boute sur l'immunite diplomatique, avant que la Cour de cassation ne donne finalement raison aux premieres.  <<Des soi-disant ONG qui cherchent a destabiliser notre pays dans une tentative de racket judiciaire>> , retorquent les autorites equato-guineennes avec le sens de la mesure qui leur est coutumier. Ces dernieres ont toutefois raison sur un point : l'enquete penale sur les <<biens mal acquis>> (BMA) visait a l'origine les familles regnantes au Gabon (Bongo) et Congo-Brazzaville (Sassou-Nguesso), accessoirement en Guinee-Equatoriale (Obiang), seule cette derniere etant finalement mise en cause.   <<D'autres dirigeants d'autres pays ne sont pas poursuivis avec la meme violence, pointe  l'ambassadeur de Guinee-Equatoriale a Paris, Miguel Oyono Ndong Mifumu : nous ne sommes pas un pays francophone, mais nous avons decide en toute amitie de nous associer a la zone franc. Avec le recul, nous constatons que la Guinee-Equatoriale est un enfant malvenu [de la Francafrique].>>  Avant de proceder a ce chantage a peine deguisee :  <<Vinci, Total et autres entreprises francaises ont gagne en Guinee-Equatoriale des contrats pour dix milliards d'euros, et on veut remettre tout cela en cause  ?  On les met mal a l'aise et nous sommes sincerement genes...>> A lire aussi:   <<Biens mal acquis>> : six mois de repit pour le Guineen Obiang junior Sur le fond, l'affaire Obiang Jr est d'une simplicite biblique. A la tete d'une societe denommee Somagui Forestal,  <<entreprise privee montee par notre vice-president avec des actionnaires malais>> , nous precise l'ambassadeur de la Guinee-Equatoriale a Paris, Obiang Jr a vendu des pans entiers de la foret locale, en tant que ministre de tutelle de l'Agriculture.   <<Il a commence par etre homme d'affaires, avec des biens achetes avant qu'il ne soit ministre>> , tente de justifier l'ambassadeur. Acceptons-en l'augure, sauf que l'enquete penale francaise a demontre que son train de vie hors norme a l'etranger aurait non seulement ete finance par Somagui Forestal, mais aussi par des virements du Tresor public equato-guineen, a hauteur de 115 millions d'euros. Bien au-dela de son salaire ministeriel de 100 000 euros par an. Transaction Teodorin Obiang est desormais cerne par les procedures judiciaires internationales. Outre la France (1), l'Italie et l'Espagne diligentent actuellement des enquetes visant sa fortune offshore. L'an dernier, la justice americaine mettait les pieds dans le plat, eu egard a sa somptueuse villa a Malibu : Obiang J r  a accepte l'ete 2016 de lui verser 30 milllions de dollars (27 millions d'euros) contre l'extinction des poursuites aux Etats-Unis, somme qui devrait etre reversee a des oeuvres de charite locales. Un tel deal serait-il possible avec la justice francaise ?  <<Il faudrait que notre vice-president plaide coupable>> , nuance l'avocat de la Guinee-Equatoriale en France, Jean-Charles Tchikaya, excluant par avance une telle hypothese sans toutefois fermer la porte a une transaction sous l'egide de la Cour internationale de justice :  <<Une negociation est possible, mais sans atteindre a la separation des pouvoirs.>> Pataques du calendrier, la CIJ est saisie en parallele d'une requete de la Guinee-Equatoriale contre la France. Elle devrait statuer en juillet, mais sur un seul point : l'hotel particulier de Teodorin Obiang, avenue Foche a Paris, incluant boite de nuit et jacuzzi, promptement mue en ambassade a l'ete 2016 - manip en urgence retoquee par le Quai d'Orsay. Pendant ce temps, une autre ONG, Human Rights Watch, vient de publier un rapport cinglant sur la Guinee-Equatoriale : la manne petroliere offshore n'aurait guere ameliore le sort de la population locale, en bas de peloton en matiere de sante ou d'education, mais plutot a des  <<nouveaux hopitaux de prestige qui semblent quasi exclusivement beneficier aux elites>>  du pays. Et a la construction d'une troisieme capitale administrative, en pleine jungle d'un petit pays d'a peine un million d'habitants. (1) Qui a diplomatiquement mis de cote la societe de gestion de fortune de son president de pere, sobrement intitulee Serenissima.", "theme": "planete"}