{"title": "A Rolland-Garros, Djokovic en mode terre minus", "newspaper": "Liberation", "author": ["Gregory Schneider"], "date_publi": "2017-06-07", "content": "La laureate 2016 du tableau feminin, Garbine Muguruza, a quitte le tournoi dimanche dans les larmes, la rancoeur (envers le public et son adversaire, la Francaise Kristina Mladenovic) et le desordre. Le vainqueur du tournoi de Roland-Garros 2016, Novak Djokovic, a pris la bretelle de degagement a son tour ce mercredi dans une blancheur  new age  devant des temoins doublement interloques. Par son match epouvantable, perdu en trois manches (6-7 [5-7], 3-6, 0-6) face a l'Autrichien de 23 ans Dominic Thiem, dans lequel le Serbe a cesse assez vite de lutter. Puis par l'impression laissee par Djokovic devant la presse, emprunte de  positive thinking  - on s'efforce de positiver les choses - un peu desincarnee, faisant mine d'entamer des la fin du match une reconstruction qui, en verite, court depuis des mois, comme le prouve (mais encore fallait-il le deduire)  la presence de l'ancien champion americain Andre Agassi a son chevet depuis trois semaines . Justement, Agassi a disparu de son box depuis quelques jours. Un rapport de cause a effet avec la deroute en quart de finale du tournoi ?  <<N'impliquez pas Andre dans cette histoire,  a souri le Serbe.  Il ne m'a pas donne enormement d'informations depuis le debut du tournoi. Comme je l'ai dit, il s'agissait de se connaitre mutuellement. On va voir ou tout cela nous mene.>>  Il y a un an, Djokovic bouclait Porte d'Auteuil son chef-d'oeuvre, les quatre tournois du Grand Chelem remportes de rang : l'homme de fer du circuit. Qu'est-ce qui a disparu ?  <<C'est difficile de choisir parmi toutes les choses qui ne vont pas. Il y a des aspects techniques. Je ne vais pas rentrer dans les details. Des compartiments de mon jeu ne sont pas tres bons. Cela va, cela vient. En tant que sportif de haut niveau, il faut accepter cela, s'y habituer meme et c'est decevant pour moi sachant que je peux aussi tres bien jouer. J'ai d'ailleurs pratique un tres bon tennis durant ce tournoi.>> On confirme. Un coup on, un coup off. Ses adversaires le savent, ils sentent aussi des choses sur le court et savent qu'a la bagarre au score, Djokovic va se troubler. Contre l'Argentin Diego Schwartzman au 3e tour, l'ex-numero 1 mondial a par exemple fait une fixette sur les ramasseurs de balles, qui ne lui permettaient pas d'enchainer assez vite au service a son gout. Du coup, le tour d'apres, face a l'Espagnol Albert Ramos-Vinolas, Djokovic a fait pleuvoir les <<mercis>> a chaque fois qu'un ramasseur lui tendait sa serviette. Tout et le contraire de tout, parfois meme dans le meme match, quand il passe du fameux  poker face  (la <<tete du joueur de poker>>, on ne laisse rien paraitre) a des mimiques incessantes ou quand il etrangle methodiquement son opposant pendant vingt minutes... juste apres trois jeux caviardes sur fautes directes. Djokovic doit trouver son personnage.  Si on sait jusqu'ou cette recherche peut l'emmener , on donnerait cher pour savoir s'il va trouver la sortie. Si tant est que cette sortie existe.", "theme": "sports"}