{"title": "Le Honduras a enfin un president mais l'opposition ne desarme pas", "newspaper": "Liberation", "author": ["Francois-Xavier Gomez"], "date_publi": "2017-12-18", "content": "Il a fallu trois semaines au tribunal electoral du Honduras pour donner le resultat officiel de l'election presidentielle du 26 novembre, et le nom du vainqueur. Mais la victoire du president sortant, le conservateur Juan Orlando Hernandez, est contestee par le camp de son adversaire, Salvador Nasralla, candidat d'une coalition de gauche. Et l'Organisation des Etats americains (OEA), estimant qu'il y avait trop de zones d'ombre dans l'election pour qu'elle soit valable, a appele a un nouveau scrutin. <<Le president reelu pour la periode de 2018 a 2022 est le citoyen Juan Orlando Hernandez Alvarado>> , a declare dimanche soir le president du Tribunal supreme electoral (TSE) David Matamoros, pour qui le scrutin a ete  <<d'une transparence jamais vue au Honduras>> . Le vainqueur, 49 ans, a obtenu 42,95% des voix devant Salvador Nasralla (41,24%), 64 ans, animateur de television novice en politique. Un verdict immediatement recuse par l'opposition :  <<Nous rejetons totalement la declaration du TSE>>, <<le peuple reconnait comme president Salvador Nasralla>> , a annonce lors d'une conference de presse l'ancien chef de l'Etat Manuel Zelaya, a la tete de l'alliance de gauche opposee a Hernandez. Gangs Zelaya a appele ses partisans a redescendre dans la rue des lundi, faisant craindre de nouvelles violences dans ce pays mine par les gangs criminels. Depuis pres d'un mois, les partisans du candidat de gauche manifestent pour denoncer une  <<fraude>>  lors du scrutin.  <<Cette election doit etre annulee, elle est nulle et nous n'allons pas en respecter [le resultat]>> , a ajoute l'ancien president, lui-meme destitue par un coup d'Etat en 2009. Quelques heures avant l'annonce officielle du TSE, Salvador Nasralla s'est rendu aux Etats-Unis pour y rencontrer le secretaire general de l'Organisation des Etats Americains, l'Uruguayen Luis Almagro, et a ete recu au departement d'Etat. Il a obtenu un soutien partiel de l'OEA, avec l'appel a un nouveau scrutin.  <<Les conditions [dans lesquelles s'est deroule le vote] ne permettent pas d'affirmer que l'un ou l'autre des candidats est vainqueur,  a estime Luis Almagro.  La seule voie possible pour que le vainqueur soit le peuple du Honduras, c'est d'appeler a de nouvelles elections generales.>> Pannes informatiques En revanche, le chef adjoint de la mission d'observation de l'Union europeenne a assure que l'alliance d'opposition leur avait remis plus de 14 000 proces-verbaux (sur un total de 18 103) et que les resultats correspondaient avec ceux du tribunal electoral. Il a cependant souligne que le systeme electoral, <<politise>> a tous les niveaux, pouvait engendrer une mefiance vis-a-vis du processus. De plus, la longueur du depouillement avait nourri les doutes. Les premiers resultats donnaient en effet Salvador Nasralla en tete, mais au fil des jours le decompte de voix a finalement place Juan Orlando Hernandez, surnomme <<JOH>>, devant. Cette inversion de tendance s'est conjuguee a une serie de pannes informatiques jugees suspectes par les opposants. L'opposition a donc appele ses partisans a descendre dans la rue pour contester le resultat annonce, faisant craindre de nouvelles violences. Un rapport d'Amnesty International publie au Mexique affirme qu'au moins 14 personnes sont mortes dans les manifestations. Les autorites honduriennes ont confirme seulement 3 morts, tandis que Nasralla avance, lui, le chiffre de 20 personnes tuees. Debut decembre, des centaines de policiers avaient manifeste leur refus de faire appliquer l'etat d'urgence et de reprimer les manifestations de l'opposition.", "theme": "planete"}