{"title": "<<Black Friday>> : la ruee vers les flingues", "newspaper": "Liberation", "author": ["Frederic Autran"], "date_publi": "2017-11-28", "content": "Un fusil semi-automatique Smith & Wesson a 600 dollars (504 euros) au lieu de 800 chez un armurier du Missouri, un revolver Heritage a moitie prix (environ 85 euros) dans les magasins Field & Stream, un fusil a pompe Remington 870 solde de 40% dans toutes les boutiques Brass Pro : aux Etats-Unis, les armes a feu n'ont pas echappe a la folie consumeriste du  Black Friday.  Le resultat de ces soldes massives, proposees aux Americains au lendemain de Thanksgiving, donne le vertige. Pour la seule journee de vendredi, le FBI a en effet recu  plus de 200 000 demandes de verification des antecedents , une procedure obligatoire lancee a chaque fois qu'une arme est achetee legalement en magasin. Ce chiffre sans precedent - 203 086 precisement - depasse nettement les records etablis l'an dernier (185 713) et en 2015 (185 345), deja a l'occasion du  Black Friday. 0,5% de refus Lorsqu'un client decide d'acheter une arme, le vendeur entre son nom et ses coordonnees dans le programme NICS (National Instant Criminal Background Check System), gere par le FBI. Le systeme NICS est relie a plusieurs bases de donnees officielles, qui permettent en theorie de verifier les antecedents judiciaires d'un acheteur potentiel. Une inscription au fichier NICS est egalement possible en cas de troubles mentaux. La procedure de verification ne prend habituellement que quelques minutes. Et se solde presque toujours par un feu vert : sur les 230 millions de demandes effectuees depuis la creation du systeme en 1998,  seules 1,3 million (environ 0,5%) ont ete refusees . Pour faire face a cette explosion de demandes, les autorites federales et locales ont mis en place vendredi un dispositif renforce. Dans le Colorado, par exemple,  le bureau de controle a opere exceptionnellement de minuit a 21 h eures. Une quarantaine d'agents ont ete mobilises, a raison de dix heures par personne, pour traiter un nombre record de 4 329 demandes. Examen en profondeur Aussi saisissants soient-ils, les chiffres communiques par le FBI sont pourtant inferieurs, selon les experts, au nombre reel d'armes vendues vendredi. Car si certaines procedures de verification d'antecedents ont assurement debouche sur des refus, un client peut a l'inverse acheter plusieurs armes lors d'une seule transaction. Comment expliquer ce record de ventes en une seule journee ? Les promotions agressives offertes par les commercants ont sans doute joue un role. Tout comme l'ordre donne, la semaine derniere, par le ministre de la Justice, de  proceder a un examen en profondeur du systeme NICS , dont les failles ont permis a un veteran de l'US Air Force d'acheter le fusil utilise le 5 novembre pour tuer 26 personnes dans une eglise de Sutherland Springs, au Texas. Condamne en 2012 pour violences conjugales par une cour martiale, puis renvoye de l'armee, le tireur de 26 ans, Devin Patrick Kelley, n'aurait jamais du pouvoir acquerir legalement une arme. Mais apres la fusillade, qui a egalement blesse une vingtaine de personnes, l'US Air Force a reconnu  n'avoir jamais transmis son casier judiciaire au FBI . <<Failles systemiques>> Cette erreur aux consequences dramatiques a declenche l'ouverture d'une enquete interne. Elle illustre surtout les faiblesses recurrentes d'un systeme depasse par l'augmentation des demandes.  Dans une recente enquete , le  Washington Post  souligne que des millions de condamnations penales et de diagnostics de troubles mentaux ne figurent pas dans le programme NICS.  <<Les failles systemiques ont persiste depuis des decennies, car les autorites ont decide qu'elles etaient trop couteuses et trop longues a reparer>> , ecrit le  Post . Avant le drame de Sutherland Springs, les carences du systeme de controle d'antecedents avaient deja ete pointees apres la fusillade dans une eglise methodiste de Charleston (Caroline du Sud). Le 17 juin 2015,  le supremaciste blanc Dylann Roof  avait ouvert le feu sur des fideles reunis pour une seance de prieres. L'enquete du FBI avait conclu que Roof, 21 ans a l'epoque, n'aurait jamais du pouvoir acheter legalement l'arme utilisee, un pistolet Glock 41, car il avait admis precedemment un delit de possession de drogue. Cette confession n'a jamais ete inscrite au fichier NICS. Une erreur qui a coute la vie a neuf personnes. Dylann Roof, lui, a ete condamne a mort en janvier.", "theme": "planete"}