{"title": "Olivier Milhaud : <<La prison, un espace qui tente de reinserer des individus en les mettant a l'ecart>>", "newspaper": "Liberation", "author": ["Sonya Faure, Catherine Calvet"], "date_publi": "2017-06-05", "content": "Pres de 70 000 detenus pour une capacite d'accueil de 58 000. Contre la surpopulation carcerale, la plupart des hommes politiques ne proposent que la construction de nouvelles places. La prison est de fait une peine geographique : elle punit par l'espace, meme si c'est par manque d'espace. Aucun geographe ne s'etait encore penche sur la question. Dans  Separer et Punir , Olivier Milhaud montre comment notre imaginaire se focalise sur les individus dangereux et empeche de concevoir des solutions alternatives. Selon une etude du Conseil de l'Europe, publiee en mars, la France figure parmi les pays qui incarcerent le plus en Europe. Pourquoi ? Nous ne sommes pas non plus la Russie, la Turquie, ni meme le Royaume-Uni ! Neanmoins, la France fait partie des pays ou la surpopulation est criante et l'un des rares grands pays d'Europe de l'Ouest qui n'arrive pas a enrayer la progression du nombre de detenus. Les peines sont plus lourdes, la justice plus severe. Quand on parle de prison en France, on pense presque toujours aux criminels, qui sont tres minoritaires face aux prevenus et aux delinquants. Cette association entre crime, dangerosite et prison bloque la reflexion. N'envisager que les detenus dangereux empeche de discuter sereinement des peines dans la communaute ou des liberations conditionnelles - qui offrent un suivi sur la duree, bien preferable a une liberation seche. D'autres pays europeens ont evolue sur cette question... A cause de leur serieux budgetaire. Ils ont raisonne en termes de couts - avantages. Plutot que de continuer d'incarcerer, il revient moins cher, et sans insecurite accrue, de developper des solutions alternatives. C'est frappant pour les courtes peines de prison, inefficaces. Le cout d'une journee de detention est en moyenne de 100 euros. Celui d'une journee de semi-liberte de 50 euros. Le placement exterieur coute en moyenne 31 euros par jour et le placement sous surveillance electronique 10 euros  (1) . Meme les Etats-Unis reduisent leur taux d'incarceration pour des raisons economiques devenues flagrantes avec la crise de 2008. Ce n'est pas de l'angelisme, mais de l'efficacite et du serieux, car, a la cle, il y a des alternatives qui reinserent au lieu d'un etablissement qui deresponsabilise. Cet argument economique ne fonctionne pas en France ? Nous sommes en plein populisme penal. Notre imaginaire se focalise sur les detenus dangereux, qu'il faut isoler. On voit la seule fonction de neutralisation de la prison. Les solutions alternatives ont ete tres peu developpees en France. L'essentiel des budgets file dans les constructions de nouveaux etablissements et des embauches de surveillants, au lieu de financer des alternatives. Lors de la campagne presidentielle, Francois Fillon promettait 16 000 places supplementaires, Marine Le Pen 40 000, Emmanuel Macron 15 000. Cela fait des decennies que de tels plans de construction se succedent sans jamais rattraper l'augmentation edifiante du nombre de detenus : + 80 % depuis 1980 ! L'avant-dernier plan date de 2013 : 7 000 places supplementaires pour un cout evalue a 16 milliards d'euros. Vous soulignez une contradiction dans le fait d'enfermer... La prison enferme pour, theoriquement, reinserer. Comme geographe, je ne comprends pas comment l'isolement peut creer du lien. Quand on se plonge dans les textes des revolutionnaires, qui ont invente la prison penale, comme ceux de Louis-Michel Lepeletier de Saint-Fargeau, ils pensent l'isolement comme permettant la reflexion, le retour sur soi, avec presque un aspect religieux, plus du cote de la cellule monacale que celle de la prison suroccupee d'aujourd'hui. Et l'aspect dissuasif venait de visites regulieres du public : jeter l'opprobre sur ceux qui avaient commis des delits ou des crimes et voir ce qu'il en coutait de transgresser les lois. Aujourd'hui, nos prisons sont des forteresses, et le public comme les magistrats ne savent pas ce que signifie  concretement  purger des mois ou des annees de prison. La longueur de la peine et l'isolement vont a l'encontre de toute reinsertion. La prison ne peut pas a la fois separer l'exterieur et l'interieur, et retablir des liens sociaux. Meme en faisant venir a l'interieur les fonctions de l'ecole, l'hopital, la famille, le travail. Ces institutions-la sont deja en crise a l'exterieur et elles sont trop peu accessibles a l'interieur des maisons d'arret pour cause de surpopulation. C'est pour cette raison que les personnes les plus desaffiliees se retrouvent massivement en prison. La prison est cet espace contradictoire, qui cherche a reinserer des gens qu'aucune institution n'a reussi a integrer pleinement, en les mettant a l'ecart. Le titre de votre livre renvoie a  Surveiller et Punir  de Foucault. L'objectif a change : ce serait isoler et punir ? Les prisons contemporaines ressemblent plus a des forteresses ultra-securisees qu'aux panoptiques imagines par Jeremy Bentham pour faciliter la surveillance. On se trompe de securite avec un tel dispositif spatial. On privilegie une securite passive - des murs, des grillages, de la haute technologie - au lieu de miser sur une securite active, qui passe par des surveillants de chair et d'os. Les nouvelles prisons parient sur les filins antihelicopteres, les grilles automatiques, les vitres sans tain, mais ce n'est pas du panoptique : les surveillants connaissent de moins en moins les detenus ! A terme, cela facilite les mutineries : on ne les sent plus arriver. Seuls des surveillants au contact des detenus peuvent constater que la sante psychologique d'untel se deteriore ou qu'un autre se radicalise. Les prisons seraient de plus en plus eloignees de tout... L'isolement ne passe pas forcement par la distance mais par des discontinuites spatiales. Il n'y a pas de volonte deliberee de les eloigner des villes. Celles attenantes aux tribunaux sont souvent fermees pour cause de vetuste. Et les elus preferent en inaugurer une nouvelle plutot que de renover l'ancienne, surtout si elle est dans un centre-ville qui s'embourgeoise. Construire en peripherie urbaine, ou le foncier est moins cher, offre aussi de l'espace pour un terrain de sport, des ateliers, plus de cours de promenade, etc. Beaucoup de prisons construites jadis a l'ecart du centre-ville sont rattrapees par l'urbanisation, voire englobees dans le tissu urbain. La plupart d'entre elles sont localisees dans les grandes aires urbaines, pas tres loin des villes, des tribunaux et des hopitaux. Neanmoins, la relegation sera ressentie durement par les familles, parce que meme si on est proche d'une zone urbaine, l'etablissement n'est pas forcement accessible pour ceux qui n'ont pas de voiture. Le moindre eloignement reduit le nombre d'intervenants en detention. Il est aussi question de visibilite ? Plus les etablissements sont eloignes, relegues, moins ils sont visibles, moins ils font partie de la vie de la cite. La visibilite est plus qu'un symbole. Cette question est bien illustree par l'histoire du documentaire le Demenagement, pour lequel l'administration penitentiaire voulait imposer a la realisatrice, Catherine Rechard, de flouter tous les visages de detenus pour la diffusion a la television. La realisatrice, qui avait pourtant eu toutes les autorisations des personnes filmees au moment du tournage, voulait justement leur donner une visibilite, une existence, un visage, une humanite en somme. La justice lui a finalement donne raison. La prison n'est pas qu'une peine spatiale ? L'espace n'est qu'une dimension du social. On ne peut pas resoudre tous les problemes par cette seule dimension, et encore moins dans un tel espace et par une telle architecture. En revanche, la privation d'espace se traduit par quantite d'implications en termes de rupture de liens sociaux, de proximites non choisies, de privation d'intimite, d'amputation de la mixite, et j'en passe. La reinsertion ne reste qu'un objectif pour l'Administration penitentiaire, alors que la securite (enfin, l'absence d'evasion) reste un imperatif. Les murs sont plus importants que les liens. La politique, c'est du lien social, a quand des elections en prison ? L'association Robin des lois souhaitait des urnes dans les prisons pour les legislatives de juin. Mais le tribunal administratif a bloque, les ministeres de la Justice et de l'Interieur trainent les pieds, le Defenseur des droits ne fait rien a ce sujet. Meme si les detenus sont des abstentionnistes en puissance, en revolte contre la societe, les prisons font partie de la cite et le vote est un droit et un devoir pour chacun. (1) Avis du Senat sur le budget 2015 de l'administration penitentiaire, novembre 2014.", "theme": "debats"}