{"title": "L'Italie ne participera pas au Mondial 2018", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-11-13", "content": "Cela sera sans eux. Sans Buffon qui ne deviendra pas le premier joueur a disputer six Coupes du monde, sans les guerriers Chiellini et Barzagli, sans les promesses Insigne, Belotti ou Verratti. L'Italie n'a pas reussi a battre la Suede lundi en barrage retour a Milan (0-0) et elle ne jouera pas le Mondial l'ete prochain en Russie, du jamais vu depuis 1958 en... Suede. Premiere consequence : le gardien Gianluigi Buffon a annonce qu'il arretait sa carriere internationale. Jusqu'ici seulement deux Coupes du monde manquees Le ticket revient donc a la Suede qui, sans Ibrahimovic et en ayant fait extremement peu en 180 minutes, retrouve la Coupe du monde pour la premiere fois depuis 2006 a la faveur de sa victoire 1-0 de l'aller. L'Italie toute entiere ou presque va donc decouvrir l'annee prochaine a quoi ressemble une Coupe du monde sans <<sa>> Squadra Azzurra. Ca n'est arrive que deux fois, en 1930 et en 1958, autant dire que le souvenir est assez flou. Mais il n'y a pas que dans la Peninsule que cette elimination va faire un vide. Car l'Italie est un geant de la competition, avec quatre titres, deux finales et deux places dans le Top 4. L'Italie pourtant est deja allee en Coupe du monde avec des equipes simplement moyennes et elle y a meme souvent tres bien figure. Mais ne pas parvenir a marquer un but en deux matches a ces Suedois tout justes solides est une faute grave. Le selectionneur Gian Piero Ventura, qui aura choisi de mourir avec ses mauvaises idees et n'aura donne qu'un quart d'heure de jeu en deux matches a Lorenzo Insigne, son plus grand talent, n'y survivra sans doute pas. Mais c'est toute l'Italie du football qui ne pourra desormais pas s'epargner une vaste reflexion sur son organisation et sur sa formation, meme si cela semble paradoxal a un moment ou la Serie A se porte nettement mieux qu'il y a quelques annees. Buffon en larmes Avant la desolation et les larmes du coup de sifflet final, l'ambiance a Milan a tout de meme ete superbe et a confirme que le choix de San Siro, qui a reussi son avant-match, etait le bon. Pendant que le vaisseau milanais tremblait, secoue par les sauts et les hurlements de plus de 70.000 tifosi, les joueurs italiens ont tente de faire leur part de travail et de renverser le robuste 11 suedois. Ils ont failli y parvenir en fin de premiere periode, avec deux occasions tres franches signees Immobile (40e) puis Florenzi (45e). Ils ont mis du rythme, un peu plus en tout cas que lors du match aller, joue a une lenteur terrifiante. Mais ils ont beaucoup rate, encore, avec des centres imprecis et peu de jeu dans l'axe malgre les efforts de Jorginho. Le match alors etait surtout tendu, avec des penalties reclames des deux cotes, quatre avertissements avant la pause, de l'inquietude pour Bonucci qui a joue un bon quart d'heure sur une jambe et beaucoup de contestations. En seconde periode, Bonucci a enleve le masque qui protegeait son nez casse a l'aller et c'est tout San Siro qui a pousse encore un peu plus fort. Florenzi d'une belle volee (63e), Immobile (64e) ou surtout El Shaarawy, frustre par une belle parade d'Olsen (87e), ont cru marquer et offrir a Buffon au moins 30 minutes de plus sous le maillot Azzurro. Mais l'Italie, globalement decomposee depuis sa defaite en septembre en Espagne (3-0) n'a pas marque et Buffon a commence a pleurer. Pour lui, l'heure de la retraite internationale est arrivee, a 39 ans et apres 175 selections. Un autre vide immense est a combler.", "theme": "sports"}