{"title": "William Bourdon: sur Lafarge, <<il y a une enigme qu'il faut percer>>", "newspaper": "Liberation", "author": ["Christophe Alix"], "date_publi": "2017-10-13", "content": "L'ONG Sherpa, partie civile dans l'enquete sur les activites du cimentier Lafarge en Syrie et qui a depose plainte avec onze de ses anciens salaries syriens, a demande vendredi l'audition par la justice de l'ex-ministre des Affaires etrangeres Laurent Fabius. Le groupe industriel fait l'objet d'une enquete judiciaire pour avoir indirectement finance des groupes armes en Syrie dont l'organisation Etat islamique (EI), afin de pouvoir poursuivre en 2013 et 2014 les activites de sa cimenterie flambant neuve LCS malgre le conflit. Construite en 2010, cette cimenterie situee a Jalabiya, dans le nord de la Syrie est la plus importante du Moyen-Orient et a represente un investissement de pres de 600 millions d'euros pour Lafarge. Entendus par les enqueteurs des douanes judiciaires charges de l'enquete menee depuis juin par trois juges d'instruction, quatre anciens responsables du cimentier dont son ex-PDG Bruno Lafont, ont affirme que cette volonte de rester coute que coute dans le pays en guerre avait recu l'aval des autorites francaises. L'association anticorruption a donc demande mercredi que l'actuel president du Conseil constitutionnel et deux anciens ambassadeurs de France en Syrie, Eric Chevallier et Franck Gellet, soient entendus par la justice. Les explications de l'avocat penaliste William Bourdon, president de l'ONG Sherpa. L'Etat francais est-il coresponsable du maintien de Lafarge en Syrie ? On n'en sait rien a ce stade mais la meilleure maniere de le savoir est d'entendre les responsables du Quai d'Orsay de l'epoque. Il y a une enigme qu'il faut percer sur le role precis de l'Etat dans cette affaire. Car c'est une chose de ne pas vouloir perdre un investissement de plusieurs centaines de millions d'euros pour Lafarge mais c'en est une autre que l'Etat ait pu les encourager a se maintenir en Syrie alors que tous les autres grands groupes industriels etrangers presents sur place avaient depuis longtemps plie bagage. Que risque Lafarge dans cette affaire ? On est sur des delits extremement graves de financement du terrorisme voire de crime contre l'humanite. Historiquement, on a deja connu des exemples ou la question de l'apathie voire d'un coaveuglement de l'Etat s'est posee. Cette accusation est un element essentiel du dossier au vu des declarations des responsables de Lafarge. Mais en l'etat actuel de l'enquete, il faut bien le preciser, ces declarations sont loin de caracteriser une quelconque complicite penale de l'Etat. Cela n'enleve rien au fait qu'il est indispensable de rechercher toutes les responsabilites si l'Etat devait etre implique dans cette affaire. Les dirigeants de Lafarge de l'epoque, dont les agissements apparaissent accablants selon le rapport des douanes, ne cherchent-ils par ce biais a se dedouaner de leurs fautes ? Il manque clairement des elements pour parvenir a la manifestation de la verite et notre demarche vise a aider les juges dans leur enquete. Si ce qu'avance Christian Herrault, l'ex-directeur general operationnel de Lafarge, est vrai, alors il faut le pouvoir le verifier et il n'y a pas d'autre maniere d'y parvenir qu'en entendant les responsables du Quai d'Orsay de l'epoque. Si les cadres et anciens dirigeants du groupe Lafarge cherchent vainement et tardivement par ce biais a diluer leurs responsabilites sur le dos de l'Etat, on pourra alors le savoir et leur strategie de defense sera mise a jour. S'il y a un sous-jacent politique non dit dans cet encouragement impose par des imperatifs de renseignement, il faudra le savoir aussi. Toute la verite doit etre faite sur ce dossier d'une exceptionnelle gravite. A lire aussi:   Comment Lafarge s'est pris les pieds dans le ciment", "theme": "france"}