{"title": "La police de New York a un <<vrai dossier>> qui pourrait mener a l'interpellation d'Harvey Weinstein", "newspaper": "Liberation", "author": [""], "date_publi": "2017-11-03", "content": "La police new-yorkaise a suffisamment d'elements sur un viol presume commis en 2010 par Harvey Weinstein pour constituer un  <<vrai dossier>> , susceptible de mener a l'interpellation du producteur americain, a declare vendredi un responsable policier.  <<Nous avons un vrai dossier>> , a declare Robert Boyce, chef du service enqueteur de la police, en reference aux accusations de l'actrice new-yorkaise Paz de la Huerta, qui a affirme avoir ete violee par Harvey Weinstein. Interroge lors d'un point presse sur la criminalite, il a explique que l'enquete avait permis de corroborer les declarations de l'actrice mais que la police voulait continuer a rassembler des elements sur les faits presumes, avant d'aller plus loin. <<Si cette personne etait toujours a New York et que c'etait recent, nous agirions tout de suite et procederions a son interpellation>>,  a precise Robert Boyce.  <<Mais nous parlons d'une affaire vieille de sept ans et il nous faut d'abord recueillir des preuves.>>  Interroge quant a d'autres enquetes concernant d'autres agressions presumees, le responsable a laisse entendre qu'il s'agissait du seul dossier serieux a date.  <<Je ne vais pas fermer la porte et dire que d'autres ne peuvent pas se manifester, mais (ce dossier) est tout ce que nous avons pour l'instant>>,  a-t-il dit.  <<C'est avec celui-la que nous avancons.>> Un enqueteur specialise dans les crimes sexuels assigne au cas Weinstein Mi-octobre, quelques jours apres les revelations du New York Times sur Harvey Weinstein, qui ont declenche depuis un raz-de-maree, la police de New York avait indique avoir ouvert une enquete sur une agression sexuelle presumee remontant a 2004 et commise par le producteur. Selon la presse new-yorkaise, la victime au coeur de cette enquete etait Lucia Evans, qui a affirme dans un article choc du magazine  The New Yorker  avoir ete violee par Weinstein. Robert Boyce n'a pas fait mention vendredi de cette affaire, pas plus qu'une autre enquete evoquee ces dernieres semaines par la presse new-yorkaise, et qui aurait fait l'objet d'investigations recentes de la police. Le procureur de Manhattan Cyrus Vance a assigne un enqueteur specialise dans les crimes sexuels au cas du producteur Harvey Weinstein, a indique vendredi une porte-parole a l'AFP. En 2015, la police de New York avait deja ouvert une enquete sur Weinstein apres la plainte d'une mannequin italienne, Ambra Battilana Gutierrez, qui affirmait que le producteur l'avait agressee sexuellement dans une chambre d'hotel. Les policiers avaient realise un enregistrement d'une conversation entre le geant d'Hollywood et la jeune femme, lors de laquelle il tentait de l'attirer de nouveau dans sa chambre avec insistance, ce qu'elle avait refuse. A l'issue de l'enquete, le procureur de Manhattan Cyrus Vance avait neanmoins decide de ne pas poursuivre, estimant que les elements de preuve etaient insuffisants.   \n  \n  \n  \n  \n  \n", "theme": "planete"}