{"title": "<<On revient a l'idee de se debarrasser de ces Francais>>", "newspaper": "Liberation", "author": ["Willy Le Devin"], "date_publi": "2018-01-04", "content": "William Bourdon  (photo du haut)  et Vincent Brengarth sont avocats. Ils defendent des jihadistes francais detenus en Irak et en Syrie. Sentez-vous une volonte du gouvernement francais de rapatrier ses ressortissants incarceres en zone irako-syrienne ? Au debut de l'ete, on sentait plutot une volonte contraire, soit de ne pas agir par peur de faciliter de nouveaux attentats. Le gouvernement, on le sent bien, navigue au milieu de differents imperatifs : la securite du territoire, les equilibres diplomatiques et la volonte des juges francais de voir leurs mandats d'arret executes. Et puis, il y a tout simplement les principes, c'est-a-dire les devoirs renforces, notamment vis-a-vis des enfants menaces d'atteintes graves a leur integrite. Jusqu'ici, le traitement individualise des dossiers revenait a un debut d'humanisation. Mais le  <<cas par cas>>  annonce par Macron en novembre s'est evapore. Aujourd'hui on laisse entendre que cette <<patate chaude>> des Francais partis combattre en Syrie pourrait revenir aux Kurdes. C'est une fausse alternative. Il n'y a pas le debut d'un Etat de droit dans cette zone. A supposer que ce soit le cas (on en est tres loin), reconnaitre la legitimite du juge kurde serait un debut de reconnaissance de la souverainete de l'Etat kurde. On le voit, on revient ici a l'idee de se debarrasser de ces Francais a tout prix. Les Kurdes jouent habilement leur partition en faisant de ces detenus une monnaie d'echange pour acquerir une reconnaissance. Qui sont vos interlocuteurs au sein du gouvernement ? C'est le Quai d'Orsay qui a la main, mais aussi les services de renseignement. Pour l'Irak, en tant qu'Etat constitue, la France lui reconnait le droit de juger ses jihadistes sous reserve de la tenue d'un proces equitable. En ce qui concerne la Syrie, il n'y a aucun juge digne de ce nom, ni des juges de campagne improvises ni les juges bourreaux de Damas. Si la France - et elle devra le faire - recupere certains de ses ressortissants pour qu'ils soient juges chez nous, on devra faciliter le retour des meres et des enfants. C'est ce que nous demandons. Tout le monde tatonne mais notre role est d'humaniser ces pratiques d'Etat dans les affaires de terrorisme. La France est-elle competente pour juger d'eventuels crimes commis a l'etranger ? Oui, elle l'est a de nombreux titres - nationalite des suspects, commencement de l'infraction dans l'Hexagone. Mais la France n'a pas un monopole exclusif pour les juger car les infractions ont une dimension transfrontaliere. Pour autant, elle est, a notre sens, prioritaire car ces personnes sont francaises. Dans les cas les plus graves (attentats du 13 Novembre notamment), les parties civiles le sont egalement. Les garanties d'un proces equitable sont en France et pas ailleurs. Le faire s'inscrit aussi dans un commencement d'introspection collective auquel nous nous refusons. Est-il acceptable au plan de nos engagements internationaux de laisser des Francais, quand bien meme jihadistes, etre juges en Irak - qui applique la peine de mort - ou en Syrie ? Il y a un premier engagement international que la France doit respecter : sauver ces enfants quand ils sont en tres grave danger. Il y a une exigence absolue de les reparer et de les remettre sur pied. Il y a un second engagement : la France doit tout faire pour eviter l'application de la peine de mort de fait comme de droit, et pas moins s'agissant des Francais poursuivis pour terrorisme. Si notre pays s'y resignait, cela serait l'expression rampante et sournoise de l'erosion de nos engagements et principes. A lire aussi:   Jihadistes: L'executif a-t-il atteint son point de non-retour ?", "theme": "france"}