{"title": "Suspicion de grippe aviaire : 1 400 canards abattus dans les Landes", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-12-24", "content": "Les 1 400 canards d'un elevage des Landes place en quarantaine depuis jeudi apres une suspicion de grippe aviaire ont ete abattus samedi << a titre preventif >>, les analyses complementaires effectuees n'ayant pas permis de determiner la dangerosite du virus, a annonce la prefecture. Les canards << prets a gaver >> de cet elevage de Saint-Jean-de-Lier, dans le sud des Landes, avaient ete confines apres des prelevements realises par l'eleveur lui-meme, qui avaient mis en evidence une << suspicion >> de grippe aviaire, sans que le type de virus ne soit formellement identifie. Des analyses plus poussees ont permis de montrer << la presence d'une bande de virus influenza type H5 >>, mais n'ont pas permis <<d 'en caracteriser sa virulence>> , a indique la prefecture dans un communique. Apres de nouveaux prelevements, des analyses supplementaires << n'ont pas apporte d'informations complementaires sur cette virulence >>, a-t-elle ajoute. A lire aussi  Grippe aviaire : du Gers au Tarn, les eleveurs se canardent << Au regard de ces traces de virus H5 et sur avis du laboratoire national de reference et a titre preventif, la direction generale de l'alimentation a demande l'abattage preventif du troupeau concerne >>, a ajoute la prefecture. Les 1 400 canards ont ete abattus samedi matin. Parallelement, l'interdiction de deplacement des palmipedes a ete reduit a deux communes, contre 16 au debut de l'alerte. De nouvelles normes de biosecurite Dans son communique, la prefecture a salue << la tres bonne reactivite de l'exploitant et de la profession dans le declenchement et le traitement de cette alerte >>. Apres les deux vagues d'influenza aviaire des hivers derniers, de nouvelles normes de biosecurite ont ete mises en place depuis le 1er decembre. Elles requierent notamment des analyses effectuees par l'eleveur avant chaque mouvement d'animaux. A lire aussi  Retour de la grippe aviaire : c'est grave ? Debut decembre, un virus detecte dans un elevage de canards du Lot-et-Garonne dans le cadre de ces nouvelles mesures s'etait finalement revele faiblement pathogene. Aucun lien n'avait ete etabli avec les virus hautement pathogenes H5N1 et H5N8 ayant sevi en 2016 et 2017 dans le Sud-Ouest. En l'absence de risque pour la sante humaine, les canards n'avaient pas ete abattus. Apres les epizooties des hivers 2015-2016 et 2016-2017, et l'abattage de millions de palmipedes, la filiere mise sur les fetes de fin d'annee 2017 pour se relancer, malgre une production en baisse de 40% par rapport a 2015, derniere annee normale de production.", "theme": "france"}