{"title": "Tirage de maillot : carton jaune pour De Rugy", "newspaper": "Liberation", "author": ["Clementine Autain"], "date_publi": "2017-12-19", "content": "La sanction fut inedite, severe, immediate. Sans peur du ridicule, le president de l'Assemblee nationale a exige 1 378 euros d'amende a un depute, sine die .  Une premiere. Monsieur de Rugy s'est emporte, il a enonce cette decision avant meme toute consultation du bureau, instance pourtant legitime pour ce type de sanction. Il n'aura echappe a personne que le depute mis en cause, Francois Ruffin, appartient a un groupe d'opposition, et pas n'importe lequel, celui qui tient particulierement la dragee haute a la macronie. Qu'a bien pu faire le depute de la Somme ? Aurait-il profere des cris de chevre alors qu'une deputee intervenait dans l'hemicycle ? A-t-il omis de declarer des comptes offshore a la Haute autorite pour la transparence de la vie publique ? Injurie violemment un collegue ? Improvise un meeting a la buvette de l'Assemblee ? Envoye a l'hopital son rival aux legislatives en lui donnant des coups ? Rien de tout cela. Mais, aux yeux du Monsieur de Rugy, Francois Ruffin a commis un crime de lese-majeste : jeudi 7 decembre, il a porte dans l'hemicycle le maillot d'un petit club de football pour soutenir la proposition de loi UDI-Agir de taxer les gros transferts pour financer le sport amateur. Notre collegue Ruffin est monte a la tribune de l'Assemblee et, devoilant le maillot vert de l'Olympique Eaucourt, a denonce la folie du sport business et enonce la realite des benevoles  <<qui lavent, plient et rangent les maillots pour pas un rond>>,  revelant  <<le don de soi dans une societe ou tout se marchande>>.  Une belle demonstration au service d'une proposition simple : prendre une partie de l'argent genere en haut pour l'affecter aux petits clubs qui en ont besoin, et donc mieux repondre aux besoins de la population. Digne. C'en fut trop pour monsieur de Rugy qui a crie a l'indignite vestimentaire, au non-respect de l'institution. Il serait assez ahurissant qu'une assemblee qui pretend se mettre a l'heure de la modernite, celle ou les reseaux sociaux permettent une diffusion grand public des interventions parlementaires, se braque contre le port d'un simple tee-shirt qui fait sens avec le propos, qui offre une performativite au discours. On peut politiquement discuter de ce choix et du fond de la proposition. Mais que le president de l'Assemblee ait vu rouge au point de sanctionner financierement Francois Ruffin est stupefiant. Surtout au moment meme ou le president de la Republique, Emmanuel Macron, n'a pas hesite a porter une tenue de pompiers ou de l'armee de l'air pour rendre hommage a certains corps de metiers ! Personne n'a decele la une extravagance vestimentaire. Personne n'a hurle pour rappeler la dignite due a la fonction. Cherchez l'erreur... La reglementation, l'indignation, la sanction ne peuvent etre a geometrie variable. Le pouvoir du president de l'Assemblee ne saurait etre exerce au mepris des regles ou en vue de combattre l'opposition. Or aucune precision sur la tenue vestimentaire exigee n'est contenue dans le reglement de l'Assemblee. Pour memoire, suite aux plaintes exprimees par certains groupes parlementaires attaches a une certaine forme de tradition dans l'hemicycle, Francois de Rugy, interroge par les journalistes du  Lab  (Europe 1), avait defendu une  <<liberte vestimentaire>> . Celle-ci a vite trouve sa limite... De facon unilaterale, contre La France insoumise. La ficelle est trop grosse pour ne pas etre ridicule. Elle ne serait que ridicule si le respect du a notre groupe et au reglement de l'assemblee n'etaient pas bafoues par un usage totalement disproportionne de la police des debats. Gageons que le bureau de l'Assemblee, mercredi 20 janvier, remettra a l'endroit ce que De Rugy a mis a l'envers.", "theme": "debats"}