{"title": "Un laboratoire clandestin de fabrication d'explosifs decouvert dans le Val-de-Marne", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-09-06", "content": "Un laboratoire clandestin, dans lequel etaient stockes du TATP, un explosif artisanal, des produits chimiques et des bonbonnes de gaz, a ete decouvert fortuitement ce mercredi dans un immeuble de Villejuif (Val-de-Marne), entrainant l'ouverture d'une enquete antiterroriste et l'arrestation de deux hommes. Peu apres 11 heures, la police a ete appelee par un artisan, << qui travaillait dans l'immeuble pour signaler des produits suspects dans un appartement >> de cette banlieue au sud de Paris, a precise la prefecture de police de Paris. Un << reflexe citoyen >> salue par le ministre de l'Interieur Gerard Collomb. Dans l'appartement, les enqueteurs ont retrouve 100 grammes de TATP pret a l'emploi, a indique une source proche du dossier. Les policiers ont egalement decouvert 10 litres de produits permettant la fabrication de cet explosif artisanal instable, souvent utilise par l'organisation jihadiste groupe Etat islamique (EI) lors de ses attentats ainsi que des feuillets en langue arabe. De source proche du dossier, ont aussi ete decouverts dans l'appartement des << moyens mecaniques et electriques pour conditionner un colis piege >>. La section antiterroriste du parquet de Paris a ouvert une enquete pour association de malfaiteurs terroriste criminelle qu'elle a confiee a la section antiterroriste de la brigade criminelle parisienne (SAT) et a la direction generale de la securite interieure (DGSI). Deux hommes interpelles En debut d'apres-midi, deux hommes ages de 36 et 47 ans ont ete interpelles au Kremlin-Bicetre (Val-de-Marne) une commune voisine de Villejuif et places en garde a vue. Dans l'utilitaire dans lequel ils ont ete interpelles, un mortier en bois et une bouteille d'eau oxygenee ont ete retrouves. Les deux hommes, dont le proprietaire de l'appartement de Villejuif, sont inconnus des services de police, a precise une source proche du dossier. Un vaste perimetre de securite a ete deploye a proximite des lieux de la decouverte, entrainant la fermeture de la circulation et de la station de metro la plus proche.  Pas de lien avec la cellule jihadiste espagnole pour l'instant L'explosif artisanal TATP, baptise par l'EI la <<mere de Satan>>, possede un redoutable pouvoir detonant et peut s'elaborer a partir d'ingredients disponibles dans le commerce. On l'obtient en melangeant, dans des proportions precises, de l'acetone, de l'eau oxygenee et un acide (sulfurique, chlorhydrique ou nitrique). Toutefois, depuis un decret officiel datant du 31 aout, toute personne desirant acheter des produits qui peuvent entrer dans la composition d'explosifs doit desormais donner son identite et preciser l'utilisation qu'elle compte en faire. Lors des derniers attentats en Europe, les 17 et 18 aout en Catalogne (16 morts et plus de 120 blesses), la cellule jihadiste incriminee preparait du TATP. << A ce stade, il n'y a pas d'element reliant la decouverte >> du laboratoire clandestin de Villejuif avec la cellule jihadiste en Espagne, a cependant indique une source proche du dossier.", "theme": "france"}