{"title": "Aux Etats-Unis, les ravages du <<racisme>> de la pollution industrielle\r\n", "newspaper": "Liberation", "author": ["Frederic Autran"], "date_publi": "2017-11-17", "content": "Dans l'ocean d'inegalites - sociales, economiques, judiciaires - ou baignent les Etats-Unis, l'environnement n'est pas la premiere dimension qui vient a l'esprit. Elle est pourtant particulierement pregnante, comme le confirme un rapport publie cette semaine par la NAACP (la plus grande organisation noire americaine) et l'ONG  Clean Air Task Force , specialisee dans la reduction de la pollution de l'air.  Selon cette etude , un Noir americain respire en moyenne un air 38% plus pollue qu'un Blanc, et il a 75% plus de chances de resider dans une  <<fence-line community>> , le nom donne aux quartiers longeant la cloture (<<fence>> en anglais) d'une zone industrielle. <<Ce n'est pas une coincidence si tant d'Africains Americains vivent pres d'une installation gaziere ou petroliere. Historiquement, les infrastructures polluantes sont souvent situees dans ou pres des communautes noires>> , soulignent les auteurs du rapport, qui denoncent un  <<racisme environnemental>> . Les entreprises du secteur energetique, ajoutent-ils,  <<tirent avantage>>  de plusieurs caracteristiques de ces communautes :  <<faible pouvoir politique>> , couts inferieurs des permis d'exploitation et  <<plus grande facilite a influencer les autorites locales en leur faveur>> . 800 metres Ces infrastructures, comme les usines de gaz ou les raffineries de petrole, degagent dans l'atmosphere de nombreux polluants, dont le formaldehyde, un gaz incolore classe cancerogene avere par le Centre international de recherche sur le cancer, le sulfure d'hydrogene ou le benzene, lie a un risque accru d'anomalies congenitales, de dommages cerebraux et de cancers. En utilisant des statistiques locales et federales, ainsi que des donnees sur la qualite de l'air, les auteurs du rapport se concentrent sur l'impact de cette pollution atmospherique sur la communaute noire. L'etude estime notamment que plus d'un million d'Africains Americains vivent a moins de 800 metres d'une installation de gaz naturel (puits ou usine de traitement). Plus de 6,7 millions d'entre eux (soit 17% de l'ensemble de la communaute noire) vivent dans l'un des 91 comtes aux Etats-Unis ou se trouve une raffinerie de petrole. <<Droit humain basique>> Autre chiffre frappant :  selon le Centre federal de controle des maladies  (CDC), 13,4% des enfants noirs americains (soit plus de 1,3 million) souffrent d'asthme, contre seulement 7,3% des enfants blancs. Le taux de mortalite lie a l'asthme chez les mineurs noirs est dix fois superieur a celui des mineurs blancs. Meme si les medecins  estiment que d'autres facteurs y contribuent  (genetique, resistance plus elevee aux medicaments, obesite), ces inegalites sont egalement liees a la pollution de l'air, notamment a l'ozone, qui frappe plus fortement la minorite noire. Au-dela des statistiques, l'etude s'appuie aussi sur des cas concrets, dont celui de West Port Arthur, une ville du Texas a 95% noire et ou se situent deux raffineries geantes qui transforment chaque jour plus de 900 000 barils de petrole brut. Plusieurs complexes de logements sociaux longent la cloture de l'une des raffineries, operee par l'entreprise Valero. Dans le comte de Jefferson, ou se trouve West Port Arthur,  <<le taux de cancers parmi la population noire est 15% superieur a celui d'un Texan moyen>> , precise le rapport.  <<Les maux infliges a la communaute de West Port Arthur violent le droit humain basique a disposer d'un environnement propre et moyen>>,  denoncent les auteurs de l'etude. Un cri d'alarme qui a peu de chances d'emouvoir l'administration Trump ou le Congres republicain, determines a redonner de l'elan aux energies fossiles. A lire aussi:   A la COP23, Washington en troll climatique", "theme": "planete"}