{"title": "Au nom de Trump, du Tweet et du Saint-Profit", "newspaper": "Liberation", "author": ["Tania De Montaigne"], "date_publi": "2017-09-22", "content": "Aujourd'hui, cela fera pile soixante-dix huit ans que Sigmund Freud est mort et deux cent quarante-cinq jours que Donald Trump est president. En relisant ses tweets, je me prends a penser a ce que l'inventeur de la psychanalyse aurait eu a en dire. Lui qui, dans les annees 30, dressait le <<portrait psychologique>> de Thomas Woodrow Wilson, 28 e  president des Etats-Unis, qui se prenait pour le Christ.  <<Dieu a voulu que je sois president et ni vous ni aucun mortel n'auriez pu l'empecher>>,  avait-il coutume de dire. Et Donald Trump, lui, pour qui se prend-il ?  <<On doit s'occuper des terroristes rates de facon beaucoup plus dure>>,  tweetait le President tout de suite apres l'attentat du metro de Londres. C'etait il y a une semaine, ce qui en temps Twitter-Trump equivaut a une annee. Qu'est-ce qu'un  <<terroriste rate>>  ? Compte tenu des circonstances, on peut en deduire que ce doit etre un terroriste qui blesse 29 personnes mais n'en tue aucune. Du point de vue du 45 e  president des Etats-Unis, c'est moins bien, beaucoup moins bien. Dans le monde de Donald Trump, meme dans le domaine du terrorisme, tout semble se repartir entre  winners  et  losers,  entre ceux qui reussissent et ceux qui echouent. Vision paradoxale d'un homme qui s'est fait le champion des laisses pour compte mais ne supporte que ceux qui gagnent. Ce qui doit provoquer des tiraillements interieurs pas evidents puisqu'il lui faut aimer ces gens qui l'ont elu tout en les haissant profondement. Ces hommes et femmes, travailleurs pauvres ou chomeurs, qui ne possedent meme pas un building.  <<Si son narcissisme le rendait antipathique en tant qu'etre humain, il provoquait un egocentrisme qui le rendait capable [...] de tout employer pour son propre avancement>>,  note Freud, a propos de Wilson. Les mots que le President utilisent le plus dans ses tweets sont <<loser>>, <<idiot>>, <<stupide>>, <<mechant>> et <<faible>>. Serait-ce une reminiscence des reproches que lui faisait papa Trump dans son enfance ? Dans le monde de Donald Trump, il faut en avoir et il faut que ca se voie, sans quoi, on n'est rien, sans quoi, <<t'es vire>>.  <<You're fired>>,  avait-il coutume de dire aux candidats malheureux de son emission de tele-realite  The Apprentice.  Grosse limousine, grosses tours, gros parcours, gros cheveux, Donald Trump en a. <<Le caractere nevrotique de Wilson etait bien adapte aux exigences de son temps>>,  ecrit Sigmund Freud. A l'epoque de Wilson, le monde avait besoin d'un  <<prophete qui s'exprimat comme s'il etait le porte-parole de Dieu sur la Terre>>.  Et nous, de quoi avons-nous besoin ? Il y a quinze jours (soit deux ans en annee Twitter-Trump), le president des Etats-Unis trouvait judicieux de tweeter un message concernant l'ouragan Irma (qui a fait au moins 30 morts et des milliers de sans-abri), puis une photo de son tout nouveau petit-fils Eric Luke Trump, avec son petit bonnet a rayures trop mignon. Ouragan et petit-fils mis sur le meme plan, le public et le prive, le travail et la vie personnelle, sans hierarchie. Mais <<personnel>> et <<prive>> sont deux notions qui n'existent pas sur les reseaux sociaux, pas plus que celles de <<for interieur>> ou d'<<intime>>. Tout ce qui est a moi est a vous, tout ce qui me regarde est digne d'etre expose, tous ceux qui me regardent sont les bienvenus. Et ses 40 millions de followers viennent attester par leur nombre du fait que Mister T. est un sacre  winner. <<S'il n'avait pu obeir quotidiennement a Dieu, il se serait peut-etre refugie dans la paranoia [...] et au lieu de devenir le maitre de la Maison Blanche, il aurait pu etre le pensionnaire d'un asile d'alienes>>,  ecrit Freud a propos de Wilson. Je regarde cette phrase et je me dis qu'en remplacant Dieu par Twitter, on a peut-etre une cle pour comprendre ce qui a porte Donald Trump vers la plus haute fonction de l'Etat :  <<S'il n'avait pu avoir acces a son fil Twitter, il se serait peut-etre refugie dans la paranoia et au lieu de devenir le maitre de la Maison Blanche, il aurait pu etre le pensionnaire d'un asile d'alienes.>>  Cette chronique est assuree en alternance par Thomas Clerc, Camille Laurens, Sylvain Prudhomme, Tania de Montaigne.", "theme": "debats"}