{"title": "En Alabama, les fractures du Parti republicain mises a nu", "newspaper": "Liberation", "author": ["Isabelle Hanne"], "date_publi": "2017-09-25", "content": "Que se joue-t-il vraiment, ces jours-ci, en Alabama ? Le second tour de la primaire senatoriale republicaine de ce petit Etat conservateur du Sud a lieu ce mardi. Selon les sondages, seuls 12% des electeurs d'Alabama comptent aller voter pour designer le candidat qui representera le Parti republicain en decembre pour remplacer Jeff Sessions, ancien senateur du cru, devenu au debut de l'annee procureur general des Etats-Unis (l'equivalent du ministre de la Justice). Jusque-la, rien de bien exceptionnel. Et pourtant, le scrutin connait un echo national et une couverture mediatique des grands jours, tweets presidentiels a l'appui, car il met a nu, et en scene, les fractures internes du <<Grand Old Party>>. Trump vs. Bannon (et Chuck Norris) Toutes les figures de la droite (plus ou moins dure) du Parti republicain ont en effet choisi leur champion. Et deux camps assez inattendus se dessinent. D'un cote, Donald Trump et le chef de la majorite au Senat Mitch McConnell, pourtant en guerre ouverte depuis  l'echec du second a faire voter la reforme de l'assurance sante voulue par le premier , soutiennent l'ancien procureur general d'Alabama, Luther Strange. De l'autre, le magistrat controverse Roy Moore, ancien  chief justice  de la Cour Supreme d'Alabama a, lui, les faveurs de l'egerie du Tea Party et soutien de Trump pendant la presidentielle Sarah Palin, de l'acteur Chuck Norris (!), mais surtout de l'ex-proche conseiller du president, Steve Bannon. Limoge de la Maison Blanche en aout, il a repris la direction du media de l'alt-right  Breitbart News...  qui n'a pas manque de faire une campagne appuyee en faveur de Roy Moore. Les deux anciens allies, Trump et Bannon, se retrouvent donc ici dans des clans opposes. \n Alabama is sooo lucky to have a candidate like \"Big\" Luther Strange. Smart, tough on crime, borders & trade, loves Vets & Military. Tuesday! \n-- Donald J. Trump (@realDonaldTrump)  September 20, 2017 <<L'Alabama a trooop de chance d'avoir un candidat comme \"Big\" Luther Strange. Fute, dur sur la criminalite, les frontieres et le commerce, aime les veterans et l'armee. Mardi !>> Et tout le monde mouille la chemise. Jeudi soir, Sarah Palin et Sebastian Gorka, ex-conseiller de la Maison Blanche lui aussi congedie cet ete, organisaient un meeting pour Roy Moore. Vendredi soir,  Donald Trump s'est deplace en personne a Huntsville  pour un rassemblement de soutien a Luther Strange. Steve Bannon doit faire de meme ce lundi, pour un nouveau meeting de soutien a Moore. Il devrait etre rejoint sur scene par le Britannique Nigel Farage, l'ex-patron de l'Ukip, l'un des fers de lance du Brexit. A lire aussi Trump et les sportifs s'affrontent sur le terrain politique <<Big Luther>> vs. <<l'agitateur evangelique>> Luther Strange, 64 ans, surnomme <<Big Luther>> en raison de sa grande taille, est, depuis le depart de Sessions pour Washington, le senateur de l'Alabama par interim, le temps d'organiser l'election partielle. Outre celui de Trump et de son vice-president Mike Pence, il a le soutien du Senate Leadership Fund de McConnell, qui a injecte 10 millions de dollars (8,4 millions d'euros) dans sa campagne, de la Chambre de commerce, et du principal lobby des armes, la National Rifle Association, qui a aussi mis la main a la poche, a hauteur d'1 million de dollars. En grande partie pour financer ces outranciers et onereux spots tele qui rythment les campagnes aux Etats-Unis.     Son adversaire, Roy Moore, n'est pas en reste : il est soutenu financierement par la <<Great America Alliance>>, une organisation du Tea Party, ce mouvement ultra-conservateur et anti-Etat federal ne au debut des annees Obama. Decrit par le  New York Times  comme un  <<agitateur evangelique>>,  Moore, 70 ans, est devenu l'idole de la droite religieuse americaine en defendant l'usage de la Bible et les Dix commandements dans les tribunaux. Au poste de juge en chef de l'Alabama, il a ete sanctionne deux fois, puis suspendu de ses fonctions pour s'etre oppose a une loi federale sur le mariage homosexuel. Lors du debat qui opposait les deux hommes jeudi dernier, Moore a declare que  <<la criminalite, la corruption, l'immoralite, l'avortement, la sodomie, les perversions sexuelles devastent notre pays>>.     Establishment vs. outsider Des deux cotes, la campagne a vole bas, et toujours autour du theme tres trumpien (et bannonien) de l'establishment de Washington contre l'outsider -  chacun tentant de se depeindre en ce dernier, et d'accuser l'autre d'avoir le soutien du premier, mais apportant tous deux un franc soutien au president americain. <<Les candidats et leurs allies n'ont pas retenu leurs coups,  ecrit un analyste politique, Geoffrey Skelley, dans une  etude exhaustive de la primaire pour le Center for Politics de l'universite de Virginie .  Faisant echo a la rhetorique du cycle electoral de 2016, chaque camp essaye de depeindre l'autre en representant du \"marigot\" politique, que ce soit a Washington ou a Montgomery, la capitale de l'Alabama. [...] Pour Moore, le chef de la majorite republicaine au Senat Mitch McConnell cherche a perpetuer le \"marigot de Washington\". Un groupe qui soutient Moore a finance un spot qui affirme que \"le Juge Roy Moore n'est pas le choix du marigot de DC, mais le choix de l'Alabama\". Ca resume, a peu de chose pres, la strategie de la campagne de Moore, meme si elle a egalement fait l'article de son passe militaire et de ses positions conservatrices en tant que  chief justice . En face, Strange a tente de renverser la table en decrivant Moore comme un \"politicien depuis quarante ans\" qui a toujours ete \"dans le marigot de Montgomery\">> . Pour Trump, prise de risque ou <<erreur>> La strategie de l'outsider semble beneficier a Roy Moore, donne gagnant par la plupart des sondages, avec 9 points d'avance  selon la moyenne calculee par Real Clear Politics . En s'affichant au cote de Strange, vu par beaucoup comme le candidat de l'establishment, Donald Trump prend des risques. Et il le sait, ainsi que le montrent ses declarations de vendredi soir, et son soutien parfois vacillant :  <<J'ai peut-etre fait une erreur,  a-t-il reconnu devant 7 500 personnes a Huntsville.  Si Luther ne l'emporte pas, ils ne diront pas que nous avons gagne 25 points en un tres court laps de temps. Ils diront : \"Donald Trump, le president des Etats-Unis, n'a pas ete capable de faire gagner son candidat.\">> Trump a d'ailleurs pris les devants, en affirmant que Strange et Moore etaient tous deux des  <<hommes biens>> , et qu'il soutiendrait Moore pour l'election de decembre si celui-ci l'emportait mardi. Au risque de semer la confusion chez les electeurs republicains de ce <<red state>>, qui a confortablement elu Trump en novembre. L'interet porte a la primaire de mardi est a la mesure de la gene que causerait l'investiture de Moore. Localement, les republicains craignent qu'elle ne favorise le candidat democrate, Doug Jones, lors de l'election de decembre. McConnell, lui, ne veut pas d'un electron libre supplementaire dans ses rangs.  <<Les leaders republicains redoutent qu'une victoire de Moore mardi ne creuse encore plus le fosse au sein du parti entre les populistes et l'establishment>>,  ecrit le  New York Times.  Quel qu'il soit, le resultat de cette primaire, ou moins de 400 000 electeurs (sur 3,3 millions enregistres) sont attendus aux urnes, servira de test pour comparer l'influence du president americain aupres de sa base, avec celle de son ancien allie, Steve Bannon et sa plateforme Breitbart.", "theme": "planete"}