{"title": "Gabart, Campion, Blanquer... Les articles que vous auriez pu rater cette semaine", "newspaper": "Liberation", "author": [""], "date_publi": "2017-12-23", "content": "Chaque semaine, une selection d'articles parus dans nos colonnes ou sur notre site. En Turquie, des <<civils terrifies>> dans le fief assiege du PKK L'austere province de Hakkari, proche de l'Iran et de l'Irak, a vu le Parti des travailleurs du Kurdistan reprendre sa guerilla. Les forces etatiques traquent des habitants accuses de complicite, comme dans le village isole d'Altinsu, en partie deserte. (Photo Depo Photos) Jong-hyun, le suicide d'une star de la K-Pop a bout Sa disparition a provoque un vif emoi en Coree du Sud et un debat de societe sur la pression qui s'exerce sur les celebrites de la pop. (Photo Reuters) <<Peut-etre qu'au printemps, on retrouvera des corps sous la neige>> De 1 500 a 2 000 migrants arrives d'Italie ont tente une dangereuse traversee des Alpes depuis trois mois. Traques par les autorites, ils voient les villageois s'organiser pour leur venir en aide. (Photo Etienne Maury. Hans Lucas pour  Liberation ) Comment etre feministe et musulmane ? Depuis les annees 2000, un feminisme musulman a emerge en France et en Europe. Il reinterprete les textes religieux dans un sens plus egalitaire et entend lutter contre les discriminations dont sont victimes les musulmanes dans les pays occidentaux. (Photo Laurent Troude) L'amnesie traumatique, concept <<seduisant>> mais controverse Les travaux de la psychiatre Muriel Salmona sont au coeur de la reforme prevue par l'executif qui souhaite allonger le delai de prescription pour les crimes sexuels sur mineurs. Pourtant, ils ne font pas l'unanimite parmi les specialistes de la memoire. Peut-on vraiment distinguer migrants economiques et refugies ? Le ministre de l'Interieur a repete lundi sur RTL une des volontes de la politique migratoire du gouvernement : trier les immigres. Mais les situations s'appuient sur une differenciation plus difficile a definir qu'elle n'en a l'air. Pourquoi le fait de se grimer en noir est associe a la pratique raciste du <<blackface>> ? Se peindre en noir vous fera juste passer pour quelqu'un qui regrette les <<minstrel shows>> de l'Amerique segregationniste. Quand bien meme ce n'est pas votre intention. Jean-Michel Blanquer, le donneur de lecons Interdiction des portables, retour de l'uniforme, plan chorale... Inconnnu du grand public il y a encore quelques mois, le ministre de l'Education s'est fait un nom en multipliant les declarations tous azimuts. Francois Gabart: <<Il y a un cote magique a lire dans le ciel>> Le navigateur revient pour <<Liberation>> sur son record du tour du monde en solitaire, effectue en 42 jours. Du bruit omnipresent aux a-coups furieux d'une mer parfois ennemie, le marin a dompte les elements et fait corps avec son trimaran geant. (Photo Laurent Troude) Un Parlement resserre, des elus plus eloignes ? En reunissant jeudi soir les presidents de l'Assemblee nationale et du Senat, Macron a lance la reforme de la Constitution, qui doit aboutir a l'ete. Avec l'idee, comme promis pendant sa campagne, de reduire le nombre de deputes et senateurs. A Ouistreham, un <<avenir brillant>> ?, par Scholastique Mukasonga La romanciere est allee a la rencontre des migrants, ces <<ombres>> qui revent d'une vie en Angleterre. Elle se revoit a leur place des annees plus tot, venant du Rwanda, elle aussi, en quete d'une vie digne. (Photo AFP) Eric Toussaint : <<La repudiation de la <<dette odieuse>> est legitime>> Quand l'endettement d'un pays va contre l'interet de sa population et qu'il a ete mis en place au profit des creanciers, il doit etre annule, estime Eric Toussaint, le porte-parole du Comite pour l'abolition des dettes illegitimes. <<Revenir a l'ancien temps ne reglera pas le probleme de la lecture>> Les eleves de CM1 sont moins bons en francais qu'auparavant, selon l'enquete internationale Pirls recemment publiee. Une dictee quotidienne devrait regler la question, pense le ministre de l'Education, Jean-Michel Blanquer. A tort, estime Catherine Delarue-Breton, professeure de sciences du langage. Tony Yoka, des adversaires au bout du crochet Pousse par Canal + qui a parie qu'il serait le prochain grand nom mondial de la boxe poids lourds, le medaille d'or des JO de Rio a remporte samedi son troisieme combat chez les pros. Une formalite aux allures de fiction, qui a cependant le merite de mettre en lumiere les ouvriers d'un sport envoyes a l'abattoir. Figuration rock et electrons libres Des pionniers Combas et Di Rosa aux collectifs d'artistes souvent lies a la scene musicale, une expo retrace l'esprit pictural, festif et dejante qui a secoue la France des annees 80, parallelement a d'autres mouvements, tels les graffitis de Keith Haring. (Photo Jean-Claude Coutausse) <<Le Portrait interdit>> saisit l'imperatrice Tournee dans les studios de Pekin, la fresque retorse de Charles de Meaux retrace avec minutie l'impossible liaison entre l'epouse de l'empereur et le pretre francais charge de la peindre. Un brillant jeu de miroirs qui reflete le caractere intraduisible de la tradition chinoise par le regard occidental. (Photo Rezo Films) Marcel Campion, la roue tourne Le truculent roi de la fete foraine, et ami de Florian Philippot, est aux abois, course par la justice et prive de marche de Noel par Anne Hidalgo. (Photo Samuel Kirszenbaum pour Liberation", "theme": "france"}