{"title": "Pentecote : la Journee de solidarite devrait rapporter 2,37 milliards d'euros", "newspaper": "Liberation", "author": [""], "date_publi": "2017-06-04", "content": "La journee de solidarite creee en 2004 pour financer une meilleure prise en charge des personnes agees et handicapees, et initialement fixee au lundi de Pentecote, devrait rapporter 2,367 milliards d'euros cette annee, apres 2,293 milliards en 2016, selon la CNSA, chargee de sa gestion. Depuis sa creation en 2004, apres la canicule meurtriere de 2003, la journee de solidarite a permis de collecter 28 milliards d'euros, precise la Caisse nationale de solidarite pour l'autonomie (CNSA). Cette journee s'applique aux salaries, les professions liberales n'y etant pas assujetties. Dans l'Education nationale, les enfants n'ont pas classe le lundi de Pentecote. Les enseignants recuperent donc seuls cette journee en distillant les heures dans l'annee.  Le choix de ce jour travaille et non paye, fixe initialement au lundi de Pentecote redevenu ferie en 2008, est desormais laisse a l'appreciation des employeurs, publics et prives. Certains suppriment un jour de conge ou de RTT, d'autres offrent cette journee a leurs salaries. Mais tous s'acquittent d'une contribution (0,3% de la masse salariale) reversee a la CNSA. Les revenus du capital, a l'exception de l'epargne populaire, sont egalement soumis a cette contribution de solidarite autonomie (CSA), a hauteur de 0,3%.  A lire aussi : Lundi de Pentecote, on travaille ou pas ? Comment l'argent est-il reparti ? Pres de 60% (1,42 milliard) des recettes attendues de la CSA en 2017 sont destines a l'aide aux personnes agees et se repartiront entre les conseils departementaux (473,3 millions d'euros) pour le financement de l'allocation personnalisee d'autonomie (APA) et les etablissements et services medico-sociaux dedies (946,6 millions d'euros).  Quant a la part beneficiant aux personnes handicapees (946,6 millions d'euros), elle sera aussi versee a la fois aux conseils departementaux, notamment pour le financement de la prestation de compensation du handicap, et aux structures ad hoc. Depuis avril 2013, les retraites imposables participent egalement a l'effort, avec la contribution additionnelle de solidarite pour l'autonomie (Casa). Celle-ci, geree aussi par la CNSA, a rapporte 2,6 milliards d'euros depuis son entree en vigueur. Pour 2017, la collecte est estimee a 748,9 millions d'euros. La Casa permettra notamment, explique la CNSA,  <<de financer la revalorisation>>  de l'APA, en application de la loi d'adaptation de la societe au vieillissement de 2015. Au 31 decembre 2015, 1,265 million de personnes beneficiaient de l'APA, selon les chiffres du service de statistiques du ministere de la Sante (Drees). A la meme date, le nombre de beneficiaires de la prestation de compensation du handicap se montait a 184 000. Mot d'ordre de greve de la CFTC Vendredi, la CFTC a annonce lancer un mot d'ordre de greve, comme chaque annee, afin de <<couvrir>> tout salarie que son employeur souhaiterait faire travailler gratuitement le lundi de Pentecote ou tout autre jour  <<qualifie de \"journee de solidarite\">> . Pour Joseph Thouvenel, vice-president du syndicat chretien, le principe de faire travailler les salaries sans les remunerer est  <<inacceptable>> . Il rappelle dans un communique que la CFTC est  <<fondamentalement attachee au principe \"tout travail merite salaire\">> . La CFTC, fustige egalement des  <<aberrations>> , comme le fait que les professions liberales ne soient pas assujetties a une journee  <<dite de solidarite>> . Pour la CFTC,  <<il est indispensable qu'un effort financier important soit fait au profit des personnes dependantes et handicapees, encore faut-il que cet effort soit justement reparti et organise>> .  ", "theme": "france"}