{"title": "Perturbateurs endocriniens: le Parlement europeen invalide la definition de la Commission", "newspaper": "Liberation", "author": ["Aude Massiot, Estelle Pattee"], "date_publi": "2017-10-04", "content": "<<Democratie, principe de precaution 1- Lobbyistes de l'industrie chimique 0>> , a tweete l'eurodepute francais PS Eric Andrieu, quelques minutes apres que les parlementaires europeens ont rejete, mercredi, la definition des perturbateurs endocriniens proposee par la Commission europeenne, a 389 contre 235 votes (70 abstentions). \n #Perturbateursendocriniens : Democratie, principe de precaution 1 Lobbyistes de l'industrie chimique 0  #EndocrineDisruptors   pic.twitter.com/x0LT2D2LtH \n-- Eric Andrieu (@EricAndrieuEU)  4 octobre 2017 <<Le Parlement rejette la definition de la Commission, la mobilisation paie, on continue, on lache rien!>> , a rencheri l'eurodeputee EE-LV Karima Delli: \n #perturbateursendocriniens  le Parlement rejette la definition de la Commission, la mobilisation paie, on continue, on lache rien !  pic.twitter.com/L1nh45jUEf \n-- Karima Delli (@KarimaDelli)  4 octobre 2017 Le 4 juillet, apres un an de blocage, la France, qui menait l'opposition au cote notamment du Danemark et de la Suede,  avait cede et accepte cette definition des criteres des perturbateurs endocriniens , ces substances chimiques  omnipresentes dans les produits du quotidien  (pesticides, plastiques, cosmetiques, conditionnements alimentaires...), et suspectees d'etre a l'origine de diverses maladies. Plusieurs ONG environnementales avaient alors denonce cette definition comme insuffisante pour prevenir les risques de sante publique que representent ces produits. Elles denoncaient notamment un niveau de preuve exige trop eleve. A lire aussi:   Perturbateurs endocriniens : urgence sanitaire dans nos placards << Ce que le gouvernement francais n'a pas su entendre, nos representants europeens l'auront, eux, bien compris,  se rejouit aujourd'hui Francois Veillerette, porte-parole de l'association Generations futures.  En effet, cette proposition ne permettait pas de proteger la sante des Europeens.>> La decision des parlementaires europeens est donc une victoire pour les defenseurs de l'environnement et de la sante publique. La Commission va devoir alors plancher sur une nouvelle definition, sur laquelle les Etats membres devront a nouveau voter. A lire aussi:  Nicolas Hulot : <<Nous n'avons pas gagne cette guerre mais nous avons gagne une bataille>>", "theme": "planete"}