{"title": "Hanouna, une fable macronienne", "newspaper": "Liberation", "author": ["Daniel Schneidermann"], "date_publi": "2017-05-28", "content": "Le plus frappant, dans les articles sur  Touche pas a mon poste,  c'est leur reticence a appeler cette emission par son nom : tele-poubelle. S'agissant d'emissions etrangeres, on n'hesite pas. Mais quand les choses concernent son propre pays, quand elles impliquent des visages vaguement familiers, alors non. Impossibilite de nommer. Pudeurs de gazelles. La tele-poubelle francaise porte donc un nom : Cyril Hanouna. L'emission de cet animateur-producteur est diffusee sur une des chaines d'un oligarque francais nomme Vincent Bollore. Voici quelques jours, l'emission-poubelle diffuse un canular homophobe. Ayant passe une annonce sexuelle gay, l'animateur piege en direct plusieurs correspondants. A la suite du canular, l'un d'eux, parait-il, est renvoye de chez ses parents, qui ne le savaient pas homosexuel. Les associations anti-homophobie font valoir que ce genre d'emission deculpabilise l'homophobie ordinaire, parfois meurtriere. Le Conseil superieur de l'audiovisuel recoit 25 000 plaintes. Le CSA est un organisme ayant les apparences de l'independance, auquel l'Etat, depuis bien longtemps, a delegue les affaires empoisonnantes de la television. C'etait une sage decision. Quand les journaux evoquent cet areopage, ils disent d'ailleurs <<les Sages du CSA>> - avec majuscule. Mais dans sa sagesse supreme, l'Etat n'a pas voulu que <<les Sages du CSA>> traitent seuls ces affaires delicates. Il lui a demande de les deleguer lui-meme a un <<rapporteur special>>, nomme dans un autre areopage, le Conseil d'Etat (organisme egalement peuple de <<Sages>>). La rumeur affirme que les deux bandes de <<Sages>> entretiennent les rapports de rivalite de deux troupeaux se partageant le meme paturage. N'en croyons rien. Entre <<Sages>> ! Depuis l'automne, le rapporteur independant instruit plusieurs dossiers de l'emission-poubelle  Touche pas a mon poste.  Elle a en effet deja fait l'objet de deux plaintes. Une premiere, lorsque l'animateur Hanouna avait amene, par surprise, une des chroniqueuses a toucher son sexe. Une autre lorsque le meme animateur avait fait croire a un autre chroniqueur qu'il avait commis un crime et avait tente de l'amener a en prendre la responsabilite (c'est intentionnellement que le nom de ces chroniqueurs n'est pas mentionne ici. Pour ne pas contribuer a l'effet de familiarite qui amene a l'autocensure du terme <<tele-poubelle>>). On imagine la perplexite du rapporteur independant. D'autant que c'est un homme serieux. Le rapporteur independant Regis Fraisse, 64 ans, est non seulement conseiller d'Etat, mais aussi president de la cour administrative d'appel de Lyon. C'est donc vraisemblablement de Lyon qu'il redige ses rapports sur la tele-poubelle. Pourquoi pas ? Lyon beneficie certainement d'excellentes connexions internet. Peut-etre regarde-t-il les emissions-poubelle pendant les audiences de la cour d'appel administrative de Lyon. On le comprend. Elles ne doivent pas etre folichonnes tous les jours, ces audiences. Le rapporteur independant est aussi professeur associe a l'universite Jean- Moulin Lyon-3. Et ce n'est toujours pas tout. Il est enfin membre de la mission creee en 2015 sur l'avenir institutionnel de la Nouvelle-Caledonie. C'est deja plus complique a cumuler. Vous me direz qu'il y a l'avion (Paris-Noumea, une trentaine d'heures de vol). Ca laisse le temps de visionner pas mal d'heures de tele-poubelle. Bref, on comprend que Bollore et Hanouna tremblent. Re-bref, le rapporteur independant est si perplexe qu'il ne rend jamais ses rapports. Tout aurait pu rouler ainsi jusqu'a la fin des temps si des internautes ne s'etaient pas mis en tete d'interpeller sur Twitter les annonceurs de la tele-poubelle. Lesquels annonceurs, flairant le gros bad buzz, se sont en quelques heures engages dans une course frenetique au desengagement de l'emission-poubelle, forcant pour la premiere fois l'animateur a une sorte de mea culpa. Ce sont donc les annonceurs, les annonceurs pousse-a-la-course-a-l'audience, les annonceurs pousse-au-clic, les annonceurs pousse-au-derapage, qui auront reussi la ou l'Etat n'agite que de vieux sabres de bois : sanctionner les oligarques qui s'accaparent les frequences audiovisuelles - bien public - pour y diffuser des emissions incitant a la discrimination. Vivent donc les vertueux annonceurs qui, jusqu'a la semaine derniere, ne s'etaient rendu compte de rien, les pauvres. Vivent les heros de cette fable macronienne qui a vu triompher l'alliance du capital et des multitudes numeriques. Moralite ? Aucune.", "theme": "debats"}