{"title": "Bac : ce qui est obligatoire, autorise, interdit, conseille", "newspaper": "Liberation", "author": [" AFP"], "date_publi": "2017-06-10", "content": "Lors des epreuves ecrites du baccalaureat qui demarrent jeudi 15 juin, des objets et comportements sont tantot obligatoires, tantot interdits, autorises ou conseilles. Pense-bete. Convocation et carte d'identite obligatoires En cas de perte ou de vol de la carte d'identite, il sera demande un recepisse de la declaration aupres de la police ou de la gendarmerie et un autre document officiel avec photo, permettant de reconnaitre le candidat. En cas d'oubli ponctuel de la carte d'identite, pas de panique : on peut presenter un autre document d'identite et rapporter <<dans les meilleurs delais>> sa carte d'identite pour se mettre en conformite. Cela peut-etre le lendemain a l'occasion du passage d'une autre epreuve. Retard d'une heure maximum autorise, pause pipi un par un En cas de retard independant de la volonte du candidat et ne depassant pas une heure, le chef de centre peut autoriser le candidat a plancher, mais sans temps supplementaire. Si le retard depasse une heure, le candidat est considere comme absent. Les calculatrices de poche sont autorisees, sauf mention contraire sur la page du sujet. Les sorties aux toilettes sont permises passee la premiere heure, afin de ne pas croiser les candidats retardataires. Mais un lyceen apres l'autre, accompagne par un surveillant. Il est possible de quitter la salle avant la fin de l'epreuve, mais toujours une fois la premiere heure ecoulee. Hand spinner interdit, encre rouge deconseillee Tout objet qui communique avec l'exterieur est proscrit, aussi bien les telephones portables que les montres connectees. Les portables doivent etre eteints, ranges dans le sac du candidat ou remis au surveillant. Toutes les academies sont equipees de detecteurs de portables, repartis de facon aleatoire et deplaces d'une epreuve a l'autre. Les eleves devront aussi se passer pendant quelques heures de leur  hand spinner , ce gadget pouvant les distraire. Il ne faut evidemment pas se parler entre candidats, meme pas pour demander un stylo a son voisin : ce serait considere comme de la fraude. Ecrire a l'encre rouge n'est pas interdit mais il est d'usage de laisser cette couleur au correcteur. Il est recommande d'ecrire avec une encre noire ou bleue. En cas de force majeure... Des epreuves de remplacement sont organisees en septembre pour ceux qui n'ont pas pu plancher pour une raison de force majeure (maladie, accident...). Il faut ecrire rapidement au rectorat et joindre les justificatifs, par exemple un certificat medical. Des conseils de bons sens Eviter de se reveiller au dernier moment pour ne pas partir deja stresse. Le soir, ne pas chercher a tout reviser, les plus anxieux peuvent relire quelques fiches. Regarder une serie (un ou deux episodes), ecouter de la musique, faire un tour a l'exterieur, autant de facons de se detendre. Mais il vaut mieux arreter les ecrans vers 22 heures et se coucher un peu plus tot que d'habitude. En cas d'insomnie, on peut recourir a des techniques de relaxation. A eviter, les somniferes ou autre medicament similaire. Le lendemain matin, preferez un the ou un cafe a une canette de boisson energisante, deconseillee.", "theme": "france"}