{"title": "Jerusalem, capitale des imaginaires", "newspaper": "Liberation", "author": ["Jean-Christophe Attias, Esther Benbassa"], "date_publi": "2017-12-08", "content": "Jerusalem, capitale eternelle du peuple juif ? Peut-etre. Mais elle n'est pas que cela. Et elle ne l'est pas en un seul sens. Selon d'anciennes traditions rabbiniques, c'est par la que Dieu aurait commence la creation de notre monde et a partir de la poussiere de ce lieu qu'il aurait faconne le premier homme. C'est la que Cain et Abel auraient presente leurs premieres offrandes au Seigneur, qu'ils se seraient dispute et que Cain aurait tue son frere. La aussi qu'Abraham aurait conduit son fils Isaac pour l'immoler comme Dieu l'avait exige de lui, et qu'un belier aurait ete substitue  in extremis  au rejeton promis au sacrifice. La enfin que le Temple aurait finalement ete edifie par le roi Salomon. Puis detruit, a deux reprises, par les Babyloniens et par les Romains. Cent fois conquise, cent fois perdue Jerusalem, lieu geographique, precisement situable sur une carte. Jerusalem, lieu de l'histoire egalement. De l'histoire des Juifs, mais aussi, et aux yeux des Juifs eux-memes, de l'histoire du monde. Jerusalem, capitale des imaginaires enfin. Les Juifs n'ont jamais cesse d'en rever, d'aspirer a sa reconstruction et a celle de son Temple, d'esperer s'y rassembler un jour. Certes. Mais Jerusalem est aussi le theatre de la Passion et le lieu de la sepulture du Sauveur des chretiens - et la troisieme ville sainte de l'islam. Elle a ete l'enjeu de maintes luttes a la fois imperiales et religieuses. Cent fois conquise, cent fois perdue, apres la ruine definitive de tout espoir d'autonomie politique juive, Jerusalem a connu plus d'un maitre : Romains, Byzantins, Arabes, Croises, Mamelouks, Ottomans, Britanniques... Et les Juifs ont su se passer d'elle, pendant les longs siecles de leur exil, sans pour autant l'oublier, et sans cesser de prier tournes vers elle. Ils en ont fait l'horizon d'une attente. Ils en ont fait une metaphore, et ils lui ont trouve partout de prestigieux substituts diasporiques : Kairouan, Jerusalem d'Afrique ; Tolede, Jerusalem d'Espagne ; Salonique, Jerusalem des Balkans ; Prague, Jerusalem de Boheme ; Vilna, Jerusalem de Lituanie... La ou les Juifs etaient nombreux et ou leur culture s'epanouissait, la etait <<Jerusalem>>. Tel-Aviv, la profane Lorsque le nationalisme juif prend forme a la fin du XIX e  et au debut du XX e  siecle, il se nourrit bien sur de l'energie de cette antique nostalgie. En la secularisant. Et non sans hesiter, au debut au moins. Au point, pour Herzl lui-meme, d'envisager un moment la possibilite d'une solution provisoire au probleme juif en Afrique (le fameux projet <<ougandais>>). Ce n'est que peu a peu que la <<terre d'Israel>>, comme option de vie concrete, a fini par s'imposer aux artisans du sionisme politique. Ils n'en ont pas moins longtemps tourne le dos aux territoires de l'Israel biblique, et a Jerusalem, ils ont prefere Tel-Aviv, ville creee de toutes pieces, profane, ouverte sur la mer, delestee du poids du Livre et de la Tradition. Et ce alors meme que les centaines de milliers d'immigrants venus peupler le nouvel Etat d'Israel ont pu avoir le sentiment de realiser le voeu antique repete chaque annee, dans les familles, le soir de la Paque : <<L'an prochain a Jerusalem !>> La Guerre des Six Jours, en 1967, cree une cesure. Elle assure la <<reunification>> de la Ville sainte et ouvre l'ere nouvelle de l'occupation de la Cisjordanie, que les colons appellent Judee-Samarie. La societe israelienne est alors prise un temps d'une fievre messianique, laics et religieux voient la un <<miracle>>. Le symbole redevient un lieu. L'imaginaire se confond avec un espace. Or Jerusalem et la Judee-Samarie sont aussi des terres arabes. Le nier, l'oublier ou faire mine de l'oublier, juger le fait secondaire, ou purement accidentel, est bien une facon de faire insulte a cette <<histoire>> dont le President Trump a pretendu s'inspirer. Soixante-dix annees de pouvoir israelien ne suffiront jamais a effacer deux ou trois millenaires d'une histoire complexe, stratifiee, contradictoire, juive certes, mais pas seulement. Sacrifier les reves des uns aux reves des autres revient a condamner les acteurs presents de cette histoire a une indefinie repetition des drames sanglants qui l'ont ponctuee jusqu'ici. Faire de Jerusalem la capitale eternelle d'Israel, d'Israel d'abord, et dans beaucoup d'esprits d'Israel seulement, c'est ajouter, pour les Palestiniens, une humiliation supplementaire a la depossession concrete. Jerusalem est aussi l'Al-Quds des Palestiniens. Les symboles ne se divisent pas, mais les territoires, eux, doivent pouvoir se partager. Trump : ignorant de l'histoire et du terrain La declaration du president Trump n'est que le fruit d'une double ignorance : ignorance de l'histoire, d'abord, toute tissee qu'elle est d'imaginaires contraires et de trajectoires diverses, ignorance du terrain ensuite, de ses blessures et de ses tragedies. En prenant le contre-pied de ses predecesseurs, en decidant le transfert de l'ambassade des Etats-Unis a Jerusalem, Donald Trump a probablement agi aussi sous l'emprise des puissants lobbys pro-israeliens americains et chretiens millenaristes, de ces milieux evangeliques influents - sa clientele - qui, depuis le XIX e  siecle, voient dans le rassemblement des Juifs en Terre sainte un prelude necessaire a la redemption. Dans un tel contexte, le Crif et le Consistoire demandent a Emmanuel Macron, qui a tout de suite marque sa reticence, d'emboiter le pas a son homologue americain. Une telle intervention est-elle bien raisonnable, quand les protestations d'autres pays pleuvent depuis cette decision relevant plutot du degre zero de la diplomatie ? Alors que les pourparlers israelo-palestiniens sont au point mort, l'Union europeenne ayant d'ailleurs une grande part de responsabilite dans cet etat de fait, ce transfert d'ambassade peut etre lourd de consequences, sonnant le glas de toute avancee et susceptible de mettre la rue palestinienne en ebullition et de destabiliser l'Etat d'Israel lui-meme. Jean-Christophe Attias et Esther Benbassa sont les auteurs d' I srael, la terre et le sacre,  Champs Flammarion, 2001.", "theme": "debats"}