{"title": "Le long de l’Euphrate, à chacun sa reconquête", "newspaper": "Liberation", "author": "Hala Kodmani", "date_publi": "05/09/2017", "content": "Surnommée  «wilaya de l’abondance»  par l’Etat islamique (EI) dans son découpage administratif, la province de Deir el-Zor est stratégiquement plus importante pour le califat autoproclamé que Raqqa, sa capitale syrienne. Grande comme deux fois la superficie du Liban, la province est frontalière de l’Irak, en particulier des zones encore contrôlées par l’EI dans la vallée de l’Euphrate, qui s’étend également en Syrie, et regorge de ressources naturelles. Les champs de pétrole de ces zones désertiques ont constitué un apport essentiel aux finances du mouvement jihadiste, qui prélevait par ailleurs des impôts sur les récoltes substantielles de coton et de blé dans la région. Enclaves.  La reconquête de Deir el-Zor représente un défi majeur pour l’armée du régime syrien et ses alliés russe et iranien qui mènent leur première bataille significative contre l’Etat islamique. Bachar al-Assad, qui a gagné une acceptation internationale au nom de la priorité à la lutte contre le terrorisme, avait jusque-là mené essentiellement le combat contre ses opposants syriens non jihadistes, aujourd’hui mis pratiquement hors jeu. La percée réussie mardi dans la ville de Deir el-Zor ,  où l’armée syrienne a brisé le siège en faisant la jonction avec les soldats assiégés dans la base de la brigade 137, à l’ouest de la ville, a été annoncée triomphalement par les médias syriens officiels et ceux du Hezbollah libanais, son allié. Les combats se poursuivaient, selon des correspondants locaux, autour de l’une des deux enclaves gouvernementales encerclées depuis plus de deux ans par l’EI à Deir el-Zor. Les forces du régime ne sont pas encore arrivées à l’autre, à la périphérie sud de la ville, qui regroupe un aéroport militaire et trois quartiers.  «Le plus difficile n’est pas de prendre ces positions mais de s’y maintenir»,  explique Abdul-Nasser Ayed, ancien capitaine de l’armée de l’air syrienne, originaire de Deir el-Zor et réfugié en France.  «Le risque d’un nouvel encerclement par une contre-offensive des jihadistes ou d’attaques meurtrières est important.»  D’autant qu’autour de la ville, le nombre des combattants de l’EI s’est considérablement accru ces dernières semaines avec le repli vers la vallée de l’Euphrate de ceux qui ont été évincés des zones qu’ils contrôlaient en Irak et en Syrie. Selon les commandants de la coalition internationale anti-EI emmenée par les Etats-Unis, entre 5 000 et 10 000 combattants et commandants jihadistes ont déjà fui Raqqa pour s’y rassembler. Pression.  Les avancées de la guerre contre l’EI ces dernières semaines, notamment du côté irakien avec la reprise annoncée la semaine dernière de l’ensemble de la province de Ninive, ont accéléré le rythme des offensives du côté syrien. Les Russes, en quête d’un trophée anti-EI pour légitimer leur allié syrien, ont mis la pression pour la bataille de Deir el-Zor. Selon le centre d’études stratégiques Omran, basé en Turquie, Washington et Moscou se sont entendus pour un partage des tâches dans la conquête des territoires syriens du califat le long des rives de l’Euphrate. La région de Raqqa, au nord, revient aux Forces démocratiques syriennes (FDS), dominées par les Kurdes et soutenues par la coalition internationale. La province de Deir el-Zor, au sud du fleuve, constitue, elle, la partie laissée aux forces du régime syrien, appuyées par l’aviation russe et les milices pro-iraniennes au sol.  «Mais tout cela dépendra des réalisations effectives sur le terrain , estime Abdul-Nasser Ayed.  La bataille de Raqqa piétine ces derniers jours malgré les avancées annoncées par les FDS, tandis que la conquête de la province de Deir el-Zor ne fait que commencer et réserve de mauvaises surprises.»", "theme": "planete"}