{"title": "Xavier Crettiez : «Les jihadistes sont des guerriers politiques»", "newspaper": "Liberation", "author": "Jean-Manuel Escarnot", "date_publi": "13/11/2017", "content": "Savoir ce qu’ils ont dans la tête. Missionnés par le ministère de la Justice, Xavier Crettiez et Bilel Ainine, chercheurs au CNRS, ont rencontré en 2017 une quinzaine de jihadistes français emprisonnés, dont certains liés à Al-Qaeda et à Daech. Ils les ont interrogés sur leurs rapports à la religion, à la France, à la démocratie, au monde qui les entoure mais aussi à la violence et à la virilité. Retranscrits sous forme de verbatim, les mots de ces hommes n’ont pas pour but de justifier leurs actes. Avec ses limites – des entretiens individuels d’une durée réduite à deux heures –, ce travail réussit à mieux éclairer leurs motivations. Les deux chercheurs ont tiré de cette recherche un livre,  Soldats de Dieu, paroles de djihadistes incarcérés ( éditions de l’Aube), publié en septembre.  Xavier Crettiez explique à  Libération  comment notamment l’argumentation politique de ces jihadistes repose sur la force du texte religieux, même s’il est mal maîtrisé. Qui sont les jihadistes que vous avez rencontrés en prison ? Ce sont essentiellement des gens issus de l’immigration et des quartiers populaires même si on ne peut pas résumer les jihadistes français à cette seule «origine». Certains d’entre eux pouvaient paraître fragiles sur un plan émotionnel, d’autres nullement. Souvent le passé familial est chaotique, avec des parents absents et même parfois violents, ce qui entraîne une certaine difficulté à exister pleinement dans leur sphère sociale. Cela peut induire des fragilités psychologiques. Ce qui les caractérise est surtout le fait d’être entrés dans l’islam radical seuls et sans soutien intellectuel, que ce soit celui d’un imam ou d’une formation politique islamiste. Leur radicalisation s’est opérée à la fin de l’adolescence, via des PDF glanés sur Internet à l’occasion d’une discussion stimulante avec des croyants ou avec des pairs. Plus tard, seuls, ils vont découvrir une certaine lecture rigoriste et politique de l’islam via internet ou des cassettes audio pour les plus âgés. Les voyages à l’étranger (Egypte, Pakistan, Yémen, Mauritanie…) vont être déterminants pour apprendre l’arabe et mieux comprendre le Coran grâce à des rencontres de militants aguerris et avec l’expérimentation de «chocs moraux » (récits de guerre contre les musulmans dans le Caucase ou expérimentation de la torture par les services de sécurité de ces Etats). Leur construction radicale est progressive et se nourrit de rencontres politiques, de discussions, de récits, d’expérimentations et de pratiques collectives (dont l’apprentissage en madrasa et la vie en collectivité). A ce titre la confrontation avec la «communauté musulmane» de ces pays est fondamentale : les acteurs rencontrés ne cessent de décrier une société française qui, à leurs yeux, rejette ou méprise les musulmans (même si individuellement, ces jihadistes déclarent avoir peu souffert du racisme ou de la stigmatisation). Leur construction intellectuelle d’une  Oumma  sublime, en rapport avec un monde occidental dont ils décrient les valeurs et les modes de vie, achève de structurer leur vision du monde. On note également une forme de politisation forte chez certains d’entre eux sur un mode très anti-impérialiste où les Américains et les Occidentaux, alliés aux chiites, représenteraient l’ennemi à abattre. Certains revenaient de zones de conflit, Syrie, Yémen, Mali… La majorité d’entre eux sont en quelque sorte des revenants. Ils développent en prison un discours critique vis-à-vis de la guerre vécue là-bas et plus encore des attentats particulièrement violents de Paris (ceux du Bataclan, moins pour  Charlie Hebdo ). Leur situation d’incarcération explique largement cette «prudence» discursive vis-à-vis des chercheurs qu’ils ne connaissent pas. Leur discours général reste, à quelques exceptions près, très radical et nullement critique vis-à-vis de l’islamisme. On notera cependant des propos assez durs sur la réalité du jihadisme de terrain, pas toujours aussi pur qu’espéré et finalement lui-même très contraint et influencé par de basses logiques de pouvoir (conflits de chefs, intérêts financiers cachés). Sont-ils des «fous de Dieu» ? C’est là à mon avis la plus grande erreur qui est faite lorsque l’on s’intéresse aux jihadistes. On ne dira jamais qu’un membre de l’IRA ou de la Fraction armée rouge était fou, au sens clinique du terme. Tout au plus on critiquera son usage de la violence terroriste tout en lui reconnaissant un discours et une motivation politique. Or la tendance à dénier aux djihadistes une motivation politique est forte. Comme si le reconnaître c’était les excuser. Mais c’est précisément parce qu’ils ne sont pas fous qu’ils sont réellement dangereux. Ce sont des guerriers politiques, pas des êtres dénués de raison. Ils ont leur propre raisonnement, souvent redoutable, et fondent leur discours religieux dans une lecture idéologique «classique» souvent d’inspiration anti-impérialiste et violemment anti-chiite. Quel est leur rapport à la religion musulmane ? La question de l’endoctrinement est centrale, sans être sectaire. Ce qui est très surprenant dans les échanges avec les jihadistes est leur très grand suivisme textuel : le texte coranique ou du moins certaines interprétations du texte qu’ils font leur, est pour eux une vérité non discutable et un guide de vie. Ils parlent de science pour parler de religion et ne cessent d’en appeler à la «vérité scientifique» qui, bien sûr, n’est pas la même que la nôtre. Le résultat est une forme d’ouverture à la discussion sur la base de leurs arguments «scientifiques» et un goût pour la rhétorique, mais ce rationalisme du dialogue s’arrête dès que la parole divine est mise en cause. Ce qui nous a le plus frappé est le fait que ces personnes ont leurs propres convictions mais que la force du texte religieux, même s’il est mal maîtrisé, l’emporte toujours. Que pensez-vous des politiques de déradicalisation menées jusqu’ici par les pouvoirs publics ? Je crois davantage à l’usure du potentiel de séduction jihadiste qui va inévitablement débuter avec l’échec militaire de Daech, qu’à la mise en œuvre des politiques publiques de déradicalisation, aussi ingénieuses soient-elles. Cela ne veut pas dire qu’elles ne sont pas nécessaires pour ceux qui sont «faiblement acquis à la cause». La fin annoncée de Daech – dont l’action militaire longtemps victorieuse et la propagande sur les réseaux sociaux séduisaient largement ceux qui fantasmaient une vie de guerrier – sera sûrement d’un bien plus grand secours pour mettre fin aux tentations djihadistes de quelques-uns.", "theme": "debats"}