{"title": "Plan logement : le gouvernement met les HLM au pied du mur", "newspaper": "Liberation", "author": "Tonino Serafini", "date_publi": "13/09/2017", "content": "Officiellement, l’annonce du plan logement du gouvernement, qui devait être dévoilé mercredi, a été reportée à la semaine prochaine en raison du déplacement d’Emmanuel Macron sur les îles de Saint-Martin et Saint-Barthélemy auprès des victimes du cyclone Irma. La réalité est tout autre : le plan n’est tout simplement pas prêt, et des négociations sont toujours en cours avec les bailleurs sociaux. Et pour cause, un bras de fer oppose le gouvernement aux organismes de HLM, auxquels Bercy demande de réduire leur loyer de 1 à 2 milliards d’euros pour compenser une baisse des aides personnalisées au logement (APL). Une somme colossale qui sème la consternation parmi les professionnels du secteur. L’exécutif veut ainsi réduire les APL d’un montant bien supérieur aux 5 euros par mois évoqués en juillet -  l’Opinion  parle d’une somme de 50 euros - et contraindre les HLM à baisser d’autant leur loyer afin de rendre indolore la mesure d’économies pour les ménages. Tout ceci ne concerne que le parc social. Aucune piste d’économies n’est, pour l’instant, envisagée pour le parc locatif privé, où les allocations logement financent pourtant des loyers toujours plus chers. Un deux poids deux mesures qui fait bondir le monde HLM et les associations de locataires ou de lutte contre les exclusions :  «On fait payer au secteur HLM, dont les loyers sont réglementés et abordables, les excès et les dérives des prix des loyers du parc privé»,  affirme Alain Cacheux, le président de la Fédération nationale des offices publics de l’habitat.  «Ils veulent faire supporter aux seuls HLM toutes les économies envisagées sur les APL. Pour le privé, le chéquier reste ouvert»,  renchérit Stéphane Peu, député PCF de Seine-Saint-Denis. Le PS dénonce, lui,  «une ponction des bailleurs sociaux» . Quel est le montant de l’effort financier demandé aux HLM ? Pour l’instant, les chiffres qui circulent vont du simple au double. Des interlocuteurs évoquent 1 milliard d’euros d’économies, certains 1,4 milliard. Et d’autres un coup de sabre allant jusqu’à 2 milliards d’euros. De son côté, le gouvernement reste muet sur le montant d’économies exact qu’il entend obtenir au terme de ses négociations avec les bailleurs sociaux.  Libération  a contacté le ministère de la Cohésion des territoires (chargé du logement) pour obtenir des précisions sur ces chiffres. Pas de réponse.  «Il y a une volonté du gouvernement de s’attaquer aux déficits publics. Et pour y arriver, ils visent les HLM. Nous sommes surpris que le logement social fasse partie des premières cibles, ce qu’Emmanuel Macron n’avait pas annoncé pendant sa campagne»,  souligne Frédéric Paul, délégué général de l’Union sociale de l’habitat (USH), qui fédère tous les organismes HLM de France. Le monde des USH, qui détient un parc de 4,8 millions de logements dans lesquels vivent 11 millions d’habitants, est un acteur majeur de la cohésion sociale puisqu’il permet à une majorité de ménages pauvres ou très modestes de se loger à des prix abordables. Mercredi, dans un communiqué, l’USH a demandé  «solennellement à être reçue sans délai» par le Président :    «Alors que les locataires HLM sont de plus en plus pauvres et que la demande de logement social ne cesse de croître, le logement social fait face à une attaque sans précédent.»  Le texte dénonce explicitement   la «volonté unilatérale de Bercy»  de s’en prendre aux HLM sans en mesurer  «les conséquences pour les organismes HLM».  Par les bailleurs sociaux qui négocient avec le gouvernement, certains rapportent que  «Bercy exerce une pression de fou sur le ministère du Logement pour demander aux seuls HLM, et rien au privé, un montant d’économies totalement irréaliste» . Une chose est certaine : plus Bercy veut des économies sur les APL dans le parc social et plus les bailleurs sociaux devront baisser leurs loyers. Dans le parc HLM, près de 2,2 millions de ménages touchent les aides au logement : pour obtenir une économie de 1 milliard d’euros, il faudrait baisser en moyenne leur APL de 454 euros par an (soit 38 euros par mois). Et donc le double pour arriver aux 2 milliards évoqués par certains. Mercredi sur France 2, le Premier ministre, Edouard Philippe, a réaffirmé que  «pour les bénéficiaires des APL dans le logement social, il n’y aura aucun effet, aucun impact» car ils bénéficieront «d’une baisse des loyers exactement identique à la baisse des APL» . Ce sont donc les organismes HLM qui vont encaisser le choc économique de la mesure, qui va se traduire par une baisse des recettes de loyers. Et ils sont nombreux à craindre de se retrouver très vite  «dans le rouge» . Quelles mesures pour compenser le choc financier des HLM ? Le modèle économique des HLM repose largement sur des emprunts à taux réduits et à très long terme (d’une durée de 30 à 50 ans) contractés auprès de la Caisse des dépôts et consignation pour financer la construction de leurs logements. Une fois les immeubles achevés, les recettes de loyers servent à rembourser leurs échéances d’emprunt. Le montant de l’encours pour l’ensemble des organismes de HLM s’élève à 140 milliards d’euros. C’est sur ce levier qu’entend agir le gouvernement pour tenter d’amortir le choc de la chute des recettes de loyers. L’idée serait de faire baisser les échéances de remboursement en allongeant de plusieurs années la durée des prêts. La dette serait ainsi étalée, pour la rendre plus supportable. En bloquant à 0,75% pendant deux ans la rémunération du Livret A, le gouvernement veut aussi garantir une ressource pas chère aux HLM, puisque c’est l’argent des Livrets qui finance la construction des logements sociaux. L’autre idée serait d’augmenter le supplément de loyer que payent les 4 % de locataires aisés vivant dans le parc social. Mais aucun chiffre ne circule sur le montant du ballon d’oxygène qu’apporteraient ces deux mesures. Ce qui amène certains à dénoncer  «l’improvisation»  du gouvernement.  «Contrairement aux ordonnances sur la loi travail, il n’y a pas eu en amont de concertation avec les acteurs concernés. Tout cela est fait dans la précipitation. On ne joue pas avec une dette de 140 milliards d’euros en faisant des calculs sur un coin de table»,  attaque le député Stéphane Peu. Au sein de la Fédération des offices publics de l’habitat (2,5 millions de logements), Alain Cacheux évoque des  «contreparties ridicules»  comparé aux économies d’APL et donc aux baisses de loyers demandées aux bailleurs sociaux.  «Au sein de notre fédération, nous avons calculé que l’impact financier d’une baisse de loyers de 50 euros par mois se traduirait par une diminution des recettes d’un montant de 780 millions d’euros,  affirme Cacheux.  Les capacités d’autofinancement des organismes vont devenir quasi nulles, avec pour conséquence une chute brutale de la construction, de la réhabilitation, notamment thermique, et de la qualité de l’entretien des bâtiments et du service rendu aux locataires.» Pourquoi l’exécutif n’envisage-t-il pas de mesures d’économies sur l’APL dans le privé ? Contrairement aux idées reçues, ce n’est pas dans le secteur HLM que l’Etat dépense le plus en APL : le montant versé est de 8,2 milliards d’euros dans le parc social et de 8,5 milliards d’euros dans le privé. Où les propriétaires confisquent parfois à leur profit le montant de l’APL, en augmentant d’autant leur loyer, notamment pour les petites studettes louées à des prix astronomiques aux étudiants ou aux jeunes actifs. Mais curieusement, les économies seraient, selon les scénarios de Bercy, à réaliser uniquement dans les HLM. Pas de baisse de l’APL dans le privé.  «Les propriétaires qui pratiquent des loyers indécents et les marchands de sommeil peuvent continuer à dormir tranquille. L’APL continuera à être versée», ironise Stéphane Peu.  Interrogé sur ce point, le ministère de la Cohésion des territoires affirme que le gouvernement ne peut pas juridiquement baisser les loyers du privé pour amortir une baisse de l’APL qui serait décidée pour les locataires de ce parc. Certes. Mais aucune mesure consistant par exemple à conditionner le versement de l’APL à un plafond de loyer (qui serait modulé selon les villes et leurs marchés locatifs) n’est envisagée. Pourtant, une telle décision serait salutaire pour éviter que les allocations logement n’alimentent l’inflation locative et ne servent à financer des loyers toujours plus chers, voire abusifs.", "theme": "france"}