{"title": "Les partisans de l’aéroport jouent leurs dernières cartes", "newspaper": "Liberation", "author": "Guillaume Frouin", "date_publi": "12/12/2017", "content": "Comme un mauvais pressentiment. Depuis plusieurs semaines, les partisans du projet d’aéroport de Notre-Dame-des-Landes multiplient les initiatives pour mettre la pression sur Emmanuel Macron. La dernière en date remonte au 6 décembre, quand sept patrons  «représentant 300 000 entreprises»  ont appelé le président de la République et son Premier ministre, Edouard Philippe, lors d’une conférence de presse à Rennes (Ille-et-Vilaine), à  «respecter le droit et la démocratie». Quatre jours plus tôt, trois associations pro-aéroport avaient déjà symboliquement rebaptisé une place du centre-ville de Nantes en «place du Référendum du 26 juin 2016», consultation au cours de laquelle 55 % des électeurs du département de Loire-Atlantique s’étaient prononcés en faveur du  «transfert»  de l’actuel aéroport de la ville à Notre-Dame-des-Landes. Maquette géante.  Des «Ailes pour l’Ouest», l’Association contre le survol de l’agglomération nantaise (Acsan) et le Collectif citoyen engagé pour le transfert de l’aéroport (Coceta) vont également organiser ce mercredi un  «grand rassemblement»  à Paris, près de l’Assemblée nationale. Le 25 novembre, des «Riverains en colère» avaient déjà déambulé dans le centre-ville de Nantes avec une maquette géante d’avion, accompagnés d’une sono  «diffusant le bruit réel»  de ces appareils, avant de simuler un crash en pleine rue. Objectif :  «interpeller les Nantais et les pouvoirs publics sur les conséquences et les dangers»  du maintien de l’actuel aéroport, situé à 10 kilomètres du cœur de la ville. Les partisans du projet de transfert se mobilisent tous azimuts car ils redoutent que les trois médiateurs nommés par le gouvernement penchent pour un simple  «réaménagement»  des installations actuelles… Le Syndicat mixte aéroportuaire (SMA) du Grand Ouest - qui regroupe les 20 collectivités locales finançant le projet de Notre-Dame-des-Landes - a commandé de son côté un sondage à l’Ifop, selon lequel 54 % des Français  «attendent le respect des engagements pris par le président de la République pendant la campagne en faveur du transfert de l’aéroport» . Toujours selon cette enquête d’opinion,  «76 % des Français […] estiment que lorsqu’un référendum est organisé au plan local, comme ce fut le cas à propos de l’aéroport […], les pouvoirs publics doivent suivre et appliquer la volonté des citoyens» , commente le SMA. «Tensions».  Reste que cette pression mise sur Emmanuel Macron et Edouard Philippe n’est pas du goût des opposants au projet d’aéroport : le Syndicat mixte aéroportuaire a ainsi été accusé de vouloir  «attiser les tensions»  juste avant la remise du rapport des médiateurs.  «Après avoir fait pression sur la commission de médiation, la manœuvre du SMA est de faire pression sur le gouvernement , fustige ainsi le Collectif des élus doutant de la pertinence du projet d’aéroport (CéDpa).  Pourtant, le SMA a entendu comme nous les médiateurs présenter leur façon de faire : travailler sur les données les plus objectives possible, et non sur des opinions.»", "theme": "france"}