{"title": "Bonbonnes de gaz à Paris: trois suspects présentés à un juge", "newspaper": "Liberation", "author": " AFP", "date_publi": "06/10/2017", "content": "Les enquêteurs n’ont pas encore déterminé pourquoi un immeuble parisien a été choisi pour cible d’un attentat aux bonbonnes de gaz déjoué il y a une semaine, pour lequel trois suspects vont être présentés à un juge, a annoncé vendredi le procureur de Paris, François Molins. «Un immeuble d’habitation situé rue Chanez dans le XVIe arrondissement de Paris a fait l’objet d’une tentative d’attentat dont les conséquences humaines et matérielles auraient pu être dramatiques sans que l’on sache à ce stade les raisons pour lesquelles cet immeuble a pu être pris pour cible»,  a-t-il déclaré lors d’un point presse. Des bonbonnes de gaz équipées d’un dispositif de mise en feu avaient été découvertes dans le bâtiment. Trois personnes vont être présentées à un juge en vue d’une mise en examen, notamment pour «tentative d’assassinat en bande organisée en relation avec une entreprise terroriste»: Amine A., son cousin Sami B. et Aymen B. Trois autres ont été relâchées. «L’ADN de Aymen B., individu fiché S depuis le 29 juillet 2016 en raison d’un prosélytisme pro-Daesh a rapidement été identifié»  sur les lieux, a précisé le procureur.  «Amine A, également fiché S en raison de son appartenance à la mouvance islamiste radicale, est pour sa part, également connu pour avoir été placé en garde à vue le 26 mars 2013 dans le dossier bien connu Forsane Alizza»,  du nom d’un groupuscule islamiste radical dissous en 2012, a-t-il dit. Au total, six personnes avaient été placées en garde à vue, dont cinq hommes arrêtés lundi soir, ainsi qu’une femme âgée de 24 ans. Dans la nuit de vendredi à samedi, un habitant de l’immeuble situé rue Chanez dans le XVIe arrondissement de Paris a découvert au rez-de-chaussé de l’immeuble le dispositif composé de quatre bonbonnes de gaz et dans lequel avait été versé une importante quantité d’essence. Les enquêteurs ont ainsi découvert quatre seaux et un jerricane  «contenant en tout 33 litres d’essence, des sacs à gravats»  et  «un dispositif de mise à feu composé d’un téléphone portable renfermant une carte Lycamobile, doté d’un amplificateur auquel était relié de câbles électriques, susceptibles d’être actionnés sur commande par un appel»,  selon François Molins. «Sur ce point, les premières conclusions du service de déminage indiquent que ce dispositif devait favoriser la mise à feu de l’essence qui avait été répandue sur le sol, puis par voie de conséquence, l’explosion des quatre bonbonnes de gaz. C’est dire que la puissance de la déflagration aurait pu causer des dégâts majeurs»,  a-t-il ajouté.", "theme": "france"}