{"title": "Tennis: c'est quoi cette Rod Laver Cup qui débute vendredi?", "newspaper": "Liberation", "author": "", "date_publi": "22/09/2017", "content": "Roger Federer lance vendredi la «Laver Cup», une exhibition inspirée de la Ryder Cup en golf, avec un plateau alléchant d’invités, dont Rafael Nadal, susceptible de concurrencer les tournois ATP et d’empiéter sur les plates-bandes de la Coupe Davis, déjà en déficit de notoriété. Baptisée ainsi en hommage à l’Australien Rod Laver, dernier auteur du Grand Chelem, en 1969, la première édition - organisée sur dur à Prague de vendredi à dimanche - oppose six joueurs du gratin européen à six autres représentant le «reste du monde». La sélection du Vieux Continent a le plus d’allure. Outre Federer et son éternel rival Nadal, elle ne compte presque que des joueurs du top 10 - Marin Cilic, Alexander Zverev, Dominic Thiem - associés à la vedette locale Tomas Berdych, ancien n°4 mondial (meilleur classement en 2015) redescendu au 19e rang. Borg vs McEnroe La «Team World» est bien moins armée surtout depuis que l’Argentin Juan Martin Del Potro, bourreau de Federer en quart de finale de l’US Open, a renoncé. On y trouve quatre Américains (Frances Tiafoe, Sam Querrey, John Isner, Jack Sock), un Australien (Nick Kyrgios) et l’espoir canadien Denis Shapovalov. Le tout dirigé par l’illustre John McEnroe qui retrouvera sur la chaise d’en face son ancien rival, le non moins légendaire Björn Borg. Comment ça marche? Les matches, diffusés en France sur BeIn Sports, se déroulent en deux sets avec un éventuel super tie-break (10 points). Il y a quatre rencontres par jour (3 simples et un double). Le vendredi une victoire rapporte 1 point, le samedi 2 points et le dimanche 3 points. La première des deux équipes qui obtient 13 points sur les 24 possibles a gagné. Pour la première fois, Nadal et Federer devraient jouer ensemble dans ce tournoi qui ne rapporte pas de points ATP mais garantit à ses joueurs de copieux gains  dont le montant n’a pas été dévoilé. Federer à l’origine Federer, qui en est à l’origine avec son agent Tony Godsick, rêve de voir l’événement s’installer durablement dans la saison tennistique, alors que l’IPTL, lucrative exhibition organisée en fin d’année en Asie, lancée en 2014, semble avoir du plomb dans l’aile. L’édition 2018 est prévue pour se tenir aux Etats-Unis. Mais l’organisation n’est pas sans conséquence sur les autres événements tennistiques. Les tournois ATP 250 de Saint-Pétersbourg et de Metz, programmés la même semaine, se voient privés de certains joueurs qu’ils auraient pu attirer, comme Isner, Sock ou le jeune Shapovalov, alors qu’ils peinent déjà à faire venir des têtes d’affiche. Certains observateurs, comme l’ancien DTN français Patrice Hagelauer sont inquiets pour l’attrait, déjà réduit, de la Coupe Davis, dont les demi-finales se sont déroulées le week-end dernier.  «Il y a une multiplication de ces exhibitions, qui sont faites pour gagner de l’argent, mais quand ça contrarie le circuit ATP et la Coupe Davis, je crois que ce n’est vraiment pas une bonne chose» , avait estimé l’ancien entraîneur de l’équipe de France, en janvier sur Europe 1.  «Ce sont deux choses différentes. La Laver Cup se joue sur trois jours alors que la Coupe Davis, c’est quatre rendez-vous par an (ndlr: jusqu’en finale). Je n’aime pas trop la comparaison»,  assure Federer, qui n’a disputé qu’un match de Coupe Davis depuis son titre aux côtés de Stan Wawrinka en 2014. Pour Yannick Noah, le capitaine de la France, qui recevra la Belgique en finale (24-26 novembre), les deux restent incomparables:  «La Coupe Davis, c’est 130 pays et là ils sont combien à jouer? Cinq ou six (six par équipe, ndlr). Ils jouent entre eux, quoi! Ce n’est pas pareil. C’est autre chose.»  Il n’empêche, désertée par les meilleurs joueurs, pour des blessures plus ou moins diplomatiques ou des des choix de carrière, la Coupe Davis, quoi qu’en disent ses défenseurs, est menacée. Pas sûr que la finale entre la France et la Belgique, dans un mois, remue les foules et les médias ailleurs que dans les deux pays concernés. Alors qu’un double Federer-Nadal vs Isner-Kyrgios, s’il ne représente, pour l’instant, pas grand-chose sportivement parlant, en jettera certainement plus médiatiquement qu’un Tsonga-Nadal en finale de Coupe Davis. John McEnroe espérait d’ailleurs jeudi, à la veille des premières balles, que la toute nouvelle Laver Cup allait inciter la Fédération internationale à ripoliner sa vieille épreuve.  «Nous sommes tous enthousiastes et espérons que la Laver Cup sera un succès et obligera certains à scruter avec attention le reste du calendrier, notamment la Coupe Davis,  a balancé l’Américain.  Les autorités du tennis seront obligées de faire quelque chose de différent. Elles ont été jusqu’à présent assez réticentes à faire quelque chose, cela va peut-être les inciter à agir.»", "theme": "sports"}