{"title": "SNCF : terminus d’une année noire", "newspaper": "Liberation", "author": "Franck Bouaziz", "date_publi": "21/12/2017", "content": "Deux longues journées dans le bureau du juge d’instruction Nicolas Aubertin et une mise en examen pour  «blessures et homicides involontaires par manquement à une obligation de prudence ou de sécurité imposée par la loi»  : la SNCF finit bien mal l’année. A l’heure où nombre de grandes entreprises peaufinent la présentation de leurs vœux pour 2018, l’entreprise ferroviaire a vu sa responsabilité mise en cause, jeudi, dans un accident qui a fait onze victimes. Le 14 novembre 2015, à Eckwersheim (Bas-Rhin), une rame d’essai du TGV-Est abordait une courbe à une vitesse excessive avant de dérailler et de terminer sa trajectoire dans un cours d’eau. Deux ans plus tard, la SNCF doit s’expliquer sur la manière dont a été organisée cette séance d’essai et la raison pour laquelle le convoi roulait à 260 km/h là où il n’aurait pas dû dépasser les 176 km/h. La SNCF a été précédée mardi dans le bureau du magistrat par sa filiale Systra, chargée d’organiser les essais de la mise en service du TGV-Est. Entre les deux entreprises, pourtant liées par un même actionnaire, l’Etat, un rapport malsain s’instaure. C’est à celui qui chargera le plus l’autre, afin de s’exonérer de sa propre responsabilité. Difficile mois de décembre donc pour la SNCF, qui confirme une année 2017 bien tourmentée. L’entreprise publique a dû tour à tour faire face à des pannes qui ont paralysé le trafic, de sévères admonestations de son autorité de régulation et une concurrence exacerbée. Sans oublier une politique de communication dans laquelle l’avalanche de nouvelles marques donne le tournis au client : en lieu et place du service low-cost ID TGV, qui n’existe plus, Ouigo, la marque à bas prix, arrive désormais dans les gares parisiennes, alors qu’elle ne desservait il y a peu que la grande banlieue. Quant au site internet Voyages- sncf.com, dont la notoriété était maximale, il change de nom. Il faut désormais taper Oui.sncf. Préhistoire.  Cette volonté affichée et sincère de modernité résume bien le syndrome auquel le transporteur national doit répondre. Face au covoiturage en plein essor, aux bus à la jeunesse retrouvée et au transport aérien révolutionné par le low-cost, la SNCF tente de se réinventer. Mais elle accuse aussi le poids du temps, de ses habitudes et de sa dette  (lire ci-contre). Ainsi, les deux pannes informatiques qui ont bouleversé le fonctionnement de la gare Montparnasse en juillet et décembre ont une origine… vertueuse. Au départ, il s’agissait d’augmenter de 20 % la capacité d’accueil en TGV afin de répondre au trafic supplémentaire créé par les nouvelles lignes grande vitesse vers Bordeaux et Rennes. Manque de chance, les manipulations informatiques se font sur du matériel des années 80, autant dire la préhistoire en matière de nouvelles technologies. D’où le bug gigantesque et la désorganisation qui ont suivi.  «Ce genre d’événement peut à nouveau arriver. Nous travaillons sur des installations qui n’ont pas été renouvelées depuis trente ans et nous avons de nombreux chantiers en cours. Sur la seule Ile-de-France, ils représentent cette année 2 milliards de dépenses contre 1 milliard seulement en 2010»,  détaille Patrick Jeantet, PDG de SNCF-Réseau, la filiale propriétaire et donc responsable de l’entretien des 30 000 km de voies ferrées. Et encore, entre la première et la deuxième panne, le retour d’expérience a servi. Ainsi, au mois de décembre, il a été immédiatement décidé de déplacer le trafic de la gare Montparnasse vers celle d’Austerlitz. Ce «délestage» a permis aux informaticiens de travailler en pleine journée, sans attendre la nuit et la fin de la circulation. Le retour à la normale n’en a été que plus rapide. Sirènes.  En revanche, l’information des clients dans ces moments de galère demeure indigente. La SNCF, où les ingénieurs règnent en maître, n’a toujours pas trouvé la martingale pour que les voyageurs soient moins livrés à eux-mêmes en cas de pépin :  «Nous avons un sérieux retard en la matière, notamment face aux compagnies aériennes»,  reconnaît, sous le sceau de l’anonymat, un haut dirigeant de l’entreprise. Or le client, si l’on en croit un rapport récent de l’Autorité de régulation des activités ferroviaires (Arafer, le gendarme du train) a tendance à bouder le rail pour céder aux sirènes du covoiturage, du bus ou des compagnies aériennes low-cost.  «Les déplacements tous modes de transport confondus ont augmenté en 2016 de 2,3 %. Le transport aérien progresse de 3,8 % et la route de 3,1 %. Seul le ferroviaire recule de 1,5 %»,  précise-t-on à l’Arafer, où l’on n’exclut pas que la qualité de service (les retards et les annulations) et la politique de prix menée jusqu’en 2016 aient joué un rôle dans ce désamour du train. Depuis, la SNCF a tenté de reprendre la main. La carte TGV-max a été lancée pour se rappeler au bon souvenir des moins de 27  ans. Plus de 80 000 jeunes ont été séduits par cette formule avec laquelle on peut effectuer jusqu’à 30 trajets par mois pour un prix forfaitaire de 79 euros. Le TGV connaît lui aussi un regain d’intérêt grâce à une politique de tarifs réajustés. Les «petits prix» sont plus nombreux. Reste que les rames flambant neuves, qui mettent depuis le mois de juillet Bordeaux à deux heures de Paris et Rennes à une heure vingt, sont malgré tout un foyer de pertes. La SNCF est tributaire de deux consortiums privés. Les groupes de BTP Vinci et Bouygues ont financé et construit ces lignes, louées à la SNCF, cette dernière étant reléguée au rang de simple exploitant. En échange, ils ont exigé et obtenu que l’entreprise ferroviaire effectue jusqu’à 18 allers-retours par jour. Faute de clients en nombre suffisant, la SNCF devrait accuser sur Paris-Bordeaux une perte de 90 millions d’euros uniquement sur les six premiers mois d’exploitation. «Refondation».  Conscient des enjeux vitaux de la SNCF et de l’arrivée prochaine de la concurrence, l’Etat semble décidé à reprendre la main. D’autant que la ministre des Transports, Elisabeth Borne, connaît bien la maison pour y avoir été directrice de la stratégie en 2002. D’ores et déjà, une règle d’or a été édictée: la SNCF n’a plus le droit de s’endetter au-delà de ce qui a été prévu avec l’Etat. Quant aux élus locaux, et notamment ceux du Sud-Ouest, ils sont priés de reporter à d’autres échéances, bien plus lointaines, leurs ambitions de liaisons à grande vitesse entre Toulouse et Bordeaux ou Montpellier et Perpignan. Même les 230 gares TGV actuellement en service vont faire l’objet d’un examen. Pas sûr que toutes subsistent :  «On ne dessert pas [l’aéroport de] Brives avec un Airbus A380 », a indiqué il y a quelques semaines la ministre des Transports pour illustrer sa démarche. Elle a d’ailleurs nommé un ancien patron d’Air France, Jean-Cyril Spinetta, à la tête d’une mission sur  «la refondation du système ferroviaire» . Une vision aérienne fera-t-elle redécoller le modèle économique de la SNCF ? Dette : le rail à crédit Elle court, elle court, la dette de la SNCF. Son montant atteint 40 milliards d’euros aujourd’hui et culminera à 63 milliards en 2026. Son remboursement coûte chaque année à l’entreprise 1,5 milliard, soit le prix de 40 rames de TGV made in France par Alstom. Ce lourd fardeau est d’abord l’héritage du passé. On y trouve le coût des lignes à grande vitesse et les déficits successifs de la SNCF. Depuis 2010, l’heure n’est plus à la construction de lignes nouvelles, mais plutôt à la rénovation d’un réseau en piteux état, surtout pour les voies ferrées classiques. D’où les 23 milliards de dettes supplémentaires à venir, au rythme de 2,5 milliards par an. Aujourd’hui, la filiale SNCF-Réseau, propriétaire des 30 000 km de rails, pilote 1 600 chantiers de rénovation, dont une majorité en Ile-de-France, qui concentre le plus grand nombre de voyageurs et les infrastructures les plus fatiguées. 2 milliards d’euros y sont investis cette année. Lestée par ce fardeau financier, la direction de la SNCF a fait passer un message clair à l’Etat : pas question de financer le moindre kilomètre de ligne nouvelle. Message reçu. Pour la construction de la liaison CDG-Express destinée à relier l’aéroport Roissy-Charles de Gaulle au centre de Paris en vingt minutes d’ici à 2023 (Jeux olympiques obligent), c’est l’Etat qui s’endettera directement à hauteur de 1,7 milliard pour ne pas plomber un peu plus le bilan de la SNCF pourtant actionnaire du projet. Cette austérité décrétée ne rend pas pour autant la situation tenable. L’exécutif cherche donc une issue et a confié une mission de réflexion à l’ancien président d’Air France Jean-Cyril Spinetta. L’exercice est complexe car il s’agit de sortir cette dette du budget de la SNCF sans forcément la faire entrer dans celui de l’Etat, de manière à ne pas violenter les critères de Maastricht sur le poids de la dette ramené au PIB. La solution pourrait passer par une opération de  defeasance  (en français, cantonnement). Il s’agit de loger ces milliards encombrants dans une structure spécialement créée et contrôlée par l’Etat. Le mécanisme a déjà fait ses preuves, il y a un quart de siècle. A l’époque, il avait permis de sauver le Crédit lyonnais.  F.Bz. Régimes spéciaux : les retraites dans le viseur C’est un bras de fer qu’Emmanuel Macron veut enclencher d’ici à 2019  pour liquider les régimes spéciaux de retraite de la SNCF. Grisé par sa «victoire par KO» sur les syndicats (dixit Jean-Luc Mélenchon) sur le dossier des ordonnances travail, le chef de l’Etat a ouvert ce nouveau front explosif cet été.  «Nous demandons à la SNCF d’aller plus loin sur les réformes, le statut, la mobilité, le régime de retraite. […] Votre défi sera de ne pas rester sur la protection du passé»,  lançait-il, en juillet, dans la revue interne de la compagnie ferroviaire. Macron, qui fait miroiter en contrepartie une reprise de l’énorme dette de SNCF-Réseau par l’Etat  (lire ci-dessus),  ne prend cependant personne par surprise : durant sa campagne, il avait promis un alignement général de tous les salariés français sur le même régime de retraite. Mais de là à le faire sans mettre le feu à la maison SNCF, c’est une autre histoire. Car les gens du rail ont déjà avalé la réforme de 2010, qui a relevé de deux ans leur âge de départ à la retraite : depuis le 1 er  janvier 2017, il est passé de 55  à 57 ans pour les personnels non roulants et de 50 à 52 ans pour les conducteurs. Faire passer l’âge de départ à la retraite du petit monde cheminot à 62 ans et 43 annuités de cotisations (génération 1973) pour une pension à taux plein ? Dans les faits, l’alignement se ferait sur dix ans. «Rien n’est arrêté, décidé»,  a toutefois rétropédalé Christophe Castaner début septembre au nom du gouvernement. Une pause tactique. Car sauf puissante mobilisation cheminote, la réforme se fera : la fin des régimes spéciaux est un marqueur majeur pour Macron. Et qui a l’avantage d’être populaire chez bien des Français qui jalousent le statut des agents du public. Et tant pis si ces «avantages» sont aussi la contrepartie d’astreintes (travail de nuit et le week-end, etc.) et de salaires moins élevés que dans le privé. Mais Macron joue sur du velours. Certes, nous ne sommes plus en 1995, qui avait vu la SNCF et la RATP paralysées pendant trois semaines lors de la mobilisation contre le plan Juppé. La CGT et SUD-Rail sont moins forts et rien ne semble pouvoir arrêter le Président. Mais on a déjà vu une réforme lancée comme un TGV dérailler sur un imprévu ou se prendre le mur d’une grève dure.  J.-C. F. TER : les régions font pression Moins visibles que les TGV, moins «amortis» que les trains intercités, les trains express régionaux (TER) donnent du fil à retordre à la SNCF. Ce transport de proximité impose à l’opérateur ferroviaire de convoler avec les élus des 13 conseils régionaux. Lorsqu’un voyageur effectue le trajet Montpellier-Nîmes ou Nancy-Metz, le prix de son billet ne couvre que 25 % du coût du transport. Le reste est financé par les régions. Au total, les TER génèrent 4 milliards d’euros de chiffre d’affaires, dont 3 proviennent directement de ces collectivités locales. Ainsi, le Grand-Est verse chaque année 430 millions d’euros à la SNCF pour faire circuler 1 676 trains et 450 cars par jour. Le prix des rames est aussi à la charge des collectivités régionales. Or, à ce tarif-là, les élus locaux estiment qu’ils n’en ont pas pour leur argent, d’où une grogne grandissante sur la ponctualité et la qualité de service. Arrivé à la direction des TER il y a dix-huit mois, Franck Lacroix dresse un constat sévère :  «Entre 2012 et 2016, nous avons perdu 7 % de clients, sur les 330 millions de voyageurs qui utilisent chaque année les TER.»  Afin d’inverser la tendance, il a fixé des objectifs ambitieux. « Nous voulons gagner 5 % à 10 % de voyageurs supplémentaires et réduire les retards de 30 %.»  Sur les transports régionaux, la SNCF s’est même engagée à verser des pénalités en cas de non-respect des engagement signés avec les régions. La reconquête des clients des TER est d’autant plus stratégique que c’est par les régions que la concurrence devrait arriver à partir de 2020. La filiale transport de la Caisse des dépôts, Transdev, serait d’ores et déjà candidate à l’ouverture de ce marché.  F.Bz. Gouvernance : Pépy vers la sortie Pas de suspense quant à une campagne de Guillaume Pépy pour le renouvellement de son mandat de PDG de la SNCF. L’intéressé a déclaré à plusieurs reprises qu’il ne souhaitait pas repartir pour un tour en 2020. Après huit ans à la tête de l’entreprise publique et vingt-trois ans de présence sans discontinuer, il devrait donc tirer sa révérence, à 62 ans. Fallait-il y voir un signe précurseur, lors du dernier pépin informatique, survenu le 2 décembre à la gare Montparnasse ? L’habitué des matinales radio n’est pas monté au front pour défendre ses troupes. Le patron de la filiale SNCF-Réseau, Patrick Jeantet, en charge des voies, et le directeur de la stratégie, Mathias Vicherat, s’y sont collés. Ces derniers mois, Guillaume Pépy, qui incarne le transporteur en France, n’a en revanche pas lésiné sur les allers-retours Paris-Doha afin de décrocher le contrat de la gestion du métro de la capitale qatarie. Un bon moyen de peaufiner son image de manager à dimension internationale. Hasard ou coïncidence, le boss de la SNCF a toujours eu les yeux de Chimène pour Air France et se serait bien vu à la tête de la compagnie nationale, en mars 2015, quand le PDG de l’époque, Alexandre de Juniac, avait failli ne pas être renouvelé. Or en 2020, l’actuel numéro 1 d’Air France, Jean-Marc Janailllac, atteindra la limite d’âge dans ses fonctions. Une fenêtre propice à un changement de fauteuil de cet homme de réseaux.  F. Bz.", "theme": "france"}