{"title": "Saint Johnny ?", "newspaper": "Liberation", "author": "Luc Le Vaillant", "date_publi": "10/12/2017", "content": "L’enterrement de Johnny Hallyday à la Madeleine, samedi, raconte les retrouvailles impromptues de l’Etat français et de l’Eglise catholique. Cela témoigne également de l’entredévoration salvatrice du show-biz le plus fatigué et du christianisme le plus chatoyant, l’un comme l’autre ayant besoin de cette transfusion d’émotions pour ragaillardir leur squelette décharné par la numérisation des affects. On va passer vite sur la canonisation du mauvais larron. C’est un grand classique apostolique que de sauver du gouffre ardent le pécheur éclaboussé par les excès et ayant roulé carrosse dans le stupre et la fornication. Sinon, il n’est pas neutre que la cérémonie ait eu lieu dans un édifice consacré à Marie-Madeleine, prostituée perdue, amoureuse déchue du Christ au tombeau. Cette église est aussi celle des comédiens et des bateleurs, longtemps promis à la fosse commune et qui désormais font entendre leur musique profane jusqu’au cœur du classique cérémonieux, revitalisation croisée oblige. Johnny est tout le contraire d’un saint. Et c’est pourquoi la mécanique de récupération est si huilée de contradictions résolues. L’idôlatré a eu beau dire qu’il était né catholique et qu’il mourrait idem, il était surtout buveur et noceur, sniffeur et coureur, nombre de fois marié et divorcé. Mais ce que l’Eglise a aimé, ce sont les gages donnés par la canaille sur le retour à la vieille maison devenue tolérante à force de voir dépeuplés ses confessionnaux. La lourde croix arborée par le chanteur sur certaines scènes s’est vue dupliquée sur les visuels flanquant la basilique. Elle était surtout portée au cou par sa veuve blonde, témoignage de moralité posthume donné par celle qui marchait derrière le cercueil entourée de ses fillettes adoptives. Rome préférant cette réponse «naturelle» à l’infertilité et mettant à l’index les démarches autosuffisantes et scientistes que sont la PMA et la GPA. Le plus intéressant dans cette cérémonie est qu’elle témoigne de la difficulté de la République à imaginer des codes et des rituels en matière funéraire. La mort reste la chasse gardée de la religion, même si on applaudit désormais la sortie du cercueil et si chacun joue sa partition éplorée au-delà des cantiques référencés. Face au jansénisme protestant, au silence judaïque et à la prudence d’un islam controversé, le catholicisme sait faire valoir ses atouts historiques pour emporter la mise au sein de la société du spectacle. Il peut compter sur son patrimoine immobilier chamarré, sur ses tenues d’une excentricité  gender  comme sur ses objets du culte dorés sur tranche. Cou enrubanné d’une fraise en cachemire noir, Macron a fait le métier rassembleur sans agenouiller le pouvoir temporel devant le spirituel, quoi qu’il lui en ait coûté. En ce 9 décembre, journée de la laïcité, il a pris la parole aux marches de l’église et non dans le chœur consacré. Et, il s’est souvenu au tout dernier moment qu’il n’avait pas à manier le goupillon et à balancer son eau bénite à tout-va. Le Premier ministre et le président du Sénat ont fait de même, se contentant d’une stricte inclination face à la dépouille. Et les rares people de gauche qui passaient par là, François Hollande le premier, se sont dispensés de ce geste de vassalisation, se souvenant que l’Etat s’était séparé de l’Eglise voici plus d’un siècle. Mais ils ont bien été les seuls à ne pas y sacrifier et à ne pas sanctifier l’évadé fiscal et suppôt de la droite la plus classique, qui n’aura été hippie que le temps d’un  «summer of love»,  totalement oublié. Salué par  les officiants en grande tenue et   les enfants de chœur, le trépassé est remonté dans son corbillard, qui n’était pas vraiment celui des pauvres tenus en lisière du carré VIP de la Madeleine. Puis, entouré de sa noria de Mercedes noires quasi maffieuses, l’ex-idole devenue ange de miséricorde est partie vers son dernier exil tropical.", "theme": "france"}